
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-opinion-on-wolf-doctrines-in-attracting-investment/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517793280/ytilfmxgisced7m9xgre.jpg" alt="狼性招商精神之我见︱月旦评 My Opinion on Wolf Doctrines in  Attracting Investment">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-05T01:17:45.000Z">2018-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1570 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-opinion-on-wolf-doctrines-in-attracting-investment/">狼性招商精神之我见︱月旦评 My Opinion on Wolf Doctrines in  Attracting Investment</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517793280/ytilfmxgisced7m9xgre.jpg" alt="1.jpg"></p>
<p>&#x5728;&#x5404;&#x5730;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#x3001;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x6B9A;&#x7CBE;&#x7AED;&#x8651;&#x3001;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x91C7;&#x53D6;&#x4E86;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#xFF1A;&#x4EE5;&#x5546;&#x62DB;&#x5546;&#x3001;&#x4EE3;&#x7406;&#x62DB;&#x5546;&#x3001;&#x7F51;&#x7EDC;&#x62DB;&#x5546;&#x3001;&#x9A7B;&#x70B9;&#x62DB;&#x5546;&#x3001;&#x4EA7;&#x4E1A;&#x62DB;&#x5546;&#x3001;&#x4EB2;&#x60C5;&#x62DB;&#x5546;&#x3001;&#x4F1A;&#x5C55;&#x62DB;&#x5546;&#x3001;&#x6572;&#x95E8;&#x62DB;&#x5546;&#x7B49;&#x7B49;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x5207;&#x80FD;&#x591F;&#x62FF;&#x6765;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x90FD;&#x8FDB;&#x884C;&#x4E86;&#x5C1D;&#x8BD5;&#x548C;&#x8FD0;&#x7528;&#x3002;&#x8FD1;&#x671F;&#xFF0C;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x88AB;&#x642C;&#x5230;&#x4E86;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5BF9;&#x6B64;&#x6211;&#x60F3;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x72FC;&#x6027;&#x4E0E;&#x62DB;&#x5546;&#x7684;&#x76F8;&#x4F3C;&#x6027;</strong></p>
<p>&#x72FC;&#x6027;&#x7684;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x53D1;&#x73B0;&#x730E;&#x7269;&#x7D27;&#x76EF;&#x4E0D;&#x653E;&#xFF0C;&#x9532;&#x800C;&#x4E0D;&#x820D;&#xFF0C;&#x4E0D;&#x8FBE;&#x76EE;&#x6807;&#x8A93;&#x4E0D;&#x7F62;&#x4F11;&#x3002;&#x9760;&#x7740;&#x7075;&#x654F;&#x7684;&#x55C5;&#x89C9;&#xFF0C;&#x56DB;&#x5904;&#x641C;&#x5BFB;&#xFF0C;&#x4E00;&#x65E6;&#x53D1;&#x73B0;&#x76EE;&#x6807;&#xFF0C;&#x4FBF;&#x4E00;&#x76F4;&#x8DDF;&#x8E2A;&#xFF0C;&#x7A77;&#x8FFD;&#x4E0D;&#x820D;&#x3002;&#x65F6;&#x673A;&#x6210;&#x719F;&#xFF0C;&#x7785;&#x51C6;&#x673A;&#x4F1A;&#x6251;&#x4E0A;&#x53BB;&#xFF0C;&#x6B7B;&#x6B7B;&#x54AC;&#x4F4F;&#xFF0C;&#x7136;&#x540E;&#x62D6;&#x56DE;&#x6765;&#xFF0C;&#x6700;&#x540E;&#x5403;&#x6389;&#x3002;</p>
<p>&#x4ECE;&#x4E2D;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x4FBF;&#x603B;&#x7ED3;&#x51FA;&#x4E86;&#x201C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E94;&#x6B65;&#x72FC;&#x6027;&#x5DE5;&#x4F5C;&#x6CD5;&#x201D;&#xFF1A;</p>
<ol>
<li><p>&#x5230;&#x5904;&#x55C5;&#xFF1A;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x5E7F;&#x6CDB;&#x641C;&#x96C6;&#x4F01;&#x4E1A;&#x6216;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#xFF0C;&#x6478;&#x6E05;&#x4F01;&#x4E1A;&#x7684;&#x6218;&#x7565;&#x5E03;&#x5C40;&#x3001;&#x6295;&#x8D44;&#x610F;&#x5411;&#xFF0C;&#x8FDB;&#x884C;&#x9879;&#x76EE;&#x53EF;&#x884C;&#x6027;&#x5206;&#x6790;&#x3002;</p>
</li>
<li><p>&#x6251;&#x4E0A;&#x53BB;&#xFF1A;&#x5982;&#x9879;&#x76EE;&#x53EF;&#x884C;&#xFF0C;&#x5C31;&#x4E3B;&#x52A8;&#x51FA;&#x51FB;&#xFF0C;&#x5F00;&#x59CB;&#x8054;&#x7EDC;&#x3002;</p>
</li>
<li><p>&#x6B7B;&#x54AC;&#x4F4F;&#xFF1A;&#x627E;&#x51C6;&#x8D1F;&#x8D23;&#x4F01;&#x4E1A;&#x6218;&#x7565;&#x6295;&#x8D44;&#x3001;&#x62D3;&#x5C55;&#x5206;&#x5E03;&#x7B49;&#x5173;&#x952E;&#x90E8;&#x95E8;&#x7684;&#x5173;&#x952E;&#x4EBA;&#x7269;&#xFF0C;&#x4E0E;&#x4ED6;&#x4EEC;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#x3001;&#x6C9F;&#x901A;&#x3001;&#x6D3D;&#x8C08;&#xFF0C;&#x505A;&#x597D;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
</li>
<li><p>&#x62D6;&#x56DE;&#x6765;&#xFF1A;&#x4E3B;&#x52A8;&#x628A;&#x8BE5;&#x4F01;&#x4E1A;&#x201C;&#x8BF7;&#x8FDB;&#x6765;&#x201D;&#xFF0C;&#x9080;&#x8BF7;&#x4F01;&#x4E1A;&#x524D;&#x6765;&#x8003;&#x5BDF;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x52A0;&#x6DF1;&#x5BF9;&#x5F53;&#x5730;&#x8D44;&#x6E90;&#x3001;&#x653F;&#x7B56;&#x3001;&#x73AF;&#x5883;&#x3001;&#x533A;&#x4F4D;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x589E;&#x5F3A;&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x8D44;&#x610F;&#x613F;&#x3002;</p>
</li>
<li><p>&#x541E;&#x4E0B;&#x53BB;&#xFF1A;&#x5C3D;&#x5168;&#x529B;&#x4F7F;&#x8BE5;&#x9879;&#x76EE;&#x7B7E;&#x7EA6;&#x843D;&#x5730;&#xFF0C;&#x6700;&#x7EC8;&#x6295;&#x4EA7;&#x4EA7;&#x751F;&#x6548;&#x76CA;&#xFF0C;&#xFF0C;&#x5BF9;&#x5F53;&#x5730;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x3002;</p>
</li>
</ol>
<p><strong>&#x4E8C;&#x3001;&#x53D1;&#x6325;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x9700;&#x6CE8;&#x610F;&#x7684;&#x95EE;&#x9898;</strong></p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x5426;&#x8BA4;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x4EFB;&#x4F55;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x4E1C;&#x897F;&#x6211;&#x4EEC;&#x90FD;&#x53EF;&#x4EE5;&#x4E88;&#x4EE5;&#x53D1;&#x626C;&#x5149;&#x5927;&#xFF0C;&#x4F46;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8981;&#x6CE8;&#x610F;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>1.&#x6211;&#x4EEC;&#x50CF;&#x72FC;&#x6027;&#x4E00;&#x6837;&#x4FDD;&#x6301;&#x7740;&#x7075;&#x654F;&#x7684;&#x55C5;&#x89C9;&#xFF0C;&#x83B7;&#x53D6;&#x4E86;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x8FD9;&#x4FE1;&#x606F;&#x6709;&#x7740;&#x591A;&#x5927;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x662F;&#x5426;&#x4E3A;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x9F13;&#x52B1;&#x7C7B;&#x9879;&#x76EE;&#xFF0C;&#x672A;&#x6765;&#x80FD;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x591A;&#x5927;&#x7684;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x6548;&#x76CA;&#xFF0C;&#x662F;&#x5426;&#x80FD;&#x591F;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#xFF0C;&#x5E02;&#x573A;&#x524D;&#x666F;&#x5982;&#x4F55;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x8981;&#x5BF9;&#x83B7;&#x53D6;&#x7684;&#x4FE1;&#x606F;&#x6709;&#x4E2A;&#x5168;&#x9762;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x9879;&#x76EE;&#x7684;&#x7ACB;&#x9879;&#x3001;&#x73AF;&#x8BC4;&#x3001;&#x7A0E;&#x6536;&#x4EE5;&#x53CA;&#x53D1;&#x5C55;&#x524D;&#x666F;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x6700;&#x4E3A;&#x5173;&#x6CE8;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x5473;&#x5730;&#x53D1;&#x6325;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#xFF0C;&#x51ED;&#x7740;&#x4E00;&#x80A1;&#x4E0D;&#x649E;&#x5357;&#x5899;&#x4E0D;&#x56DE;&#x5934;&#x7684;&#x610F;&#x5FD7;&#xFF0C;&#x9879;&#x76EE;&#x5F88;&#x96BE;&#x843D;&#x5730;&#xFF0C;&#x6216;&#x8005;&#x5373;&#x4F7F;&#x843D;&#x4E86;&#x5730;&#x4E5F;&#x4E0D;&#x4F1A;&#x957F;&#x671F;&#x53D1;&#x5C55;&#xFF0C;&#x5E26;&#x6765;&#x6301;&#x4E45;&#x7684;&#x6548;&#x76CA;&#x3002;<br>&#x5982;&#x540C;&#x72FC;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x53EA;&#x9EBB;&#x96C0;&#x6216;&#x4E00;&#x53EA;&#x8001;&#x864E;&#xFF0C;&#x5C31;&#x89C6;&#x4E3A;&#x730E;&#x7269;&#xFF0C;&#x7A77;&#x8FFD;&#x731B;&#x6253;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x751F;&#x547D;&#x7684;&#x5371;&#x9669;&#x3002;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8981;&#x77E5;&#x5F7C;&#xFF0C;&#x8981;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x4E86;&#x89E3;&#x83B7;&#x53D6;&#x7684;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x503C;&#x4E0D;&#x503C;&#x5F97;&#x8FFD;&#x8E2A;&#x3001;&#x76EF;&#x7D27;&#x3001;&#x9760;&#x7262;&#xFF0C;&#x503C;&#x4E0D;&#x503C;&#x5F97;&#x53D1;&#x6325;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x3002;</p>
<p>2.&#x540C;&#x65F6;&#x8FD8;&#x8981;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x529B;&#x3001;&#x4F18;&#x7F3A;&#x70B9;&#x3001;&#x4EA7;&#x4E1A;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#x3001;&#x8D44;&#x6E90;&#xFF0C;&#x4EE5;&#x53CA;&#x9002;&#x5408;&#x4F55;&#x79CD;&#x9879;&#x76EE;&#x843D;&#x5730;&#xFF0C;&#x6709;&#x7740;&#x5BA2;&#x89C2;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x65E2;&#x4E0D;&#x5984;&#x81EA;&#x83F2;&#x8584;&#xFF0C;&#x4E5F;&#x4E0D;&#x591C;&#x90CE;&#x81EA;&#x5927;&#x3002;</p>
<p>&#x8131;&#x79BB;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#xFF0C;&#x53BB;&#x8FFD;&#x6C42;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4E09;&#x56DB;&#x7EBF;&#x7EA7;&#x522B;&#x7684;&#x5C0F;&#x53BF;&#x57CE;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7684;&#x4E3B;&#x653B;&#x76EE;&#x6807;&#x5B9A;&#x4F4D;&#x4E3A;&#x4E16;&#x754C;500&#x5F3A;&#x3001;&#x4E2D;&#x56FD;500&#x5F3A;&#x3001;&#x884C;&#x4E1A;100&#x5F3A;&#x3001;&#x91CD;&#x70B9;&#x592E;&#x4F01;&#x7B49;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x8FFD;&#x6C42;&#x65F6;&#x5C1A;&#x3001;&#x76F2;&#x76EE;&#x8DDF;&#x98CE;&#x3001;&#x4E0D;&#x6C42;&#x5B9E;&#x9645;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x4E3A;&#x4F55;&#x8981;&#x5230;&#x4F60;&#x8FD9;&#x91CC;&#x6765;&#x6295;&#x8D44;&#xFF1F;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF1A;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x4EA4;&#x901A;&#x4FBF;&#x5229;&#x3001;&#x653F;&#x7B56;&#x4F18;&#x60E0;&#x3001;&#x73AF;&#x5883;&#x4F18;&#x96C5;&#x7B49;&#x7B49;&#x3002;&#x4F46;&#x8FD9;&#x4E0E;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#xFF1F;&#x5728;&#x5982;&#x4ECA;&#x9AD8;&#x901F;&#x3001;&#x9AD8;&#x94C1;&#x8FC5;&#x731B;&#x53D1;&#x5C55;&#x65F6;&#x4EE3;&#xFF0C;&#x54EA;&#x91CC;&#x4E0D;&#x662F;&#x4FBF;&#x6377;&#x7684;&#x4EA4;&#x901A;&#xFF1F;&#x4F01;&#x4E1A;&#x6216;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x662F;&#x4EE5;&#x76C8;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#xFF0C;&#x653F;&#x7B56;&#x4F18;&#x60E0;&#xFF0C;&#x4F01;&#x4E1A;&#x6CA1;&#x6709;&#x6548;&#x76CA;&#xFF0C;&#x4E0D;&#x80FD;&#x76C8;&#x5229;&#xFF0C;&#x5C31;&#x662F;&#x96F6;&#x5730;&#x4EF7;&#x4E5F;&#x4E0D;&#x4F1A;&#x5230;&#x4F60;&#x90A3;&#x91CC;&#x53BB;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x6708;&#x4EAE;&#x660E;&#x5A9A;&#xFF0C;&#x6708;&#x5149;&#x768E;&#x6D01;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x5F97;&#x7740;&#x3002;&#x5236;&#x5B9A;&#x76EE;&#x6807;&#x7B56;&#x7565;&#x8981;&#x5207;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x7A7A;&#x60F3;&#x5984;&#x60F3;&#x3002;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x8001;&#x5149;&#x68CD;&#x5B50;&#xFF0C;&#x628A;&#x56FD;&#x9645;&#x56FD;&#x5185;&#x540D;&#x6A21;&#x3001;&#x7535;&#x5F71;&#x660E;&#x661F;&#x7B49;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x62E9;&#x5076;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x5370;&#x5236;&#x540D;&#x7247;&#xFF0C;&#x767B;&#x95E8;&#x62DC;&#x8BBF;&#xFF0C;&#x9532;&#x800C;&#x4E0D;&#x820D;&#xFF0C;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#xFF1F;&#x5C81;&#x5C81;&#x5E74;&#x5E74;&#xFF0C;&#x5E74;&#x5E74;&#x5C81;&#x5C81;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x5149;&#x68CD;&#x3002;</p>
<p>&#x5728;&#x9519;&#x8BEF;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x52AA;&#x529B;&#x5954;&#x8DD1;&#xFF0C;&#x4E0E;&#x76EE;&#x6807;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x628A;&#x72FC;&#x6027;&#x4E0E;&#x96C1;&#x6027;&#x7ED3;&#x5408;&#x8D77;&#x6765;</strong></p>
<p>&#x8FC7;&#x5206;&#x5730;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x5458;&#x6700;&#x5927;&#x9650;&#x5EA6;&#x5730;&#x53D1;&#x6325;&#x6280;&#x80FD;&#xFF0C;&#x5404;&#x81EA;&#x4E3A;&#x6218;&#xFF0C;&#x4F1A;&#x8BA9;&#x56E2;&#x961F;&#x7CBE;&#x795E;&#x6D88;&#x5931;&#x4E86;&#x81EA;&#x7531;&#x3001;&#x8C41;&#x8FBE;&#x3001;&#x6109;&#x5FEB;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x4F1A;&#x4F7F;&#x4E2A;&#x4EBA;&#x6210;&#x4E3A;&#x4E00;&#x53F0;&#x53EA;&#x987E;&#x81EA;&#x5DF1;&#x9AD8;&#x901F;&#x8FD0;&#x8F6C;&#x7684;&#x673A;&#x5668;&#x3002;</p>
<p>&#x5982;&#x8981;&#x4FDD;&#x6301;&#x534F;&#x540C;&#x3001;&#x9AD8;&#x6548;&#x7684;&#x56E2;&#x961F;&#x610F;&#x8BC6;&#xFF0C;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x53D1;&#x6325;&#x72FC;&#x6027;&#x7CBE;&#x795E;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8981;&#x6709;&#x96C1;&#x6027;&#x7CBE;&#x795E;&#x3002;&#x4E00;&#x5207;&#x884C;&#x52A8;&#x542C;&#x6307;&#x6325;&#xFF0C;&#x534F;&#x540C;&#x4F5C;&#x6218;&#xFF0C;&#x53D1;&#x6325;&#x5404;&#x81EA;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x5B9E;&#x73B0;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x8981;&#x628A;&#x4E2A;&#x4EBA;&#x878D;&#x5165;&#x5230;&#x96C6;&#x4F53;&#x4E2D;&#xFF0C;&#x53D1;&#x6325;&#x9489;&#x5B50;&#x7CBE;&#x795E;&#xFF0C;&#x5171;&#x540C;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x4EBA;&#x751F;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517793300/ihvzua1uyhhxqsuznsgn.jpg" alt="2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-opinion-on-wolf-doctrines-in-attracting-investment" target="_blank" rel="noopener">&#x72FC;&#x6027;&#x62DB;&#x5546;&#x7CBE;&#x795E;&#x4E4B;&#x6211;&#x89C1;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My Opinion on Wolf Doctrines in  Attracting Investment</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-a-platform-and-a-stage/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517747453/xii8ucif4yw19gs7iegq.jpg" alt="Steemit: a Platform and a Stage">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-04T12:57:12.000Z">2018-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 621 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-a-platform-and-a-stage/">Steemit: a Platform and a Stage</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517747453/xii8ucif4yw19gs7iegq.jpg" alt="mmexport1517658847701.jpg"></p>
<p>Steemit is a platform, or a stage where everyone can show their talent and skill, and after the performance, when they return back to their seats, they are the judges. The score or pending payout from the performance is based on the number of people who give you an upvote and their SP (Steemit Power). Whether the judges agree with your performance, it depends on your skill and the judges&#x2019; preference.</p>
<p>Some players go on the stage to great applause, and when they raise their arm in a call for action, many people respond, attracting hundreds of followers. To my surprise, there are also some performances (articles), the income of which is several hundred dollars, even thousand dollars. I assiduously practise writing articles and even translate them into English, but the final income is less than 0.2 dollars. In contrast, to be honest, I feel that it&#x2019;s a little bit unfair to me. But think about it, and I feel relieved.</p>
<p>What is in existence is reasonable. Although it is immaterialism, there is a truth in it. It&#x2019;s an ill wind that blows nobody good. The Chinese translation&#xFF1A;&#x65E0;&#x8BBA;&#x662F;&#x600E;&#x6837;&#x7684;&#x6B6A;&#x98CE;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5439;&#x5F97;&#x4E0D;&#x8212;&#x670D;&#x3002;Or we can say in Chinese: &#x65E0;&#x8BBA;&#x600E;&#x6837;&#x7684;&#x6B63;&#x98CE;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5439;&#x5F97;&#x8212;&#x670D;&#x3002;Similarly, it&#x2019;s a good workman that never blunders. </p>
<p>Since you have joined Steemit, you must obey the rules of Steemit, and you should play by the rules, or you will be kicked out. </p>
<p>In my hour of darkness, my brother @wnh518518 suggested that I should read carefully the articles with high pending payout and follow their example. </p>
<p>I think it&#x2019;s beyond my capability. Technical analysis writings of Steemit and travel articles with wonderful pictures around the world are all unable for me to catch up with. Furthermore, I have always thought that the experience of success is not replicable, or suitable for me.</p>
<p>What I can do is work in a down-to-earth way, study hard off the stage to lay a good foundation, and give full play to my skills on the stage. </p>
<p>As for the applause and scores, it&#x2019;s not what I can control.</p>
<p>Feeling bogged down in it, one becomes very angry about the injustice suffered, and remains backward and has no urge to make progress. All in all, he or she is deeply involved. </p>
<p>The income of shooting and ads by some stars and well-known people is hard for a farmer to reach for life. As a result, the farmer scolds the unfairness of the society and the injustice of the system, but does not think about how to get rich. Unable to become a famous person, I will not do as that farmer, and will not daydream of getting rich overnight. Steadfast, diligent and enterprising, I will live my life. Not a life in vain!</p>
<p>Brief Biography of @bring&#x2014; Old Wu, or &#x8001;&#x5434; in Chinese: Old Wu, male, born on Dec. 12, 1968, Chinese nationality, is a good man and has been studying English for over 30 years. He teaches himself English, and he does not believe in fate, so he keeps working hard. Humorous and optimistic, he will become your good friend. </p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517747462/wyy6rd8elst1hyj7me6r.jpg" alt="mmexport1517658841194.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-a-platform-and-a-stage" target="_blank" rel="noopener">Steemit: a Platform and a Stage</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/smart-phone-photography-contest-spring-is-coming/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTT44Jk6zvUd82crsGQnydHxXGnD6mrMjAUacmcioEY2N/(4)%E7%A5%9E%E5%A5%87%E7%9A%84%E5%8E%9F%E5%A7%8B%E9%83%A8%E8%90%BD--%E4%BA%8C%E8%B5%B7%E6%A5%BC.JPG" alt="Smart Phone Photography Contest: Spring is Coming">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-03T13:55:15.000Z">2018-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/smartphonephotography/">smartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 199 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/smart-phone-photography-contest-spring-is-coming/">Smart Phone Photography Contest: Spring is Coming</a>
            
        </h1>
        <div class="content">
            <p>Hello Steemians!</p>
<p>This is our entry to @juliank&#x2019;s Smartphone Photography Contest.</p>
<p>Once I visited the marvelous primitive tribes&#x2014;Two-storied Stone Buliding&#xFF08;&#x4E8C;&#x8D77;&#x697C;&#x6751;&#xFF09;, a small village not far away from Mountain Tai, in Taian City, Shandong Province, China. </p>
<p>The sky is clear and clean, the sun is shining brightly, and almond trees are blossoming. Spring is coming. </p>
<p><img src="https://steemitimages.com/DQmTT44Jk6zvUd82crsGQnydHxXGnD6mrMjAUacmcioEY2N/(4" alt="(4)&#x795E;&#x5947;&#x7684;&#x539F;&#x59CB;&#x90E8;&#x843D;--&#x4E8C;&#x8D77;&#x697C;.JPG">%E7%A5%9E%E5%A5%87%E7%9A%84%E5%8E%9F%E5%A7%8B%E9%83%A8%E8%90%BD&#x2013;%E4%BA%8C%E8%B5%B7%E6%A5%BC.JPG)</p>
<p>The photo is taken by me. </p>
<p>Brief Biography of @bring&#x2014; Old Wu, or &#x8001;&#x5434; in Chinese: Old Wu, male, born on Dec. 12, 1968, Chinese nationality, is a good man and has been studying English for over 30 years. He teaches himself English, and he does not believe in fate, so he keeps working hard. Humorous and optimistic, he will become your good friend.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/smart-phone-photography-contest-spring-is-coming" target="_blank" rel="noopener">Smart Phone Photography Contest: Spring is Coming</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/vigorously-developing-technical-education-and-focusing-on-cultivating-high-skilled-talents-part-2/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517659016/tqgfucjzc1t1ojmxfbvh.jpg" alt="Vigorously Developing Technical Education, and Focusing on Cultivating High Skilled Talents(Part 2)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-03T11:59:06.000Z">2018-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1104 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/vigorously-developing-technical-education-and-focusing-on-cultivating-high-skilled-talents-part-2/">Vigorously Developing Technical Education, and Focusing on Cultivating High Skilled Talents(Part 2)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517659016/tqgfucjzc1t1ojmxfbvh.jpg" alt="mmexport1517658853440.jpg"></p>
<p>Brief Biography of @bring&#x2014; Old Wu, or &#x8001;&#x5434; in Chinese: Old Wu, male, born on Dec. 12, 1968, Chinese nationality, is a good man and has been studying English for over 30 years. He teaches himself English, and he does not believe in fate, so he keeps working hard. Humorous and optimistic, he will become your good friend. </p>
<p><strong>&#x2161;. Promote School-Enterprise Cooperation and Meet the Needs of Serving Transformation, Upgrading, and Development of Local Economy</strong></p>
<p>School enterprise cooperation is the only way to cultivate high skilled talents to meet the needs of the society. So we must break the closed mode of running a school, &#x201C;going outside&#x201D; and &#x201C;inviting inside&#x201D;. From &#x201C;school-enterprise combination&#x201D; to &#x201C;school-enterprise integration&#x201D;, through a variety of forms such as &#x201C;order&#x201D; cultivating, work-study combination, building the titled class jointly, we have built a close school-enterprise cooperation platform, effectively promoting the quality of cultivation of skilled talents. Our school has successively introduced Taian Jie Cheng Industry &amp; Trade Co., Ltd, Tai&#x2019;an Quanshifa Machinery Manufacturing Co., Ltd, which not only manufacture products, but also meet the student&#x2019;s internship teaching, thus solving both the students&#x2019; internship training and the problem of insufficient funding for schools. It is really a way to kill two birds with one stone.</p>
<p>We should set up the school-enterprise cooperation construction committee. Taking the construction committee as the breakthrough point, we should carry out all-round, in-depth, multi-form cooperation with enterprises, and continue to explore the cooperation mode of realizing the close docking of schools and enterprise. School-enterprise cooperation construction committees have been set up successively in our school&#x2019;s majors such as mechnical &amp; electrical engineering, numerical control, computer, modern agriculture, preschool education. Enterprises&#x2019; management elite and technology backbone are invited to school to give professional guidance, achieving good results.</p>
<p>Firstly, in the aspect of professional construction and curriculum setting, the establishment of speciality construction coordination mechanism dominated by enterprises should be explored, and training courses should be developed mainly depending on enterprises.</p>
<p>Secondly, in the teaching faculty construction, the teaching staff based on school enterprise integration should be established, that is, the teaching faculty include school teachers, enterprise technicians, and senior technicians. They not only take the teaching responsibility to cultivate the students, but also participate in some of the technological innovation and scientific and technological projects of enterprises. Their teaching ability, teaching effect, and job performance are jointly assessed by the school and enterprises.</p>
<p>Thirdly, in practical teaching, a variety of ways have been introduced such as establishing training base by inviting enterprises to school, practice teaching management with school enterprise integration, setting up teaching area in the factory, forming the practice training base with the mode of school in factory, factory in school, and front shop, back factory. </p>
<p>Fourthly, in the ability evaluation, the system of evaluation of students&#x2019; professional ability by enterprises has been introduced. According to the progress of teaching, the enterprise experts in conjunction with the appraisal organization carry out the evaluation of the students&#x2019; professional ability stage by stage, such as our school&#x2019;s Lenovo 3C order class. In this class the evaluation of students is made in accordance with the talent evaluation mechanism of Lenovo Group.</p>
<p>We have introduced the talent evaluation program of German&#x2019;s automobile application and maintenance to our school&#x2019;s ordered class with Beijing Sino-German Know-How.  Students will be able to get the German qualification certificate after passing the assessment of employment.</p>
<p><strong>&#x2162;.Strengthen the Connotation Construction, and Lay a Solid Foundation for Serving Local Economic and Social Development</strong></p>
<p>How to promote the level of professional construction, and improve the quality of skilled talents training, is the eternal theme of the connotation construction of technical education. To strengthen the connotation construction is, focusing on the professional construction and high skilled talents training, to try hard to cultivate  knowledge-oriented, technical and compound talents according to market demand and employment orientation.</p>
<p>1.Strengthening the Construction of Teaching Staff</p>
<p>The level of teaching staff is the key to the connotation construction. Adhering to the policy of &#x201C;making good use of existing talents, introducing urgently required talents, cultivating backbone of talents&#x201D;, constantly improving the mechanism of&#x201D;introducing, cultivating, using, and maintaining talents&#x201D;, through the implementation of relevant measures, we have expanded the scale of teaching staff, optimize the structure and strengthen the construction of of teaching staff, thus forming a high quality faculty group with a reasonable age structure, coordinated distribution of professional title, and a high proportion of double-type teachers.</p>
<p>We have selected, supported and encouraged teachers to actively participate in continuing learning, and constantly improve their theoretical level and practical ability through a variety of ways such as overseas training, national and provincial backbone teachers training, factory practice, and on-the-job training. At present, the school has 288 professional teachers, 162 teachers of professional class and practice guidance, 136 double-type teachers. More than 200 batches of teachers have participated in training successively, the overall quality of teachers has been comprehensively promoted.</p>
<p>2.Improving the Quality of Education and Teaching</p>
<p>We should always take improving the quality of personnel training as the core of the connotation construction, and quality of education and teaching as the starting point and end result.of all college work. Professional skills teaching is the foundation of technical colleges. With students being the center, and according to the standard of vocational skill, we should set up the work situation as much as possible, help students improve their interest, and enhance the sense of responsibility and sense of accomplishment. In strengthening professional education at the same time, we should pay attention to the quality education, cultivate students&#x2019; quality of professional ethics, and improve the students&#x2019; Ideological and political morality. At the same time, taking campus cultural activities and social practice activities as the main content, we should improve student&#x2019;s cultural accomplishment.</p>
<p>In short, high skilled talents are the current support of industrial 4.0 manufacturing, and the fundamental guarantee for the core competitiveness of enterprises. Technical education is the basis of high skilled talents training. In order to improve the quality of skilled talents, we should do a good job of technical education to provide service for transformation and upgrading of local economy. </p>
<p><img src="https://steemitimages.com/DQmYjidxiEBYJq6d7nxfXEDXx4wGE8ezBs8QUNTdrgAvNL9/mmexport1517658834475.jpg" alt="mmexport1517658834475.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/vigorously-developing-technical-education-and-focusing-on-cultivating-high-skilled-talents-part-2" target="_blank" rel="noopener">Vigorously Developing Technical Education, and Focusing on Cultivating High Skilled Talents(Part 2)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-hometown-speciality-dish-marinated-bacon/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517575182/ynpqgxitzu8nfbqevn9e.jpg" alt="My Hometown Speciality Dish – Marinated Bacon">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-02T12:45:36.000Z">2018-02-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 438 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-hometown-speciality-dish-marinated-bacon/">My Hometown Speciality Dish – Marinated Bacon</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517575182/ynpqgxitzu8nfbqevn9e.jpg" alt="1.jpg"></p>
<p>Hello, my dear Steemians! Here is an easy special recipe of marinated bacon provided by my younger brother @xiaoshancun for everyone to try at home. Just by looking at the photos you know it&#x2019;s yummy.</p>
<p>In my hometown, the marinated bacon is one of the traditional foods. When we were just kids, looking forward to spending the Spring Festival, we were actually hungry for the delicious foods which made the mouth watery, especially the marinated bacon hung under the eaves. </p>
<p>Every one has one&#x2019;s own unique method for making marinated bacon, salty or sweet, by adding more or less salt depending one&#x2019;s taste. </p>
<p>The specialty dish developed by my brother has been listed in the directory of local snacks.</p>
<p>Streaky pork is the preferred source, and below is the making method, taking the amount of 5km as an example. </p>
<p>Cut the pork into stripes, about 4cm-5cm in width, which is convenient for pickling and drying. If you like spicy food, you may add the dried pepper mince into it.</p>
<p><img src="https://steemitimages.com/DQmbULz6p2fe45ztGyuGHP8spuWq3o8d4aDUmwYfDxt7W1Q/2.jpg" alt="2.jpg"></p>
<p>Ingredients:<br>Soybean sauce, 1000 grams<br>Mushroom dark soy sauce, 500 grams<br>Sugar, 100 grams<br>Monosodium glutamate, 20 grams<br>Wine, 250 grams<br>Salt, 50-100 grams</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517575224/c2uhgshgdptcr0etarcl.jpg" alt="3.jpg"></p>
<p>Add all the above ingredients into the meat which is to be pickled, and stir by hand for several times, until all kinds of spices can be evenly distributed. Afterwards stir once every other day. About ten days later, when all spices are nearly absorbed, drain the meat and hang up to dry them out in the shade for three or five days. </p>
<p>Cook one or two strips in a steamer for half an hour, then you can enjoy the delicious food you&#x2019;ve made by yourself. </p>
<p>To enjoy the fruits of your success is a good thing!</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517575238/ckmwilde7otoqktlhfu2.jpg" alt="4.jpg"></p>
<p><strong>Brief Biography of Old Wu, or &#x8001;&#x5434; in Chinese: Old Wu, male, born on Dec. 12, 1968, Chinese nationality, is a good man and has been studying English for over 30 years. He teaches himself English, and he does not believe in fate, so he keeps working hard. Humorous and optimistic, he will become your good friend.</strong></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517575125/btfaqqktopple19xnnol.jpg" alt="mmexport1516777746616.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-hometown-speciality-dish-marinated-bacon" target="_blank" rel="noopener">My Hometown Speciality Dish &#x2013; Marinated Bacon</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2jlkcz-shigandang-of-mount-tai-non-material-cultural-heritage/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570759/umt2xphh7gurc9c3jdb0.jpg" alt="Shigandang of Mount Tai (Non-material Cultural Heritage)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-02T12:26:18.000Z">2018-02-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 568 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2jlkcz-shigandang-of-mount-tai-non-material-cultural-heritage/">Shigandang of Mount Tai (Non-material Cultural Heritage)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570759/umt2xphh7gurc9c3jdb0.jpg" alt="88.jpg"></p>
<p>Shigandang of Mount Tai is the succession and development of Sigandang. The consuetude of Shigandang of Mount Tai is the national non-material cultural heritage. It is also a natural folk- custom of China. It dates back to the ancient worship of celestial stone. Although the consuetude of Shigandang of Mount Tai is changing with the time, it has great influence on the Chinese people&#x2019;s spirit.</p>
<p>In ancient times, there are a lot of worship, one of which is &#x201C; Shigandang of Mount Tai&#x201D;: Stones carved with characters of Shigandang of Mount Tai [&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;], which are three feet and three inches tall, standing at bridges, communications centres, or being built in the walls of a house, can suppress all evils, which is very popular among the people. </p>
<p>In June 2006, it was included in the first batch of national non-material cultural heritage list.</p>
<p>There is a beautiful legend in it:</p>
<p>Once there lived a young man whose name was Shigandang in a village at the foot of Mount Tai. He was very brave, and showed sympathy for the poor, always taking up the cudgels for the injured party.</p>
<p>A daughter of a family in the south of Tai&#x2019;an City, who was haunted by a monstert, became sallow and emaciated, so her parent sent for Shigandang. </p>
<p>Shigandang used a spell to drive the monster away, but the monster went to other places to do evil.</p>
<p>Shigandang thought out a way: he asked the mason to carve on the stone his home and name&#x2013; Shigandang of Mount Tai [&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;].The evil-haunted family would put this stone outside of their door, so the monster dared not go in.</p>
<p>Since then, the story of getting rid of the evil spirit by Shigandang of Mount Tai has spread far and wide. Therefore, people all carve the five Chinese characters of Shigandang of Mount Tai [&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;] in stones, and put them at the foot of  a wall, in the street, road hub and bridge end to keep their village and home safe. </p>
<p><strong>Brief Biography of @bring&#x2014; Old Wu, or &#x8001;&#x5434; in Chinese: Old Wu, male, born on Dec. 12, 1968, Chinese nationality, is a good man and has been studying English for over 30 years. He teaches himself English, and he does not believe in fate, so he keeps working hard. Humorous and optimistic, he will become your good friend. </strong></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570784/dazkjmhkjqpmahn2wrwj.jpg" alt="77.jpg"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570793/qpgbkhoixckgfw7a2fde.jpg" alt="66.jpg"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570800/dyc9kiuzxiyqigu5afma.jpg" alt="55.jpg"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570808/fqfq562n3ooynpgodq01.jpg" alt="44.jpg"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570815/jpwp1cp6iohvuzklzqug.jpg" alt="33jpg.jpg"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570821/xuhhg7dhu9zptgfwlbpo.jpg" alt="22.jpg"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570829/q38c24a2qsgzzotjfnfg.jpg" alt="11.jpg"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570841/g6xty60cqa9jhgelttnz.jpg" alt="01.jpg"><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1517570848/knshshauyqdhqyhvgbxq.jpg" alt="00.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2jlkcz-shigandang-of-mount-tai-non-material-cultural-heritage" target="_blank" rel="noopener">Shigandang of Mount Tai (Non-material Cultural Heritage)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/66/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/68/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/66/">66</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/67/">67</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/68/">68</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/124/">124</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

