
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>聊聊当年我掌握的屠龙(西方恶龙)技： (一) Brew &amp; SMS - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Brew">
        <span class="has-mr-6">1</span>
        <span>Brew</span>
        </a></li><li>
        <a class="is-flex" href="#GSM&#x3001;SMS">
        <span class="has-mr-6">2</span>
        <span>GSM&#x3001;SMS</span>
        </a></li><li>
        <a class="is-flex" href="#&#x7ED3;&#x8BBA;">
        <span class="has-mr-6">3</span>
        <span>&#x7ED3;&#x8BBA;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma91s9yuZoPoGyAaCuTQGf4eM7j2eU2cgTY48uVBzogqy/image.png" alt="聊聊当年我掌握的屠龙(西方恶龙)技： (一) Brew &amp; SMS">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-15T16:16:45.000Z">2017-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2338 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                聊聊当年我掌握的屠龙(西方恶龙)技： (一) Brew &amp; SMS
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5076;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x4EE5;&#x524D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x6863;&#xFF0C;&#x662F;&#x6709;&#x5173;Windows&#x7F16;&#x7A0B;&#x7684;&#xFF0C;&#x7A81;&#x7136;&#x9887;&#x6709;&#x611F;&#x6168;&#x3002;<br>&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x5E74;&#x4ECE;&#x4E8B;&#x8FC7;&#x4E0D;&#x5C11;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x5DE5;&#x4F5C;</p>
<ul>
<li>&#x5355;&#x7247;&#x673A;&#x7CFB;&#x7EDF;&#x5F00;&#x53D1;</li>
<li>&#x624B;&#x673A;&#x8F6F;&#x4EF6;&#x3001;&#x624B;&#x673A;&#x7CFB;&#x7EDF;&#x5F00;&#x53D1;</li>
<li>&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x7CFB;&#x7EDF;&#x5F00;&#x53D1;</li>
<li>&#x533B;&#x7597;&#x5668;&#x68B0;&#x76F8;&#x5173;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;</li>
<li>&#x670D;&#x52A1;&#x5668;&#x7BA1;&#x7406;&#x3001;&#x670D;&#x52A1;&#x5668;&#x7AEF;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;</li>
<li>&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x548C;&#x7EF4;&#x62A4;</li>
<li>IOT&#x76F8;&#x5173;&#x7684;&#x5F00;&#x53D1;</li>
</ul>
<p>&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x7684;&#x5B66;&#x3001;&#x4E0D;&#x505C;&#x7684;&#x5FD8;&#x3002;&#x4E0D;&#x7531;&#x60F3;&#x8D77;&#x4E4B;&#x524D;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x7684;&#x4E00;&#x4E9B;(&#x5F53;&#x65F6;)&#x5F88;&#x5F3A;&#x5927;&#x7684;&#x6280;&#x80FD;&#x3002;</p>
<p><img src="https://steemitimages.com/DQma91s9yuZoPoGyAaCuTQGf4eM7j2eU2cgTY48uVBzogqy/image.png" alt=""></p>
<h1 id="Brew"><a href="#Brew" class="headerlink" title="Brew"></a>Brew</h1><p>&#x8BF4;&#x5230;&#x624B;&#x673A;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#xFF0C;&#x5927;&#x5BB6;&#x96BE;&#x514D;&#x60F3;&#x5230;IOS&#x548C;&#x5B89;&#x5353;&#x7CFB;&#x7EDF;&#xFF0C;&#x5F88;&#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x641E;&#x624B;&#x673A;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x7684;&#x65F6;&#x5019;&#x8FD9;&#x4E9B;&#x7CFB;&#x7EDF;&#x8FD8;&#x6CA1;&#x51FA;&#x6765;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbyD9rEFJVP52QKD2FAbRsDgtsia6joTVb8dX28MEB5Jd/image.png" alt=""></p>
<p>&#x6211;&#x5728;&#x516C;&#x53F8;&#x505A;&#x624B;&#x673A;&#x8F6F;&#x4EF6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x534F;&#x52A9;&#x7D22;&#x5C3C;&#x7231;&#x7ACB;&#x4FE1;&#x628A;Qualcomm &#x7684;BREW&#x5E73;&#x53F0;&#x79FB;&#x690D;&#x5230;&#x4ED6;&#x4EEC;&#x65B0;&#x7684;&#x624B;&#x673A;&#x578B;&#x53F7;&#x4E0A;&#x53BB;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x56FD;&#x5185;&#x8FD8;&#x5F88;&#x5C11;&#x6709;&#x641E;BREW&#x7684;&#xFF0C;&#x6211;&#x7B97;&#x662F;&#x6700;&#x65E9;&#x7684;&#x4E00;&#x6279;&#xFF0C;&#x5F53;&#x65F6;&#x8FD8;&#x6709;&#x4E2A;&#x7F51;&#x7AD9;&#x53EB;&#x79FB;&#x52A8;&#x672A;&#x6765;&#xFF0C;&#x57DF;&#x540D;&#x53EB;MOVE2008&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x53C2;&#x4E0E;&#x5230;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x7684;&#x65F6;&#x5019;&#x662F;2003&#x5E74;&#xFF0C;&#x90A3;&#x65F6;&#x5019;2008&#x5E74;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x671F;&#x76FC;&#x7684;&#x672A;&#x6765;&#x3002;&#x6211;&#x662F;&#x7F51;&#x7AD9;&#x7BA1;&#x7406;&#x5458;&#x4E4B;&#x4E00;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA;BREW&#xFF0C;&#x53C8;&#x8981;&#x8054;&#x7CFB;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x4E66;&#x7B49;&#x7B49;&#x3002;BREW&#xFF0C;&#x5168;&#x79F0;&#x662F;Binary Runtime Environment for Wireless&#xFF0C;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x53EB;&#x65E0;&#x7EBF;&#x4E8C;&#x8FDB;&#x5236;&#x8FD0;&#x884C;&#x73AF;&#x5883;&#xFF0C;&#x5F53;&#x65F6;&#x8054;&#x901A;&#x8981;&#x9760;&#x8FD9;&#x4E2A;&#x6280;&#x672F;&#x4EE5;&#x53CA;CDMA&#x6280;&#x672F;&#x4E0E;&#x79FB;&#x52A8;&#x6253;&#x4E2A;&#x7FFB;&#x8EAB;&#x4ED7;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x8054;&#x901A;&#x5BF9;BREW&#x7684;&#x5BA3;&#x4F20;&#x548C;&#x671F;&#x671B;&#x6709;&#x751A;&#x4E8E;&#x73B0;&#x5728;&#x7684;IOS&#x5427;&#x3002;&#x7136;&#x800C;&#x652F;&#x6301;BREW&#x7684;&#x8BBE;&#x5907;&#x8FDF;&#x8FDF;&#x6CA1;&#x6709;&#x63A8;&#x5411;&#x5E02;&#x573A;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x53C8;&#x662F;SYMBIAN&#x5360;&#x636E;&#x4E86;&#x6240;&#x8C13;&#x201C;&#x667A;&#x80FD;&#x624B;&#x673A;&#x201D;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5E02;&#x573A;&#xFF0C;BREW&#x6700;&#x7EC8;&#x94E9;&#x7FBD;&#x800C;&#x5F52;&#x3002;&#x540E;&#x6765;IOS&#x3001;&#x5B89;&#x5353;&#x7B49;&#x7CFB;&#x7EDF;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5B83;&#x5F7B;&#x5E95;&#x6210;&#x4E3A;&#x4E86;&#x5386;&#x53F2;&#x3002;</p>
<p>&#x800C;&#x6211;&#x50B2;&#x89C6;&#x7FA4;&#x96C4;&#x7684;BREW&#x6280;&#x80FD;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x673A;&#x4F1A;&#x53D1;&#x6325;&#x4E86;&#xFF0C;&#x5F7B;&#x5F7B;&#x5E95;&#x5E95;&#x7684;&#x6210;&#x4E86;&#x5C60;&#x9F99;(&#x897F;&#x65B9;&#x6076;&#x9F99;)&#x6280;&#x3002;</p>
<p><img src="https://steemitimages.com/DQma91s9yuZoPoGyAaCuTQGf4eM7j2eU2cgTY48uVBzogqy/image.png" alt=""><br>&#x65E2;&#x7136;&#x63D0;&#x5230;Symbian&#xFF0C;&#x5C31;&#x987A;&#x4FBF;&#x8BF4;&#x4E24;&#x53E5;&#xFF0C;&#x90A3;&#x65F6;&#x5019;Symbian&#x624B;&#x673A;&#x771F;&#x7684;&#x662F;&#x795E;&#x8FF9;&#x4E00;&#x822C;&#x554A;&#x3002;&#x6BD4;&#x5982;&#x8FD9;&#x6B3E;9210&#xFF0C;&#x5408;&#x4E0A;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x624B;&#x673A;&#xFF0C;&#x7FFB;&#x76D6;&#x4E4B;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x90E8;&#x5C0F;&#x7535;&#x8111;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x5168;&#x952E;&#x76D8;&#x54E6;&#xFF0C;&#x5F53;&#x65F6;&#x4E0A;&#x8FB9;&#x80FD;&#x5904;&#x7406;word&#x3001;&#x56FE;&#x8868;&#x3001;PPT&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x53EF;&#x4EE5;&#x8DD1;&#x4E2A;&#x7CBE;&#x7B80;&#x7248;&#x7684;Office&#xFF0C;&#x8FD8;&#x80FD;&#x8DD1;&#x5A92;&#x4F53;&#x64AD;&#x653E;&#x5668;&#x5565;&#x7684;&#xFF0C;&#x80FD;&#x542C;&#x6B4C;&#xFF0C;&#x80FD;&#x770B;&#x89C6;&#x9891;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x4E00;&#x673A;&#x5728;&#x624B;&#xFF0C;&#x592B;&#x590D;&#x4F55;&#x6C42;&#xFF01;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x5728;&#x516C;&#x4EA4;&#x4E0A;&#x73A9;&#x8FD9;&#x4E2A;&#x624B;&#x673A;&#xFF0C;&#x65C1;&#x8FB9;&#x4E00;&#x4E2A;&#x6F02;&#x4EAE;&#x59B9;&#x59B9;&#x4E0A;&#x6765;&#x642D;&#x8BAA;&#x8BF4;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x9AD8;&#x79D1;&#x6280;&#x5427;&#xFF1F;&#x53EF;&#x60DC;&#x5F53;&#x65F6;&#x4E0D;&#x61C2;&#x5F97;&#x88C5;X&#x914D;&#x5408;&#x59B9;&#x59B9;&#xFF0C;&#x6211;&#x548C;&#x8C26;&#x865A;&#x7684;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x624B;&#x673A;&#x3002;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x4F4E;&#x5934;&#x73A9;&#xFF01;&#x624B;&#x673A;&#x5BB3;&#x6B7B;&#x4EBA;&#x554A;&#x3002;&#x1F621;</p>
<p>&#x5BF9;&#x4E86;&#xFF0C;&#x8BB0;&#x4E0D;&#x6E05;&#x8D75;&#x8587;&#x8FD8;&#x662F;Maggie Q&#x4E3B;&#x6F14;&#x7684;&#x4E00;&#x90E8;&#x4EC0;&#x4E48;&#x7535;&#x5F71;&#xFF0C;&#x91CC;&#x8FB9;&#x4E00;&#x4E2A;&#x573A;&#x666F;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#x62FF;&#x7740;&#x9AD8;&#x79D1;&#x6280;&#x8BBE;&#x5907;&#x4E92;&#x76F8;&#x901A;&#x8BAF;&#xFF0C;&#x9053;&#x5177;&#x5C31;&#x662F;Nokia 9210&#x54E6;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BBE;&#x5907;&#x60C5;&#x6709;&#x72EC;&#x949F;&#xFF0C;&#x6240;&#x4EE5;&#x7535;&#x5F71;&#x4E0A;&#x770B;&#x5230;&#x500D;&#x611F;&#x4EB2;&#x5207;&#x3002; </p>
<p>9210&#x5728;&#x6211;&#x773C;&#x91CC;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x90A3;&#x4E48;&#x5B8C;&#x7F8E;&#xFF0C;&#x76F4;&#x5230;&#x540E;&#x6765;&#x51FA;&#x73B0;&#x4E86;N86&#x548C;N95.</p>
<p><img src="https://steemitimages.com/DQmdwwcjGa8U2hePCJUDhdmLBywTJc35yXjsTPu1bMtjiz8/image.png" alt=""><br>N86 &#x5438;&#x5F15;&#x6211;&#x7684;&#x5C31;&#x662F;&#x80FD;&#x4E0A;WIFI&#xFF0C;&#x542C;&#x6B4C;&#x529F;&#x80FD;&#x5F3A;&#x4E86;&#x4E00;&#x5927;&#x5757;&#x3002;&#x6211;&#x957F;&#x8349;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x77E5;&#x9053;N95&#x51FA;&#x6765;&#xFF0C;&#x4E3A;&#x5565;N95&#x51FA;&#x6765;&#x5C31;&#x4E0D;&#x9E1F;N86&#x4E86;&#xFF0C;&#x65E0;&#x5B83;&#xFF0C;N95&#x53F7;&#x79F0;&#x673A;&#x7687;&#x554A;&#x3002;&#x4E0D;&#x8981;&#x8BF4;&#x6211;&#x559C;&#x65B0;&#x538C;&#x65E7;&#xFF0C;&#x5F53;&#x5E74;&#x7684;9210C&#x5728;&#x56DE;&#x5934;&#x770B;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECE;&#x914D;&#x7F6E;&#x8FD8;&#x662F;&#x529F;&#x80FD;&#xFF0C;&#x90FD;&#x7B80;&#x76F4;&#x5F31;&#x7206;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x6CA1;&#x5173;&#x6CE8;&#x8FC7;Symbian&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6B7B;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x540E;&#x77E5;&#x540E;&#x89C9;&#x53D1;&#x73B0;Symbian&#x5DF2;&#x6B7B;&#xFF0C;&#x89C9;&#x5F97;&#x9887;&#x4E3A;&#x611F;&#x6168;&#x3002;&#x5982;&#x679C;&#x8BF4;BREW&#x7684;&#x6D88;&#x4EA1;&#x4E0D;&#x51FA;&#x6240;&#x6599;&#xFF0C;&#x4F46;SYMBIAN&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x5B83;&#x4F1A;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x5462;&#x3002;</p>
<h1 id="GSM&#x3001;SMS"><a href="#GSM&#x3001;SMS" class="headerlink" title="GSM&#x3001;SMS"></a>GSM&#x3001;SMS</h1><p><img src="https://steemitimages.com/DQmSfGG5GDpCot4dG8V4tAnbC4oHpDG9DJagJM4c9qZgnRp/image.png" alt=""></p>
<p>&#x4E0A;&#x8FB9;&#x8BF4;&#x7684;&#x662F;&#x624B;&#x673A;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#xFF0C;&#x867D;&#x7136;BREW&#x79FB;&#x690D;&#x7B97;&#x548C;&#x7CFB;&#x7EDF;&#x6709;&#x4E00;&#x70B9;&#x70B9;&#x5173;&#x8054;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x624B;&#x673A;&#x7CFB;&#x7EDF;&#x7684;&#x4E1C;&#x897F;&#x6211;&#x4EEC;&#x77E5;&#x6653;&#x7684;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x77E5;&#x9053;&#x7D22;&#x5C3C;&#x7231;&#x7ACB;&#x4FE1;&#x7684;&#x4E00;&#x4E9B;&#x8F93;&#x5165;&#x6CD5;(t9)&#x3001;&#x8BA1;&#x7B97;&#x5668;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x800C;&#x771F;&#x6B63;&#x63A5;&#x89E6;&#x624B;&#x673A;&#x7CFB;&#x7EDF;&#x662F;&#x53C2;&#x4E0E;&#x540E;&#x6765;&#x4E0E;EPSON&#x5408;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x4E2D;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;EPSON&#x505A;&#x6253;&#x5370;&#x673A;&#x5565;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;EPSON&#x8FD8;&#x4E00;&#x5EA6;&#x4F01;&#x56FE;&#x505A;&#x624B;&#x673A;&#x5462;&#x3002;&#x5927;&#x81F4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x88C1;&#x526A;&#x7684;Linux&#x7CFB;&#x7EDF;&#xFF0C;&#x7528;MicroWindows&#x505A;&#x7A97;&#x4F53;&#x3002;&#x7136;&#x540E;&#x6211;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x5176;&#x4E2D;&#x77ED;&#x4FE1;&#x4EE5;&#x53CA;&#x7535;&#x8BDD;&#x76F8;&#x5173;&#x90E8;&#x5206;&#x3002;&#x4E3B;&#x8981;&#x6D89;&#x53CA;&#x7684;&#x6280;&#x672F;&#x90FD;&#x662F;&#x6B27;&#x6D32;&#x7535;&#x4FE1;&#x6807;&#x51C6;&#x534F;&#x4F1A;&#x7684;&#x4E00;&#x4E9B;&#x6587;&#x6863;</p>
<p><img src="https://steemitimages.com/DQmTo7Uoc88THmPBXyB6qRqcowoMCHop5hJH1GTvFJ8sXXh/image.png" alt=""><br>&#x8FD9;&#x4E9B;&#x662F;&#x6211;&#x5F53;&#x5E74;&#x719F;&#x8BFB;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x6587;&#x6863;&#x3002;</p>
<p>&#x624B;&#x673A;&#x5F00;&#x53D1;&#x5F88;&#x597D;&#x73A9;&#xFF0C;&#x5B66;&#x4E60;&#x5B8C;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x540E;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x638C;&#x63E1;&#x7684;&#x6280;&#x672F;&#x53D1;&#x4E00;&#x4E9B;&#x5947;&#x602A;&#x7684;&#x77ED;&#x4FE1;&#x7ED9;&#x670B;&#x53CB;&#x3002;&#x6BD4;&#x5982;&#x8BF4;<code>Flash SMS</code>&#xFF0C;&#x5C31;&#x662F;&#x77ED;&#x4FE1;&#x5230;&#x8FBE;&#x540E;&#x4E0D;&#x8FDB;&#x5165;&#x6536;&#x4EF6;&#x7BB1;&#xFF0C;&#x76F4;&#x63A5;&#x663E;&#x793A;&#x5728;&#x5C4F;&#x5E55;&#x4E0A;&#xFF0C;&#x4F60;&#x8BFB;&#x5B8C;&#x4E86;&#xFF0C;&#x77ED;&#x4FE1;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x6709;&#x4E9B;&#x7C7B;&#x4F3C;&#x540E;&#x6765;&#x5565;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x7684;&#x9605;&#x540E;&#x5373;&#x711A;&#x7684;&#x529F;&#x80FD;&#x5427;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x77ED;&#x4FE1;&#x529F;&#x80FD;&#x6D89;&#x53CA;&#x5230;&#x7F16;&#x7801;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x7F16;&#x7801;&#x9700;&#x8981;&#x6309;&#x7167;&#x5F88;&#x590D;&#x6742;&#x7684;&#x89C4;&#x5219;&#x7F16;&#x89E3;&#x7801;(PDU)&#xFF0C;&#x5728;&#x5F53;&#x65F6;&#x6211;&#x4EEC;&#x88C1;&#x526A;&#x7684;&#x7CFB;&#x7EDF;&#x8FD8;&#x4E0D;&#x652F;&#x6301;UNICODE(&#x6216;&#x8005;&#x8BF4;&#x6211;&#x5F53;&#x65F6;&#x6CA1;&#x610F;&#x8BC6;&#x5230;&#x1F62D;)&#xFF0C;&#x603B;&#x4E4B;&#x4E2D;&#x6587;&#x77ED;&#x4FE1;&#x6D89;&#x53CA;&#x5230;UNICODE&#x7F16;&#x7801;&#xFF0C;&#x6211;&#x4EEC;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x5F0F;&#x662F;&#x505A;&#x4E86;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x7F16;&#x7801;&#x8868;&#x7136;&#x540E;&#x67E5;&#x8868;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x6D4B;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5FD8;&#x8BB0;&#x6211;&#x8303;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x9519;&#x8BEF;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4E00;&#x6761;&#x77ED;&#x4FE1;&#x53D1;&#x51FA;&#x53BB;N&#x4E45;&#xFF0C;&#x76EE;&#x6807;&#x673A;&#x8FD8;&#x6CA1;&#x6709;&#x6536;&#x5230;&#xFF0C;&#x540E;&#x6765;&#x5230;&#x4E86;&#x5348;&#x996D;&#x65F6;&#x95F4;&#xFF0C;&#x5927;&#x5BB6;&#x8BF4;&#x4E0D;&#x7B49;&#x77ED;&#x4FE1;&#x4E86;&#xFF0C;&#x5403;&#x996D;&#x53BB;&#x5427;&#xFF0C;&#x7136;&#x540E;&#x5403;&#x996D;&#x56DE;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x77ED;&#x4FE1;&#x5230;&#x8FBE;&#x4E86;&#x1F600; &#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x4E5F;&#x7ECF;&#x5E38;&#x6709;&#x5EF6;&#x8FDF;&#x3002;</p>
<p>&#x540E;&#x6765;&#x4E0D;&#x77E5;&#x9053; &#x4EC0;&#x4E48;&#x539F;&#x56E0;(&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x6211;&#x77ED;&#x4FE1;&#x6162;&#x7684;&#x7F18;&#x6545;)&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4E5F;&#x7834;&#x4EA7;&#x4E86;&#x3002;&#x7136;&#x540E;&#x6211;&#x719F;&#x8BFB;ETSI&#x6587;&#x6863;&#xFF0C;&#x7CBE;&#x901A;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x77ED;&#x4FE1;&#x7F16;&#x89E3;&#x7801;&#x4EE5;&#x53CA;&#x53D1;&#x9001;&#x6536;&#x53D6;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x53C8;&#x6210;&#x4E86;&#x5C60;&#x9F99;&#x6280;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x628A;Linux&#x4E0A;&#x5F00;&#x53D1;&#x7684;&#x77ED;&#x4FE1;&#x529F;&#x80FD;&#xFF0C;&#x6DF1;&#x5EA6;&#x4F18;&#x5316;&#x5E76;&#x79FB;&#x690D;&#x5230;Windows&#x7CFB;&#x7EDF;&#x4E0A;&#x6765;&#xFF0C;&#x505A;&#x4E86;&#x4E2A;&#x77ED;&#x4FE1;&#x606F;&#x6536;&#x53D1;&#x5DE5;&#x5177;&#xFF0C;&#x5E76;&#x4E14;&#x52A0;&#x5165;&#x6570;&#x636E;&#x5E93;&#x7BA1;&#x7406;&#x77ED;&#x4FE1;&#x606F;&#x4EE5;&#x53CA;&#x8054;&#x7CFB;&#x4EBA;&#x7B49;&#x7B49;&#xFF0C;&#x529F;&#x80FD;&#x975E;&#x5E38;&#x5B8C;&#x5907;&#xFF0C;&#x8FD0;&#x884C;&#x4E5F;&#x5F88;&#x7A33;&#x5B9A;&#x3002;&#x6211;&#x51C6;&#x5907;&#x7528;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x8D5A;&#x4E00;&#x7B14;&#xFF0C;&#x8FC7;&#x5E74;&#x56DE;&#x5BB6;&#x4E5F;&#x5E26;&#x7740;&#x7B14;&#x8BB0;&#x672C;&#x7EE7;&#x7EED;&#x5F00;&#x53D1;&#xFF0C;&#x9887;&#x4E3A;&#x52AA;&#x529B;&#x3002;&#x7136;&#x540E;&#x5927;&#x5E74;&#x521D;&#x4E8C;&#x559D;&#x4E86;&#x5F88;&#x591A;&#x9152;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7B14;&#x8BB0;&#x672C;(ThinkPad T42)&#x7279;&#x6162;&#xFF0C;&#x5C31;&#x542F;&#x7528;&#x4E86;&#x4E00;&#x952E;&#x6062;&#x590D;&#x529F;&#x80FD;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x7B14;&#x8BB0;&#x672C;&#x6062;&#x590D;&#x81F3;&#x51FA;&#x5382;&#x8BBE;&#x7F6E;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x6211;&#x7684;&#x7A0B;&#x5E8F;&#x5565;&#x7684;&#x90FD;&#x4FDD;&#x5B58;&#x5728;C&#x76D8;&#x6587;&#x6863;&#x76EE;&#x5F55;&#x4E0B;&#x3002;&#x4E8E;&#x662F;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x60F3;&#x641E;&#x77ED;&#x6D88;&#x606F;&#x4E86;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x524D;&#x4E9B;&#x5E74;&#x73A9;IOT&#xFF0C;&#x63A5;&#x89E6;&#x4E86;SIM900A&#x6A21;&#x5757;&#xFF0C;&#x624D;&#x52FE;&#x8D77;&#x4E00;&#x70B9;&#x4EE5;&#x524D;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x6361;&#x56DE;&#x6765;&#x4E00;&#x70B9;&#x70B9;&#x3002;<br>&#x8BE6;&#x60C5;&#x53EF;&#x89C1;&#xFF1A; <a href="https://steemit.com/cn/@oflyhigh/sim900a" target="_blank" rel="noopener">&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;SIM900A &#x548C;&#x4EE5;&#x524D;&#x505A;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x4F8B;&#x5B50;</a></p>
<p>&#x5F53;&#x65F6;&#x5176;&#x5B9E;&#x8FD8;&#x60F3;&#x8FC7;&#x505A;&#x77ED;&#x4FE1;&#x7FA4;&#x53D1;&#x5668;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F53;&#x65F6;&#x79FB;&#x52A8;&#x548C;&#x8054;&#x901A;&#x90FD;&#x5BF9;&#x5916;&#x5356;&#x7AEF;&#x53E3;&#xFF0C;&#x91CF;&#x5927;&#x7684;&#x8BDD;&#x6BCF;&#x6761;&#x53EA;&#x6709;&#x4E94;&#x516D;&#x5206;&#x94B1;&#xFF0C;&#x800C;&#x7528;&#x624B;&#x673A;&#x5361;&#x52A0;&#x7FA4;&#x53D1;&#x5668;&#x5219;&#x8981;1-2&#x6BDB;&#x94B1;&#x6BCF;&#x6761;&#xFF0C;&#x9042;&#x653E;&#x5F03;&#x3002;&#x90A3;&#x4E9B;&#x5356;&#x77ED;&#x4FE1;&#x7684;&#x7F51;&#x7AD9;&#x4E5F;&#x73A9;&#x8FC7;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;&#x7684;&#x7528;&#x6237;&#x540D;&#x5BC6;&#x7801;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x4E0D;&#x6D41;&#x884C;RESTful&#x5565;&#x7684;&#xFF0C;&#x4E0D;&#x5BF9;&#x5916;&#x63D0;&#x4F9B;&#x63A5;&#x53E3;&#xFF0C;&#x53EA;&#x80FD;&#x7F51;&#x9875;&#x767B;&#x9646;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6587;&#x672C;&#x6846;&#x4E2D;&#x5BFC;&#x5165;&#x540D;&#x5355;&#x548C;&#x4FE1;&#x606F;&#x5E76;&#x53D1;&#x9001;&#x3002;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x6211;&#x5199;&#x4E86;&#x4E2A;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x81EA;&#x52A8;&#x767B;&#x9646;&#x7F51;&#x7AD9;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x7A0B;&#x5E8F;&#x76F4;&#x63A5;&#x53D1;&#x77ED;&#x4FE1;&#x4E86;&#x3002;&#x73A9;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x6CA1;&#x5565;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x5C31;&#x4F5C;&#x7F62;&#x4E86;&#x3002;&#x540E;&#x6765;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x9010;&#x6B65;&#x964D;&#x7EA7;&#x540D;&#x5934;&#x8D8A;&#x6765;&#x8D8A;&#x5C0F;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x4E00;&#x4E2A;&#x5927;&#x4F01;&#x4E1A;&#x628A;&#x4F01;&#x4E1A;&#x8D44;&#x8D28;&#x4E70;&#x8D70;&#xFF0C;&#x77ED;&#x4FE1;&#x4E1A;&#x52A1;&#x4E5F;&#x5C31;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;</p>
<h1 id="&#x7ED3;&#x8BBA;"><a href="#&#x7ED3;&#x8BBA;" class="headerlink" title="&#x7ED3;&#x8BBA;"></a>&#x7ED3;&#x8BBA;</h1><p><img src="https://steemitimages.com/DQmS3wdq2kKp5izeZ2wA5u1jGWBewygKEuKxhSNDxWabcMY/image.png" alt=""><br>(&#x8FD9;&#x4E2A;&#x914D;&#x56FE;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x5C34;&#x5C2C;)</p>
<p>Brew &#x548C; SMS &#x662F;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x6211;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x7684;&#x5C60;&#x9F99;&#x6280;&#xFF0C;&#x7136;&#x800C;BREW&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x6C89;&#x6CA6;&#xFF0C;SMS&#x73B0;&#x5728;&#x4E5F;&#x65E9;&#x5DF2;&#x6CA6;&#x843D;&#x5230;&#x5F88;&#x5C34;&#x5C2C;&#x7684;&#x5730;&#x6B65;&#xFF0C;&#x65E9;&#x4E9B;&#x5E74;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x5927;&#x5BB6;&#x6D41;&#x884C;&#x77ED;&#x4FE1;&#x62DC;&#x5E74;&#xFF0C;&#x73B0;&#x5728;&#x77ED;&#x4FE1;&#x62DC;&#x5E74;&#x4F1A;&#x4E0D;&#x4F1A;&#x663E;&#x5F97;&#x5F88;&#x53E4;&#x8463;&#xFF1F;&#x624B;&#x673A;&#x91CC;&#x7684;&#x77ED;&#x4FE1;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x6D41;&#x91CF;&#x62A5;&#x544A;&#x4EE5;&#x53CA;&#x50AC;&#x8D39;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x5F88;&#x5C11;&#x770B;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x8FD9;&#x4E24;&#x5927;&#x5C60;&#x9F99;(&#x897F;&#x65B9;&#x6076;&#x9F99;)&#x6280;&#xFF0C;&#x6211;&#x8017;&#x8D39;&#x65E0;&#x6570;&#x5FC3;&#x8840;&#x554A;&#x3002;&#x7136;&#x800C;&#x4E16;&#x95F4;&#x5DF2;&#x7ECF;&#x65E0;&#x9F99;(&#x897F;&#x65B9;&#x6076;&#x9F99;)&#x53EF;&#x5C60;&#xFF0C;&#x545C;&#x547C;&#x54C0;&#x54C9;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/brew-and-sms" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5F53;&#x5E74;&#x6211;&#x638C;&#x63E1;&#x7684;&#x5C60;&#x9F99;(&#x897F;&#x65B9;&#x6076;&#x9F99;)&#x6280;&#xFF1A; (&#x4E00;) Brew &amp; SMS</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn-programming/">cn-programming</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn-writing/">cn-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/ids-and-xacs-and-iamt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">继续聊当年我掌握的屠龙(西方恶龙)技： (二) IDS &amp; XACS &amp;iAMT</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/steem-steemit-and/">
                <span class="level-item">STEEM/STEEMIT 玩法&amp;创意征集</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

