
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/part-2/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmRd6QrtAjNjjFUvQtd3sFrSZfb7eAMR2w2FwXL9ijY9ue" alt="[身分證 Part 2] 遺留">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-29T03:16:03.000Z">2018-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1280 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/part-2/">[身分證 Part 2] 遺留</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x60C5;&#x63D0;&#x8981;&#xFF1A;<a href="https://busy.org/@deanliu/part-1" target="_blank" rel="noopener">[&#x8EAB;&#x5206;&#x8B49; Part 1] &#x5C0F;&#x5925;&#x5B50;&#x8B8A;&#x6D3B;&#x5316;&#x77F3;&#xFF1F;</a></p>
<p>&#x8A71;&#x8AAA;&#x6211;&#x5728;&#x6236;&#x653F;&#x6A5F;&#x95DC;&#x5167;&#xFF0C;&#x795E;&#x904A;&#x592A;&#x865B;&#x4E4B;&#x5F8C;&#xFF0C;&#x88AB;&#x9818;&#x8EAB;&#x5206;&#x8B49;&#x7684;&#x53EE;&#x549A;&#x8072;&#x7D66;&#x5E36;&#x56DE;&#x73FE;&#x5BE6; &#x2026; &#x65BC;&#x662F;&#xFF0C;&#x7D42;&#x65BC;&#xFF0C;&#x62FF;&#x5230;&#x8B49;&#xFF0C;&#x6211;&#x53C8;&#x6B63;&#x5F0F;&#x6210;&#x70BA;&#x4E00;&#x500B;&#x6709;&#x8EAB;&#x4EFD;<del>&#x5730;&#x4F4D;</del>&#x7684;&#x4EBA;&#xFF0C;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x9019;&#x500B;&#x9AD4;&#x7CFB;&#x7684;&#x79E9;&#x5E8F;&#x88E1;&#x53BB;&#x4E86; &#x2026; </p>
<p><img src="https://gateway.ipfs.io/ipfs/QmRd6QrtAjNjjFUvQtd3sFrSZfb7eAMR2w2FwXL9ijY9ue" alt="image.png"></p>
<p>&#x62FF;&#x5230;&#x8B49;&#x4EF6;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x99AC;&#x4E0A;&#x5C31;&#x5230;&#x90F5;&#x5C40;&#x53BB;&#xFF0C;&#x9818;&#x4E00;&#x5C01;&#x7D66;&#x6211;&#x7684;&#x639B;&#x865F;&#x4FE1;&#xFF08;&#x56E0;&#x70BA;&#x5169;&#x6B21;&#x6C92;&#x6295;&#x905E;&#x6210;&#x529F;&#x5F8C;&#xFF0C;&#x90F5;&#x5DEE;&#x5C31;&#x6703;&#x7559;&#x901A;&#x77E5;&#x55AE;&#x8B93;&#x4F60;&#x81EA;&#x5DF1;&#x627E;&#x6642;&#x9593;&#x53BB;&#x90F5;&#x5C40;&#x62FF;&#xFF0C;&#x592A;&#x4E45;&#x6C92;&#x62FF;&#x5C31;&#x6703;&#x9000;&#x56DE;&#x5BC4;&#x4EF6;&#x4EBA;&#x4E86;&#xFF09;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x9818;&#x639B;&#x865F;&#x4FE1;&#x53EA;&#x8981;&#x6709;&#x6709;&#x7167;&#x7247;&#x7684;&#x8B49;&#x4EF6;&#xFF0C;&#x4F8B;&#x5982;&#x5065;&#x4FDD;&#x5361;&#x6216;&#x662F;&#x99D5;&#x7167;&#x7B49;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x9818;&#x4E86;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x8EAB;&#x5206;&#x8B49;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x525B;&#x62FF;&#x5230;&#x561B;&#xFF0C;&#x7E3D;&#x662F;&#x60F3;&#x62FF;&#x51FA;&#x4F86;&#x7528;&#x7528;&#xFF0C;<del>&#x5426;&#x5247;&#x8981;&#x662F;&#x6211;&#x99AC;&#x4E0A;&#x53C8;&#x5F04;&#x4E1F;&#xFF0C;&#x81F3;&#x5C11;&#x5B83;&#x9084;&#x66FE;&#x7D93;&#x7528;&#x4F86;&#x8FA6;&#x904E;&#x4E00;&#x4EF6;&#x6B63;&#x4E8B;&#x554A; &gt;.&lt;&#x2026;</del> &#x65BC;&#x662F;&#x6211;&#x5C31;&#x62FF;&#x51FA;&#x8EAB;&#x5206;&#x8B49;&#x8DDF;&#x9818;&#x4FE1;&#x901A;&#x77E5;&#x55AE;&#xFF0C;&#x7D66;&#x6AC3;&#x53F0;&#x88E1;&#x7684;&#x5C0F;&#x59D0;&#x2026; &#x5FC3;&#x5E95;&#x81EA;&#x5DF1;&#x5728;OS&#x9053;&#x2026;</p>
<blockquote>
<p>&#x662F;&#x6211;&#x662F;&#x6211;&#xFF0C;&#x5C0D;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x672C;&#x4EBA;&#xFF01;&#x600E;&#x9EBC;&#x6A23;&#x554A;&#xFF1F;&#x50CF;&#x4E0D;&#x50CF;&#x554A;&#xFF1F;&#x624D;&#x525B;&#x525B;&#x8FA6;&#x51FA;&#x4F86;&#x7684;&#xFF0C;&#x600E;&#x9EBC;&#x6703;&#x4E0D;&#x50CF;&#x561B;&#xFF01;&#x4EC0;&#x9EBC;&#xFF1F;&#x672C;&#x4EBA;&#x6BD4;&#x8F03;&#x597D;&#x770B;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x4F60;&#x592A;&#x6703;&#x8AAA;&#x8A71;&#x4E86;&#x5566;&#xFF0C;&#x5475;&#x5475;&#x5475;&#x5475;&#xFF0C;&#x4E5F;&#x662F;&#x5566;&#xFF0C;&#x6211;&#x9019;&#x5927;&#x982D;&#x7167;&#x6C92;&#x6709;&#x4FEE;&#x7247;&#x561B;&#xFF0C;&#x662F;&#x6A5F;&#x5668;&#x62CD;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x91CD;&#x62CD;&#x4E00;&#x6B21;&#x7684;&#x6A5F;&#x6703;&#x8036;&#xFF0C;&#x5509;&#xFF0C;&#x8001;&#x4E86;&#x5566;&#xFF0C;&#x7121;&#x6240;&#x8B02;&#x4E86;&#x5566;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;</p>
</blockquote>
<p><br>&#x300C;<em>&#x5148;&#x751F;&#xFF0C;&#x9019;&#x6A23;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF01;&#x4E0B;&#x4E00;&#x4F4D;&#x2026;</em>&#x300D;</p>
<p>&#x5C0F;&#x59D0;&#x905E;&#x51FA;&#x4FE1;&#x4EF6;&#x8DDF;&#x9000;&#x9084;&#x8B49;&#x4EF6;&#x7684;&#x540C;&#x6642;&#xFF0C;&#x7121;&#x60C5;&#x5730;&#x9019;&#x9EBC;&#x8AAA;&#xFF0C;&#x6253;&#x65B7;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x8166;&#x88DC;&#x8DDF;&#x5979;&#x804A;&#x7684;&#x5F88;&#x958B;&#x5FC3;&#x7684;&#x5E7B;&#x60F3;&#x3002;</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x958B;&#x5FC3;&#xFF01;&#x4EFB;&#x52D9;&#x5B8C;&#x6210;&#x4E00;&#x4EF6;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x7E7C;&#x7E8C;&#x8A72;&#x5E79;&#x561B;&#x5E79;&#x561B;&#x53BB;&#xFF0C;&#x4E56;&#x4E56;&#x4E0A;&#x73ED;&#x53BB;&#x3002;&#x4E00;&#x500B;&#x7121;&#x804A;&#x3001;&#x6B63;&#x5E38;&#x3001;&#x5077;&#x61F6;&#x3001;&#x8A8D;&#x771F;&#x5077;&#x61F6;&#x2026;. &#x7684;&#x4E00;&#x5929;&#x4E0A;&#x73ED;&#x65E5;&#xFF0C;&#x8F49;&#x773C;&#x53C8;&#x5230;&#x4E86;&#x4E0B;&#x73ED;&#x6642;&#x9593;&#x3002;&#x6211;&#x4E5F;&#x6E96;&#x5099;&#x8981;&#x96E2;&#x958B;&#x4E86;&#x3002;&#x7A81;&#x7136;&#x9593;&#xFF0C;&#x624B;&#x6A5F;&#x97FF;&#x8D77;&#xFF0C;&#x6211;&#x9072;&#x7591;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x63A5;&#x8D77;&#x4F86;&#x2026;</p>
<blockquote>
<p>&#x5148;&#x751F;&#x4F60;&#x597D;&#xFF0C;&#x6211;&#x9019;&#x88E1;&#x662F;XX&#x5340;&#x6236;&#x653F;&#x4E8B;&#x52D9;&#x6240;&#xFF0C;&#x4F60;&#x65E9;&#x4E0A;&#x4F86;&#x8FA6;&#x8EAB;&#x5206;&#x8B49;&#xFF0C;&#x5065;&#x4FDD;&#x5361;&#x653E;&#x5728;&#x6211;&#x5011;&#x9019;&#x88E1;&#x5FD8;&#x8A18;&#x5E36;&#x8D70;&#x4E86;&#xFF01;&#x770B;&#x4F60;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x4F86;&#x62FF;&#xFF1F;</p>
</blockquote>
<p>&#x6211;&#x4E00;&#x807D;&#xFF0C;&#x5594;&#xFF0C;&#x662F;&#x90A3;&#x4F4D;&#x5C0F;&#x5925;&#x5B50;&#x554A;&#xFF0C;&#x518D;&#x60F3;&#xFF0C;&#x554A;&#xFF1F;&#x600E;&#x9EBC;&#x6703;&#x5FD8;&#x8A18;&#xFF1F;&#x53C8;&#x4E00;&#x8F49;&#x5FF5;&#xFF0C;&#x5FC3;&#x88E1;&#x5176;&#x5BE6;&#x89BA;&#x5F97;&#x4E0D;&#x592A;&#x9AD8;&#x8208;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x4F60;&#x8FA6;&#x4E8B;&#x4E0D;&#x4ED4;&#x7D30;&#xFF0C;&#x5FD8;&#x8A18;&#x628A;&#x6C11;&#x773E;&#x7684;&#x6771;&#x897F;&#x6B78;&#x9084;&#x4E86;&#xFF0C;&#x600E;&#x9EBC;&#x8AAA;&#x662F;&#x6211;&#x5FD8;&#x8A18;&#x554A;&#xFF01;&#x54FC;&#xFF01;&#x4F46;&#x6211;&#x5F88;&#x5FEB;&#x5C31;&#x8ABF;&#x6574;&#x5FC3;&#x614B;&#xFF0C;&#x77E5;&#x9053;&#x9019;&#x4E0D;&#x662F;&#x5546;&#x696D;&#x884C;&#x70BA;&#xFF0C;&#x4ED6;&#x65E2;&#x4E0D;&#x662F;&#x5E97;&#x54E1;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x5BA2;&#x4EBA;&#xFF0C;&#x8981;&#x53BB;&#x8981;&#x6C42;&#x4EBA;&#x5BB6;&#x6709;&#x670D;&#x52D9;&#x696D;&#x7684;&#x5FC3;&#x614B;&#x8207;&#x614B;&#x5EA6;&#xFF0C;&#x90A3;&#x662F;&#x592A;&#x904E;&#x4E86;&#x3002;&#x96D6;&#x7136;&#x8AAA;&#xFF0C;&#x5E38;&#x5E38;&#x6709;&#x4EBA;&#x9019;&#x9EBC;&#x985E;&#x6BD4;&#xFF0C;&#x7528;&#x4F86;&#x8AAA;&#x660E;&#x653F;&#x5E9C;&#x670D;&#x52D9;&#x7684;&#x9032;&#x6B65;&#xFF0C;&#x4F46;&#x90A3;&#x7562;&#x7ADF;&#x662F;&#x985E;&#x6BD4;&#xFF0C;&#x4E0D;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x7B49;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x9032;&#x76E3;&#x7344;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x96E3;&#x4E0D;&#x6210;&#x56DA;&#x72AF;&#x9084;&#x662F;&#x76E3;&#x7344;&#x7684;&#x670D;&#x52D9;&#x5C0D;&#x8C61;&#x55CE;&#xFF1F;</p>
<p>&#x96D6;&#x7136;&#x6211;&#x5F88;&#x5FEB;&#x8ABF;&#x6574;&#x5FC3;&#x614B;&#x4E86;&#xFF0C;&#x4F46;&#x5728;&#x6E9D;&#x901A;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x9084;&#x662F;&#x611F;&#x5230;&#x4E0D;&#x592A;&#x9AD8;&#x8208;&#x3002;&#x539F;&#x56E0;&#x5728;&#x65BC;&#xFF0C;&#x5C0F;&#x5925;&#x5B50;&#x7406;&#x7576;&#x61C9;&#x8A72;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x6709;&#x932F;&#x7684;&#xFF0C;&#x61C9;&#x8A72;&#x5728;&#x5546;&#x91CF;&#x6211;&#x4F55;&#x6642;&#x56DE;&#x53BB;&#x62FF;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#x5E6B;&#x6211;&#x8457;&#x60F3;&#x4E00;&#x9EDE;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x554F;&#x6211;&#x4EC0;&#x9EBC;&#x6642;&#x5019;&#x6703;&#x53BB;&#x62FF;&#xFF0C;&#x6211; <del>&#x4E00;&#x79D2;&#x5E7E;&#x842C;&#x4E0A;&#x4E0B;&#x7684;</del> &#x7562;&#x7ADF;&#x5F88;&#x591A;&#x5BB6;&#x5EAD;&#x8207;&#x5DE5;&#x4F5C;&#x7684;&#x4E8B;&#x8981;&#x5FD9;&#xFF0C;&#x4F60;&#x624D;&#x8DDF;&#x6211;&#x8B1B;&#x96FB;&#x8A71;&#x5169;&#x5206;&#x9418;&#x5C31;&#x8981;&#x6211;&#x6C7A;&#x5B9A;&#x6642;&#x9593;&#x54EA;&#xFF01;&#xFF1F;</p>
<p>&#x4E8B;&#x60C5;&#x7565;&#x6709;&#x8907;&#x96DC;&#x662F;&#x56E0;&#x70BA;&#x5C0F;&#x5925;&#x5B50;&#x660E;&#x5929;&#x4F11;&#x5047;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x660E;&#x5929;&#x53BB;&#x62FF;&#xFF0C;&#x4ED6;&#x5F97;&#x4EA4;&#x4EE3;&#x7D66;&#x5176;&#x4ED6;&#x4EBA;&#x3002;&#x7E3D;&#x4E4B;&#x5462;&#xFF0C;&#x6211;&#x6700;&#x5F8C;&#x624D;&#x610F;&#x8B58;&#x5230;&#xFF0C;&#x4ED6;&#x61C9;&#x8A72;&#x662F;&#x4E0D;&#x60F3;&#x8B93;&#x4F8B;&#x5982;&#x9577;&#x5B98;&#x4E4B;&#x985E;&#x7684;&#x77E5;&#x9053;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x60F3;&#x4EA4;&#x8A17;&#x7D66;&#x6BD4;&#x8F03;&#x719F;&#x6089;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x4E8B;&#x60C5;&#x904E;&#x53BB;&#x5C31;&#x7B97;&#x4E86;&#x7684;&#x611F;&#x89BA;&#x3002;&#x6211;&#x5176;&#x5BE6;&#x4E0D;&#x5728;&#x610F;&#xFF0C;&#x53CD;&#x6B63;&#x4E5F;&#x6C92;&#x6253;&#x7B97;&#x62B1;&#x6028;&#x5565;&#x7684;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x5F97;&#x8CA0;&#x9EDE;&#x8CAC;&#x4EFB;&#x561B;&#xFF01;&#x4F46;&#x662F;&#x6211;&#x4EE5;&#x70BA;&#x6211;&#x4E4B;&#x5F8C;&#x96A8;&#x6642;&#x53BB;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x9019;&#x6A23;&#x5C0D;&#x6211;&#x6BD4;&#x8F03;&#x5F48;&#x6027;&#xFF0C;&#x4F46;&#x5C0F;&#x5925;&#x5B50;&#x5FC3;&#x88E1;&#x53EF;&#x80FD;&#x6253;&#x9019;&#x7B97;&#x76E4;&#xFF0C;&#x4E00;&#x5FC3;&#x53EA;&#x60F3;&#x6211;&#x78BA;&#x5B9A;&#x6642;&#x9593;&#x2026;.</p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x65E9;&#x5C31;&#x53BB;&#x4E86;&#xFF0C;&#x8DDF;&#x4ED6;&#x6307;&#x5B9A;&#x7684;&#x540C;&#x4E8B;&#xFF08;&#x679C;&#x7136;&#x4E5F;&#x662F;&#x5E74;&#x8F15;&#x7684;&#xFF0C;&#x9593;&#x63A5;&#x8B49;&#x5BE6;&#x6211;&#x7684;&#x731C;&#x60F3;&#xFF09;&#x62FF;&#x56DE;&#x5065;&#x4FDD;&#x5361;&#xFF0C;&#x5426;&#x5247;&#x8FA6;&#x4E86;&#x500B;&#x8EAB;&#x5206;&#x8B49;&#xFF0C;&#x4E1F;&#x4E86;&#x5F35;&#x5065;&#x4FDD;&#x5361;&#xFF0C;&#x90A3;&#x53EF;&#x9084;&#x662F;&#x8667;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0A;&#x6B21;&#x6211;&#x53BB;&#x8FA6;&#x4E8B;&#x6642;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x5C0F;&#x5925;&#x5B50;&#x8A8D;&#x771F;&#x8C8C;&#xFF0C;&#x770B;&#x4F86;&#x5230;&#x4E86;&#x6700;&#x5F8C;&#x4E00;&#x6B65;&#x7684;&#x6536;&#x5C3E;&#x78BA;&#x8A8D;&#xFF0C;&#x4ED6;&#x9084;&#x662F;&#x7834;&#x529F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x9020;&#x6210;&#x96D9;&#x65B9;&#x56F0;&#x64FE;&#x3002;&#x9019;&#x6D3B;&#x5316;&#x77F3;&#xFF0C;&#x770B;&#x4F86;&#x9084;&#x4E0D;&#x592A;&#x53CA;&#x683C;&#x5462;&#xFF01;</p>
<p><del>&#x5065;&#x4FDD;&#x5361;&#x62FF;&#x56DE;&#x4F86;&#x4E86;&#xFF0C;&#x6211;&#x5F97;&#x8D95;&#x5FEB;&#x8A08;&#x756B;&#x4E00;&#x4E0B;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x75C5;&#x53BB;&#x4E86;&#xFF01;</del></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/part-2" target="_blank" rel="noopener">[&#x8EAB;&#x5206;&#x8B49; Part 2] &#x907A;&#x7559;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/santal-29-a-cosy-thai-restaurant-in-taipei/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmemD46B7qhcqDsfrmWJqMCDhdSQNhjNLxsffexxwqmyiu/DSC_4569.JPG" alt="Santal 29 - A Cosy Thai Restaurant in Taipei">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-28T10:52:09.000Z">2018-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 708 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/santal-29-a-cosy-thai-restaurant-in-taipei/">Santal 29 - A Cosy Thai Restaurant in Taipei</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmemD46B7qhcqDsfrmWJqMCDhdSQNhjNLxsffexxwqmyiu/DSC_4569.JPG" alt="DSC_4569.JPG"><br><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""><br><br>Last week I went to a Thai restaurant in Taipei with a friend for a weekday lunch. That was my first time to this place and I really enjoyed my dining experience there! I&#x2019;ve always love the Thai style - from their aesthetics, food, to its people&#x2026; I love them all! If I can pick the place where my next life is going to be born, Thai might be one of my favorite place on Earth!<br><br>So the restaurant definitely has a very authentic Thai style - from plants, table and chairs, tableware, &#x2026; to music selections. The food is of course Thai - you can find those classical dishes here like <strong><em>Thai Basil Pork Rice, Red Curry Noodles, Chicken Soup with Galangal and Coconut Milk, or Tom Yum Soup</em></strong> and more&#x2026;<br><br>Follow me to have a look at this serene and elegant Thai restaurant hidden in the alley of busy business district of Taipei.<br><br><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""><br><br>## <a href="https://www.facebook.com/santal29/" target="_blank" rel="noopener">Santal 29</a><br><br><strong>&#x2026;&#x2026;&#x2026;. <em>Make yourself at Thai</em> &#x2026;&#x2026;&#x2026;.</strong><br><img src="https://steemitimages.com/DQmZPaNxMnjQXWLDGwutDfdXDVji9Yd9zzHTgtUa4ci8moY/DSC_4570.JPG" alt="DSC_4570.JPG"><br><br><img src="https://steemitimages.com/DQmSAf4dStGve2Uw6q4GC45UNxFdVQaR3RmoZXPNWFLXwTW/DSC_4574.JPG" alt="DSC_4574.JPG"><br><br><img src="https://steemitimages.com/DQmRsgNeSQMCSkvk77Qrjc63bmDy7j32sEkGwTyussL4NV4/DSC_4571.JPG" alt="DSC_4571.JPG"><br><br><img src="https://steemitimages.com/DQmWY9DbH6pYS2RLZ45Z3VHUYUXukLwKKHNvSxB7GEpm8eU/DSC_4573.JPG" alt="DSC_4573.JPG"><br><br><img src="https://steemitimages.com/DQmS1oZNJV3ddN5dVRjp9MY9UXcaWC5RMSHksCLq4wCD6EH/DSC_4572.JPG" alt="DSC_4572.JPG"><br><br><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""><br><br>## <a href="https://www.facebook.com/santal29/" target="_blank" rel="noopener">The Food</a><br><br><strong>&#x2026;&#x2026;&#x2026;. <em>Curry Omelet</em> &#x2026;&#x2026;&#x2026;.</strong><br><br><img src="https://steemitimages.com/DQmUzQHtJJJyo2ZQezrPT5ZGiiQVSoDi2HAFFczQmYnWBvJ/DSC_4576.JPG" alt="DSC_4576.JPG"><br><br><strong>&#x2026;&#x2026;&#x2026;. <em>Thai Fried Chicken Wings</em> &#x2026;&#x2026;&#x2026;.</strong><br><br><img src="https://steemitimages.com/DQmQBSAsJ4dAnqUAyuBECsyA9hJPqgGJfTX5oz3FBZwwYZX/DSC_4577.JPG" alt="DSC_4577.JPG"><br><br><strong>&#x2026;&#x2026;&#x2026;. <em>Chicken Soup with Galangal and Coconut Milk</em> &#x2026;&#x2026;&#x2026;.</strong><br><br><img src="https://steemitimages.com/DQmZaCxwWfqBiN8yjUeUt6Zgpz8CUkJ8sNBWQdYMn68Wr1Z/DSC_4578.JPG" alt="DSC_4578.JPG"><br><br><img src="https://steemitimages.com/DQmejvjtHpoDryLnyTHMkossz4p75R5j46KffAwv9uxReNs/DSC_4579.JPG" alt="DSC_4579.JPG"><br><br><img src="https://steemitimages.com/DQmfZrw9uRCxfKwrzCs24ePqpSyknEeQPD5L9iMo3Z7x1VB/image.png" alt=""><br><br>#### If you are looking for a time-out, missing Thai style relaxation or flavor, or just want to try something unusual, Santal 29 might be your good choice.<br><br>#### But of course, you have to be here in Taipei first.<br><br><img src="https://steemitimages.com/DQmQJ2YEhVihnVZpCMWyjwqUaYgVMxATidBekPs6MhEUJS3/DSC_4580.JPG" alt="DSC_4580.JPG"><br><br>Address. <em>&#x53F0;&#x5317;&#x5E02;&#x5927;&#x5B89;&#x5340;&#x548C;&#x5E73;&#x6771;&#x8DEF;&#x4E09;&#x6BB5;119&#x5DF7;16&#x865F;</em><br>Phone. 02 2732 7436<br><br><img src="https://ipfs.busy.org/ipfs/QmeynvF5iApWoswbPW8Lp6BTPt9FvuGq2wcqVmk4L4U4nE" alt="image.png"><br></center>

<p>CN&#x5340;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x9019;&#x662F;&#x53F0;&#x5317;&#x4E00;&#x9593;&#x98A8;&#x683C;&#x975E;&#x5E38;&#x6E05;&#x65B0;&#x7684;&#x6CF0;&#x5F0F;&#x9910;&#x5EF3;&#x3002;&#x96B1;&#x8EAB;&#x5728;&#x9060;&#x4F01;&#x5F8C;&#x9762;&#xFF0C;&#x5B89;&#x548C;&#x8DEF;&#x5DF7;&#x5F04;&#x7684;&#x4F4F;&#x5B85;&#x5340;&#x5167;&#xFF0C;&#x98A8;&#x683C;&#x975E;&#x5E38;&#x4F4E;&#x8ABF;&#xFF0C;&#x6216;&#x8005;&#x8AAA;&#x6CF0;&#x5F0F;&#x3002;&#x6211;&#x6709;&#x4E00;&#x9663;&#x5B50;&#x5E38;&#x53BB;&#x6CF0;&#x570B;&#xFF0C;&#x90A3;&#x88CF;&#x7684;&#x9910;&#x5EF3;&#x4E5F;&#x5E38;&#x5E38;&#x662F;&#x9019;&#x6A23;&#x7684;&#x4F4E;&#x8ABF;&#x96B1;&#x8EAB;&#x5728;&#x6DF1;&#x6DF1;&#x5DF7;&#x5B50;&#x88E1;&#xFF0C;&#x8B93;&#x4F60;&#x611F;&#x89BA;&#x5230;&#x9032;&#x53BB;&#x4E4B;&#x5F8C;&#xFF0C;&#x5225;&#x6709;&#x6D1E;&#x5929;&#x3002;</p>
<p>&#x9019;&#x9593;Santal 29&#x98A8;&#x683C;&#x4E5F;&#x662F;&#x7C21;&#x7D04;&#x81EA;&#x7136;&#xFF0C;&#x4F46;&#x7C21;&#x55AE;&#x4E2D;&#x4E0D;&#x5931;&#x512A;&#x96C5;&#x8207;&#x6642;&#x5C1A;&#x611F;&#x3002;&#x5E97;&#x54E1;&#x7684;&#x7A7F;&#x8457;&#x4E5F;&#x662F;&#x6CF0;&#x5F0F;&#x98A8;&#x683C;&#x5594;&#xFF01;&#x6211;&#x8DDF;&#x670B;&#x53CB;&#x7D04;&#x5728;&#x9019;&#x88E1;&#x5403;&#x5348;&#x9910;&#x8A0E;&#x8AD6;&#x4E8B;&#x60C5;&#xFF0C;&#x9EDE;&#x4E86;&#x7DA0;&#x5496;&#x54E9;&#x86CB;&#x6372;&#x65E9;&#x5348;&#x9910;&#x3001;&#x5357;&#x8591;&#x96DE;&#x6E6F;&#x4EE5;&#x53CA;&#x6CF0;&#x5F0F;&#x70B8;&#x96DE;&#x7FC5;&#xFF0C;&#x5473;&#x9053;&#x975E;&#x5E38;&#x6B63;&#x5B97;&#x6CF0;&#x5F0F;&#xFF0C;&#x914D;&#x5408;&#x5E97;&#x5167;&#x8F15;&#x5FEB;&#x7684;&#x97F3;&#x6A02;&#x8207;&#x8F03;&#x6697;&#x7684;&#x63A1;&#x5149;&#xFF0C;&#x611F;&#x89BA;&#x975E;&#x5E38;&#x8212;&#x9069;&#x653E;&#x9B06;&#x3002;</p>
<p>&#x53BB;&#x904E;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x53C8;&#x958B;&#x59CB;&#x61F7;&#x5FF5;&#x8D77;&#x6CF0;&#x570B;&#x90A3;&#x7A2E;&#x60A0;&#x9592;&#x7684;&#x751F;&#x6D3B;&#x6B65;&#x8ABF;&#x4E86;&#x2026;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/santal-29-a-cosy-thai-restaurant-in-taipei" target="_blank" rel="noopener">Santal 29 - A Cosy Thai Restaurant in Taipei</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/part-1/" class="image is-7by1">
            <img class="thumbnail" src="https://pic.pimg.tw/new3colors/4b45d532e4e1b.jpg" alt="[身分證 Part 1] 小夥子變活化石？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-27T10:44:12.000Z">2018-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1782 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/part-1/">[身分證 Part 1] 小夥子變活化石？</a>
            
        </h1>
        <div class="content">
            <p>&#x8A71;&#x8AAA;&#x6211;&#x4E0A;&#x5468;&#x767C;&#x751F;&#x4E86;&#x4E00;&#x6B21;<a href="https://busy.org/@deanliu/u85fp" target="_blank" rel="noopener">&#x610F;&#x5916;&#x63D2;&#x66F2;</a>&#xFF0C;&#x6C92;&#x8FA6;&#x5230;&#x8EAB;&#x5206;&#x8B49;&#x3002;&#x9019;&#x5169;&#x5929;&#x9084;&#x6709;&#x7A7A;&#xFF0C;&#x7E7C;&#x7E8C;&#x53BB;&#x8FA6;&#xFF0C;&#x7D42;&#x65BC;&#x8FA6;&#x597D;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x5C31;&#x8457;&#x4E00;&#x4E9B;&#x56E0;&#x70BA;&#x6C92;&#x8B49;&#x4EF6;&#x800C;&#x653E;&#x4E0B;&#x6C92;&#x8FA6;&#x7684;&#x4E8B;&#x53BB;&#x8655;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x9019;&#x4E9B;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x597D;&#x73A9;&#x6216;&#x662F;&#x53EF;&#x4EE5;&#x601D;&#x8003;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x53EF;&#x4EE5;&#x8AAA;&#x8AAA;&#xFF0C;&#x65BC;&#x662F;&#x958B;&#x59CB;&#x9019;&#x4E00;&#x500B;&#x5C0F;&#x7CFB;&#x5217;&#x3002;&#x8AAA;&#x660E;&#x5B8C;&#x7562;&#x3002;</p>
<p><img src="https://pic.pimg.tw/new3colors/4b45d532e4e1b.jpg" alt=""><br><sub><a href="http://new3colors.pixnet.net/blog/post/3844453-%E8%BA%AB%E5%88%86%E8%AD%89%E5%A5%B3%E4%B8%BB%E8%A7%92-%E9%99%B3%E7%AD%B1%E7%8E%B2%28%E6%B8%B8%E6%B7%91%E5%A6%83%29--" target="_blank" rel="noopener">source</a></sub></p>
<p>&#x5148;&#x8AAA;&#x4E00;&#x500B;&#x4E0A;&#x9031;&#x6C92;&#x8FA6;&#x6210;&#x90A3;&#x6B21;&#x7684;&#x5C0F;&#x82B1;&#x7D6E;&#x3002;</p>
<p>&#x6211;&#x7576;&#x6642;&#x662F;&#x4E00;&#x65E9;&#x6236;&#x653F;&#x4E8B;&#x52D9;&#x6240;&#x525B;&#x958B;&#x9580;&#x4E0D;&#x4E45;&#x5C31;&#x5230;&#x4E86;&#x3002;&#x88E1;&#x982D;&#x5DF2;&#x7D93;&#x6709;&#x5E7E;&#x4F4D;&#x6C11;&#x773E;&#x5728;&#x6AC3;&#x6AAF;&#x524D;&#x7B49;&#x8457;(&#x96FB;&#x8166;&#x58DE;&#x4E86;&#x53EA;&#x597D;&#x7B49;&#x5504;)&#xFF0C;&#x6211;&#x4E00;&#x5230;&#x9580;&#x53E3;&#xFF0C;&#x4E00;&#x4F4D;&#x6EFF;&#x982D;&#x767D;&#x9AEE;&#x7684;&#x5FD7;&#x5DE5;&#x963F;&#x5B24;&#x5C31;&#x7B11;&#x81C9;&#x8FCE;&#x4E0A;&#x4F86;&#xFF0C;&#x5BA2;&#x6C23;&#x5730;&#x554F;&#x6211;&#x8981;&#x8FA6;&#x4EC0;&#x9EBC;&#x696D;&#x52D9;&#x3002;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x9019;&#x7A2E;&#x7A0D;&#x5FAE;&#x6709;&#x9EDE;&#x5E74;&#x7D00;&#x7684;&#x90FD;&#x9084;&#x96B1;&#x7D04;&#x8A18;&#x5F97;&#x597D;&#x591A;&#x5E74;&#x524D;&#x653F;&#x5E9C;&#x6A5F;&#x95DC;&#x7684;&#x8859;&#x9580;&#x6C23;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86;&#x9084;&#x771F;&#x8981;&#x611F;&#x8B1D;&#x963F;&#x6241;&#x5148;&#x751F;&#x628A;&#x670D;&#x52D9;&#x6C11;&#x773E;&#x7684;&#x98A8;&#x6C23;&#x5E36;&#x9032;&#x5B98;&#x5E9C;&#x88E1;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73FE;&#x5728;&#xFF0C;&#x7121;&#x8AD6;&#x662F;&#x8B93;&#x4F60;&#x514D;&#x7AD9;&#x8457;&#x6392;&#x968A;&#x7684;&#x62BD;&#x7968;&#x7CFB;&#x7D71;&#xFF0C;&#x9084;&#x662F;&#x5099;&#x6709;&#x8336;&#x6C34;&#x5831;&#x7D19;&#x6C99;&#x767C;&#x7684;&#x7B49;&#x5F85;&#x5340;&#xFF0C;&#x4EE5;&#x53CA;&#x614B;&#x5EA6;&#x5BA2;&#x6C23;&#x7684;&#x8FA6;&#x4E8B;&#x4EBA;&#x54E1;&#x7B49;&#xFF0C;&#x90FD;&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x6B63;&#x5E38;&#x6A19;&#x6E96;&#x4E86;&#x2026;</p>
<p>&#x5594;&#x5C0D;&#x4E86;&#xFF0C;&#x82B1;&#x7D6E;&#x3002;</p>
<p>&#x6211;&#x65BC;&#x662F;&#x56DE;&#x7B54;&#x9019;&#x4F4D;&#x89AA;&#x5207;&#x7684;&#x963F;&#x5B24;&#x8AAA;&#xFF0C;&#x8981;&#x8FA6;&#x8EAB;&#x5206;&#x8B49;&#x3002;&#x963F;&#x5B24;&#x63A5;&#x8457;&#x554F;&#x4E86;&#x6211;&#x4E00;&#x500B;&#x5F88;&#x5947;&#x602A;&#x7684;&#x554F;&#x984C;&#xFF1A;&#x300C;<strong>&#x5341;&#x56DB;&#x6B72;&#x4E86;&#x55CE;&#xFF1F;</strong>&#x300D;&#x6211;&#x4E00;&#x807D;&#x5FC3;&#x88E1;&#x7D0D;&#x60B6;&#xFF0C;&#x54A6;&#xFF1F;&#x600E;&#x9EBC;&#x9019;&#x6A23;&#x554F;&#x5462;&#xFF1F;&#x5176;&#x4E00;&#xFF0C;&#x96E3;&#x9053;&#x963F;&#x5B24;&#x5728;&#x8DDF;&#x6211;&#x958B;&#x73A9;&#x7B11;&#xFF1F;&#x7562;&#x7ADF;&#x6211;&#x9084;&#x7B97;&#x6709;&#x81EA;&#x77E5;&#x4E4B;&#x660E;&#xFF0C;&#x6211;&#x4E0D;&#x53EF;&#x80FD;&#x770B;&#x8D77;&#x4F86;&#x9084;&#x50CF;&#x570B;&#x4E2D;&#x751F;&#x554A;&#xFF01;&#x4F46;&#x963F;&#x5B24;&#x958B;&#x9019;&#x73A9;&#x7B11;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x602A;&#x554A;&#xFF5E;&#xFF5E; &#x5176;&#x4E8C;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x6709;&#x4EC0;&#x9EBC;&#x898F;&#x5B9A;&#xFF0C;&#x8981;&#x4ED6;&#x5011;&#x90FD;&#x5FC5;&#x9808;&#x554F;&#x9019;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x516B;&#x5341;&#x8001;&#x7FC1;&#x9084;&#x662F;&#x5341;&#x6B72;&#x5B69;&#x5B50;&#x2026; &#x65BC;&#x662F;&#x6211;&#x5728;&#x90A3;&#x4E00;&#x77AC;&#x9593;&#x89BA;&#x5F97;&#x662F;&#x5F8C;&#x8005;&#x5427;&#xFF1F;&#x4F46;&#x9084;&#x60F3;&#x4E0D;&#x51FA;&#x4EC0;&#x9EBC;&#x539F;&#x56E0;&#x2026; </p>
<p>&#x4F46;&#x9019;&#x5169;&#x79D2;&#x4E4B;&#x9593;&#xFF0C;&#x6211;&#x6B63;&#x8981;&#x5FC3;&#x865B;&#x800C;&#x4E0D;&#x77E5;&#x70BA;&#x4F55;&#x5730;&#x8F15;&#x8F15;&#x8AAA;&#x4E00;&#x8072;&#x6709;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x624D;&#x6CE8;&#x610F;&#x5230;&#x6211;&#x8EAB;&#x5F8C;&#x6709;&#x4E00;&#x4F4D;&#x9AD8;&#x4E2D;&#x751F;&#x6A21;&#x6A23;&#x7684;&#x5C11;&#x5E74;&#x6392;&#x5728;&#x6211;&#x5F8C;&#x9762;&#x3002;&#x6211;&#x9019;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x539F;&#x4F86;&#x963F;&#x5B24;&#x641E;&#x932F;&#x5566;&#xFF0C;&#x4EE5;&#x70BA;&#x5F8C;&#x9762;&#x90A3;&#x662F;&#x6211;&#x5152;&#x5B50;&#xFF0C;&#x6211;&#x8981;&#x4F86;&#x5E6B;&#x4ED6;&#x7B2C;&#x4E00;&#x6B21;&#x8FA6;&#x8B49;&#x4F86;&#x8457;&#xFF5E;&#xFF5E; &#x6211;&#x9023;&#x5FD9;&#x89E3;&#x91CB;&#x8AAA;&#x6211;&#x662F;&#x88DC;&#x8FA6;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x4F46;&#x5FC3;&#x4E2D;&#x4E0D;&#x514D;&#x53C8;&#x98C4;&#x904E;&#x4E00;&#x500B;&#x5FF5;&#x982D;&#xFF1A;</p>
<p>&#x55DA;&#x55DA;&#x55DA;&#xFF5E;&#xFF5E; &#x963F;&#x5B24;&#x7ADF;&#x7136;&#x8A8D;&#x70BA;&#x6211;&#x53EF;&#x4EE5;&#x7576;&#x90A3;&#x5C0F;&#x5F1F;&#x7684;&#x7238;&#x7238;&#x4E86;&#x554A;&#xFF01;&#x51A4;&#x6789;&#x554A;&#xFF0C;&#x6211;&#x5152;&#x624D;&#x4E94;&#x6B72;&#x54EA;&#xFF5E;&#xFF5E;</p>
<p>&#x597D;&#xFF0C;&#x82B1;&#x7D6E;&#x7D50;&#x675F;&#x3002;</p>
<p>&#x8A71;&#x8AAA;&#x6211;&#x6628;&#x5929;&#x518D;&#x6B21;&#x53BB;&#x5230;&#x6236;&#x653F;&#x4E8B;&#x52D9;&#x6240;&#xFF0C;&#x7D42;&#x65BC;&#x96FB;&#x8166;&#x7CFB;&#x7D71;&#x597D;&#x4E86;&#xFF0C;&#x7D42;&#x65BC;&#x62BD;&#x4E86;&#x865F;&#x78BC;&#x724C;&#x5750;&#x5728;&#x6C99;&#x767C;&#x4E0A;&#x6ED1;&#x624B;&#x6A5F;&#x7B49;&#x8457;&#x53EB;&#x865F;&#xFF0C;&#x7D42;&#x65BC;&#x8F2A;&#x5230;&#x6211;&#xFF0C;&#x65BC;&#x662F;&#x6211;&#x628A;&#x8A72;&#x63D0;&#x4F9B;&#x7684;&#x8F14;&#x52A9;&#x8B49;&#x4EF6;&#x90FD;&#x7D66;&#x4E86;&#xFF08;&#x6211;&#x662F;&#x7D66;&#x5065;&#x4FDD;&#x5361;&#x8DDF;&#x99D5;&#x7167;&#xFF09;&#xFF0C; &#x8FA6;&#x4E8B;&#x54E1;&#x662F;&#x4E00;&#x4F4D;&#x770B;&#x4F86;&#x662F;&#x525B;&#x5165;&#x884C;&#x4E0D;&#x4E45;&#x7684;&#x5E74;&#x8F15;&#x5C0F;&#x5925;&#x5B50;&#xFF0C;&#x570B;&#x5BB6;&#x516C;&#x52D9;&#x54E1;&#x54EA;&#xFF01;&#x4ED6;&#x9019;&#x8F29;&#x5B50;&#x5C31;&#x662F;&#x5728;&#x9019;&#x88E1;&#x9762;&#x6DF7;&#x4E86;&#x2026;.</p>
<p>&#x5C0F;&#x5925;&#x5B50;&#x505A;&#x4E8B;&#x9084;&#x7B97;&#x662F;&#x8A8D;&#x771F;&#xFF0C;&#x6771;&#x5FD9;&#x5FD9;&#x897F;&#x6BD4;&#x6BD4;&#xFF0C;&#x6587;&#x4EF6;&#x5BEB;&#x4F86;&#x5BEB;&#x53BB;&#xFF0C;&#x96FB;&#x8166;&#x6253;&#x5440;&#x6253;&#x7684;&#x2026; &#x5F8C;&#x4F86;&#xFF0C;&#x4ED6;&#x8DDF;&#x6211;&#x8AAA;&#xFF0C;&#x7167;&#x7247;&#x6709;&#x9EDE;&#x4E0D;&#x592A;&#x5408;&#x898F;&#xFF0C;&#x554F;&#x6211;&#x4ECB;&#x4E0D;&#x4ECB;&#x610F;&#x91CD;&#x62CD;&#x4E00;&#x5F35;&#xFF0C;&#x4ED6;&#x5011;&#x53EF;&#x4EE5;&#x51FA;&#x9322;&#xFF1F;&#x5176;&#x5BE6;&#x76F4;&#x63A5;&#x8DDF;&#x6211;&#x8AAA;&#x4E0D;&#x5408;&#x898F;&#x5F97;&#x518D;&#x81EA;&#x8CBB;&#x91CD;&#x62CD;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x4E5F;&#x6703;&#x8A8D;&#x4E86;&#xFF0C;&#x7562;&#x7ADF;&#x662F;&#x653F;&#x5E9C;&#x561B;&#xFF0C;&#x80FD;&#x4E0D;&#x807D;&#x8A71;&#x55CE;&#xFF1F;&#x4ED6;&#x5011;&#x9084;&#x51FA;&#x9322;&#xFF0C;&#x90A3;&#x7576;&#x7136;&#x66F4;&#x8981;&#x914D;&#x5408;&#x5566;&#xFF01;&#x65BC;&#x662F;&#x7C3D;&#x540D;&#x5F8C;&#x7D66;&#x4E86;&#x6211;&#x4E00;&#x5F35;&#x767E;&#x5143;&#x9214;&#xFF0C;&#x4ED6;&#x9084;&#x51FA;&#x6AC3;&#x53F0;&#x8DDF;&#x8457;&#x6211;&#x5230;&#x8D70;&#x5ECA;&#x4E0A;&#x7684;&#x62CD;&#x7167;&#x6A5F;&#x5668;&#x53BB;&#xFF0C;&#x7E3D;&#x4E4B;&#x6700;&#x5F8C;&#x662F;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x7167;&#x7247;&#x80FD;&#x7528;&#x5C31;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x7BA1;&#x4EC0;&#x9EBC;&#x4FEE;&#x7247;&#x4E0D;&#x4FEE;&#x7247;&#x4E86;&#xFF0C;&#x50CF;&#x6D41;&#x6C13;&#x5C31;&#x50CF;&#x6D41;&#x6C13;&#x5427;&#xFF01;</p>
<p>&#x6211;&#x5728;&#x6AC3;&#x6AAF;&#x524D;&#xFF0C;&#x524D;&#x524D;&#x5F8C;&#x5F8C;&#xFF0C;&#x5927;&#x6982;&#x5750;&#x4E86;10&#x591A;&#x5206;&#x9418;&#x3002;&#x8981;&#x6211;&#x7C3D;&#x540D;&#x5C31;&#x7C3D;&#x540D;&#xFF0C;&#x5BEB;&#x8CC7;&#x6599;&#x5C31;&#x5BEB;&#x8CC7;&#x6599;&#xFF0C;&#x5176;&#x9918;&#x6642;&#x9593;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x770B;&#x8457;&#x4ED6;&#x5011;&#x5728;&#x505A;&#x4E8B;&#x3002;&#x504C;&#x5927;&#x7684;&#x623F;&#x9593;&#x88E1;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x6709;10&#x591A;&#x4F4D;&#x4E3B;&#x7BA1;&#x8DDF;&#x8077;&#x54E1;&#xFF0C;&#x96FB;&#x8166;&#x5566;&#xFF0C;&#x6587;&#x4EF6;&#x6A94;&#x6848;&#x6AC3;&#x5566;&#xFF0C;&#x5404;&#x5F0F;&#x8A2D;&#x5099;&#x5566;&#xFF0C;&#x5C31;&#x662F;&#x8DDF;&#x9280;&#x884C;&#x4E4B;&#x985E;&#x7684;&#x5730;&#x65B9;&#x5F88;&#x50CF;&#x7684;&#xFF0C;&#x90FD;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x90FD;&#x662F;&#x8FA6;&#x4E8B;&#x54E1;&#x5728;&#x524D;&#x9762;&#x4E00;&#x6392;&#xFF0C;&#x5F8C;&#x65B9;&#x5C31;&#x5750;&#x4E9B;&#x4F4E;&#x968E;&#x4E3B;&#x7BA1;&#xFF0C;&#x518D;&#x5F8C;&#x9762;&#x6216;&#x662F;&#x9694;&#x9593;&#x8FA6;&#x516C;&#x5BA4;&#x88E1;&#xFF0C;&#x9084;&#x6709;&#x66F4;&#x5927;&#x7684;&#x8001;&#x95C6;&#xFF0C;&#x4F30;&#x8A08;&#x5C31;&#x662F;&#x4E3B;&#x4EFB;&#x4E4B;&#x985E;&#x7684;&#x2026;</p>
<p>&#x5728;&#x9019;&#x5341;&#x5206;&#x9418;&#x88E1;&#xFF0C;&#x6211;&#x4E0D;&#x7981;&#x53C8;&#x958B;&#x59CB;&#x5340;&#x584A;&#x93C8;&#x770B;&#x4E16;&#x754C;&#x8D77;&#x4F86;&#x2026;. &#x4ED6;&#x5011;&#x6B63;&#x5728;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x5E6B;&#x653F;&#x5E9C;&#x5728;&#x505A;KYC&#x55CE;&#xFF1F;&#x8209;&#x51E1;&#x8EAB;&#x5206;&#x8A8D;&#x8B49;&#x554F;&#x984C;&#xFF08;&#x4F8B;&#x5982;&#x6211;&#xFF09;&#xFF0C;&#x5404;&#x7A2E;&#x6236;&#x7C4D;&#x76F8;&#x95DC;&#x884C;&#x653F;&#x5982;&#x9077;&#x79FB;&#x6236;&#x53E3;&#x3001;&#x6062;&#x5FA9;&#x6236;&#x7C4D;&#x3001;&#x7D50;&#x5A5A;&#x751F;&#x5B50;&#x3001;&#x89AA;&#x4EBA;&#x904E;&#x4E16;&#x2026; &#x7B49;&#x7B49;&#x7B49;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x8AAA;&#x7A7F;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5806;&#x8CC7;&#x6599;&#x5EAB;&#x7684;&#x66F4;&#x65B0;&#xFF0C;&#x6191;&#x8B49;&#x7684;&#x7C3D;&#x767C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5C0D;&#x554A;&#xFF01;&#x9019;&#x88E1;&#x5C31;&#x6D3B;&#x812B;&#x812B;&#x662F;&#x4E00;&#x500B;&#x8655;&#x7406;&#x4E00;&#x500B;&#x4E2D;&#x5FC3;&#x5316;&#x8CC7;&#x6599;&#x5EAB;&#x7684;&#x63A5;&#x53E3;&#x8DDF;App&#x554A;&#xFF01;&#x800C;&#x9019;&#x8CC7;&#x6599;&#x5EAB;&#x7684;&#x7DAD;&#x8B77;&#x8207;&#x66F4;&#x65B0;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x80FD;&#x5920;&#x5EFA;&#x7ACB;&#x8D77;&#x8CC7;&#x6599;&#x7684;&#x6B0A;&#x5A01;&#x6027;&#x8207;&#x5B89;&#x5168;&#x6027;&#x7684;&#x539F;&#x5247;&#x4F86;&#x8A2D;&#x8A08;&#x7684;&#x554A;&#xFF01;&#x6211;&#x76F8;&#x4FE1;&#x9019;&#x5C0F;&#x5925;&#x5B50;&#x7684;&#x6BCF;&#x4E00;&#x500B;&#x52D5;&#x4F5C;&#xFF0C;&#x90FD;&#x662F;&#x9019;&#x4E00;&#x5957;SOP&#x6B77;&#x7D93;&#x6642;&#x9593;&#x7684;&#x66F4;&#x6539;&#x4FEE;&#x6B63;&#x800C;&#x50B3;&#x627F;&#x4E0B;&#x4F86;&#x7684;&#xFF0C;&#x4EC0;&#x9EBC;&#x6587;&#x4EF6;&#x8A72;&#x5099;&#x4EFD;&#xFF0C;&#x7D19;&#x672C;&#x5F71;&#x5370;&#x9084;&#x662F;&#x6383;&#x7784;&#x5099;&#x4EFD;&#xFF0C;&#x4EC0;&#x9EBC;&#x696D;&#x52D9;&#x8A72;&#x7C3D;&#x5230;&#x54EA;&#x4E00;&#x5C64;&#x4E3B;&#x7BA1;&#xFF0C;&#x6240;&#x6709;&#x76F8;&#x95DC;&#x8655;&#x7406;&#x6587;&#x4EF6;&#x8A72;&#x5B58;&#x653E;&#x5230;&#x54EA;&#x4E00;&#x500B;&#x6A94;&#x6848;&#x6AC3;&#x88E1;&#x2026;. &#x9019;&#x53EF;&#x662F;&#x6D3B;&#x751F;&#x751F;&#x7684;&#x4E00;&#x500B;&#x6D3B;&#x5316;&#x77F3;&#x54EA;&#xFF01;&#x524D;&#x5340;&#x584A;&#x93C8;&#x6642;&#x671F;&#x7684;&#x4EBA;&#x985E;&#x793E;&#x6703;&#x904B;&#x4F5C;&#x65B9;&#x5F0F;&#xFF0C;&#x5594;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x8AAA;&#x592A;&#x5FEB;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x73FE;&#x5728;&#x7576;&#x4E0B;&#x5462;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x60F3;&#x901A;&#x9019;&#x4E00;&#x5C64;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E0D;&#x7981;&#x6DF1;&#x6DF1;&#x70BA;&#x9019;&#x5C0F;&#x5925;&#x5B50;&#x958B;&#x59CB;&#x611F;&#x5230;&#x4E00;&#x9EDE;&#x60B2;&#x60C5;&#xFF1A;&#x4ED6;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x8003;&#x4E0A;&#x516C;&#x52D9;&#x54E1;&#x9435;&#x98EF;&#x7897;&#xFF0C;&#x958B;&#x59CB;&#x4E0A;&#x624B;&#x5B78;&#x6703;&#x9019;&#x4E00;&#x5957;&#x6D41;&#x7A0B;&#xFF0C;&#x4E8B;&#x696D;&#x8D77;&#x6B65;&#x53EF;&#x80FD;&#x6B63;&#x8981;&#x52AA;&#x529B;&#x5EFA;&#x7ACB;&#x5BB6;&#x5EAD;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E00;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x4EBA;&#x751F;&#x5728;&#x7B49;&#x8457;&#x5462;&#xFF5E;&#xFF5E; &#x554A;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x9084;&#x662F;&#x975E;&#x5E38;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x6211;&#x8AAA;&#x7684;&#x60B2;&#x60C5;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x50CF;&#x7684;&#xFF1A;<strong>&#x539F;&#x4F86;&#x9019;&#x4E00;&#x5207;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x53EA;&#x9700;&#x8981;&#x7528;&#x5340;&#x584A;&#x93C8;&#xFF08;&#x6216;&#x662F;&#x5F8C;&#x4F86;&#x7684;&#x985E;&#x4F3C;&#x6280;&#x8853;&#xFF09;&#x4F86;&#x505A;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x52A0;&#x4E0A;AI&#x3001;AR/VR&#x7B49;&#x79D1;&#x6280;&#xFF0C;&#x751A;&#x81F3;&#x9023;&#x6AC3;&#x53F0;&#xFF0C;&#x9023;&#x5BE6;&#x9AD4;&#x6236;&#x653F;&#x4E8B;&#x52D9;&#x6240;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x4E86;</strong>&#x2026;. &#x60F3;&#x5230;&#x5E74;&#x8F15;&#x4EBA;&#x5373;&#x5C07;&#x958B;&#x59CB;&#x719F;&#x6089;&#x9019;&#x4E00;&#x5957;&#x65E9;&#x8A72;&#x904E;&#x6642;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x611F;&#x5230;&#x4E00;&#x9EDE;&#x60B2;&#x60C5;&#x2026;. </p>
<p>&#x9813;&#x6642;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#xFF0C;&#x56E0;&#x70BA;&#x770B;&#x900F;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x53C8;&#x8001;&#x4E86;&#x4E00;&#x9EDE;&#xFF0C;&#x8001;&#x5230;&#x53EF;&#x4EE5;&#x7576;&#x8D77;&#x5341;&#x56DB;&#x6B72;&#x7537;&#x5B69;&#x7684;&#x7236;&#x89AA;&#x4E86;&#x55CE;&#xFF1F;</p>
<p><em>&#xFF08;&#x5F85;&#x7E8C;&#x2026;..&#xFF09;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/part-1" target="_blank" rel="noopener">[&#x8EAB;&#x5206;&#x8B49; Part 1] &#x5C0F;&#x5925;&#x5B50;&#x8B8A;&#x6D3B;&#x5316;&#x77F3;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6eg6se/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR55PGAfcz3zh9G3HD64gGvDEuxEUsLgr67uCgV2xXM3Y" alt="比特幣等虛擬幣的剋睡問題">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-26T10:29:33.000Z">2018-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1578 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6eg6se/">比特幣等虛擬幣的剋睡問題</a>
            
        </h1>
        <div class="content">
            <p>&#x524B;&#x7761;&#x561B;&#xFF5E;&#xFF5E;&#x4F60;&#x61C2;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x6301;&#x6709;&#x9019;&#x4E9B;&#x4EC0;&#x9EBC;&#x4E82;&#x4E03;&#x516B;&#x7CDF;&#x5E63;&#xFF0C;&#x5C0E;&#x81F4;&#x7761;&#x7720;&#x54C1;&#x8CEA;&#x4E0D;&#x597D;&#x7684;&#x554F;&#x984C;&#x561B;&#xFF5E;&#xFF5E; &#x54CE;&#x5440;&#xFF0C;&#x8AAA;&#x9019;&#x9EBC;&#x6E05;&#x695A;&#x4F60;&#x90FD;&#x4E0D;&#x61C2;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x5C31;&#x7E7C;&#x7E8C;&#x7422;&#x78E8;&#x5427;&#xFF01;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmR55PGAfcz3zh9G3HD64gGvDEuxEUsLgr67uCgV2xXM3Y" alt="bear-2382779_640.jpg"></p>
<p>&#x55EF;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x524B;&#x7761;&#x554F;&#x984C;&#xFF0C;&#x6700;&#x8FD1;&#x51FA;&#x73FE;&#x5728;&#x53F0;&#x7063;&#x7684;&#x65B0;&#x805E;&#x5831;&#x5C0E;&#x4E2D;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x7761;&#x7720;&#x4E00;&#x5411;&#x633A;&#x597D;&#xFF0C;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x4E0D;&#x64D4;&#x5FC3;&#x524B;&#x7761;&#x554F;&#x984C;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x5FC3;&#x4E2D;&#x9084;&#x5B58;&#x6709;&#x4E00;&#x9EDE;&#x9050;&#x60F3;&#xFF0C;&#x5E0C;&#x671B;&#x4EE5;&#x5F8C;&#x80FD;&#x6709;&#x5E78;&#x958B;&#x59CB;&#x6709;&#x9019;&#x7A2E;&#x56F0;&#x64FE;&#x5462;&#xFF01;&#x800C;&#x4E14;&#xFF0C;&#x6C92;&#x6709;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x9072;&#x65E9;&#x4EBA;&#x5BB6;&#x6703;&#x767C;&#x73FE;&#x9019;&#x662F;&#x5E4C;&#x5B50;&#x561B;&#xFF0C;&#x5E63;&#x6709;&#x4E0A;&#x5343;&#x7A2E;&#x5462;&#xFF0C;&#x6BCF;&#x5929;&#x62FF;&#x7684;SBD&#x5C31;&#x4E0D;&#x662F;&#x5E63;&#x55CE;&#xFF1F;&#x4E0D;&#x6703;&#x524B;&#x7761;&#x55CE;&#xFF1F;&#x771F;&#x662F;&#x2026; &#x592A;&#x5C0F;&#x770B;&#x9707;&#x91DC;&#x7684;&#x7761;&#x7720;&#x5C08;&#x5BB6;&#x4E86;&#x5427;&#x2026;.</p>
<p>&#x65E2;&#x7136;&#x8981;&#x4F5C;&#x4F5C;&#x767D;&#x65E5;&#x5922;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x6BD4;&#x7279;&#x5E63;&#x524B;&#x7761;&#x9019;&#x8B70;&#x984C;&#xFF0C;&#x9084;&#x662F;&#x633A;&#x597D;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x627E;&#x4E86;&#x627E;&#xFF0C;&#x770B;&#x4E86;&#x770B;&#x2026;</p>
<p>&#x4ECA;&#x5929;&#x5462;<a href="https://www.ettoday.net/news/20180326/1137826.htm" target="_blank" rel="noopener">&#x6700;&#x65B0;&#x6D88;&#x606F;</a>&#x662F;&#xFF0C;&#x53F0;&#x7063;&#x7684;&#x9006;&#x5C3E;&#x8CEA;&#x8A62;&#x88C1;&#x6B63;&#x6B65;&#x5B98;&#x54E1;&#xFF0C;&#x554F;&#x5230;&#x4E86;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x524B;&#x7761;&#x554F;&#x984C;&#x3002;<sub>&#xFF08;&#x8B0E;&#x2CA;&#x4E4B;&#x8072;&#xFF1A;&#x9006;&#x5C3E;&#x5927;&#x4EBA;&#x4F60;&#x6C92;&#x5E63;&#x4E5F;&#x4E0D;&#x8981;&#x9019;&#x6A23;&#x5BB3;&#x4EBA;&#x561B;&#xFF5E;&#xFF5E;&#x554F;&#x554F;&#x4ED6;&#x5011;&#x600E;&#x9EBC;&#x4FC3;&#x9032;&#x65B0;&#x5275;&#x767C;&#x5C55;&#x6BD4;&#x8F03;&#x6709;&#x610F;&#x7FA9;&#x5427;&#xFF5E;&#xFF5E;&#x4E0D;&#x904E;&#xFF0C;&#x554F;&#x4E86;&#x4E5F;&#x597D;&#x5566;&#xFF0C;&#x7562;&#x7ADF;&#x8AAA;&#x6E05;&#x695A;&#x4E5F;&#x662F;&#x597D;&#x4E8B;&#xFF09;</sub></p>
<blockquote>
<p>&#x6B65;&#x9577;&#x5728;&#x88C1;&#x6B63;&#x59D4;&#x54E1;&#x6703;&#x4E0A;&#x53D7;&#x6C5F;&#x9006;&#x5C3E;&#x8CEA;&#x8A62;&#x6642;&#x8868;&#x793A;&#xFF0C;&#x6709;&#x91DD;&#x5C0D;&#x6BD4;&#x7279;&#x5E63;&#x505A;&#x524B;&#x7761;&#xFF0C;&#x5F15;&#x8D77;&#x8B41;&#x7136;&#xFF0C;&#x4F46;&#x96A8;&#x5F8C;&#x8868;&#x793A;&#x662F;&#x91DD;&#x5C0D;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x624B;&#x7E8C;&#x8CBB;&#x524B;&#x7761;&#x3002;&#x6C5F;&#x8868;&#x793A;&#x88C1;&#x6B63;&#x90E8;&#x8981;&#x8B1B;&#x6E05;&#x695A;&#xFF0C;&#x56E0;&#x70BA;&#x6BD4;&#x7279;&#x5E63;&#x6700;&#x8457;&#x540D;&#x7684;&#x5C31;&#x662F;&#x533F;&#x540D;&#x7684;&#x5340;&#x584A;&#x93C8;&#x6280;&#x8853;&#x96E3;&#x4EE5;&#x8FFD;&#x67E5;&#xFF0C;&#x300C;&#x5982;&#x679C;&#x5E73;&#x53F0;&#x6703;&#x5831;&#x7D66;&#x4F60;&#x4EA4;&#x6613;&#x4EBA;&#x8CC7;&#x8A0A;&#xFF0C;&#x90A3;&#x65E9;&#x5C31;&#x95DC;&#x9589;&#x4E86;&#x5566;&#x3002;&#x300D;<sub>(&#x8A3B;&#xFF1A;&#x672C;&#x4EBA;&#x7565;&#x52A0;&#x4FEE;&#x6539;)</sub></p>
</blockquote>
<p>&#x5475;&#x5475;&#x5475;&#xFF0C;&#x9006;&#x5C3E;&#x8AAA;&#x8A71;&#x7E3D;&#x662F;&#x5F88;&#x8349;&#x6839;&#xFF0C;&#x96D6;&#x7136;&#x611F;&#x89BA;&#x51FA;&#x5176;&#x5BE6;&#x4ED6;&#x4E0D;&#x662F;&#x592A;&#x61C2;&#x3002;&#x4F46;&#x91CD;&#x9EDE;&#x662F;&#x5230;&#x5E95;&#x9019;&#x524B;&#x7761;&#x7684;&#x7D30;&#x7BC0;&#x600E;&#x56DE;&#x4E8B;&#x5427;&#xFF01;&#x7E7C;&#x7E8C;&#x770B;&#x89E3;&#x91CB;&#x2026;</p>
<blockquote>
<p>&#x90E8;&#x9577;&#x89E3;&#x91CB;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x53EF;&#x8FFD;&#x67E5;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x4EA4;&#x6613;&#xFF0C;&#x8D85;&#x904E;&#x6BCF;&#x6708;8&#x842C;&#x5143;&#x9580;&#x6ABB;&#x4ECD;&#x8981;&#x524B;&#x87A2;&#x591C;&#x7761;&#xFF0C;&#x800C;&#x6536;&#x624B;&#x7E8C;&#x8CBB;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x4E5F;&#x8981;&#x524B;&#x87A2;&#x591C;&#x7761;&#x3002;&#x2026; &#x592E;&#x884C;&#x8A8D;&#x5B9A;&#x6BD4;&#x7279;&#x5E63;&#x4E0D;&#x662F;&#x8CA8;&#x5E63;&#xFF0C;&#x800C;&#x662F;&#x865B;&#x64EC;&#x5546;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x6253;&#x7B97;&#x6BD4;&#x7167;&#x300C;&#x7DDA;&#x4E0A;&#x865B;&#x5BF6;&#x300D;&#x8FA6;&#x7406;&#xFF0C;&#x9054;&#x7DB2;&#x8DEF;&#x92B7;&#x552E;&#x8CA8;&#x7269;8&#x842C;&#x5143;&#x4EE5;&#x4E0A;&#x7684;&#x524B;&#x7761;&#x9580;&#x6ABB;&#x6642;&#xFF0C;&#x5C31;&#x6703;&#x8981;&#x6C42;&#x767B;&#x8A18;&#x7761;&#x6025;&#x4E26;&#x7E73;&#x87A2;&#x591C;&#x7761;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B98;&#x54E1;&#x4E5F;&#x5766;&#x8A00;&#xFF0C;&#x76EE;&#x524D;&#x570B;&#x7761;&#x5C40;&#x56E0;&#x96E3;&#x4EE5;&#x638C;&#x63E1;&#x5230;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x6240;&#x5F97;&#x8CC7;&#x8A0A;&#xFF0C;&#x5C1A;&#x672A;&#x6709;&#x524B;&#x7761;&#x6848;&#x4F8B;&#x3002;<sub>(&#x8A3B;&#xFF1A;&#x672C;&#x4EBA;&#x7565;&#x52A0;&#x4FEE;&#x6539;)</sub></p>
</blockquote>
<p>&#x54C7;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x77E5;&#x9053;&#x865B;&#x5BF6;&#x4EA4;&#x6613;&#x539F;&#x4F86;&#x6709;&#x500B;&#x6BCF;&#x6708;&#x92B7;&#x552E;&#x7684;&#x984D;&#x5EA6;&#x514D;&#x7761;&#x4E0A;&#x9650;&#xFF0C;&#x7136;&#x5F8C;&#x6BD4;&#x7279;&#x5E63;&#x76EE;&#x524D;&#x7576;&#x4F5C;&#x865B;&#x5BF6;&#x4E00;&#x6A23;&#x8655;&#x7406;&#x3002;&#x800C;&#x4E14;&#x9019;&#x4E5F;&#x662F;&#x6307;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8CB7;&#x8CE3;&#x4EA4;&#x6613;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x6BD4;&#x8F03;&#x50CF;&#x662F;&#x5546;&#x696D;&#x884C;&#x70BA;&#xFF0C;&#x4F3C;&#x4E4E;&#x6211;&#x5011;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x8CFA;&#x9EDE;&#x5C0F;&#x9322;&#x4E0D;&#x7528;&#x64D4;&#x5FC3;&#x570B;&#x7761;&#x5C40;&#x4F86;&#x5E72;&#x64FE;&#x7761;&#x7720;&#x54C1;&#x8CEA;&#x54EA;&#xFF01;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmbjXPCbVSQfBcbsUAM3epz5yChT5L7zLdX3JzRQpB9fet" alt="entrepreneur-3245868_640.jpg"></p>
<p>&#x4E14;&#x6162;&#xFF01;&#x9084;&#x6709;&#x5225;&#x62DB;&#x5462;&#xFF01;<a href="https://money.udn.com/money/story/6710/3051391" target="_blank" rel="noopener">&#x9019;&#x4E00;&#x7BC7;&#x5831;&#x5C0E;</a>&#x6709;&#x63D0;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x82E5;&#x6BD4;&#x7279;&#x5E63;&#x4EA4;&#x6613;&#x672A;&#x9054;&#x87A2;&#x591C;&#x7761;&#x524B;&#x7761;&#x9580;&#x6ABB;&#xFF0C;&#x4E0D;&#x662F;&#x7D93;&#x5E38;&#x6027;&#x4EA4;&#x6613;&#xFF0C;&#x6216;&#x8005;&#x53EA;&#x662F;&#x81EA;&#x884C;&#x5728;&#x5BB6;&#x300C;&#x6316;&#x7926;&#x300D;&#x51FA;&#x552E;&#x8CFA;&#x9322;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x524B;&#x9396;&#x7684;&#x7761;&#xFF1F;&#x88C1;&#x6B63;&#x6B65;&#x5B98;&#x54E1;&#x8AAA;&#xFF0C;&#x8CA9;&#x552E;&#x5546;&#x54C1;&#x7372;&#x5229;&#x53EF;&#x80FD;&#x6BD4;&#x7167; <strong>&#x98FE;&#x91D1;&#x8CB7;&#x8CE3;&#x5C6C;&#x4E00;&#x6642;&#x8CBF;&#x6613;&#x71DF;&#x5229;&#x6240;&#x5F97;</strong>&#xFF0C;&#x6216;&#x985E;&#x4F3C;&#x9EC3;&#x91D1;&#x5B58;&#x647A;&#x5C6C;&#x8CA1;&#x7522;&#x4EA4;&#x6613;&#x6240;&#x5F97;&#xFF0C;&#x8981;&#x81EA;&#x884C;&#x7533;&#x5831;&#xFF0C;&#x56E0;&#x76EE;&#x524D;&#x570B;&#x7761;&#x5C40;&#x56E0;&#x96E3;&#x4EE5;&#x638C;&#x63E1;&#x76F8;&#x95DC;&#x6240;&#x5F97;&#x8CC7;&#x8A0A;&#xFF0C;&#x9084;&#x6C92;&#x6709;&#x524B;&#x7761;&#x6848;&#x4F8B;&#x3002;<sub>(&#x8A3B;&#xFF1A;&#x672C;&#x4EBA;&#x7565;&#x52A0;&#x4FEE;&#x6539;)</sub></p>
</blockquote>
<p>&#x610F;&#x601D;&#x662F;&#x4F60;&#x5982;&#x679C;&#x662F;&#x5C0F;&#x6236;&#xFF0C;&#x6C92;&#x4E8B;&#x8CB7;&#x4F86;&#x8CE3;&#x53BB;&#x5C0F;&#x6253;&#x5C0F;&#x9B27;&#x7684;&#xFF0C;&#x5C31;&#x8DDF;&#x4F60;&#x53BB;&#x9280;&#x6A13;&#x8CB7;&#x8CE3;&#x91D1;&#x5B50;&#x4E00;&#x6A23;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x7372;&#x5229;&#xFF0C;&#x8981;&#x8001;&#x8001;&#x5BE6;&#x5BE6;&#x53BB;&#x8EAB;&#x62B1;&#x7684;&#xFF01;<del>&#x4F46;&#x8AB0;&#x6C92;&#x4E8B;&#x559C;&#x6B61;&#x62B1;&#x4F86;&#x62B1;&#x53BB;&#x7684;&#x561B;&#xFF0C;&#x5C0D;&#x5427;&#xFF1F;&#x53CD;&#x6B63;&#x4E5F;&#x67E5;&#x4E0D;&#x5230;&#x5566;&#x2026;</del> &#x62B1;&#x7761;&#x662F;&#x4E00;&#x500B;&#x597D;&#x4EBA;&#x5C0D;&#x793E;&#x6703;&#x61C9;&#x76E1;&#x7684;&#x7FA9;&#x52D9;&#xFF0C;&#x63D0;&#x9192;&#x60A8;&#xFF0C;&#x5343;&#x842C;&#x5225;&#x5FD8;&#x8A18;&#x4E86;&#x5594;&#xFF01;</p>
<p>&#x7761;&#x5427;&#x7761;&#x5427;&#xFF5E;&#xFF5E;&#x3000;&#x4E14;&#x6162;&#xFF01;&#x5565;&#xFF0C;&#x9084;&#x6709;&#x62DB;&#xFF1F;&#x662F;&#x7684;&#xFF0C;&#x4EBA;&#x8AAA;&#x5F85;&#x6B7B;&#x8207;&#x592A;&#x6B7B;&#x6B7B;&#x662F;&#x4EBA;&#x751F;&#x96E3;&#x907F;&#x514D;&#x7684;&#x5169;&#x4EF6;&#x4E8B;&#x561B;&#xFF0C;&#x9019;&#x9EBC;&#x8F15;&#x6613;&#x653E;&#x4F60;&#x8D70;&#xFF1F;&#x54FC;&#xFF5E;&#xFF5E; </p>
<p>&#x807D;&#x8AAA;&#x9084;&#x6709;&#x4E00;&#x500B;&#x4EC0;&#x9EBC; <strong>&#x500B;&#x4EBA;&#x9396;&#x7684;&#x57FA;&#x672C;&#x7761;&#x984D;</strong> &#x4F3C;&#x4E4E;&#x662F;&#x8DDF;&#x4EC0;&#x9EBC;&#x6700;&#x4F4E;&#x7761;&#x5FA9;&#x6CBB;&#x6709;&#x95DC;&#x2026;. &#x9084;&#x597D;&#x9084;&#x597D;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x90A3;&#x9580;&#x6ABB;&#x9084;&#x633A;&#x9AD8;&#x7684;&#xFF0C;600&#x591A;W&#xFF0C;&#x57FA;&#x672C;&#x8DDF;&#x6211;&#x5011;&#x5C0F;&#x6236;&#x6C92;&#x4EC0;&#x9EBC;&#x95DC;&#x806F;&#x3002;&#x81F3;&#x65BC;&#x5927;&#x6236;&#x5011;&#xFF0C;&#x4F60;&#x5011;&#x7684;&#x7761;&#x7720;&#x554F;&#x984C;&#xFF0C;&#x53BB;&#x82B1;&#x9322;&#x627E;&#x7761;&#x7720;&#x5C08;&#x5BB6;&#x561B;&#xFF0C;&#x9084;&#x5716;&#x5728;&#x6211;&#x9019;&#x500B;&#x514D;&#x8CBB;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x4EC0;&#x9EBC;&#x7B54;&#x6848;&#x55CE;&#xFF1F;</p>
<p>&#x7D9C;&#x5408;&#x770B;&#x4F86;&#xFF0C;&#x61C9;&#x8A72;&#x9084;&#x4E0D;&#x7528;&#x9019;&#x9EBC;&#x65E9;&#x64D4;&#x5FC3;&#x6BD4;&#x7279;&#x5E63;&#x865B;&#x64EC;&#x5E63;&#x524B;&#x7761;&#x554F;&#x984C;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x900F;&#x904E;&#x514C;&#x63DB;&#x5E73;&#x53F0;&#x51FA;&#x91D1;&#xFF0C;&#x4ED6;&#x5011;&#x6709;&#x4F60;&#x7684;&#x500B;&#x8CC7;&#xFF0C;&#x6700;&#x58DE;&#x72C0;&#x6CC1;&#x662F;&#x4ED6;&#x5011;&#x4E0D;&#x5F97;&#x4E0D;&#x4EA4;&#x51FA;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#x7D66;&#x5B98;&#x65B9;&#xFF0C;&#x4F46;&#x9019;&#x61C9;&#x8A72;&#x9084;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x8B49;&#x660E;&#x4F60;&#x662F;&#x8CFA;&#x662F;&#x8CE0;&#x5427;&#xFF1F;</p>
<p><strong><em>&#x5C31;&#x50CF;&#x6211;&#x53BB;&#x5E74;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x9AD8;&#x9EDE;&#x6642;&#xFF0C;&#x7528;99&#x842C;&#x5200;&#x8DDF;&#x67D0;&#x9A19;&#x5B50;&#x8CB7;&#x4E86;100&#x9846;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x6210;&#x672C;&#x6975;&#x9AD8;&#xFF0C;&#x770B;&#x4F86;&#x89E3;&#x5957;&#x8981;&#x7B49;&#x5341;&#x5E74;&#x4EE5;&#x4E0A;&#x4E86;&#x5427;&#xFF01;</em></strong></p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x5982;&#x679C;&#x4EE5;&#x5F8C;&#x7761;&#x7720;&#x5C40;&#x7684;&#x4EBA;&#x6709;&#x6A5F;&#x6703;&#x770B;&#x5230;&#x9019;&#x6587;&#x7AE0;&#xFF0C;&#x52F8;&#x4F60;&#x5011;&#x5B78;&#x5B78;&#x4EBA;&#x5BB6;&#x5FB7;&#x570B;&#x88C1;&#x6B63;&#x90E8;<a href="http://finance.technews.tw/2018/03/05/bitcoin-german-legitimate/" target="_blank" rel="noopener">&#x591A;&#x9EBC;&#x5927;&#x6C23;</a>&#xFF0C;&#x591A;&#x9EBC;&#x5177;&#x6709;&#x6642;&#x4EE3;&#x773C;&#x5149;&#xFF0C;&#x8B93;&#x5F7C;&#x7279;&#x5E63;&#x514D;&#x524B;&#x7761;&#xFF0C;&#x9019;&#x6A23;&#x5B50;&#x5168;&#x4E16;&#x754C;&#x7684;&#x8CC7;&#x6E90;&#x624D;&#x6703;&#x6D41;&#x5230;&#x9019;&#x500B; <del>&#x8A6D;</del> &#x5CF6;&#x561B;&#xFF5E;&#xFF5E;</p>
<p>&#x597D;&#x5427;&#x597D;&#x5427;&#xFF0C;&#x7D93;&#x904E;&#x4E00;&#x8F2A;&#x7684;&#x83F8;&#x9152;&#xFF0C;&#x4F3C;&#x4E4E;&#x73A9;&#x73A9;&#x865B;&#x64EC;&#x5E63;&#xFF0C;&#x9084;&#x4E0D;&#x81F3;&#x65BC;&#x7522;&#x751F;&#x56B4;&#x91CD;&#x7684;&#x7761;&#x7720;&#x554F;&#x984C;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x653E;&#x5FC3;&#x7E7C;&#x7E8C;&#x73A9;&#x4E86;&#xFF0C;&#x7562;&#x7ADF;&#x7761;&#x7720;&#x54C1;&#x8CEA;&#x5C0D;&#x65BC;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x7092;&#x96DE;&#x7684;&#x91CD;&#x8981;&#x5462;&#xFF01;</p>
<p>&#x60A8;&#x8AAA;&#x662F;&#x55CE;&#xFF1F;</p>
<p>&#x5404;&#x4F4D;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x9EBC;&#x6301;&#x5E63;&#x7684;&#x7761;&#x7720;&#x554F;&#x984C;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x4F60;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x7D93;&#x9A57;&#x5594;&#xFF01;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmVizadWujXRhH34F3xf2HCdBg8NyTR1EmCYk68aFVfpjF" alt="sleeping-1311784_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6eg6se" target="_blank" rel="noopener">&#x6BD4;&#x7279;&#x5E63;&#x7B49;&#x865B;&#x64EC;&#x5E63;&#x7684;&#x524B;&#x7761;&#x554F;&#x984C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/spring-is-here-photos-taken-during-a-weekend-walk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUKcUU5u7uNF1HCsjLYdvRsvVARfCzgLyNWWtbNGnmRuj/DSC_4561.JPG" alt="Spring is here - photos taken during a weekend walk">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-25T10:03:03.000Z">2018-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 270 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/spring-is-here-photos-taken-during-a-weekend-walk/">Spring is here - photos taken during a weekend walk</a>
            
        </h1>
        <div class="content">
            <p>We went to Beitou again this weekend and we took a long walk before we took the Metro home, again. It seems this route is really great for taking a casual walk and really great for taking photos too! You may check <a href="https://steemit.com/photography/@deanliu/walk-and-shoot-sharing-photos-shot-during-our-beitou-shipai-walk" target="_blank" rel="noopener">this post</a> of mine two months ago. </p>
<p>The pleasure is similar, only this time I feel that &#x2026;</p>
<p><strong>The Spring is here</strong>. ^^ </p>
<p><img src="https://steemitimages.com/DQmUKcUU5u7uNF1HCsjLYdvRsvVARfCzgLyNWWtbNGnmRuj/DSC_4561.JPG" alt="DSC_4561.JPG"></p>
<p><img src="https://steemitimages.com/DQmePUEVYKzLtiaERrpBb4fJNVwKc9NUGmLQmUinA9ejeV4/DSC_4559.JPG" alt="DSC_4559.JPG"></p>
<p><img src="https://steemitimages.com/DQmbZBEZearV1EZyGcTuaYYSpsKk8ohzDaXm26bVFV7fN87/DSC_4557.JPG" alt="DSC_4557.JPG"></p>
<p><img src="https://steemitimages.com/DQmfFZCEwKRY1aKGyrHhkhRNmsBZeYzYTubbaQKeNUdA1qE/DSC_4558.JPG" alt="DSC_4558.JPG"></p>
<p><img src="https://steemitimages.com/DQmcguLgV3wARhHa9RhmKfywFjF76ycQoKZzmZrB5p6o76a/DSC_4555.JPG" alt="DSC_4555.JPG"></p>
<p><img src="https://steemitimages.com/DQmX4B2GUuFF6QGNK6XZz3jAV2XiZWRi6xB2aJUEkBqBYBk/DSC_4551.JPG" alt="DSC_4551.JPG"></p>
<p><img src="https://steemitimages.com/DQmSNMFHHuaMVqLiUDhj7jVYxQ8M4Khth7DnQ66GTX523Ah/DSC_4553.JPG" alt="DSC_4553.JPG"></p>
<p><img src="https://steemitimages.com/DQmRALuf8PMPXC2rSqjWwZiePjqoaG4yVvHxhm6ce88zytZ/DSC_4554.JPG" alt="DSC_4554.JPG"></p>
<p><img src="https://steemitimages.com/DQmR47DUwY5rUyhxkhwX2iFs1DAnVJYa7usVZYqpG3L8fq9/DSC_4556.JPG" alt="DSC_4556.JPG"></p>
<p><img src="https://steemitimages.com/DQmctxYcf1rUktJ4muCZA99rbAxesrFrmqurxj9fC7B1usS/DSC_4552.JPG" alt="DSC_4552.JPG"></p>
<p><img src="https://steemitimages.com/DQmd3t1E3AEdg7dEdLCHULuoRortkGFSVs1K42huMtovoty/DSC_4562.JPG" alt="DSC_4562.JPG"></p>
<p><img src="https://steemitimages.com/DQmcjTjw6FfpbSYX6RQboBPoKDwA1aUXVUF48HGbyMg7bNv/DSC_4560.JPG" alt="DSC_4560.JPG"></p>
<hr>
<center><strong><em>&#x2014;&#x2014;&#x2013; Equipment - Sony Xperia UA1 Smartphone &#x2014;&#x2014;&#x2014;-</em></strong></center>



<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/spring-is-here-photos-taken-during-a-weekend-walk" target="_blank" rel="noopener">Spring is here - photos taken during a weekend walk</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-24T03:12:00.000Z">2018-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1439 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/b-l-diary-07/">北里日記 B.L. Diary #07</a>
            
        </h1>
        <div class="content">
            <p>&#x300C;&#x6E38;&#x5317;&#x91CC;&#x300D;&#x8B8A;&#x6210;&#x300C;&#x5289;&#x7F8E;&#x5973;&#x300D;&#xFF0C;&#x662F;&#x5F9E;&#x300C;&#x5317;&#x91CC;&#x300D;&#x8B8A;&#x6210;&#x300C;&#x7F8E;&#x5973;&#x300D;&#x958B;&#x59CB;&#x7684;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmdvQKkrQUKvqskiWjpVQcM8ZfaHN6TBwHxpfRi3AUa76E/people-2603115_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmdvQKkrQUKvqskiWjpVQcM8ZfaHN6TBwHxpfRi3AUa76E/people-2603115_640.jpg</a></div>

<p>&#x6211;&#x6709;OO&#xFF0C;&#x6211;&#x7238;&#x300C;&#x8C6C;&#x8089;&#x6E38;&#x300D;&#x81EA;&#x7136;&#x6C92;&#x90A3;&#x9EBC;&#x50BB;&#xFF0C;&#x5206;&#x4E0D;&#x6E05;&#x695A;&#x7537;&#x5973;&#x3002;&#x300C;&#x7F8E;&#x5973;&#x300D;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x5C0F;&#x6642;&#x5019;&#x7684;&#x5916;&#x865F;&#x3002;</p>
<p>&#x6211;&#x525B;&#x51FA;&#x751F;&#x90A3;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x6211;&#x7238;&#x8C6C;&#x8089;&#x6E38;&#x6709;&#x4E00;&#x9663;&#x5B50;&#x90FD;&#x53EB;&#x6211;&#x300C;&#x55F6;&#x54E9;&#x300D;&#xFF08;&#x53EA;&#x53D6;&#x5176;&#x97F3;&#xFF0C;&#x4E0D;&#x662F;&#x82F1;&#x6587;&#x540D;&#x5B57;&#xFF09;&#xFF0C;&#x7576;&#x6642;&#xFF0C;&#x4ED6;&#x9084;&#x6C92;&#x767C;&#x73FE;&#x7D05;&#x6625;&#x806F;&#x7D19;&#x4E0A;&#xFF0C;&#x5BEB;&#x7684;&#x5176;&#x5BE6;&#x662F;&#x932F;&#x5BEB;&#x7684;&#x300C;&#x5317;&#x91CC;&#x300D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x4EE5;&#x70BA;&#x7684;&#x300C;&#x6BD4;&#x91CC;&#x300D;&#x3002;</p>
<p>&#x525B;&#x51FA;&#x751F;&#x7684;&#x5B30;&#x5152;&#xFF0C;&#x653E;&#x5728;&#x4E00;&#x500B;&#x8C6C;&#x8089;&#x6524;&#x5F8C;&#x9762;&#xFF0C;&#x4E09;&#x4E0D;&#x4E94;&#x6642;&#x54ED;&#x53EB;&#xFF0C;&#x8C6C;&#x8089;&#x6524;&#x7684;&#x5BA2;&#x4EBA;&#x5011;&#xFF0C;&#x5E7E;&#x4E4E;&#x90FD;&#x8A8D;&#x5F97;&#x6211;&#x9019;&#x500B;&#x8C6C;&#x8089;&#x5C0F;&#x4EBA;&#xFF0C;&#x5DEE;&#x5225;&#x53EA;&#x5728;&#x65BC;&#x4ED6;&#x5011;&#x662F;&#x5426;&#x597D;&#x5947;&#x591A;&#x554F;&#xFF0C;&#x591A;&#x554F;&#x5230;&#x4EC0;&#x9EBC;&#x7A0B;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x751A;&#x81F3;&#x662F;&#x5426;&#x8D70;&#x9032;&#x6524;&#x5167;&#x4F86;&#x9017;&#x5F04;&#x6211;&#x4E00;&#x756A;&#x2026;</p>
<p>&#x90A3;&#x6642;&#x6709;&#x500B;&#x5BA2;&#x4EBA;&#x963F;&#x59E8;&#xFF0C;&#x7279;&#x5225;&#x559C;&#x6B61;&#x6211;&#xFF0C;&#x4F46;&#x5979;&#x4E0D;&#x591A;&#x554F;&#x5B69;&#x5B50;&#x54EA;&#x4F86;&#x7684;&#xFF0C;&#x5ABD;&#x5ABD;&#x5728;&#x54EA;&#x88E1;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7238;&#x4E5F;&#x4E0D;&#x6392;&#x65A5;&#x5979;&#x6BCF;&#x6B21;&#x4F86;&#x8CB7;&#x8089;&#x90FD;&#x6703;&#x8D70;&#x9032;&#x6524;&#x5167;&#x9017;&#x6211;&#x73A9;&#x3002;&#x6709;&#x6B21;&#xFF0C;&#x963F;&#x59E8;&#x554F;&#x6211;&#x7238;&#x8AAA;&#xFF0C;&#x4F60;&#x684C;&#x4E0A;&#x600E;&#x9EBC;&#x6709;&#x4E00;&#x5F35;&#x7D05;&#x7D19;&#x5BEB;&#x5169;&#x500B;&#x5B57;&#xFF1F;&#x6211;&#x7238;&#x544A;&#x8A34;&#x5979;&#x90A3;&#x662F;&#x8ACB;&#x4EBA;&#x5BEB;&#x6211;&#x540D;&#x5B57;&#x7684;&#x3002;</p>
<p>&#x963F;&#x59E8;&#x5B9A;&#x775B;&#x4E00;&#x770B;&#xFF0C;&#x5927;&#x7B11;&#x4E00;&#x8072;&#x8AAA;&#x300E;&#x6211;&#x8AAA;&#x8C6C;&#x8089;&#x6E38;&#x554A;&#xFF0C;&#x4F60;&#x600E;&#x9EBC;&#x9023;&#x4F60;&#x5152;&#x5B50;&#x540D;&#x5B57;&#x90FD;&#x7D66;&#x641E;&#x932F;&#x4E86;&#x554A;&#xFF0C;&#x771F;&#x662F;&#x7684;&#xFF01;&#x660E;&#x660E;&#x662F;&#x5BEB;&#x5317;&#x91CC;&#x554A;&#xFF01;&#x600E;&#x9EBC;&#x53EB;&#x4ED6;&#x6BD4;&#x91CC;&#x5566;&#xFF01;&#x300F;&#x6211;&#x7238;&#x4E00;&#x807D;&#x4E5F;&#x5F88;&#x9A5A;&#x8A1D;&#xFF0C;&#x4F46;&#x4ED6;&#x641E;&#x4E0D;&#x61C2;&#x600E;&#x9EBC;&#x56DE;&#x4E8B;&#xFF0C;&#x660E;&#x660E;&#x4ED6;&#x8AAA;&#x7684;&#x8DDF;&#x8523;&#x8001;&#x8AAA;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x201C;&#x6BD4;&#x201D;&#x554A;&#xFF0C;&#x600E;&#x9EBC;&#x7A81;&#x7136;&#x8B8A;&#x6210;&#x201C;&#x5317;&#x201D;&#x4E86;&#xFF1F;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x4ED6;&#x5012;&#x5F9E;&#x6C92;&#x60F3;&#x904E;&#x8523;&#x8001;&#x5BEB;&#x932F;&#x5B57;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F9E;&#x6B64;&#x5C31;&#x6539;&#x53EB;&#x6211;&#x300C;&#x5317;&#x91CC;&#x300D;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x570B;&#x8A9E;&#x767C;&#x97F3;&#xFF0C;&#x4E0D;&#x7528;&#x53F0;&#x8A9E;&#x4F86;&#x767C;&#x97F3;&#x8B8A;&#x6210;&#x300C;&#x7F77;&#x529B;&#x300D;&#x3002;</p>
<p>&#x201C;<em>&#x5317;&#x91CC;&#xFF0C;&#x4F86;&#x5403;&#x98EF;&#xFF01;&#x5317;&#x91CC;&#x53BB;&#x62FF;&#x5851;&#x81A0;&#x888B;&#x904E;&#x4F86;&#xFF01;&#x5317;&#x91CC;&#x4E0D;&#x51C6;&#x8E2B;&#x6211;&#x7684;&#x5200;&#xFF01;</em>&#x2026;&#x201D; </p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6E38;&#x6BD4;&#x91CC;&#x8B8A;&#x6210;&#x6E38;&#x5317;&#x91CC;&#xFF0C;&#x7E7C;&#x7E8C;&#xFF0C;&#x5728;&#x8C6C;&#x8089;&#x6524;&#x9577;&#x5927;&#x3002;</p>
<p>&#x5C0D;&#x4E86;&#xFF0C;&#x4E0A;&#x9762;&#x90A3;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x662F;&#x90A3;&#x4F4D;&#x963F;&#x59E8;&#x5F8C;&#x4F86;&#x5728;&#x6211;&#x5927;&#x4E00;&#x9EDE;&#x4E4B;&#x5F8C;&#x544A;&#x8A34;&#x6211;&#x7684;&#xFF0C;&#x963F;&#x59E8;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x6211;&#x5BB6;&#x7684;&#x5BA2;&#x4EBA;&#xFF0C;&#x5C0D;&#xFF0C;&#x5979;&#x5728;&#x524D;&#x9762;&#x5C31;&#x51FA;&#x73FE;&#x904E;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4F4D;&#x5728;&#x6211;&#x5341;&#x6B72;&#x6642;&#xFF0C;&#x9001;&#x6211;&#x96FB;&#x8166;&#x7684;&#x90A3;&#x4F4D;&#x597D;&#x5FC3;&#x963F;&#x59E8;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x300C;&#x5317;&#x91CC;&#x300D;&#x662F;&#x600E;&#x9EBC;&#x8B8A;&#x6210;&#x300C;&#x7F8E;&#x5973;&#x300D;&#x7684;&#xFF1F;&#x64DA;&#x8AAA;&#x5DF2;&#x4E0D;&#x53EF;&#x8003;&#x3002;&#x4F46;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x4E0D;&#x96E3;&#x731C;&#x51FA;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x5169;&#x500B;&#x4E2D;&#x6587;&#x8A5E;&#xFF0C;&#x5728;&#x53F0;&#x7063;&#x8154;&#x570B;&#x8A9E;&#x4E0B;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x50CF;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x958B;&#x59CB;&#x6709;&#x4E9B;&#x5BA2;&#x4EBA;&#x958B;&#x73A9;&#x7B11;&#x5730;&#x5C0D;&#x6211;&#x53EB;&#x7F8E;&#x5973;&#xFF0C;&#x5225;&#x4EBA;&#x807D;&#x5230;&#x4E86;&#xFF0C;&#x89BA;&#x5F97;&#x53EB;&#x4E00;&#x500B;&#x5C0F;&#x7537;&#x5B69;&#x7F8E;&#x5973;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x9019;&#x5916;&#x865F;&#x4E5F;&#x5C31;&#x4E0D;&#x811B;&#x800C;&#x8D70;&#x4E86;&#x3002;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x5F88;&#x5C0F;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C31;&#x5C0D;&#x65BC;&#x300C;&#x5317;&#x91CC;&#x300D;&#x6216;&#x300C;&#x7F8E;&#x5973;&#x300D;&#xFF0C;&#x90FD;&#x6703;&#x7FD2;&#x6163;&#x6027;&#x5730;&#x77E5;&#x9053;&#x662F;&#x5728;&#x53EB;&#x6211;&#xFF0C;&#x800C;&#x518D;&#x5927;&#x4E00;&#x9EDE;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E5F;&#x6F38;&#x6F38;&#x5C0D;&#x65BC;&#x9019;&#x985E;&#x6027;&#x5225;&#x7B11;&#x8A71;&#x80FD;&#x5920;&#x914D;&#x5408;&#x6F14;&#x51FA;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#xFF0C;&#x5BA2;&#x4EBA;&#x901A;&#x5E38;&#x5728;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x4E4B;&#x5F8C;&#xFF0C;&#x90FD;&#x6703;&#x591A;&#x8CB7;&#x4E00;&#x4E9B;&#x8089;&#x7684;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x6211;&#x7684;&#x5916;&#x865F;&#x70BA;&#x4F55;&#x8981;&#x6539;&#x6210;&#x59D3;&#x5289;&#xFF1F;&#x9084;&#x8A18;&#x5F97;&#x6211;&#x5341;&#x6B72;&#x6642;&#x6536;&#x5230;&#x96FB;&#x8166;&#x55CE;&#xFF1F;&#x6253;&#x90A3;&#x6642;&#x5019;&#x8D77;&#xFF0C;&#x6211;&#x5C31;&#x8DDF;&#x7DB2;&#x8DEF;&#x4E16;&#x754C;&#x5206;&#x4E0D;&#x958B;&#xFF0C;&#x5B78;&#x7FD2;&#x5B78;&#x7FD2;&#x518D;&#x5B78;&#x7FD2;&#xFF1A;&#x8CE3;&#x8C6C;&#x8089;&#xFF0C;&#x4E0A;&#x7DB2;&#xFF0C;&#x5E02;&#x5834;&#x73A9;&#x800D;&#xFF0C;&#x7761;&#x89BA;&#xFF0C;&#x8CE3;&#x8C6C;&#x8089;&#xFF0C;&#x4E0A;&#x7DB2;&#x2026;.. &#x4E16;&#x754C;&#x7684;&#x898F;&#x5F8B;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x4E00;&#x6210;&#x4E0D;&#x8B8A;&#x3002;</p>
<p>&#x5E7E;&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x6642;&#x6211;&#x4E0D;&#x5230;&#x4E8C;&#x5341;&#x6B72;&#xFF0C;&#x4F46;&#x5DF2;&#x5C0D;&#x65BC;&#x7DB2;&#x8DEF;&#x9019;&#x500B;&#x6211;&#x7684;&#x7B2C;&#x4E8C;&#x4EBA;&#x751F;&#xFF08;&#x9084;&#x662F;&#x5176;&#x5BE6;&#x662F;&#x7B2C;&#x4E00;&#xFF1F;&#xFF09;&#x99D5;&#x99AD;&#x81EA;&#x5982;&#xFF0C;&#x5982;&#x9B5A;&#x5F97;&#x6C34;&#x3002;&#x800C;&#x6211;&#x78B0;&#x898B;&#x6BD4;&#x7279;&#x5E63;&#x4E4B;&#x5F8C;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x898B;&#x937E;&#x60C5;&#xFF0C;&#x70BA;&#x5B83;&#x760B;&#x72C2;&#x3002;&#x81EA;&#x5C0F;&#x5728;&#x5E02;&#x5834;&#x9577;&#x5927;&#xFF0C;&#x6240;&#x6709;&#x95DC;&#x65BC;&#x91D1;&#x9322;&#x3001;&#x751F;&#x610F;&#x3001;&#x5546;&#x696D;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x5011;&#x6BCF;&#x5929;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6BD4;&#x7279;&#x5E63;&#x6839;&#x672C;&#x5C31;&#x662F;&#x70BA;&#x6211;&#x9019;&#x7A2E;&#x4EBA;&#x5B58;&#x5728;&#x7684;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E8C;&#x5341;&#x6B72;&#x6642;&#xFF0C;&#x5DF2;&#x7D93;&#x7D2F;&#x7A4D;&#x4E86;&#x4E0D;&#x5C11;&#x8CA1;&#x5BCC;&#xFF0C;&#x8D85;&#x8D8A;&#x6211;&#x7238;&#x9019;&#x8F29;&#x5B50;&#x53EF;&#x4EE5;&#x8CFA;&#x5230;&#x7684;&#x8CA1;&#x5BCC;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x8CA1;&#x5BCC;&#x5C0D;&#x6211;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x592A;&#x591A;&#x610F;&#x7FA9;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x5F85;&#x5728;&#x9019;&#x8C6C;&#x8089;&#x6524;&#x7684;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x4E0A;&#x7DB2;&#x770B;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F8C;&#x4F86;&#x4E00;&#x5E74;&#x591A;&#x524D;&#xFF0C;&#x7576;&#x6211;&#x53C8;&#x78B0;&#x4E0A;Steem&#x6642;&#xFF0C;&#x6211;&#x540C;&#x6A23;&#x6709;&#x78B0;&#x4E0A;&#x6BD4;&#x7279;&#x5E63;&#x822C;&#x7684;&#x6FC0;&#x52D5;&#xFF0C;&#x56E0;&#x70BA;&#x793E;&#x4EA4;&#x9019;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x5E02;&#x5834;&#x4EBA;&#x8840;&#x6DB2;&#x88E1;&#x7684;&#x57FA;&#x56E0;&#x54EA;&#xFF01;</p>
<p>&#x7576;&#x6642;&#x6211;&#x60F3;&#x8A3B;&#x518A;&#x5E33;&#x865F;&#x6642;&#xFF0C;&#x5C31;&#x60F3;&#x90A3;&#x5C31;&#x4EE5;&#x300C;&#x7F8E;&#x5973;&#x300D;&#x9019;&#x5916;&#x865F;&#x4F86;&#x8A3B;&#x518A;&#x5427;&#xFF01;&#x4F46;&#x6C92;&#x500B;&#x59D3;&#x6C0F;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x5947;&#x602A;&#x3002;&#x4F46;&#x6E38;&#x662F;&#x6211;&#x771F;&#x5BE6;&#x59D3;&#x6C0F;&#xFF0C;&#x4F3C;&#x4E4E;&#x61C9;&#x8A72;&#x6539;&#x4E00;&#x4E0B;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x7576;&#x6642;&#x6211;&#x60F3;&#x8D77;&#x4E38;&#x4ED4;&#x674E;&#x7684;&#x8001;&#x95C6;&#x4E38;&#x4ED4;&#x4F2F;&#xFF0C;&#x9592;&#x6687;&#x6642;&#x5E38;&#x5E38;&#x8DDF;&#x6211;&#x5011;&#x5B69;&#x5B50;&#x5011;&#x80E1;&#x4F83;&#x7684;&#x6B77;&#x53F2;&#x6545;&#x4E8B;&#x88E1;&#x6211;&#x5F88;&#x559C;&#x6B61;&#x7684;&#x4E09;&#x570B;&#xFF0C;&#x88E1;&#x9762;&#x7684;&#x5289;&#x5099;&#x7684;&#x5289;&#xFF0C;&#x662F;&#x500B;&#x5C0A;&#x8CB4;&#x7684;&#x738B;&#x8005;&#x7684;&#x59D3;&#xFF0C;&#x8DDF;&#x6E38;&#x7684;&#x767C;&#x97F3;&#x4E5F;&#x63A5;&#x8FD1;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9019;&#x500B;&#x5566;&#xFF01;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x6211;&#x8A3B;&#x518A;&#x4E86; @liubeauty&#x5E33;&#x865F;&#xFF0C;&#x958B;&#x59CB;&#x81EA;&#x7A31;&#x8D77;&#x300C;&#x5289;&#x7F8E;&#x5973;&#x300D;&#x4F86;&#x3002;&#x7576;&#x6642;&#xFF0C;&#x5012;&#x662F;&#x5FD8;&#x4E86;&#x6211;&#x9019;&#x5916;&#x865F;&#xFF0C;&#x53EF;&#x80FD;&#x8B93;&#x4EBA;&#x8AA4;&#x89E3;&#x6211;&#x662F;&#x5973;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x5E02;&#x5834;&#x88E1;&#x7684;&#x6524;&#x5546;&#x8DDF;&#x719F;&#x5BA2;&#x5011;&#xFF0C;&#x6C92;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x300C;&#x7F8E;&#x5973;&#x300D;&#x662F;&#x90A3;&#x500B;&#x8C6C;&#x8089;&#x6524;&#x7684;&#x5C0F;&#x5925;&#x5B50;&#x7684;&#x554A;&#xFF01;</p>
<hr>
<p></p><div class="pull-right"><a href="https://steemitimages.com/DQmQzcurwkB126ccpTFe3hfTFT6MpMeh1xNwwSiCH2sqQ8b/background-2847042_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmQzcurwkB126ccpTFe3hfTFT6MpMeh1xNwwSiCH2sqQ8b/background-2847042_640.jpg</a></div><br><sub>&#x300A;&#x5317;&#x91CC;&#x65E5;&#x8A18;&#x300B;&#x7CFB;&#x5217; <a href="https://steemit.com/cn/@deanliu/b-l-diary-00" target="_blank" rel="noopener">#00</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-01" target="_blank" rel="noopener">#01</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-02" target="_blank" rel="noopener">#02</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-03" target="_blank" rel="noopener">#03</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-04" target="_blank" rel="noopener">#04</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-05" target="_blank" rel="noopener">#05</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-06" target="_blank" rel="noopener">#06</a></sub><br><br><br><br><br><br><sub>images - pixabay</sub><br><br><br><sub>disclaimer - &#x300A;&#x5317;&#x91CC;&#x65E5;&#x8A18;&#x300B;&#x7CFB;&#x5217;&#x70BA;&#x7B2C;&#x4E00;&#x4EBA;&#x7A31;&#x5275;&#x4F5C;&#x3002;&#x81EA;&#x4E0D;&#x5F85;&#x8A00;&#xFF0C;&#x6240;&#x6709;&#x60C5;&#x7BC0;&#x90FD;&#x662F;&#x865B;&#x69CB;&#x7684;&#x3002;</sub><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/b-l-diary-07" target="_blank" rel="noopener">&#x5317;&#x91CC;&#x65E5;&#x8A18; B.L. Diary #07</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/159/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/161/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/159/">159</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/160/">160</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/161/">161</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

