
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/2xnspu-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR9aM9Md4A5H7S6WN3btnz794KULZ2RAe8dPK6gRcWGnz" alt="无用之事 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-07T10:00:18.000Z">2018-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1289 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/2xnspu-or/">无用之事 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmR9aM9Md4A5H7S6WN3btnz794KULZ2RAe8dPK6gRcWGnz" alt="image"></p>
<h2 id="1"><a href="#1" class="headerlink" title="1"></a>1</h2><hr>
<p>&#x5927;&#x6982;&#x662F;&#x5C0F;&#x5B66;4&#x5E74;&#x7EA7;&#xFF0C;&#x5B66;&#x6821;&#x7EC4;&#x7EC7;&#x4E00;&#x5C0F;&#x64AE;&#x4F18;&#x79C0;&#x4EFD;&#x5B50;&#x53BB;&#x963F;&#x514B;&#x82CF;&#x590F;&#x4EE4;&#x8425;&#x3002;&#x5F53;&#x65F6;&#x90A3;&#x662F;&#x6211;&#x9664;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x53BB;&#x5F97;&#x6700;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x79BB;&#x5BB6;150&#x591A;&#x516C;&#x91CC;&#x3002;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF1A;&#x6240;&#x6709;&#x5403;&#x4F4F;&#x514D;&#x8D39;&#xFF0C;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x662F;5&#x5929;&#x5DE6;&#x53F3;&#x5427;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x6211;&#x7238;&#x7ED9;&#x4E86;&#x6211;6&#x5757;&#x96F6;&#x82B1;&#x94B1;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x73B0;&#x5728;&#x4E2D;&#x4E86;500&#x4E07;&#x3002;&#x6211;&#x662F;&#x4E2A;&#x5F88;&#x8282;&#x7EA6;&#x7684;&#x4EBA;&#xFF0C;&#x8BB0;&#x5F97;&#x5728;&#x6574;&#x4E2A;&#x590F;&#x4EE4;&#x8425;&#x671F;&#x95F4;&#x5C31;&#x4E70;&#x4E86;&#x4E00;&#x6839;&#x68D2;&#x51B0;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x5929;&#x6C14;&#x708E;&#x70ED;&#xFF0C;&#x5E26;&#x961F;&#x8001;&#x5E08;&#x6015;&#x6211;&#x4EEC;&#x4E2D;&#x6691;&#xFF0C;&#x52A8;&#x5458;&#x6211;&#x4EEC;&#x96C6;&#x4F53;&#x8D2D;&#x4E70;&#x7684;&#xFF0C;&#x6211;&#x5C5E;&#x4E8E;&#x88AB;&#x8FEB;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x6839;&#x771F;&#x7684;&#x68D2;&#x51B0;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x6839;&#x7AF9;&#x7B7E;&#x63D2;&#x7740;&#x4E00;&#x5757;&#x7CD6;&#x7CBE;&#x51B0;&#xFF0C;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x7EDD;&#x8FF9;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#x662F;&#x8001;&#x5E08;&#x5E26;&#x6211;&#x4EEC;&#x901B;&#x5546;&#x573A;&#x3002;&#x6211;&#x7A81;&#x7136;&#x5F88;&#x60F3;&#x7ED9;&#x6BCD;&#x4EB2;&#x4E70;&#x4E00;&#x4EF6;&#x793C;&#x7269;&#x3002;&#x6700;&#x540E;&#x6211;&#x770B;&#x4E2D;&#x4E86;&#x4E00;&#x6B3E;&#x8033;&#x73AF;&#xFF0C;&#x5F88;&#x6709;&#x7EF4;&#x65CF;&#x7279;&#x8272;&#xFF0C;&#x7528;&#x94DC;&#x76AE;&#x505A;&#x6210;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x6709;&#x5851;&#x6599;&#x505A;&#x7684;&#x7EA2;&#x5B9D;&#x77F3;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x6F02;&#x4EAE;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x5988;&#x5E94;&#x8BE5;&#x8FD8;&#x6CA1;&#x6709;&#x8033;&#x6D1E;&#xFF0C;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x4F69;&#x6234;&#x3002;</p>
<p>&#x8033;&#x73AF;&#x7684;&#x4EF7;&#x683C;&#x662F;1.2&#x5143;&#x8FD8;&#x662F;2.2&#x5143;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x638F;&#x94B1;&#x4E70;&#x4E0B;&#x4E86;&#x3002;&#x7C7B;&#x4F3C;&#x4E8E;&#x56FE;&#x7247;&#x91CC;&#x7684;&#x8FD9;&#x6837;<br><img src="https://ipfs.busy.org/ipfs/QmTtHutkvh2RVybjjrWksnXkK7aqKYRBstzKKphZGRbo8T" alt="image"></p>
<p>&#x5E94;&#x8BE5;&#x662F;&#x7ED9;&#x7236;&#x4EB2;&#x4E5F;&#x4E70;&#x4E86;&#x793C;&#x7269;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x4E00;&#x70B9;&#x4E5F;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E70;&#x4E86;&#x4EC0;&#x4E48;&#x3002;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x6211;&#x7ED9;&#x7236;&#x6BCD;&#x8BB2;&#x4E86;&#x8FD9;&#x51E0;&#x5929;&#x7684;&#x89C1;&#x95FB;&#xFF0C;&#x4E5F;&#x9001;&#x4E86;&#x5176;&#x4ED6;&#x793C;&#x7269;&#xFF0C;&#x552F;&#x72EC;&#x7559;&#x4E0B;&#x4E86;&#x8FD9;&#x526F;&#x8033;&#x73AF;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x7559;&#x4E0B;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x5BB3;&#x7F9E;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x8868;&#x8FBE;&#x6211;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6015;&#x7236;&#x6BCD;&#x5BF9;&#x6211;&#x8D2D;&#x4E70;&#x8FD9;&#x4E00;&#x65E0;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x65A5;&#x8D23;&#x6211;&#x3002;</p>
<p>&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x628A;&#x5B83;&#x62FF;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x9001;&#x7ED9;&#x4E86;&#x6BCD;&#x4EB2;&#xFF0C;&#x8C0E;&#x79F0;&#x662F;&#x8DEF;&#x4E0A;&#x6361;&#x7684;&#xFF0C;&#x89C9;&#x5F97;&#x597D;&#x770B;&#xFF0C;&#x5C31;&#x5E26;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x526F;&#x8033;&#x73AF;&#x6700;&#x7EC8;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x8BB0;&#x5F97;&#x5B83;&#x3002;</p>
<h2 id="2"><a href="#2" class="headerlink" title="2"></a>2</h2><hr>
<p>2003&#x5E74;5&#x6708;22&#x65E5;&#xFF0C;&#x6211;&#x4E13;&#x7A0B;&#x8DD1;&#x5230;&#x7F8E;&#x7F57;&#x57CE;&#xFF0C;&#x53BB;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;MD&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5E94;&#x8BE5;&#x90FD;&#x4E0D;&#x77E5;&#x9053;MD&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x4E1C;&#x4E1C;&#xFF0C;&#x56E0;&#x4E3A;&#x65E9;&#x5C31;&#x88AB;mp3&#x6DD8;&#x6C70;&#x4E86;&#x3002;&#x5B83;&#x662F;Sony&#x51FA;&#x7684;&#x4E00;&#x6B3E;MiniDisc&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x662F;&#x5149;&#x76D8;&#x754C;&#x7684;Walkman&#xFF0C;&#x5FAE;&#x7F29;&#x7248;CD&#x673A;&#x3002;&#x5927;&#x7EA6;&#x662F;&#x624B;&#x638C;&#x7684;&#x4E00;&#x534A;&#x5927;&#x5C0F;&#xFF0C;&#x5B58;&#x50A8;&#x4ECB;&#x8D28;&#x662F;&#x4E00;&#x5F20;&#x5C0F;&#x5C0F;&#x7684;&#x5E26;&#x5916;&#x58F3;&#x7684;&#x5149;&#x76D8;&#xFF0C;&#x53EF;&#x4EE5;&#x53CD;&#x590D;&#x523B;&#x5F55;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53BB;&#x4E70;&#x8FD9;&#x4E2A;&#xFF1F;&#x56E0;&#x4E3A;&#x6709;&#x4E00;&#x5929;&#x6211;&#x542C;&#x73B0;&#x5728;&#x7684;&#x7231;&#x4EBA;&#x8BF4;&#xFF0C;&#x5979;&#x5728;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x9886;&#x53E3;&#x522B;&#x7740;&#x4E00;&#x4E2A;&#x5706;&#x67F1;&#x5F62;&#x7684;&#x7EBF;&#x63A7;&#xFF0C;&#x5E26;&#x7740;&#x8033;&#x673A;&#x542C;&#x97F3;&#x4E50;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x5C4C;&#xFF0C;&#x4E5F;&#x5F88;&#x597D;&#x5947;&#x3002;&#x4EE5;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x4E00;&#x53F0;MD&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmNxqFR68Rs71WosvqFcYPuw4uxK4STesiYHVfhVz8RtSR" alt="image"><br>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5728;5&#x6708;22&#x53F7;&#x4E70;&#xFF1F;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x6211;&#x7231;&#x4EBA;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E0A;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x800C;2003&#x5E74;&#x662F;&#x6211;&#x548C;&#x7231;&#x4EBA;&#x5171;&#x6E21;&#x7684;&#x5979;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x751F;&#x65E5;&#x3002;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x5EA6;&#x5B85;&#x5E8A;&#x60A3;&#x8005;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x4F11;&#x606F;&#x65E5;&#x53EF;&#x4EE5;&#x9664;&#x4E86;&#x5403;&#x559D;&#x62C9;&#x6492;&#x90FD;&#x5446;&#x5728;&#x88AB;&#x7A9D;&#x91CC;&#x3002;&#x90A3;&#x65F6;&#x53EF;&#x4EE5;&#x6362;2&#x90E8;&#x8F66;&#xFF0C;&#x6765;&#x56DE;&#x6298;&#x817E;3&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x53BB;&#x4E70;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x770B;&#x6765;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x58EE;&#x4E3E;&#x3002;</p>
<p>&#x5174;&#x51B2;&#x51B2;&#x5730;&#x628A;&#x5305;&#x88C5;&#x597D;&#x7684;&#x793C;&#x7269;&#x9012;&#x7ED9;&#x7231;&#x4EBA;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x5979;&#x5F88;&#x9AD8;&#x5174;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x7231;&#x4EBA;&#x5BB6;&#x4E61;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x90FD;&#x662F;&#x8FC7;&#x9634;&#x5386;&#x751F;&#x65E5;&#x7684;&#xFF0C;&#x8EAB;&#x4EFD;&#x8BC1;&#x4E0A;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x6307;&#x7684;&#x4E5F;&#x662F;&#x9634;&#x5386;&#x65F6;&#x95F4;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x5E74;&#x7684;5&#x6708;22&#x65E5;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;MD&#x523B;&#x5F55;&#x97F3;&#x4E50;&#x7684;&#x8FC7;&#x7A0B;&#x975E;&#x5E38;&#x7E41;&#x7410;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x4F1A;&#x575A;&#x6301;&#x628A;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x64CD;&#x4F5C;&#x5B8C;&#x6210;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8FD9;&#x90E8;MD&#x7EC8;&#x8EAB;&#x53EA;&#x64AD;&#x653E;&#x8FC7;&#x4E00;&#x5F20;&#x789F;&#x7247;&#xFF0C;&#x6211;&#x7CBE;&#x9009;&#x7684;&#x6B4C;&#x66F2;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x90E8;MD&#x9759;&#x9759;&#x5730;&#x8EBA;&#x5728;&#x62BD;&#x5C49;&#x91CC;&#xFF0C;&#x6211;&#x6BCF;&#x6B21;&#x6574;&#x7406;&#x4E1C;&#x897F;&#x65F6;&#x90FD;&#x4F1A;&#x6CE8;&#x89C6;&#x5B83;&#x51E0;&#x79D2;&#x949F;&#xFF0C;&#x60BC;&#x5FF5;&#x4E00;&#x4E0B;&#x3002;&#x4F30;&#x8BA1;&#x7231;&#x4EBA;&#x4E5F;&#x5FD8;&#x8BB0;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;</p>
<h2 id="3"><a href="#3" class="headerlink" title="3"></a>3</h2><hr>
<p>&#x5F53;&#x6211;&#x770B;&#x5230;&#x8BB8;&#x6728;&#x6728;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x53C8;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x53EF;&#x7B11;&#x7684;&#x4E8B;&#x60C5;&#x201D;&#x4E8B;&#xFF0C;&#x6211;&#x662F;&#x7279;&#x522B;&#x6709;&#x611F;&#x89E6;&#x7684;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/Qmc8n13CC3MqBkcXK6sVwS4mp7kA7PmGQBdUmRW5UoEgoN" alt="image"><br>&#x6211;&#x4E5F;&#x7ECF;&#x5E38;&#x4F1A;&#x505A;&#x4E00;&#x4E9B;&#x65E0;&#x7528;&#x53EF;&#x7B11;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x201C;&#x5947;&#x6280;&#x6DEB;&#x5DE7;&#x4EE5;&#x60A6;&#x5987;&#x5B7A;&#x201D;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x73B0;&#x5728;&#x90FD;&#x6709;&#x7740;&#x201C;&#x6709;&#x7528;&#x5F3A;&#x8FEB;&#x75C7;&#x201D;&#xFF0C;&#x5B66;&#x4EC0;&#x4E48;&#x5C31;&#x8981;&#x5B66;&#x4EE5;&#x81F4;&#x7528;&#xFF0C;&#x5E72;&#x4EC0;&#x4E48;&#x90FD;&#x8981;&#x7ACB;&#x7AFF;&#x89C1;&#x5F71;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x4E0D;&#x505A;&#x65E0;&#x4E3A;&#x4E4B;&#x4E8B;&#xFF0C;&#x53C8;&#x4F55;&#x4EE5;&#x9063;&#x6709;&#x6DAF;&#x4E4B;&#x751F;&#xFF1F;</p>
<p> &#x4E16;&#x754C;&#x5982;&#x94C1;&#xFF0C;&#x6211;&#x5FC3;&#x4F3C;&#x706B;&#x3002;&#x4EBA;&#x751F;&#x975E;&#x5E38;&#x77ED;&#x6682;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x5929;&#x90FD;&#x60F3;&#x7740;&#x505A;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x66F4;&#x77ED;&#x4E86;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x610F;&#x4E49;&#xFF0C;&#x6765;&#x586B;&#x8865;&#x751F;&#x6D3B;&#x7684;&#x7A7A;&#x767D;&#x3002;</p>
<hr>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;&#xFF0C;&#x56FE;&#x7247;&#x6709;&#x4E9B;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x514D;&#x8D39;&#x56FE;&#x5E93;&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/2xnspu-or" target="_blank" rel="noopener">&#x65E0;&#x7528;&#x4E4B;&#x4E8B; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/6svxwh/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXaFYayoZBesAbWtqC7aDe2Dr9PCMsibJLd9kBxZtqfwT" alt="撒旦最会让人类相信他不存在">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-07T05:38:33.000Z">2018-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 788 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/6svxwh/">撒旦最会让人类相信他不存在</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXaFYayoZBesAbWtqC7aDe2Dr9PCMsibJLd9kBxZtqfwT" alt="image"></p>
<p>&#x8FD9;&#x5176;&#x5B9E;&#x548C;&#x6211;&#x524D;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x8BA4;&#x77E5;&#x662F;&#x6709;&#x62B5;&#x89E6;&#x7684;&#x3002;</p>
<p>&#x8981;&#x6401;&#x5728;&#x4ECE;&#x524D;&#xFF0C;&#x6211;&#x7EDD;&#x5BF9;&#x4E0D;&#x4F1A;&#x770B;&#x8FD9;&#x6837;&#x7684;&#x7535;&#x5F71;&#xFF1A;&#x6492;&#x65E6;&#x7ADF;&#x7136;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x89D2;&#x8272;&#x51FA;&#x73B0;&#x5728;&#x91CC;&#x9762;&#x3002;&#x8FD9;&#x662F;&#x65BD;&#x74E6;&#x8F9B;&#x683C;&#x7684;&#x8001;&#x7247;&#xFF0C;&#x300A;&#x9B54;&#x9B3C;&#x672B;&#x65E5;&#x300B;&#x3002;</p>
<p>&#x8001;&#x65BD;&#x8FD9;&#x6B21;&#x8981;&#x5BF9;&#x4ED8;&#x7684;&#x662F;&#x4EBA;&#x7C7B;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x6700;&#x5927;&#x7684;&#x654C;&#x4EBA;&#x2014;&#x2014;&#x6492;&#x65E6;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5584;&#x4E8E;&#x4F2A;&#x88C5;&#x7684;&#x6492;&#x65E6;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmQXVK8VttGwtcRP6QexoddcgqmQC7rwYR1KRLa25V64Kk" alt="image"></p>
<p>&#x8FD9;&#x662F;&#x6492;&#x65E6;&#x5BF9;&#x4E0A;&#x5E1D;&#x7684;&#x8BC4;&#x4EF7;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/Qmaeu3ZabERGR3b2SqC2YrnTCBE9FmkCJUg2XYCDQzDkFf" alt="image"></p>
<p>&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x65E0;&#x795E;&#x8BBA;&#x8005;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x4FE1;&#xFF0C;&#x53EA;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#xFF0C;&#x4FE1;&#x4EF0;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x624B;&#x3002;&#x73B0;&#x5728;&#x6162;&#x6162;&#x5730;&#x89C9;&#x5F97;&#xFF0C;&#x6211;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x662F;&#x7231;&#x60C5;&#x3002;&#x5B83;&#x4F7F;&#x6211;&#x6210;&#x957F;&#xFF0C;&#x8BA9;&#x6211;&#x5B8C;&#x6574;&#xFF0C;&#x8BA9;&#x6211;&#x66F4;&#x52A0;&#x6DF1;&#x5207;&#x5730;&#x8BA4;&#x8BC6;&#x4E86;&#x81EA;&#x5DF1;&#x548C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x7231;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x575A;&#x5F3A;&#xFF0C;&#x8BA9;&#x6211;&#x8131;&#x80CE;&#x6362;&#x9AA8;&#x3002;&#x5373;&#x4F7F;&#x548C;&#x7231;&#x4EBA;&#x5435;&#x67B6;&#x51B7;&#x6218;&#x6838;&#x6253;&#x51FB;&#x4E00;&#x89E6;&#x5373;&#x53D1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x6709;&#x8003;&#x8651;&#x8FC7;&#x8981;&#x4E2D;&#x65AD;&#x8FD9;&#x4EFD;&#x611F;&#x60C5;&#xFF0C;&#x61A7;&#x61AC;&#x7684;&#x603B;&#x662F;&#x4E24;&#x4EBA;&#x540C;&#x884C;&#x7684;&#x672A;&#x6765;&#x3002;&#x6211;&#x8FD9;&#x4E48;&#x60B2;&#x89C2;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5728;&#x62E5;&#x6709;&#x7231;&#x60C5;&#x4E4B;&#x540E;&#xFF0C;&#x90FD;&#x575A;&#x4FE1;&#x6240;&#x6709;&#x7684;&#x4E0D;&#x5FEB;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x6240;&#x80FD;&#x6301;&#x4E45;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x795E;&#x9B3C;&#x5B58;&#x5728;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x50CF;&#x725B;&#x987F;&#xFF0C;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x8FD9;&#x6837;&#x4EBA;&#x7C7B;&#x9876;&#x5C16;&#x7684;&#x5927;&#x8111;&#xFF0C;&#x5230;&#x665A;&#x5E74;&#x5C31;&#x4E0D;&#x4F1A;&#x53BB;&#x7814;&#x7A76;&#x795E;&#x5B66;&#x4E86;&#x3002;&#x4E16;&#x754C;&#x5982;&#x6B64;&#x5947;&#x5999;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x80FD;&#x7528;&#x795E;&#x6765;&#x89E3;&#x91CA;&#x8FD9;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x53EA;&#x80FD;&#x7814;&#x7A76;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x5927;&#x6982;&#x4EBA;&#x4E4B;&#x521D;&#x6240;&#x5E26;&#x6765;&#x7684;&#x5584;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4E0A;&#x5E1D;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5185;&#x5FC3;&#x4E2D;&#x7684;&#x81EA;&#x79C1;&#x8D2A;&#x5A6A;&#x5AC9;&#x5992;&#x5C31;&#x662F;&#x6492;&#x65E6;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x5929;&#x751F;&#x5730;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x505A;&#x4E8B;&#x5168;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x56E0;&#x4E3A;&#x6492;&#x65E6;&#x5F88;&#x64C5;&#x957F;&#x9690;&#x853D;&#x4F2A;&#x88C5;&#x81EA;&#x5DF1;&#x3002;&#x81EA;&#x79C1;&#x88AB;&#x5F53;&#x4F5C;&#x4E2A;&#x6027;&#xFF0C;&#x8D2A;&#x5A6A;&#x63CF;&#x753B;&#x6210;&#x8FDB;&#x53D6;&#xFF0C;&#x5992;&#x8D24;&#x5AC9;&#x80FD;&#x4ECE;&#x81EA;&#x5DF1;&#x53E3;&#x4E2D;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x7231;&#x6234;&#x7FA1;&#x6155;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x90FD;&#x6D3B;&#x5F97;&#x662F;&#x90A3;&#x4E48;&#x81EA;&#x6D3D;&#x3002;&#x6211;&#x4EEC;&#x6700;&#x5584;&#x4E8E;&#x4E3A;&#x81EA;&#x5DF1;&#x627E;&#x501F;&#x53E3;&#xFF0C;&#x9762;&#x5BF9;&#x8BF1;&#x60D1;&#x65F6;&#x6492;&#x65E6;&#x7684;&#x751C;&#x8A00;&#x871C;&#x8BED;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x52A8;&#x542C;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5FC3;&#x65CC;&#x8361;&#x6F3E;&#x3002;&#x53EF;&#x662F;&#x4E8B;&#x5B9E;&#x548C;&#x6211;&#x4EEC;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x7684;&#x4E8B;&#x5B9E;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x4E0D;&#x5C0F;&#x7684;&#x5DEE;&#x8DDD;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmQ7z92GpXy5nLYNWUKbTY7QA4pbg7XvwCHVWGj3YVchjJ" alt="image"><br>&#x9B54;&#x9B3C;&#x65E2;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x8981;&#x60F3;&#x5BF9;&#x4ED8;&#x5B83;&#x4EEC;&#xFF0C;&#x6CA1;&#x6709;&#x6551;&#x4E16;&#x4E3B;&#xFF0C;&#x6CA1;&#x6709;&#x522B;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x624D;&#x80FD;&#x62EF;&#x6551;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5728;&#x5BF9;&#x6297;&#x6492;&#x65E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5FC5;&#x6709;&#x53CD;&#x590D;&#xFF0C;&#x5FC5;&#x6709;&#x632B;&#x6298;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x6000;&#x7591;&#x4EBA;&#x751F;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x4FE1;&#x4EF0;&#x80FD;&#x52A9;&#x6211;&#x4EEC;&#x4E58;&#x98CE;&#x7834;&#x6D6A;&#xFF0C;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x5B64;&#x5355;&#x65E0;&#x52A9;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x6216;&#x8BB8;&#x6211;&#x5E94;&#x8BE5;&#x53BB;&#x770B;&#x770B;&#x300A;&#x5723;&#x7ECF;&#x300B;&#x4E86;&#x3002;</p>
<hr>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/6svxwh" target="_blank" rel="noopener">&#x6492;&#x65E6;&#x6700;&#x4F1A;&#x8BA9;&#x4EBA;&#x7C7B;&#x76F8;&#x4FE1;&#x4ED6;&#x4E0D;&#x5B58;&#x5728;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/river-of-life-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPHwbKGhpZ67cJq1iVTzV1pWu8LoZeCVqZSvGkXoiqKYV" alt="生命之河， River of life | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-06T10:36:48.000Z">2018-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1038 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/river-of-life-or/">生命之河， River of life | 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmPHwbKGhpZ67cJq1iVTzV1pWu8LoZeCVqZSvGkXoiqKYV" alt="image"></p>
<p>&#x6D41;&#x5E74;&#x4F3C;&#x6C34;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x751F;&#x547D;&#x7684;&#x6FC0;&#x6D41;&#x4E2D;&#x6E38;&#x6CF3;&#x3002;&#x539F;&#x5148;&#x4E00;&#x540C;&#x8DC3;&#x5165;&#x6C34;&#x4E2D;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x76F4;&#x966A;&#x4F34;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x521A;&#x5F00;&#x59CB;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x52AA;&#x529B;&#x72D7;&#x5228;&#x7740;&#xFF0C;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5ACC;&#x7D2F;&#xFF0C;&#x5F00;&#x59CB;&#x4EF0;&#x6CF3;&#xFF1B;&#x6709;&#x4E9B;&#x4EBA;&#x4E3A;&#x4E86;&#x901F;&#x5EA6;&#x66F4;&#x5FEB;&#xFF0C;&#x5B66;&#x4E60;&#x4E86;&#x81EA;&#x7531;&#x6CF3;&#xFF1B;&#x4E00;&#x4E9B;&#x4EBA;&#x60F3;&#x8981;&#x6B23;&#x8D4F;&#x6C34;&#x5E95;&#x7684;&#x666F;&#x8272;&#xFF0C;&#x7231;&#x4E0A;&#x4E86;&#x6F5C;&#x6CF3;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x9762;&#x4E34;&#x592A;&#x591A;&#x7684;&#x9009;&#x62E9;&#xFF1A;&#x5230;&#x5E95;&#x662F;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x8282;&#x594F;&#xFF0C;&#x8FD8;&#x662F;&#x8DDF;&#x968F;&#x522B;&#x7684;&#x5F04;&#x6F6E;&#x513F;&#x540C;&#x884C;&#xFF1F;</p>
<p><strong>&#x575A;&#x6301;&#xFF0C;&#x8FD8;&#x662F;&#x8DDF;&#x968F;&#xFF0C;&#x8981;&#x505A;&#x51FA;&#x9009;&#x62E9;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F88;&#x5FEB;&#x5C31;&#x8981;&#x6E38;&#x8D70;&#x4E86;&#x3002;</strong></p>
<p>&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x5C81;&#x6708;&#x7684;&#x6CB3;&#x6D41;&#x5206;&#x652F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;&#x539F;&#x672C;&#x9E21;&#x72AC;&#x76F8;&#x95FB;&#x5C1A;&#x53EF;&#x9065;&#x671B;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x5DF2;&#x7136;&#x8FDB;&#x5165;&#x4E0D;&#x540C;&#x7684;&#x6D41;&#x57DF;&#xFF0C;&#x8FDC;&#x975E;&#x8089;&#x773C;&#x6240;&#x80FD;&#x89C1;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x4EE5;&#x540E;&#x76F8;&#x5F53;&#x957F;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5F00;&#x59CB;&#x5177;&#x6709;&#x52A0;&#x901F;&#x5EA6;&#xFF0C;&#x5728;&#x5404;&#x81EA;&#x5F15;&#x529B;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#x3002;&#x800C;&#x5728;&#x539F;&#x6765;&#x540C;&#x884C;&#x540E;&#x53C8;&#x5931;&#x6563;&#x7684;&#x90A3;&#x4E9B;&#x5C0F;&#x4F19;&#x4F34;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x8FD8;&#x5728;&#x60EF;&#x6027;&#x5730;&#x5EF6;&#x7EED;&#x7740;&#x5F7C;&#x6B64;&#x5F53;&#x521D;&#x5206;&#x624B;&#x65F6;&#x7684;&#x6A21;&#x6837;&#x548C;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x65F6;&#x79FB;&#x4E16;&#x8FC1;&#xFF0C;&#x5F53;&#x67D0;&#x4E00;&#x5929;&#x539F;&#x6765;&#x540C;&#x4E00;&#x8D77;&#x8DD1;&#x7EBF;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x518D;&#x6B21;&#x76F8;&#x9047;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x624D;&#x6DF1;&#x5207;&#x4F53;&#x5473;&#x4E86;&#x4EC0;&#x4E48;&#x662F;&#x5C81;&#x6708;&#x5982;&#x5200;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x4EBA;&#x95F4;&#x767E;&#x6001;&#x3002;</p>
<p>&#x5F53;&#x4E00;&#x4E9B;&#x4EBA;&#x8FD8;&#x5728;&#x57CB;&#x5934;&#x524D;&#x884C;&#x75B2;&#x4E8E;&#x5954;&#x547D;&#x81EA;&#x89C9;&#x6CF3;&#x6280;&#x4E0D;&#x9519;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x90A3;&#x4E9B;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x60EF;&#x4E8E;&#x601D;&#x8003;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x65E9;&#x5DF2;&#x8DC3;&#x8FC7;&#x9F99;&#x95E8;&#xFF0C;&#x8E0F;&#x4E0A;&#x9646;&#x5730;&#xFF0C;&#x4EA6;&#x6216;&#x662F;&#x6295;&#x5165;&#x5929;&#x7A7A;&#xFF0C;&#x591A;&#x6816;&#x751F;&#x957F;&#x4E86;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmSNVqVfDbbuGkErnXQLgtswzugk4shSQESpRHUExtEgNR" alt="image"></p>
<p>&#x8D8A;&#x9AD8;&#x7684;&#x751F;&#x5B58;&#x59FF;&#x6001;&#xFF0C;&#x5C31;&#x62E5;&#x6709;&#x8D8A;&#x5E7F;&#x7684;&#x4EBA;&#x751F;&#x89C6;&#x91CE;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x6C34;&#x4E2D;&#xFF0C;&#x57FA;&#x672C;&#x53EA;&#x80FD;&#x4FEF;&#x8EAB;&#x524D;&#x6E38;&#xFF0C;&#x88AB;&#x6C34;&#x5305;&#x56F4;&#xFF0C;&#x95F4;&#x6216;&#x770B;&#x89C1;&#x8FDC;&#x5904;&#x7684;&#x9646;&#x5730;&#xFF1B;&#x5982;&#x82E5;&#x4E0A;&#x5CB8;&#xFF0C;&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#xFF0C;&#x4FBF;&#x50CF;&#x706F;&#x5854;&#x90A3;&#x6837;&#x53EF;&#x4EE5;&#x73AF;&#x987E;&#x56DB;&#x5468;&#xFF0C;&#x89C6;&#x91CE;&#x534A;&#x5F84;&#x53D6;&#x51B3;&#x4E8E;&#x81EA;&#x8EAB;&#x9AD8;&#x5EA6;&#xFF1B;&#x4E00;&#x65E6;&#x63D2;&#x4E0A;&#x7FC5;&#x8180;&#xFF0C;&#x5219;&#x4E00;&#x98DE;&#x51B2;&#x5929;&#xFF0C;&#x9E4F;&#x7A0B;&#x4E07;&#x91CC;&#xFF0C;&#x6B64;&#x65F6;&#x773C;&#x4E2D;&#x6240;&#x89C1;&#x5DF2;&#x662F;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x65E0;&#x8DB3;&#x8F7B;&#x91CD;&#xFF0C;&#x5FC3;&#x4E2D;&#x6240;&#x60F3;&#x7684;&#x662F;&#x8FDC;&#x5927;&#x683C;&#x5C40;&#x51CC;&#x4E91;&#x58EE;&#x5FD7;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x5FC3;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x821E;&#x53F0;&#x5C31;&#x6709;&#x591A;&#x5927;&#x3002;</p>
<p>&#x79BB;&#x522B;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;&#x5DF2;&#x7ECF;&#x4ECE;&#x201C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#x201D;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x201D;&#xFF0C;&#x800C;&#x540E;&#x53C8;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x201C;&#x8BA4;&#x77E5;&#x4E0D;&#x5BF9;&#x79F0;&#x201D;&#x3002;</p>
<p><strong>&#x77EE;&#x4EBA;&#x770B;&#x620F;&#x4F55;&#x66FE;&#x89C1;&#xFF0C;&#x90FD;&#x662F;&#x968F;&#x4EBA;&#x8BF4;&#x77ED;&#x957F;&#x3002;</strong></p>
<p>&#x53EF;&#x80FD;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x6700;&#x7EC8;&#x90FD;&#x53EA;&#x662F;&#x5728;&#x547D;&#x8FD0;&#x4E4B;&#x6CB3;&#x4E2D;&#x9010;&#x6D6A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5373;&#x4F7F;&#x8EAB;&#x5904;&#x6C34;&#x4E2D;&#xFF0C;&#x518D;&#x7D2F;&#x518D;&#x5FD9;&#x4E5F;&#x4E0D;&#x8981;&#x5FD8;&#x4E86;&#x62AC;&#x5934;&#x770B;&#x5929;&#xFF0C;&#x8BA9;&#x601D;&#x60F3;&#x63D2;&#x4E0A;&#x7FC5;&#x8180;&#xFF0C;&#x5347;&#x4E8E;&#x9AD8;&#x7A7A;&#x9E1F;&#x77B0;&#x6211;&#x4EEC;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x89C2;&#x5BDF;&#x8D70;&#x8FC7;&#x7684;&#x8F68;&#x8FF9;&#xFF0C;&#x603B;&#x7ED3;&#x7ECF;&#x5386;&#x7684;&#x79CD;&#x79CD;&#xFF0C;&#x601D;&#x8003;&#x66F4;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x4E0D;&#x8981;&#x6789;&#x8C08;&#x4EC0;&#x4E48;&#x7406;&#x60F3;&#x62B1;&#x8D1F;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x4F2A;&#x88C5;&#x6210;&#x6027;&#x60C5;&#x4E2D;&#x4EBA;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x5047;&#x88C5;&#x81EA;&#x5DF1;&#x8FD8;&#x80FD;&#x5954;&#x8DD1;&#x98DE;&#x7FD4;&#x3002;</p>
<p><strong>&#x4EBA;&#x751F;&#x7684;&#x76DB;&#x5BB4;&#x5DF2;&#x7136;&#x6446;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x95EE;&#x9898;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x80C3;&#x53E3;&#x5982;&#x4F55;&#x3002;</strong>&#x95EE;&#x9898;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x80C3;&#x53E3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x773C;&#x524D;&#x7684;&#x76DB;&#x5BB4;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6700;&#x5927;&#x7684;&#x5371;&#x673A;&#x662F;&#x751F;&#x6D3B;&#x7684;&#x60EF;&#x6027;&#xFF0C;&#x81EA;&#x6211;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x5185;&#x5FC3;&#x7684;&#x6050;&#x60E7;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x7EC8;&#x6B62;&#x751F;&#x6D3B;&#x7684;&#x60EF;&#x6027;&#xFF0C;&#x6446;&#x8131;&#x601D;&#x60F3;&#x7684;&#x7F81;&#x7ECA;&#xFF0C;&#x6218;&#x80DC;&#x4E86;&#x5185;&#x5FC3;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x4EBA;&#x751F;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x9988;&#x8D60;&#xFF1A;&#x5185;&#x5FC3;&#x7684;&#x5B81;&#x9759;&#x4E0E;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x5954;&#x6CE2;&#x52B3;&#x7D2F;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x90A3;&#x4E9B;&#x5C0F;&#x5BCC;&#x5373;&#x5B89;&#x7684;&#x6240;&#x8C13;&#x4E2D;&#x4EA7;&#x8005;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x597D;&#x597D;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x79BB;&#x5F00;&#x539F;&#x6709;&#x7684;&#x60EF;&#x6027;&#x533A;&#x6216;&#x8212;&#x9002;&#x533A;&#xFF0C;&#x6362;&#x4E00;&#x79CD;&#x601D;&#x7EF4;&#x903B;&#x8F91;&#x548C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E86;&#x3002;</p>
<hr>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x7F51;&#x7EDC;&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/river-of-life-or" target="_blank" rel="noopener">&#x751F;&#x547D;&#x4E4B;&#x6CB3;&#xFF0C; River of life | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/c88b0310-694a-11e8-8c69-9334a80daafd/" class="image is-7by1">
            <img class="thumbnail" src="https://images.dlive.io/80323d03-694c-11e8-a17f-0242ac110002" alt="穿靴子的小老鼠 | 宝贝好声音 | 儿童作品">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-06T05:43:15.000Z">2018-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 245 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/c88b0310-694a-11e8-8c69-9334a80daafd/">穿靴子的小老鼠 | 宝贝好声音 | 儿童作品</a>
            
        </h1>
        <div class="content">
            <p><a href="https://dlive.io/video/julian2013/c88b0310-694a-11e8-8c69-9334a80daafd" target="_blank" rel="noopener"><img src="https://images.dlive.io/80323d03-694c-11e8-a17f-0242ac110002" alt="Thumbnail"></a></p>
<p>&#x513F;&#x5B50;4&#x5C81;&#x534A;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x9057;&#x4F20;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6BD4;&#x8F83;&#x5185;&#x5411;&#x3002;&#x4F5C;&#x4E3A;&#x7236;&#x4EB2;&#x662F;&#x6BD4;&#x8F83;&#x7740;&#x6025;&#x7684;&#x3002;&#x65E0;&#x610F;&#x4E2D;&#x7ED9;&#x4ED6;&#x62A5;&#x4E86;&#x5C0F;&#x8367;&#x661F;&#x7684;&#x8868;&#x6F14;&#x73ED;&#x7EA7;&#xFF0C;&#x7ECF;&#x8FC7;2&#x4E2A;&#x6708;&#x7684;&#x5B66;&#x4E60;&#xFF08;&#x6BCF;&#x5468;&#x4E00;&#x6B21;&#xFF09;&#xFF0C;&#x5DF2;&#x7ECF;&#x6D3B;&#x6CFC;&#x5F00;&#x6717;&#x8BB8;&#x591A;&#x4E86;,&#x8BF4;&#x660E;&#x5C0F;&#x8367;&#x661F;&#x7684;&#x5B66;&#x4E60;&#x8FD8;&#x662F;&#x633A;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x6211;&#x5F88;&#x5F00;&#x5FC3;&#x3002;<br>&#x8FD9;&#x662F;&#x4ED6;&#x5B66;&#x4E60;&#x7684;&#x300A;&#x7A7F;&#x9774;&#x5B50;&#x7684;&#x5C0F;&#x8001;&#x9F20;&#x300B;&#xFF0C;</p>
<blockquote>
<p>&#x5C0F;&#x8001;&#x9F20;&#xFF0C;&#x7231;&#x6253;&#x626E;&#xFF0C;&#x7A7F;&#x53CC;&#x9774;&#x5B50;&#x4EAE;&#x95EA;&#x95EA;&#xFF0C;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#x771F;&#x795E;&#x6C14;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x4F4D;&#x5927;&#x6F14;&#x5458;&#x3002;<br>&#x5C0F;&#x8001;&#x9F20;&#xFF0C;&#x633A;&#x7740;&#x80F8;&#xFF0C;&#x4E00;&#x8D70;&#x8D70;&#x5230;&#x732B;&#x8DDF;&#x524D;&#xFF0C;&#x7A7F;&#x7740;&#x9774;&#x5B50;&#x8DD1;&#x4E0D;&#x5FEB;&#xFF0C;&#x201C;&#x5431;&#x201D;&#x5730;&#x4E00;&#x58F0;&#x5B8C;&#x4E86;&#x86CB;</p>
</blockquote>
<p>My video is at <a href="https://dlive.io/video/julian2013/c88b0310-694a-11e8-8c69-9334a80daafd" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/c88b0310-694a-11e8-8c69-9334a80daafd" target="_blank" rel="noopener">&#x7A7F;&#x9774;&#x5B50;&#x7684;&#x5C0F;&#x8001;&#x9F20; | &#x5B9D;&#x8D1D;&#x597D;&#x58F0;&#x97F3; | &#x513F;&#x7AE5;&#x4F5C;&#x54C1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/t3xwp-or/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmV1f6vihAGVA4UyEbXwzXVTx1RsZLqVTH127H1qKim4Tx" alt="生活的激情 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-05T11:09:12.000Z">2018-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1527 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/t3xwp-or/">生活的激情 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmV1f6vihAGVA4UyEbXwzXVTx1RsZLqVTH127H1qKim4Tx" alt="image"><br>&#x65E5;&#x5B50;&#x5E73;&#x6DE1;&#x901D;&#x53BB;&#xFF0C;&#x4E00;&#x5929;&#x53C8;&#x4E00;&#x5929;&#xFF0C;&#x4E00;&#x5E74;&#x53C8;&#x4E00;&#x5E74;&#x3002;&#x8EAB;&#x5904;&#x5176;&#x95F4;&#x7684;&#x4EBA;&#x4EEC;&#x9010;&#x6E10;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#xFF0C;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#x3002;</p>
<hr>
<h2 id="01"><a href="#01" class="headerlink" title="01"></a>01</h2><p>&#x5728;&#x6211;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x4E00;&#x79CD;&#x6E38;&#x620F;&#xFF1A;&#x8DD1;&#x5230;&#x8352;&#x5730;&#x91CC;&#xFF0C;&#x56DB;&#x5904;&#x653E;&#x706B;&#x3002;&#x90A3;&#x662F;&#x5927;&#x7247;&#x5927;&#x7247;&#x7684;&#x82A6;&#x82C7;&#x8361;&#xFF0C;&#x7ECF;&#x8FC7;&#x6625;&#x590F;&#x7684;&#x91CE;&#x86EE;&#x751F;&#x957F;&#xFF0C;&#x5927;&#x7684;&#x5DF2;&#x6709;&#x624B;&#x6307;&#x822C;&#x7C97;&#x58EE;&#xFF0C;&#x56DB;&#x5468;&#x4E00;&#x7247;&#x91D1;&#x9EC4;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/Qme1MQKpzZPzxf1q3PDVm6tWmDAYeCGao1XJjMSowHgL3z" alt="image"><br>&#x5212;&#x71C3;&#x706B;&#x67F4;&#xFF0C;&#x770B;&#x7740;&#x5C0F;&#x706B;&#x661F;&#x957F;&#x6210;&#x706B;&#x82D7;&#xFF0C;&#x968F;&#x540E;&#x8086;&#x610F;&#x8513;&#x5EF6;&#xFF0C;&#x541E;&#x566C;&#x4E00;&#x5207;&#xFF0C;&#x6700;&#x540E;&#x706B;&#x5149;&#x51B2;&#x5929;&#xFF0C;&#x718A;&#x718A;&#x71C3;&#x70E7;&#x3002;&#x6709;&#x65F6;&#x5019;&#x7531;&#x4E8E;&#x98CE;&#x5411;&#x591A;&#x53D8;&#xFF0C;&#x7EB5;&#x706B;&#x8005;&#x4F1A;&#x88AB;&#x5305;&#x56F4;&#x5176;&#x4E2D;&#xFF0C;&#x521D;&#x65F6;&#x4F1A;&#x6709;&#x4E9B;&#x60CA;&#x6050;&#xFF0C;&#x8FC7;&#x4E0D;&#x591A;&#x4E45;&#xFF0C;&#x4F1A;&#x8F6C;&#x53D8;&#x4E3A;&#x60CA;&#x559C;&#x3002;&#x5728;&#x706B;&#x82D7;&#x548C;&#x7070;&#x70EC;&#x4E4B;&#x95F4;&#x8F97;&#x8F6C;&#x817E;&#x632A;&#xFF0C;&#x5E26;&#x7ED9;&#x6211;&#x65E0;&#x7A77;&#x7684;&#x4E50;&#x8DA3;&#x3002;</p>
<p>&#x51AC;&#x5929;&#x53EF;&#x4EE5;&#x653E;&#x706B;&#xFF0C;&#x590F;&#x5929;&#x5C31;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x756A;&#x666F;&#x8C61;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x5BB6;&#x5230;&#x5B66;&#x6821;&#x4E2D;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x64CD;&#x573A;&#x3002;&#x90A3;&#x51E0;&#x4E4E;&#x662F;&#x539F;&#x59CB;&#x7684;&#x7A7A;&#x5730;&#xFF0C;&#x5B64;&#x96F6;&#x96F6;&#x5730;&#x7AD6;&#x7740;&#x51E0;&#x4E2A;&#x53CC;&#x6760;&#x548C;&#x5355;&#x6760;&#x3002;&#x590F;&#x5929;&#x591A;&#x6709;&#x66B4;&#x96E8;&#xFF0C;&#x6709;&#x65F6;&#x80FD;&#x4E0B;&#x6574;&#x6574;&#x4E00;&#x5929;&#x3002;&#x96E8;&#x8FC7;&#x5929;&#x6674;&#x540E;&#xFF0C;&#x8FD9;&#x7247;&#x7A7A;&#x5730;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x6CE5;&#x6CDE;&#x4E0D;&#x582A;&#x3002;&#x6BCF;&#x5230;&#x8FD9;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x4F1A;&#x5174;&#x594B;&#x5730;&#x7A7F;&#x4E0A;&#x5957;&#x978B;&#xFF08;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x96E8;&#x978B;&#xFF0C;&#x53EA;&#x662F;&#x6BD4;&#x8F83;&#x4E11;&#x964B;&#xFF0C;&#x5168;&#x9ED1;&#x8272;&#xFF0C;&#x978B;&#x5E2E;&#x7684;&#x9AD8;&#x5EA6;&#x53EF;&#x4EE5;&#x5230;&#x819D;&#x76D6;&#xFF09;&#xFF0C;&#x8E0F;&#x5165;&#x8FD9;&#x7247;&#x6CE5;&#x6CDE;&#xFF0C;&#x5F00;&#x59CB;&#x4E00;&#x573A;&#x4E0D;&#x77E5;&#x6DF1;&#x6D45;&#x7684;&#x201C;&#x5931;&#x8DB3;&#x201D;&#x4E4B;&#x65C5;&#x3002;</p>
<p>&#x6211;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x811A;&#x8E29;&#x4E0B;&#x53BB;&#x4F1A;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x662F;&#x4F1A;&#x8E0F;&#x5230;&#x575A;&#x5B9E;&#x7684;&#x677F;&#x7ED3;&#x571F;&#xFF0C;&#x8FD8;&#x662F;&#x4F3C;&#x4E4E;&#x6C38;&#x8FDC;&#x89E6;&#x4E0D;&#x5230;&#x5E95;&#x7684;&#x6CE5;&#x5751;&#x3002;&#x6709;&#x65F6;&#x53CC;&#x811A;&#x53CC;&#x817F;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#xFF0C;&#x6CE5;&#x6D46;&#x751A;&#x81F3;&#x6F2B;&#x8FC7;&#x819D;&#x76D6;&#xFF0C;&#x704C;&#x5165;&#x5957;&#x978B;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x5C31;&#x50CF;&#x88AB;&#x9489;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x65E0;&#x6CD5;&#x632A;&#x52A8;&#x534A;&#x5206;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmcNCU5T1w2HUT5Un3CmRH3eudbwQoRMLqSE52nRptoghd" alt="image"><br>&#x8FD9;&#x65F6;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x8EAB;&#x4F53;&#x9010;&#x6E10;&#x4E0B;&#x6C89;&#xFF0C;&#x671B;&#x7740;&#x56DB;&#x5468;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#xFF0C;&#x5934;&#x9876;&#x88AB;&#x706B;&#x8FA3;&#x8FA3;&#x7684;&#x592A;&#x9633;&#x7099;&#x70E4;&#x7740;&#xFF0C;&#x65E0;&#x4F9D;&#x65E0;&#x9760;&#xFF0C;&#x4E00;&#x79CD;&#x6DF1;&#x6DF1;&#x7684;&#x5B64;&#x72EC;&#x65E0;&#x52A9;&#x611F;&#x6CB9;&#x7136;&#x800C;&#x751F;&#xFF0C;&#x6709;&#x4E00;&#x4E1D;&#x4E1D;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x8FD8;&#x662F;&#x5174;&#x594B;&#x3002;</p>
<p>&#x5370;&#x8C61;&#x91CC;&#xFF0C;&#x8FD9;&#x51AC;&#x5929;&#x590F;&#x5929;&#x7684;&#x4E24;&#x79CD;&#x6E38;&#x620F;&#xFF0C;&#x5373;&#x4F7F;&#x88AB;&#x706B;&#x82D7;&#x71CE;&#x53BB;&#x7709;&#x6BDB;&#xFF0C;&#x5373;&#x4F7F;&#x6CE5;&#x8DB3;&#x6DF1;&#x9677;&#x6700;&#x7EC8;&#x624B;&#x8DB3;&#x5E76;&#x7528;&#x722C;&#x51FA;&#x6CE5;&#x6DD6;&#x72FC;&#x72C8;&#x4E0D;&#x582A;&#xFF0C;&#x5E26;&#x7740;&#x6EE1;&#x8EAB;&#x7684;&#x70DF;&#x718F;&#x5473;&#x6216;&#x662F;&#x6210;&#x4E86;&#x4E2A;&#x6CE5;&#x4EBA;&#xFF0C;&#x6C38;&#x8FDC;&#x8BA9;&#x6211;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x3002;</p>
<hr>
<h2 id="02"><a href="#02" class="headerlink" title="02"></a>02</h2><p>&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x7FA1;&#x6155;&#x5411;&#x5F80;&#x201C;&#x4E00;&#x573A;&#x8BF4;&#x8D70;&#x5C31;&#x8D70;&#x7684;&#x65C5;&#x884C;&#x201D;&#xFF0C;&#x53EF;&#x662F;&#xFF0C;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x60F3;&#x8FC7;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x4EC5;&#x4EC5;&#x662F;&#x4F60;&#x7684;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#xFF0C;&#x9AA8;&#x5B50;&#x91CC;&#x7684;&#x4F60;&#xFF0C;&#x5BB3;&#x6015;&#x60EF;&#x6027;&#x7684;&#x751F;&#x6D3B;&#x6709;&#x6240;&#x53D8;&#x5316;&#xFF0C;&#x4F60;&#x4E0D;&#x6562;&#x8D70;&#x51FA;&#x8017;&#x8D39;&#x82E5;&#x5E72;&#x5E74;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x624D;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x8212;&#x9002;&#x533A;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x53E3;&#x5934;&#x7985;&#x7531;&#x539F;&#x6765;&#x7684;&#x201C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#xFF0C;&#x201C;&#x600E;&#x4E48;&#x8FD9;&#x4E48;&#x795E;&#x5947;&#xFF01;&#x201D;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x6211;&#x5F88;&#x62C5;&#x5FC3;&#x2026;&#x2026;&#x201D;&#xFF0C;&#x201C;&#x6211;&#x5BB3;&#x6015;&#x2026;&#x2026;&#x201D;&#x3002;&#x4F60;&#x5B81;&#x613F;&#x6D47;&#x7184;&#x5185;&#x5FC3;&#x7684;&#x6FC0;&#x60C5;&#x4E4B;&#x706B;&#xFF0C;&#x5728;&#x4F59;&#x70DF;&#x8885;&#x8885;&#x4E2D;&#x7EE7;&#x7EED;&#x61A7;&#x61AC;&#x90A3;&#x6C38;&#x8FDC;&#x4E5F;&#x4E0D;&#x4F1A;&#x5230;&#x6765;&#x7684;&#x65C5;&#x7A0B;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x7684;&#x9B45;&#x529B;&#x5C31;&#x5728;&#x4E8E;&#x5E7F;&#x6CDB;&#x7684;&#x4E0D;&#x53EF;&#x9884;&#x77E5;&#x3002;</p>
<p>&#x5728;&#x5343;&#x767E;&#x5E74;&#x8FDB;&#x5316;&#x7684;&#x5386;&#x7A0B;&#x5F53;&#x4E2D;&#xFF0C;&#x4EBA;&#x7C7B;&#x57FA;&#x56E0;&#x7684;&#x9009;&#x62E9;&#x5E94;&#x8BE5;&#x662F;&#x671D;&#x7740;&#x53EF;&#x4EE5;&#x9884;&#x5224;&#xFF0C;&#x53EF;&#x4EE5;&#x638C;&#x63A7;&#x7684;&#x65B9;&#x5411;&#x6F14;&#x53D8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x7269;&#x8D28;&#x8D44;&#x6E90;&#x8FDC;&#x6CA1;&#x6709;&#x73B0;&#x5728;&#x4E30;&#x5BCC;&#xFF0C;&#x6C38;&#x8FDC;&#x5904;&#x4E8E;&#x5403;&#x4E86;&#x4E0A;&#x987F;&#x4E0D;&#x77E5;&#x9053;&#x4E0B;&#x987F;&#x5728;&#x54EA;&#x91CC;&#x7684;&#x5883;&#x5730;&#x3002;&#x5982;&#x679C;&#x59CB;&#x7EC8;&#x5C06;&#x81EA;&#x5DF1;&#x7F6E;&#x4E8E;&#x4E0D;&#x53EF;&#x9884;&#x77E5;&#x7684;&#x5883;&#x5730;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x53EF;&#x80FD;&#x8FD9;&#x4EFD;&#x57FA;&#x56E0;&#x65E9;&#x5DF2;&#x88AB;&#x81EA;&#x7136;&#x6DD8;&#x6C70;&#x4E86;&#x3002;&#x9009;&#x62E9;&#x53EF;&#x9760;&#xFF0C;&#x7A33;&#x5B9A;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x7684;&#x5929;&#x6027;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x5230;&#x4E86;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x544A;&#x522B;&#x53EA;&#x6C42;&#x6E29;&#x9971;&#x7684;&#x5E74;&#x6708;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x518D;&#x6EE1;&#x8DB3;&#x4E8E;&#x57FA;&#x672C;&#x7684;&#x53E3;&#x8179;&#x4E4B;&#x6B32;&#xFF0C;&#x8F6C;&#x800C;&#x5BFB;&#x6C42;&#x66F4;&#x9AD8;&#x7684;&#x5BC4;&#x6258;&#x8FFD;&#x6C42;&#x3002;</p>
<p>&#x4E00;&#x5207;&#x8D8B;&#x4E8E;&#x5B89;&#x7A33;&#x4E4B;&#x540E;&#xFF0C;&#x4EBA;&#x7C7B;&#x53E6;&#x4E00;&#x4E2A;&#x5929;&#x6027;&#x4E5F;&#x4F1A;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x2014;&#x2014;&#x63A2;&#x9669;&#x2014;&#x2014;&#x8FFD;&#x5BFB;&#x672A;&#x77E5;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x786E;&#x5B9A;&#x6240;&#x6709;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x7279;&#x8D28;&#xFF0C;&#x65E0;&#x5173;&#x751F;&#x6B7B;&#xFF0C;&#x5173;&#x4E4E;&#x7075;&#x9B42;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x57FA;&#x56E0;&#x5E8F;&#x5217;&#x4E2D;&#x9690;&#x85CF;&#x6781;&#x6DF1;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x52AA;&#x529B;&#x53D1;&#x6398;&#x5E76;&#x7CBE;&#x5FC3;&#x7EF4;&#x62A4;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x50CF;&#x5728;&#x6C99;&#x6F20;&#x4E2D;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x79EF;&#x5F97;&#x4E00;&#x9897;&#x6C34;&#x73E0;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x4F38;&#x51FA;&#x820C;&#x5C16;&#x54C1;&#x5C1D;&#x6ECB;&#x5473;&#xFF0C;&#x5374;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x6296;&#x843D;&#x5728;&#x5730;&#xFF0C;&#x201C;&#x55D6;&#x201D;&#x7684;&#x4E00;&#x58F0;&#x5C31;&#x4E0D;&#x89C1;&#x4E86;&#x8E2A;&#x5F71;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x7B7E;&#x540D;&#x662F;&#x201C;&#x5BF9;&#x5F85;&#x751F;&#x547D;&#x4F60;&#x4E0D;&#x59A8;&#x5927;&#x80C6;&#x5192;&#x9669;&#x4E00;&#x70B9;, &#x56E0;&#x4E3A;&#x597D;&#x6B79;&#x4F60;&#x8981;&#x5931;&#x53BB;&#x5B83;&#x3002;&#x201D;&#x8FD9;&#x6BB5;&#x8BDD;&#x51FA;&#x81EA;&#x5C3C;&#x91C7;&#xFF0C;&#x5168;&#x6587;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5BF9;&#x5F85;&#x751F;&#x547D;&#x4F60;&#x4E0D;&#x59A8;&#x5927;&#x80C6;&#x5192;&#x9669;&#x4E00;&#x70B9;, &#x56E0;&#x4E3A;&#x597D;&#x6B79;&#x4F60;&#x8981;&#x5931;&#x53BB;&#x5B83;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x771F;&#x6709;&#x5947;&#x8FF9;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x52AA;&#x529B;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#x3002;&#x751F;&#x547D;&#x4E2D;&#x6700;&#x96BE;&#x7684;&#x9636;&#x6BB5;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x4EBA;&#x61C2;&#x4F60;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x4E0D;&#x61C2;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x4E48;&#x52AA;&#x529B;&#x5730;&#x8BA4;&#x77E5;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x521B;&#x9020;&#x5947;&#x8FF9;&#xFF0C;&#x96BE;&#x9053;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x8425;&#x9020;&#x4E00;&#x4E2A;&#x6E29;&#x5BA4;&#x822C;&#x7684;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x7B54;&#x6848;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF0C;&#x90A3;&#x6211;&#x771F;&#x89C9;&#x5F97;&#x4EBA;&#x751F;&#x53EA;&#x662F;&#x4E00;&#x573A;&#x60B2;&#x54C0;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x6CA1;&#x6709;&#x8DA3;&#xFF0C;&#x5F80;&#x5F80;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#x5BF9;&#x751F;&#x6D3B;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x6FC0;&#x60C5;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x7F3A;&#x4E4F;&#x6FC0;&#x60C5;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F46;&#x559C;&#x6B22;&#x628A;&#x81EA;&#x5DF1;&#x5173;&#x5728;&#x4E00;&#x4E2A;&#x8212;&#x9002;&#x7684;&#x7262;&#x7B3C;&#x4E2D;&#xFF0C;&#x800C;&#x4E14;&#x53CD;&#x5BF9;&#x5468;&#x56F4;&#x4EFB;&#x4F55;&#x4EBA;&#x8D70;&#x51FA;&#x8FD9;&#x4E2A;&#x8212;&#x9002;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x6700;&#x540E;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x81EA;&#x5DF1;&#x65E0;&#x8DA3;&#xFF0C;&#x8FD8;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x711A;&#x7434;&#x716E;&#x9E64;&#x7684;&#x715E;&#x624B;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmeGzeZkfKbkSNPFWz6qYCPzwYVqvtcvJFWY9UWh3LQCuw" alt="image"></p>
<p>&#x4F60;&#x95EE;&#x6211;&#x8981;&#x53BB;&#x5411;&#x4F55;&#x65B9;&#xFF0C;&#x6211;&#x6307;&#x5411;&#x5927;&#x6D77;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<hr>
<p><em>&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x56FE;&#x5E93;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/t3xwp-or" target="_blank" rel="noopener">&#x751F;&#x6D3B;&#x7684;&#x6FC0;&#x60C5; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/open-range/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPvDonMmifiDuvFakSCgxSKKAZzcMJMdSWb7ffUF1vK9k" alt="天地无限，Open Range">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-05T00:57:57.000Z">2018-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 868 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/open-range/">天地无限，Open Range</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmPvDonMmifiDuvFakSCgxSKKAZzcMJMdSWb7ffUF1vK9k" alt="image"><br>&#x4E4B;&#x6240;&#x4EE5;&#x4E0B;&#x8F7D;&#x8FD9;&#x90E8;&#x7247;&#x5B50;&#xFF0C;&#x6700;&#x521D;&#x662F;&#x88AB;&#x540D;&#x5B57;&#x5438;&#x5F15;&#x4E86;&#xFF1A;&#x300A;&#x5929;&#x5730;&#x65E0;&#x9650;&#x300B;&#x2014;&#x2014;&#x771F;&#x597D;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E2A;&#x4EBA;&#xFF0C;&#x5E38;&#x5E38;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x6E3A;&#x5C0F;&#xFF0C;&#x603B;&#x662F;&#x6709;&#x7740;&#x4E00;&#x4E2A;&#x4F3C;&#x4E4E;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x7684;&#x884C;&#x4E07;&#x91CC;&#x8DEF;&#xFF0C;&#x878D;&#x5165;&#x5230;&#x8FD9;&#x65E0;&#x9650;&#x7684;&#x5929;&#x5730;&#x4E2D;&#x53BB;&#x3002;</p>
<p>&#x5F88;&#x559C;&#x6B22;&#x7247;&#x4E2D;&#x7684;&#x5927;&#x5730;&#x98CE;&#x5149;&#xFF0C;&#x8349;&#x5730;&#xFF0C;&#x84DD;&#x5929;&#xFF0C;&#x767D;&#x4E91;&#xFF0C;&#x725B;&#x7FA4;&#xFF0C;&#x955C;&#x5934;&#x7684;&#x7F13;&#x6162;&#x63A8;&#x79FB;&#xFF0C;&#x5207;&#x6362;&#x3002;&#x66B4;&#x96E8;&#xFF0C;&#x6CE5;&#x6CDE;&#xFF0C;&#x5C06;&#x9677;&#x5165;&#x6DE4;&#x6CE5;&#x7684;&#x9A6C;&#x8F66;&#x6316;&#x51FA;&#xFF0C;&#x8FD9;&#x4E9B;&#x573A;&#x666F;&#x662F;&#x591A;&#x4E48;&#x7684;&#x719F;&#x6089;&#xFF0C;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x751F;&#x6D3B;&#x7684;&#x8270;&#x8F9B;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x9163;&#x7545;&#x7684;&#x89E3;&#x8131;&#x611F;&#x3002;&#x6211;&#x4ECE;&#x519C;&#x6751;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x547D;&#x4E2D;&#x6CE8;&#x5B9A;&#x6211;&#x4F1A;&#x518D;&#x5F52;&#x4E8E;&#x8FD9;&#x7247;&#x5E7F;&#x88A4;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x8EAB;&#x8FB9;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x76F8;&#x5173;&#x7684;&#x53EC;&#x5524;&#xFF0C;&#x6697;&#x793A;&#xFF0C;&#x6211;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x559C;&#x6B22;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#x5BA2;&#x89C2;&#x7684;&#x6765;&#x8BB2;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x7FA1;&#x6155;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#x79BB;&#x81EA;&#x7531;&#x5730;&#x5DE5;&#x4F5C;&#xFF0C;&#x81EA;&#x7531;&#x5730;&#x751F;&#x6D3B;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x8FD8;&#x5F88;&#x8FDC;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x725B;&#x4ED4;&#x90A3;&#x5F3A;&#x5065;&#x7684;&#x4F53;&#x9B44;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x60F3;&#x6216;&#x8BB8;&#x6211;&#x65E9;&#x5DF2;&#x8FC7;&#x4E0A;&#x4E86;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5728;&#x65E0;&#x9650;&#x7684;&#x5929;&#x5730;&#x4E2D;&#xFF0C;&#x4EBA;&#x548C;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x663E;&#x5F97;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x7684;&#x590D;&#x6742;&#xFF0C;&#x6CA1;&#x6709;&#x5431;&#x5431;&#x5440;&#x5440;&#x7684;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x51B2;&#x7A81;&#x7ACB;&#x5373;&#x53EF;&#x4EE5;&#x7528;&#x67AA;&#x6765;&#x89E3;&#x51B3;&#xFF0C;&#x751A;&#x81F3;&#x8BA9;&#x4EBA;&#x6765;&#x4E0D;&#x53CA;&#x4F7F;&#x574F;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x539F;&#x59CB;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x60F3;&#x8981;&#x7684;&#x5355;&#x7EAF;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x7247;&#x4E2D;&#x7684;&#x7537;&#x4E00;&#x53F7;&#x548C;&#x7537;&#x4E8C;&#x53F7;&#x90FD;&#x5C5E;&#x4E8E;&#x90A3;&#x79CD;&#x6709;&#x6545;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E5F;&#x6697;&#x5408;&#x6211;&#x4ECE;&#x5C0F;&#x4EE5;&#x6765;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#x2014;&#x2014;&#x505A;&#x4E00;&#x53E3;&#x53E4;&#x4E95;&#xFF0C;&#x522B;&#x4EBA;&#x662F;&#x5426;&#x6CE8;&#x610F;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x65E6;&#x505C;&#x4E0B;&#x811A;&#x6B65;&#xFF0C;&#x878D;&#x5165;&#x6211;&#x7684;/&#x6216;&#x8005;&#x8BA9;&#x6211;&#x878D;&#x5165;&#x4F60;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x53D7;&#x5230;&#x53E4;&#x4E95;&#x7684;&#x9B45;&#x529B;&#x548C;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x968F;&#x7740;&#x4E3B;&#x4EBA;&#x516C;&#x590D;&#x4EC7;&#x7684;&#x5C55;&#x5F00;&#xFF0C;&#x7231;&#x60C5;&#x4E0D;&#x671F;&#x800C;&#x81F3;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x7231;&#x60C5;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#xFF1A;&#x9047;&#x5230;&#x4E86;&#xFF0C;&#x52A8;&#x5FC3;&#x4E86;&#xFF0C;&#x627F;&#x8BFA;&#x4E86;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x3002;&#x524D;&#x9762;2&#x4E2A;&#x662F;&#x7231;&#xFF0C;&#x540E;&#x9762;2&#x4E2A;&#x662F;&#x60C5;&#xFF0C;&#x7231;&#x60C5;&#x91CC;&#x9762;&#xFF0C;&#x6211;&#x6700;&#x770B;&#x91CD;&#x7684;&#x662F;&#x60C5;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#x628A;&#x7231;&#x60C5;&#x60F3;&#x7684;&#x5F88;&#x7F8E;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x603B;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x5F88;&#x7F8E;&#xFF0C;&#x4F46;&#x662F;&#x60F3;&#x4E0D;&#x51FA;&#x5B9E;&#x8D28;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x597D;&#x50CF;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x865A;&#x65E0;&#x7684;&#x611F;&#x89C9;&#xFF1B;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x80FD;&#x771F;&#x771F;&#x5207;&#x5207;&#x5730;&#x611F;&#x53D7;&#x7231;&#x60C5;&#xFF0C;&#x89E6;&#x6478;&#x5230;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x7B80;&#x5355;&#x2014;&#x2014;&#x4F3C;&#x4E4E;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x653E;&#x5230;&#x5929;&#x5730;&#x4E4B;&#x4E2D;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x53D8;&#x5F97;&#x7B80;&#x5355;&#x900F;&#x660E;&#x4E86;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x5F88;&#x6000;&#x5FF5;&#x519C;&#x6751;&#x7684;&#x90A3;&#x79CD;&#x751F;&#x6D3B;&#xFF0C;&#x81EA;&#x5DF1;&#x5BB6;&#x5176;&#x5B9E;&#x8FD8;&#x4E0D;&#x662F;&#x519C;&#x6751;&#xFF0C;&#x7A81;&#x7136;&#x5F88;&#x5411;&#x5F80;&#x5F53;&#x5E74;&#x59E8;&#x5988;&#x5BB6;&#x91CC;&#x90A3;&#x79CD;&#x60C5;&#x51B5;&#x2014;&#x2014;&#x4F4F;&#x5728;&#x9065;&#x8FDC;&#x7684;&#x56DB;&#x89D2;&#x2014;&#x2014;&#x53EA;&#x6709;&#x56DB;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x8FDC;&#x8FDC;&#x5730;&#x76F8;&#x671B;&#x7740;&#xFF0C;&#x5BB6;&#x91CC;&#x517B;&#x7740;&#x9E21;&#xFF0C;&#x5154;&#xFF0C;&#x72D7;&#xFF0C;&#x9A74;&#xFF0C;&#x725B;&#xFF0C;&#x95E8;&#x524D;&#x7684;&#x5C0F;&#x6E20;&#x91CC;&#x603B;&#x80FD;&#x5728;&#x9700;&#x8981;&#x7684;&#x65F6;&#x5019;&#x635E;&#x4E0A;&#x51E0;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x5C4B;&#x524D;&#x9662;&#x540E;&#x6210;&#x7FA4;&#x7684;&#x9EBB;&#x96C0;&#x5527;&#x5527;&#x548B;&#x548B;&#xFF0C;&#x5468;&#x56F4;&#x90FD;&#x662F;&#x7389;&#x7C73;&#xFF0C;&#x9AD8;&#x7CB1;&#xFF0C;&#x8461;&#x8404;&#x85E4;&#xFF0C;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#xFF0C;&#x73B0;&#x65F6;&#x624D;&#x89C9;&#x5F97;&#x90A3;&#x662F;&#x771F;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;&#xFF0C;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x767E;&#x5EA6;&#x56FE;&#x5E93;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/open-range" target="_blank" rel="noopener">&#x5929;&#x5730;&#x65E0;&#x9650;&#xFF0C;Open Range</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/118/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/120/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/118/">118</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/119/">119</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/120/">120</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/125/">125</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

