
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/osywu/" class="image is-7by1">
            <img class="thumbnail" src="http://pic106.nipic.com/file/20160805/22828765_085420356000_2.jpg" alt="关于自己 ｜ 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-17T20:01:03.000Z">2018-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/osywu/">关于自己 ｜ 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="http://pic106.nipic.com/file/20160805/22828765_085420356000_2.jpg" alt=""><br><a href="http://pic106.nipic.com/file/20160805/22828765_085420356000_2.jpg" target="_blank" rel="noopener">&#x56FE;&#x6E90;&#xFF1A;nipic.com</a></p>
<p>&#x539F;&#x672C;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x6162;&#x6761;&#x65AF;&#x7406;&#x7684;&#x4EBA;&#xFF0C;&#x9047;&#x4E8B;&#x4E0D;&#x6025;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x7406;&#x60F3;&#x662F;&#x505A;&#x4E00;&#x53E3;&#x53E4;&#x4E95;&#xFF0C;&#x8868;&#x9762;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x6DF1;&#x5165;&#xFF0C;&#x603B;&#x80FD;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5730;&#x63D0;&#x4F9B;&#x6240;&#x9700;&#x7ED9;&#x517B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x6211;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6D6E;&#x8E81;&#x7684;&#x4E2D;&#x5E74;&#x6124;&#x9752;&#xFF0C;&#x53E4;&#x4E95;&#x6CA1;&#x6210;&#xFF0C;&#x53CD;&#x5012;&#x6210;&#x4E86;&#x90A3;&#x706B;&#x82D7;&#x4E0A;&#x545C;&#x545C;&#x4F5C;&#x54CD;&#x7684;&#x534A;&#x58F6;&#x6CB8;&#x6C34;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8F6C;&#x53D8;&#x8FC7;&#x7A0B;&#x81EA;&#x7136;&#x7F13;&#x6162;&#x5F97;&#x8BA9;&#x6211;&#x6CA1;&#x6709;&#x5BDF;&#x89C9;&#x3002;&#x76F4;&#x5230;&#x7231;&#x4EBA;&#x6307;&#x51FA;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x9891;&#x7E41;&#x7684;&#x6012;&#x706B;&#xFF0C;&#x6211;&#x624D;&#x76EE;&#x77AA;&#x53E3;&#x5446;&#x3002;</p>
<p>&#x8B6C;&#x5982;&#x539F;&#x6765;&#x6211;&#x80FD;&#x5F88;&#x6709;&#x8010;&#x5FC3;&#x7684;&#x7528;&#x534A;&#x676F;&#x6C34;&#x601D;&#x7EF4;&#x53BB;&#x5F00;&#x5BFC;&#x60B2;&#x89C2;&#x4E4B;&#x4EBA;&#xFF0C;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#x4E4B;&#x6240;&#x6709;&#xFF0C;&#x5FC3;&#x6000;&#x611F;&#x6069;&#x754F;&#x60E7;&#xFF1B;&#x53EF;&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x662F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x6C14;&#x6025;&#x8D25;&#x574F;&#xFF0C;&#x706B;&#x5192;&#x4E09;&#x4E08;&#x3002;&#x5E74;&#x9F84;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x60C5;&#x7EEA;&#x5374;&#x8D8A;&#x6765;&#x8D8A;&#x5E7C;&#x7A1A;&#x96BE;&#x63A7;&#x3002;</p>
<p>&#x7F57;&#x7D20;&#x8BF4;&#xFF0C;&#x4EBA;&#x751F;&#x5E94;&#x8BE5;&#x50CF;&#x6761;&#x6CB3;&#xFF0C;&#x5F00;&#x5934;&#x6CB3;&#x8EAB;&#x72ED;&#x7A84;&#xFF0C;&#x5939;&#x5728;&#x4E24;&#x5CB8;&#x4E4B;&#x95F4;&#xFF0C;&#x6CB3;&#x6C34;&#x5954;&#x817E;&#x5486;&#x54EE;&#xFF0C;&#x6D41;&#x8FC7;&#x5DE8;&#x77F3;&#xFF0C;&#x98DE;&#x4E0B;&#x60AC;&#x5D16;&#x3002;&#x540E;&#x6765;&#x6CB3;&#x9762;&#x9010;&#x6E10;&#x5C55;&#x5BBD;&#xFF0C;&#x4E24;&#x5CB8;&#x79BB;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#xFF0C;&#x6CB3;&#x6C34;&#x4E5F;&#x6D41;&#x5F97;&#x8F83;&#x4E3A;&#x5E73;&#x7F13;&#xFF0C;&#x6700;&#x540E;&#x6D41;&#x8FDB;&#x5927;&#x6D77;&#xFF0C;&#x4E0E;&#x6D77;&#x6C34;&#x6D51;&#x7136;&#x4E00;&#x4F53;&#x3002;</p>
<p>&#x800C;&#x6211;&#x5374;&#x53CD;&#x5176;&#x9053;&#x800C;&#x884C;&#x4E4B;&#xFF0C;&#x611F;&#x89C9;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x8D8A;&#x6765;&#x8D8A;&#x7A84;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x5F88;&#x56F0;&#x60D1;&#xFF0C;&#x76F4;&#x5230;&#x518D;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#xFF1A;</p>
<blockquote>
<p>&#x4EBA;&#x7684;&#x4E00;&#x5207;&#x75DB;&#x82E6;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#x90FD;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x65E0;&#x80FD;&#x7684;&#x6124;&#x6012;&#x3002;</p>
</blockquote>
<p>&#x7B80;&#x76F4;&#x662F;&#x918D;&#x9190;&#x704C;&#x9876;&#x3002;&#x4EE5;&#x524D;&#x770B;&#x5230;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x6CDB;&#x6CDB;&#x770B;&#x8FC7;&#x800C;&#x5DF2;&#x3002;&#x7EB8;&#x4E0A;&#x5F97;&#x6765;&#x7EC8;&#x89C9;&#x6D45;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x9605;&#x8BFB;&#x771F;&#x7684;&#x662F;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x706F;&#x5854;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x9047;&#x4E0A;&#xFF0C;&#x548C;&#x5386;&#x7ECF;&#x6CA7;&#x6851;&#x540E;&#x767B;&#x9876;&#xFF0C;&#x611F;&#x609F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x6211;&#x7684;&#x6124;&#x6012;&#xFF0C;&#x6B63;&#x662F;&#x6E90;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x80FD;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x4E66;&#xFF0C;&#x867D;&#x4E5F;&#x7ECF;&#x5386;&#x4E86;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x5927;&#x4F53;&#x7B80;&#x5355;&#xFF0C;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x51ED;&#x501F;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x5E94;&#x4ED8;&#x8FC7;&#x6765;&#xFF0C;&#x4FBF;&#x8BEF;&#x4EE5;&#x4E3A;&#x4E86;&#x89E3;&#x4E86;&#x4E16;&#x754C;&#xFF1B;&#x73B0;&#x5728;&#x5DF2;&#x8FC7;&#x4E0D;&#x60D1;&#xFF0C;&#x4E14;&#x793E;&#x4F1A;&#x4E4B;&#x4E11;&#x6076;&#x5448;&#x7206;&#x70B8;&#x5F0F;&#x589E;&#x957F;&#xFF0C;&#x4E0D;&#x8981;&#x8138;&#x7684;&#x751F;&#x6D3B;&#x5C61;&#x5C61;&#x5411;&#x6211;&#x5237;&#x65B0;&#x5B83;&#x7684;&#x4E0B;&#x9650;&#xFF0C;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E4B;&#x4E8B;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x90A3;&#x4E9B;&#x65E0;&#x803B;&#x4E4B;&#x4EBA;&#xFF0C;&#x6211;&#x65E0;&#x6CD5;&#x50CF;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x65B0;&#x7586;&#x4EBA;&#x90A3;&#x6837;&#x6709;&#x7740;&#x76F4;&#x63A5;&#x201D;&#x630A;&#x6B7B;&#x4F60;&#x201D;&#x7684;&#x96C4;&#x58EE;&#x8C6A;&#x8FC8;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x50CF;&#x4E2A;&#x6709;&#x8154;&#x8C03;&#x7684;&#x4E0A;&#x6D77;&#x4EBA;&#x53EF;&#x4EE5;&#x5BF9;&#x7740;&#x8DDF;&#x73ED;&#x8F7B;&#x8F7B;&#x6765;&#x4E00;&#x53E5;&#x201D;&#x4E43;&#x4E00;&#x7EC4;&#x7279;&#x201D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6124;&#x61D1;&#x627E;&#x4E0D;&#x5230;&#x51FA;&#x53E3;&#xFF0C;&#x53EA;&#x80FD;&#x8FC1;&#x6012;&#x4E8E;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x81EA;&#x5351;&#x548C;&#x81EA;&#x5927;&#x50CF;&#x662F;&#x4E00;&#x5BF9;&#x53CC;&#x80DE;&#x80CE;&#xFF0C;&#x81EA;&#x9ED1;&#x548C;&#x81EA;&#x8D31;&#x6709;&#x65F6;&#x5019;&#x770B;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x5565;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x6597;&#x8F6C;&#x661F;&#x79FB;&#x6CE2;&#x8BE1;&#x4E91;&#x8C32;&#x5176;&#x5B9E;&#x90FD;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x4EBA;&#x3002;</p>
<p><strong>&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x8BA4;&#x8BC6;&#x4F60;&#x3002;</strong></p>
<hr>
<hr>
<hr>
<p>&#x597D;&#x4E86;&#xFF0C;&#x81F3;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x7684;&#x201C;&#x5173;&#x4E8E;&#x201D;&#x7CFB;&#x5217;&#x544A;&#x4E00;&#x6BB5;&#x843D;&#xFF0C;<br><a href="https://steemit.com/cn/@julian2013/2v1kjv" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x5A5A;&#x59FB;</a><br><a href="https://steemit.com/cn/@julian2013/6jvvi5" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x7236;&#x6BCD;</a><br><a href="https://steemit.com/cn/@julian2013/3u6gmg" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x513F;&#x5B50;</a><br><a href="https://steemit.com/cn/@julian2013/5dth1u" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x5DE5;&#x4F5C;</a></p>
<p>&#x51E0;&#x5929;&#x540E;&#x88AB;&#x4F1A;&#x5199;&#x5165;&#x533A;&#x5757;&#x94FE;&#x65E0;&#x6CD5;&#x518D;&#x66F4;&#x6539;&#x3002;5&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x56DE;&#x5934;&#x518D;&#x770B;&#xFF0C;&#x5E0C;&#x671B;&#x90A3;&#x65F6;&#xFF0C;</p>
<p>&#x4F60;&#x8FD8;&#x5728;&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6709;&#x589E;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/osywu" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x81EA;&#x5DF1; &#xFF5C; &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/5dth1u/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQ67JpgX5ZTV6gAFRgqKqiUvmSQcQM1wwco2k6kwQiNLV" alt="关于工作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-17T03:37:15.000Z">2018-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 658 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/5dth1u/">关于工作</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmQ67JpgX5ZTV6gAFRgqKqiUvmSQcQM1wwco2k6kwQiNLV" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1529216543683&amp;di=ec3a33a4290ef2bf3822248b46e909c3&amp;imgtype=0&amp;src=http%3A%2F%2Fpic.58pic.com%2F58pic%2F15%2F99%2F85%2F39P58PICsXg_1024.jpg" target="_blank" rel="noopener">timgsa.baidu.com</a>&#xFF09;</p>
<p>&#x6211;&#x6709;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x559C;&#x6B22;&#x65B0;&#x73A9;&#x610F;&#xFF0C;&#x6211;&#x4E0D;&#x7231;&#x8FD0;&#x52A8;&#xFF0C;&#x5C5E;&#x4E8E;&#x7761;/&#x5750;&#x7985;&#x7231;&#x597D;&#x8005;&#x3002;&#x5F88;&#x5E78;&#x8FD0;&#xFF0C;&#x5DE5;&#x4F5C;&#x6EE1;&#x8DB3;&#x6211;&#x4EE5;&#x4E0A;&#x6240;&#x6709;&#x7279;&#x8D28;&#x3002;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x60F3;&#x505A;&#x6728;&#x5320;&#xFF0C;&#x559C;&#x6B22;&#x97F3;&#x4E50;&#xFF0C;&#x591A;&#x6101;&#x5584;&#x611F;&#xFF0C;&#x7231;&#x9644;&#x5EB8;&#x98CE;&#x96C5;&#x7684;&#x65E2;&#x8981;coding&#x53C8;&#x8981;routing&#x8F6F;&#x786C;&#x517C;&#x65BD;&#x7684;R&amp;D&#x7535;&#x5B50;&#x653B;&#x57CE;&#x72EE;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5B97;&#x6559;&#x56FD;&#x5BB6;&#x7684;&#x5B9A;&#x4E49;&#x662F;</p>
<blockquote>
<p>&#x4E0A;&#x5E1D;&#x5B89;&#x6392;&#x7684;&#x4EFB;&#x52A1;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x6211;&#x5927;&#x5929;&#x671D;&#xFF0C;&#x4F1F;&#x5927;&#x7684;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x65E0;&#x795E;&#x8BBA;&#x5F71;&#x54CD;&#x4E0B;&#xFF0C;&#x5DE5;&#x4F5C;&#x5728;&#x8F9E;&#x6D77;&#x7684;&#x5B9A;&#x4E49;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x2460;&#x4ECE;&#x4E8B;&#x4F53;&#x529B;&#x6216;&#x8111;&#x529B;&#x52B3;&#x52A8;&#xFF0C;&#x4E5F;&#x6CDB;&#x6307;&#x673A;&#x5668;&#x3001;&#x5DE5;&#x5177;&#x53D7;&#x4EBA;&#x64CD;&#x7EB5;&#x800C;&#x53D1;&#x6325;&#x751F;&#x4EA7;&#x4F5C;&#x7528;&#xFF1A;&#x79EF;&#x6781;&#xFF5E;&#x3127;&#x5F00;&#x59CB;&#xFF5E;&#x3127;&#x94F2;&#x571F;&#x673A;&#x6B63;&#x5728;&#xFF5E;&#x3002;<br>&#x2461;&#x804C;&#x4E1A;&#xFF1A;&#x627E;&#xFF5E;&#x3127;&#xFF5E;&#x6CA1;&#x6709;&#x8D35;&#x8D31;&#x4E4B;&#x5206;&#x3002;<br>&#x2462;&#x4E1A;&#x52A1;&#xFF1B;&#x4EFB;&#x52A1;&#xFF1A;&#xFF5E;&#x91CF;&#x3127;&#x5BA3;&#x4F20;&#xFF5E;&#x3127;&#x5DE5;&#x4F1A;&#xFF5E;&#x3127;&#x79D1;&#x5B66;&#x3002;</p>
</blockquote>
<p>&#x795E;&#x4ED9;&#x548C;&#x9A6C;&#x5217;&#xFF0C;&#x9AD8;&#x4E0B;&#x7ACB;&#x73B0;&#x3002;</p>
<p>&#x505A;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x592A;&#x7269;&#x8D28;&#xFF0C;&#x8981;&#x6709;&#x7406;&#x60F3;&#xFF0C;&#x8981;&#x6709;&#x4FE1;&#x4EF0;&#xFF0C;&#x8981;&#x6709;&#x7CBE;&#x795E;&#x3002;&#x6211;&#x70ED;&#x7231;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x5927;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x65F6;&#xFF0C;&#x5168;&#x8EAB;&#x5FC3;&#x6295;&#x5165;&#xFF0C;&#x5C3D;&#x60C5;&#x4EAB;&#x53D7;&#xFF0C;&#x526F;&#x4EA7;&#x54C1;&#x5DE5;&#x4F5C;&#x6240;&#x5F97;&#x4E4B;&#x62A5;&#x916C;&#x53EF;&#x4EE5;&#x7CCA;&#x53E3;&#x6211;&#x5DF2;&#x6EE1;&#x8DB3;&#xFF1B;&#x53EF;&#x73B0;&#x5728;&#x62D6;&#x5BB6;&#x5E26;&#x53E3;&#x5E74;&#x8001;&#x4F53;&#x8870;&#xFF0C;&#x5230;&#x5E95;&#x662F;&#x8BE5;&#x91CD;&#x70B9;&#x8FFD;&#x6C42;&#x539F;&#x6765;&#x7684;&#x7EAF;&#x7CB9;&#xFF0C;&#x8FD8;&#x662F;&#x82E6;&#x82E6;&#x8FFD;&#x5BFB;&#x8FD9;&#x4E2A;&#x526F;&#x4EA7;&#x54C1;&#xFF0C;<strong>&#x6211;&#x6709;&#x4E9B;&#x7591;&#x60D1;</strong>&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x968F;&#x7740;&#x5E74;&#x7EAA;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x4E50;&#x8DA3;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;R&amp;D&#x5DF2;&#x5931;&#x7CBE;&#x9AD3;&#xFF0C;&#x9010;&#x6B65;&#x6F14;&#x53D8;&#x4E3A;design&#x3002;90%&#x4EE5;&#x4E0A;&#x7684;&#x5DE5;&#x4F5C;&#x5C5E;&#x4E8E;&#x7B80;&#x5355;&#x91CD;&#x590D;&#xFF0C;&#x770B;&#x7740;&#x540C;&#x9F84;&#x4EBA;&#x5728;&#x522B;&#x7684;&#x516C;&#x53F8;&#x5DF2;&#x7ECF;&#x662F;&#x5404;&#x79CD;&#x201C;&#x957F;&#x201D;&#xFF0C;&#x6253;&#x6742;&#x7410;&#x4E8B;&#x81EA;&#x7136;&#x6709;&#x8DD1;&#x817F;&#x5C0F;&#x5F1F;&#x5B8C;&#x5168;&#x627F;&#x5305;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x548C;&#x4EE3;&#x7801;&#x70D9;&#x94C1;&#x4EB2;&#x5BC6;&#x63A5;&#x89E6;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5371;&#x673A;&#x56DB;&#x4F0F;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x516C;&#x53F8;&#x6709;&#x6218;&#x7565;&#x5371;&#x673A;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x6709;&#x4FE1;&#x4EFB;&#x5371;&#x673A;&#x3002;</p>
<p>&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4E5F;&#x6BEB;&#x4E0D;&#x843D;&#x540E;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x505A;&#x5230;&#x4E86;&#x4EBA;&#x65E0;&#x6211;&#x6709;&#xFF0C;&#x4EBA;&#x6709;&#x6211;double&#x7684;&#x5730;&#x6B65;&#x3002;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#xFF0C;&#x804C;&#x573A;&#x5371;&#x673A;&#xFF0C;&#x8D22;&#x52A1;&#x5371;&#x673A;&#xFF0C;&#x5065;&#x5EB7;&#x5371;&#x673A;&#xFF0C;&#x4FE1;&#x4EF0;&#x5371;&#x673A;&#x2026;&#x2026;</p>
<p>&#x673A;&#x673A;&#x590D;&#x673A;&#x673A;&#xFF0C;&#x6B4C;&#x7B11;&#x4E0D;&#x8DB3;&#x60DC;&#x3002;</p>
<hr>
<p>&#x54A6;&#xFF1F;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4E86;&#x5C0F;&#x673A;&#x673A;&#x7684;&#x51FA;&#x5904;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/5dth1u" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x5DE5;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/61f92480-7145-11e8-8587-fb4bcb1f0470/" class="image is-7by1">
            <img class="thumbnail" src="https://images.dlive.io/ec0b03ca-7147-11e8-b1bc-0242ac110002" alt="故事表演：小手脏脏 | 儿童作品">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-16T09:30:39.000Z">2018-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/61f92480-7145-11e8-8587-fb4bcb1f0470/">故事表演：小手脏脏 | 儿童作品</a>
            
        </h1>
        <div class="content">
            <p><a href="https://dlive.io/video/julian2013/61f92480-7145-11e8-8587-fb4bcb1f0470" target="_blank" rel="noopener"><img src="https://images.dlive.io/ec0b03ca-7147-11e8-b1bc-0242ac110002" alt="Thumbnail"></a></p>
<p><img src="http://chuantu.biz/t6/329/1529141402x-1404793477.jpg" alt=""></p>
<p>&#x611F;&#x8C22;&#x7531; @dapeng&#x4E3B;&#x529E;&#x7684;<a href="https://busy.org/@dapeng/towardsthesun-3-cn-kids-contest" target="_blank" rel="noopener">@towardsthesun &#x676F;&#x7B2C; 3 &#x5C4A;&#x201C;&#x513F;&#x7AE5;&#x4F5C;&#x54C1;&#x6BD4;&#x8D5B;&#x201D;</a>&#x3002;</p>
<hr>
<p>&#x8FD9;&#x662F;&#x4ECA;&#x5E74;5.29&#x53F7;&#x7A81;&#x7136;&#x6536;&#x5230;&#x5E7C;&#x513F;&#x56ED;&#x8001;&#x5E08;&#x7684;&#x6C42;&#x52A9;&#xFF0C;&#x8BF4;&#x5E7C;&#x513F;&#x56ED;&#x8981;&#x63A8;&#x8350;&#x4E00;&#x4E2A;&#x8868;&#x6F14;&#x53C2;&#x52A0;&#x4EC0;&#x4E48;&#x6BD4;&#x8D5B;&#xFF0C;&#x6CA1;&#x4EBA;&#x5566;&#xFF0C;&#x5C31;&#x60F3;&#x8D77;Julian&#x53EF;&#x80FD;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x8BF7;&#x6211;&#x4EEC;&#x914D;&#x5408;&#x5728;&#x516D;&#x4E00;&#x524D;&#x7ED9;&#x4E2A;&#x8282;&#x76EE;&#x3002;<br>&#x73B0;&#x5728;&#x7684;&#x8001;&#x5E08;&#x591A;&#x725B;&#x554A;&#xFF01;&#x5BB6;&#x957F;&#x5FC5;&#x987B;&#x65E0;&#x6761;&#x4EF6;&#x914D;&#x5408;&#x554A;&#x3002;&#x4E8E;&#x662F;&#x5F53;&#x7239;&#x7684;&#x5C31;&#x5F53;&#x5BFC;&#x6F14;&#xFF0C;&#x513F;&#x5B50;&#x51FA;&#x6F14;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#x3002;<br>Julian&#x73B0;&#x5728;4&#x5C81;&#x534A;&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x76F8;&#x6BD4;&#x6CA1;&#x6709;&#x4E0A;&#x5C0F;&#x8367;&#x661F;&#x4E4B;&#x524D;&#xFF0C;&#x771F;&#x7684;&#x6709;&#x4E86;&#x975E;&#x5E38;&#x5927;&#x7684;&#x6539;&#x5584;&#x3002;<br>&#x603B;&#x4E4B;&#xFF0C;Julian&#x6BD4;&#x4ED6;&#x8001;&#x7239;&#x5F3A;&#x591A;&#x5566;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x7231;&#x5566;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x795D;&#x5929;&#x4E0B;&#x6240;&#x6709;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x5065;&#x5EB7;&#x6210;&#x957F;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5B9D;&#x7238;&#x5B9D;&#x5988;&#x5929;&#x5929;&#x5F00;&#x5FC3;~~</p>
<p>My video is at <a href="https://dlive.io/video/julian2013/61f92480-7145-11e8-8587-fb4bcb1f0470" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/61f92480-7145-11e8-8587-fb4bcb1f0470" target="_blank" rel="noopener">&#x6545;&#x4E8B;&#x8868;&#x6F14;&#xFF1A;&#x5C0F;&#x624B;&#x810F;&#x810F; | &#x513F;&#x7AE5;&#x4F5C;&#x54C1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/3u6gmg/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWfR35E1TxGE3Eijy8VSoFz1zJ4YoMLxcsUH23B4h65eS" alt="关于儿子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-16T02:20:18.000Z">2018-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 818 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/3u6gmg/">关于儿子</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmWfR35E1TxGE3Eijy8VSoFz1zJ4YoMLxcsUH23B4h65eS" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1529126138665&amp;di=f07108cce5ed81a15abaf24020fc327b&amp;imgtype=0&amp;src=http%3A%2F%2Fphotocdn.sohu.com%2F20150620%2Fmp19525490_1434766006909_4.jpeg" target="_blank" rel="noopener">timgsa.baidu.com</a>&#xFF09;</p>
<p>&#x513F;&#x5B50;&#x73B0;&#x5728;&#x6B63;&#x662F;&#x53EF;&#x7231;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x9057;&#x4F20;&#x4E86;&#x5988;&#x5988;&#x7684;&#x57FA;&#x56E0;&#xFF0C;&#x9B3C;&#x8138;&#x4E4B;&#x591A;&#xFF0C;&#x5E38;&#x8BA9;&#x6211;&#x6367;&#x8179;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x6211;&#x4F1A;&#x60F3;&#xFF0C;&#x6240;&#x8C13;&#x7231;&#x60C5;&#x4E4B;&#x7ED3;&#x6676;&#xFF0C;&#x5982;&#x679C;&#x6700;&#x540E;&#x5F53;&#x771F;&#x53D6;&#x6211;&#x4FE9;&#x4E4B;&#x7CBE;&#x534E;&#xFF0C;&#x4EE5;&#x51FA;&#x4E16;&#x4E4B;&#x6001;&#x5EA6;&#x505A;&#x4EBA;&#xFF0C;&#x4EE5;&#x5165;&#x4E16;&#x4E4B;&#x6001;&#x5EA6;&#x505A;&#x4E8B;&#xFF0C;&#x90A3;&#x5C06;&#x6765;&#x638C;&#x63A7;&#x5730;&#x7403;&#x5C82;&#x4E0D;&#x662F;&#x5982;&#x63A2;&#x56CA;&#x53D6;&#x7269;&#x4E00;&#x822C;&#xFF1F;</p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x8BF7;&#x539F;&#x8C05;&#x6211;&#x7684;&#x65E0;&#x803B;&#xFF0C;&#x5F53;&#x521D;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x7537;&#x751F;&#x53EF;&#x80FD;&#x90FD;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x811A;&#x8E29;&#x4E03;&#x661F;&#x4E4B;&#x547D;&#xFF0C;&#x73B0;&#x5DF2;&#x5782;&#x5782;&#x8001;&#x77E3;&#xFF0C;&#x4ECD;&#x672A;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#xFF0C;&#x5E0C;&#x671B;&#x4F20;&#x627F;&#x4E5F;&#x662F;&#x4EBA;&#x4E4B;&#x5E38;&#x60C5;&#x3002;</p>
<p>&#x7FFB;&#x9605;&#x5404;&#x79CD;&#x80B2;&#x513F;&#x4E66;&#x7C4D;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x5C81;&#x90FD;&#x662F;&#x5173;&#x952E;&#x3002;&#x90FD;&#x662F;&#x91CD;&#x70B9;&#x5C31;&#x7B49;&#x4E8E;&#x6CA1;&#x6709;&#x91CD;&#x70B9;&#xFF0C;&#x5173;&#x4E8E;&#x513F;&#x5B50;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x6478;&#x7740;&#x77F3;&#x5934;&#x8FC7;&#x6CB3;&#x4E86;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x513F;&#x5B50;&#xFF0C;&#x6211;&#x6700;&#x5E0C;&#x671B;&#x7684;&#x662F;&#x4ED6;&#x80FD;&#x591F;&#x4ECE;&#x5C0F;&#x57F9;&#x517B;&#x8D77;&#x9605;&#x8BFB;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x8BA4;&#x77E5;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x5934;&#x7B49;&#x5927;&#x4E8B;&#x3002;&#x5F00;&#x5377;&#x6709;&#x76CA;&#xFF0C;&#x9605;&#x8BFB;&#x53EF;&#x4EE5;&#x589E;&#x957F;&#x5B66;&#x95EE;&#xFF0C;&#x4FEE;&#x8EAB;&#x517B;&#x6027;&#xFF0C;&#x535A;&#x91C7;&#x4F17;&#x957F;&#xFF0C;&#x8865;&#x5DF1;&#x4E4B;&#x77ED;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x513F;&#x5B50;&#x4ECA;&#x540E;&#x4F1A;&#x8FC7;&#x600E;&#x6837;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x81F3;&#x5C11;&#x559C;&#x6B22;&#x9605;&#x8BFB;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4ED6;&#x4E0D;&#x518D;&#x5BC2;&#x5BDE;&#x3002;&#x5E0C;&#x671B;&#x5728;&#x4ED6;&#x6709;&#x80FD;&#x529B;&#x884C;&#x4E07;&#x91CC;&#x8DEF;&#x4E4B;&#x524D;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BFB;&#x4E66;&#x7834;&#x4E07;&#x5377;&#x4E86;&#x3002;&#x8179;&#x6709;&#x8BD7;&#x4E66;&#x6C14;&#x81EA;&#x534E;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5C06;&#x6765;&#x52FE;&#x5F15;MM&#x7684;&#x4E00;&#x5927;&#x5229;&#x5668;~</p>
<p>&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x4E3A;&#x4E86;&#x57F9;&#x517B;&#x8FD9;&#x4E2A;&#x5174;&#x8DA3;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E70;&#x4E86;3&#x4E2A;&#x4E66;&#x67DC;&#x3002;&#x513F;&#x7AE5;&#x7ED8;&#x672C;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x4E2D;&#x5B66;&#x8BFB;&#x7269;&#xFF0C;&#x5927;&#x90E8;&#x5934;&#x7684;&#x4E16;&#x754C;&#x540D;&#x8457;&#x4E5F;&#x4E70;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x7ED8;&#x672C;&#x591A;&#x662F;&#x76D7;&#x7248;&#xFF0C;&#x611F;&#x8C22;&#x6DD8;&#x5B9D;&#x3002;&#x7ED8;&#x672C;&#x4EE5;&#x5916;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x591A;&#x91C7;&#x81EA;&#x4EAC;&#x4E1C;&#x3002;&#x4EAC;&#x4E1C;&#x7684;&#x5404;&#x79CD;&#x6EE1;&#x51CF;&#xFF0C;&#x7528;&#x5238;&#xFF0C;&#x8BA9;&#x6211;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF0C;&#x773C;&#x4E0B;&#x4E66;&#x67DC;&#x5DF2;&#x7136;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x4E66;&#x4E70;&#x5F97;&#x592A;&#x65E9;&#x3002;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5C0F;&#x5B69;&#x6CA1;&#x6709;&#x7279;&#x5B9A;&#x9636;&#x6BB5;&#x7684;&#x8BFB;&#x7269;&#x3002;&#x53EA;&#x8981;&#x9605;&#x8BFB;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x969C;&#x788D;&#xFF0C;&#x4EC0;&#x4E48;&#x4E66;&#x90FD;&#x80FD;&#x8BFB;&#x8D77;&#x6765;&#x3002;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x5C0F;&#x65F6;&#x5019;&#x6CA1;&#x4E66;&#x8BFB;&#x4E86;&#xFF0C;&#x62FF;&#x672C;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x786C;&#x770B;&#x7684;&#x60C5;&#x666F;&#x3002;&#x56DE;&#x5FC6;&#x770B;&#x5230;&#x5B57;&#x5C31;&#x4E00;&#x901A;&#x731B;&#x8BFB;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x611F;&#x89C9;&#x5F88;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x80B2;&#x513F;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x81EA;&#x8EAB;&#x8FD8;&#x8981;&#x6CE8;&#x610F;&#x89C4;&#x907F;&#x51E0;&#x70B9;&#x3002;&#x5199;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x63D0;&#x9192;&#x4E0E;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#xFF1A;&#x6212;&#x5B85;&#xFF0C;&#x6212;&#x6570;&#x7801;&#x3002;&#x4ECA;&#x540E;&#x8981;&#x591A;&#x5E26;&#x513F;&#x5B50;&#x51FA;&#x95E8;&#xFF0C;&#x4E0D;&#x80FD;&#x9057;&#x4F20;&#x6211;&#x7684;&#x5185;&#x5411;&#x4E0E;&#x5C01;&#x95ED;&#xFF0C;&#x8981;&#x50CF;&#x4ED6;&#x5988;&#x90A3;&#x6837;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#xFF0C;&#x4E0D;&#x8BA1;&#x540E;&#x679C;&#xFF0C;&#x52C7;&#x4E8E;&#x5C1D;&#x8BD5;&#x3002;&#x4E0D;&#x80FD;&#x957F;&#x65F6;&#x95F4;&#x62B1;&#x7740;&#x624B;&#x673A;&#x4E0D;&#x653E;&#xFF0C;&#x8981;&#x4EE5;&#x8EAB;&#x4F5C;&#x5219;&#xFF0C;&#x4E0D;&#x80FD;&#x4E00;&#x9762;&#x81EA;&#x5DF1;&#x5237;&#x7740;&#x5FAE;&#x4FE1;&#xFF0C;&#x4E00;&#x8FB9;&#x8981;&#x6C42;&#x513F;&#x5B50;&#x5C11;&#x770B;&#x52A8;&#x753B;&#x7247;&#xFF0C;&#x5C11;&#x73A9;iPad&#x3002;</p>
<p>&#x513F;&#x5B50;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#x4E86;&#x3002;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x6CA1;&#x6CD5;&#x8BA9;&#x4F60;&#x62FC;&#x7239;&#x3002;</p>
<p>&#x6211;&#x5DF2;&#x7ECF;&#x5C3D;&#x529B;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x6211;&#x5B59;&#x5B50;&#x4ECA;&#x540E;&#x62FC;&#x7239;&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/3u6gmg" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x513F;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/6jvvi5/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPUvmqyQh9MBirSNkcWuRvLzjuk99jK7K7LniwuTt5HYh" alt="关于父母">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-15T01:18:51.000Z">2018-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/6jvvi5/">关于父母</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmPUvmqyQh9MBirSNkcWuRvLzjuk99jK7K7LniwuTt5HYh" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1529035809335&amp;di=a59c02e07cd28693c21fc9bb9451319f&amp;imgtype=0&amp;src=http%3A%2F%2Fuploads.oh100.com%2Fallimg%2F1706%2F98-1F62111533Q44.jpg" target="_blank" rel="noopener">timgsa.baidu.com</a>&#xFF09;</p>
<p>&#x8EAB;&#x5904;&#x4E8E;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x64CD;&#x86CB;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x6211;&#x7684;&#x7236;&#x6BCD;&#x663E;&#x5F97;&#x8FC7;&#x4E8E;&#x5355;&#x7EAF;&#x3002;</p>
<p>&#x6211;&#x4F30;&#x8BA1;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E0A;&#x4E86;&#x5404;&#x7C7B;&#x9A97;&#x5B50;&#x7684;&#x4F18;&#x8D28;&#x5BA2;&#x6237;&#x540D;&#x5355;&#xFF0C;&#x5E76;&#x5904;&#x4E8E;&#x4E25;&#x5BC6;&#x76D1;&#x89C6;&#x4E4B;&#x4E0B;&#xFF0C;&#x5404;&#x8DEF;&#x9B51;&#x9B45;&#x9B4D;&#x9B49;&#x8822;&#x8822;&#x6B32;&#x52A8;&#x3002;  </p>
<p>&#x6211;&#x75DB;&#x6068;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x80FD;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x4E5F;&#x80FD;&#x4F53;&#x9A8C;&#x5230;&#x6211;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x90A3;&#x4E9B;&#x7F8E;&#x597D;&#xFF0C;&#x6211;&#x5BB3;&#x6015;&#x906D;&#x9047;&#x6811;&#x6B32;&#x9759;&#x800C;&#x98CE;&#x4E0D;&#x6B62;&#x2026;</p>
<p>&#x4F46;&#x662F;&#x8BEF;&#x89E3;&#x4F3C;&#x4E4E;&#x603B;&#x662F;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8BEF;&#x89E3;&#x53EF;&#x80FD;&#x6E90;&#x4E8E;&#x6211;&#x7684;&#x6001;&#x5EA6;&#x548C;&#x6D6E;&#x8E81;&#x3002;&#x539F;&#x6765;&#x78B0;&#x5230;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x8FFD;&#x6839;&#x6EAF;&#x6E90;&#xFF0C;&#x5A13;&#x5A13;&#x9053;&#x6765;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x7528;&#x6211;&#x7684;&#x89C2;&#x70B9;&#x6765;&#x6307;&#x5F15;&#x7236;&#x6BCD;&#xFF0C;&#x4F46;&#x4E00;&#x6B21;&#x6B21;&#x4E0B;&#x6765;&#xFF0C;&#x603B;&#x662F;&#x5F92;&#x52B3;&#x65E0;&#x529F;&#xFF0C;&#x6162;&#x6162;&#x7684;&#xFF0C;&#x6211;&#x624D;&#x7B97;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x4E86;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x504F;&#x6267;&#x548C;&#x5BF9;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x7684;&#x6392;&#x65A5;&#xFF0C;&#x6211;&#x4E5F;&#x6E10;&#x6E10;&#x8017;&#x5C3D;&#x4E86;&#x539F;&#x672C;&#x5E94;&#x6709;&#x7684;&#x8010;&#x5FC3;&#x3002; </p>
<p>&#x73B0;&#x5728;&#x518D;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x6577;&#x884D;&#xFF0C;&#x5BF9;&#x4E8E;&#x65C1;&#x4EBA;&#x7684;&#x8F7B;&#x4FE1;&#xFF0C;&#x6211;&#x5F80;&#x5F80;&#x53EA;&#x4F1A;&#x8BF4;&#x51FA;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x63D0;&#x9192;&#xFF0C;&#x4E0D;&#x60F3;&#x518D;&#x8FC7;&#x591A;&#x5E72;&#x6D89;&#x3002;&#x56E0;&#x4E3A;&#x60F3;&#x5230;&#x662F;&#x81F3;&#x4EB2;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x6CE8;&#x610F;&#x6211;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x7B80;&#x5355;&#x5730;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x662F;&#x597D;&#x7684;&#xFF0C;&#x4E5F;&#x61D2;&#x4E8E;&#x8BB2;&#x7A76;&#x6280;&#x5DE7;&#xFF0C;&#x8C01;&#x77E5;&#x4E8B;&#x65E2;&#x4E0D;&#x8C10;&#xFF0C;&#x53CD;&#x6D89;&#x74DC;&#x674E;&#x4E4B;&#x5ACC;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x5584;&#x8A00;&#x8F9E;&#xFF0C;&#x8BB7;&#x4E8E;&#x8868;&#x8FBE;&#xFF0C;&#x4EA4;&#x6D41;&#x5C11;&#x4E4B;&#x53C8;&#x5C11;&#x3002;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x662F;&#xFF0C;&#x6211;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x60F3;&#x6CD5;&#x4E0E;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x53CA;&#x89C4;&#x5212;&#xFF0C;&#x5219;&#x964C;&#x5982;&#x8DEF;&#x4EBA;&#x3002;&#x53EF;&#x80FD;&#x4ECA;&#x540E;&#x6211;&#x7684;&#x5B5D;&#x987A;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x504F;&#x5411;&#x4E8E;&#x201D;&#x987A;&#x201D;&#x3002;&#x513F;&#x5B59;&#x81EA;&#x6709;&#x513F;&#x5B59;&#x798F;&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;</p>
<p>&#x6211;&#x771F;&#x5FC3;&#x5E0C;&#x671B;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x4E2D;&#xFF0C;&#x7236;&#x6148;&#x5B50;&#x5B5D;&#xFF0C;&#x5144;&#x53CB;&#x5F1F;&#x606D;&#xFF0C;&#x592B;&#x6B63;&#x5987;&#x987A;&#xFF0C;&#x957F;&#x5E7C;&#x6709;&#x5E8F;&#xFF0C;&#x90A3;&#x662F;&#x4F55;&#x7B49;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x7684;&#x65E0;&#x80FD;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x4E86;&#x3002;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/6jvvi5" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x7236;&#x6BCD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/2v1kjv/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmfCGysc51ZmJFL9dum9rPc8QUxLsbpRUNZCeuvahZZpHH" alt="关于婚姻 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T21:35:27.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 788 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/2v1kjv/">关于婚姻 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmfCGysc51ZmJFL9dum9rPc8QUxLsbpRUNZCeuvahZZpHH" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="http://s14.sinaimg.cn/mw690/004bgM8egy6XbfdGUEZad&amp;690" target="_blank" rel="noopener">s14.sinaimg.cn</a>&#xFF09;</p>
<p>&#x6211;&#x4E24;&#x4E2A;&#x76F8;&#x8BC6;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90FD;&#x60F3;&#x79BB;&#x5A5A;&#xFF0C;&#x539F;&#x56E0;&#x4F3C;&#x4E4E;&#x662F;&#x5411;&#x5F80;&#x81EA;&#x7531;&#xFF0C;&#x611F;&#x89C9;&#x8FC7;&#x817B;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x80FD;&#x6709;&#x5982;&#x6B64;&#x52C7;&#x6C14;&#xFF0C;&#x4E0D;&#x60DC;&#x629B;&#x59BB;&#x5F03;&#x5B50;&#xFF0C;&#x51C0;&#x8EAB;&#x51FA;&#x6237;&#xFF0C;&#x5BF9;&#x6240;&#x8C13;&#x81EA;&#x7531;&#x751F;&#x6D3B;&#x7684;&#x5411;&#x5F80;&#xFF0C;&#x7ADF;&#x7136;&#x6218;&#x80DC;&#x4E86;&#x8FD9;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x671D;&#x5915;&#x76F8;&#x5904;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x5728;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x6B63;&#x5F0F;&#x767B;&#x573A;&#xFF1F;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x9009;&#x62E9;&#x79BB;&#x5A5A;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x90FD;&#x662F;&#x6DF1;&#x601D;&#x719F;&#x8651;&#xFF0C;&#x7406;&#x7531;&#x5145;&#x5206;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x5355;&#x7EAF;&#x7684;&#x4ECE;&#x5A5A;&#x59FB;&#x672C;&#x8EAB;&#x6765;&#x60F3;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5A5A;&#x59FB;&#x662F;&#x4E24;&#x4E2A;&#x4EBA;&#x7CBE;&#x795E;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x5171;&#x540C;&#x514B;&#x670D;&#x4EBA;&#x4E16;&#x95F4;&#x7684;&#x4E00;&#x5207;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x79BB;&#x4E0D;&#x5F00;&#x7CBE;&#x795E;&#x4EA4;&#x6D41;&#x4E0E;&#x8FFD;&#x6C42;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8FDE;&#x671D;&#x5915;&#x76F8;&#x5904;&#x7684;&#x7231;&#x4EBA;&#x90FD;&#x6C9F;&#x901A;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x548C;&#x4EC0;&#x4E48;&#x522B;&#x7684;&#x4EBA;&#x6210;&#x529F;&#x4EA4;&#x6D41;&#xFF1F;&#x4ECA;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x6211;&#x4EEC;&#x53C8;&#x5C06;&#x5982;&#x4F55;&#x81EA;&#x5904;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x7ECF;&#x5386;&#x7684;&#x6BCF;&#x4EF6;&#x4E8B;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x6BCF;&#x6BB5;&#x65F6;&#x5149;&#xFF0C;&#x90FD;&#x4ED8;&#x51FA;&#x4E86;&#x65F6;&#x95F4;&#x548C;&#x751F;&#x547D;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5A5A;&#x59FB;&#xFF0C;&#x66F4;&#x662F;&#x4ED8;&#x51FA;&#x4E86;&#x6211;&#x4EEC;&#x6700;&#x591A;&#x7684;&#x60C5;&#x611F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x6B64;&#x8F7B;&#x6613;&#x653E;&#x5F03;&#x5417;&#xFF1F;&#x5A5A;&#x59FB;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x7231;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;&#x4EB2;&#x60C5;&#xFF0C;&#x8D23;&#x4EFB;&#xFF0C;&#x5173;&#x6000;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x73CD;&#x60DC;&#x6BCF;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#xFF0C;&#x56DE;&#x5FC6;&#x6BCF;&#x4E00;&#x4EFD;&#x611F;&#x52A8;&#xFF0C;&#x60F3;&#x60F3;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x4E24;&#x4E2A;&#x4EBA;&#x53BB;&#x767B;&#x8BB0;&#x65F6;&#x7684;&#x6B23;&#x559C;&#x4E4B;&#x60C5;&#xFF0C;&#x5BF9;&#x65B9;&#x7684;&#x5E05;&#x6C14;&#x6216;&#x5A07;&#x7F8E;&#xFF1B;&#x60F3;&#x60F3;&#x65B0;&#x5A5A;&#x540E;&#x7231;&#x4EBA;&#x7684;&#x5949;&#x732E;&#xFF0C;&#x4F53;&#x8D34;&#x5165;&#x5FAE;&#xFF1B;&#x60F3;&#x60F3;&#x90A3;&#x4E48;&#x591A;&#x5171;&#x540C;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x4E00;&#x8D77;&#x61A7;&#x61AC;&#x672A;&#x6765;&#x65F6;&#x5F7C;&#x6B64;&#x773C;&#x775B;&#x91CC;&#x7684;&#x5149;&#x8292;&#x2026;&#x2026;</p>
<p>&#x73CD;&#x60DC;&#x773C;&#x524D;&#x4EBA;&#xFF0C;&#x5171;&#x540C;&#x9762;&#x5BF9;&#x4ECA;&#x540E;&#x6216;&#x6D69;&#x6D69;&#x8361;&#x8361;&#x6216;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#x7684;&#x751F;&#x6D3B;&#x5427;&#x3002;&#x81F3;&#x4E8E;&#x4E0B;&#x534A;&#x8F88;&#x5B50;&#x5230;&#x5E95;&#x662F;&#x7EDA;&#x70C2;&#x8FD8;&#x662F;&#x5E73;&#x6DE1;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x6B64;&#x523B;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x6211;&#x548C;&#x7231;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x8FC7;&#x5371;&#x673A;&#xFF0C;&#x6709;&#x8FC7;&#x76F8;&#x4E92;&#x8BEF;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x90A3;&#x4EFD;&#x611F;&#x60C5;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#xFF0C;&#x4E0D;&#x66FE;&#x79BB;&#x53BB;&#x3002;&#x6211;&#x4EEC;&#x76F8;&#x8BC6;&#x4E8E;&#x5FAE;&#x65F6;&#xFF0C;&#x4E00;&#x8D77;&#x8854;&#x6C99;&#x586B;&#x6D77;&#xFF0C;&#x98CE;&#x96E8;&#x540C;&#x884C;&#xFF0C;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x3002;</p>
<p>&#x7231;&#x4EBA;&#x662F;&#x4E2A;&#x5929;&#x751F;&#x7684;&#x4E50;&#x5929;&#x6D3E;&#xFF0C;&#x6709;&#x70B9;&#x5927;&#x5927;&#x54A7;&#x54A7;&#xFF0C;&#x7C97;&#x7EBF;&#x6761;&#xFF0C;&#x5634;&#x5FEB;&#x4E8E;&#x8111;&#x3002;&#x800C;&#x6211;&#xFF0C;&#x5E38;&#x6709;&#x60B2;&#x5929;&#x60AF;&#x4EBA;&#x4E4B;&#x611F;&#xFF0C;&#x5FC3;&#x601D;&#x7F1C;&#x5BC6;&#xFF0C;&#x60C5;&#x611F;&#x591A;&#x504F;&#x4E8E;&#x7070;&#x8272;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53CD;&#x5DEE;&#x6781;&#x5927;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x6E05;&#x6709;&#x591A;&#x5C11;&#x6B21;&#xFF0C;&#x5979;&#x7528;&#x7B11;&#x58F0;&#x548C;&#x9B3C;&#x8138;&#xFF0C;&#x5E2E;&#x6211;&#x8D76;&#x8D70;&#x5FC3;&#x5934;&#x7684;&#x5FE7;&#x4F24;&#x3002;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x4EBA;&#x751F;&#x8270;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x80FD;&#x966A;&#x4F60;&#x5171;&#x6E21;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x7231;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6B8B;&#x9177;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x66FE;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x9519;&#x6115;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x58F0;&#x8C22;&#x8C22;&#x4F60;&#xFF0C;&#x5728;&#x6211;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x4E00;&#x4EBA;&#x8D1F;&#x8D23;coding&#xFF0C;&#x53E6;&#x4E00;&#x4EBA;&#x8D1F;&#x8D23;compile&#x548C;debug&#xFF0C;&#x8FD9;&#x5C06;&#x662F;&#x591A;&#x4E48;&#x5B8C;&#x7F8E;&#x7684;&#x7EC4;&#x5408;&#xFF01;</p>
<hr>
<p>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/2v1kjv" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x5A5A;&#x59FB; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/118/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/120/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/118/">118</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/119/">119</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/120/">120</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

