
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1575597478989/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqs38GWpxx71sCMcgV7GDFoXKGj7WvfQDv29MpavpCJj/4.jpg" alt="麻雀 Sparrows">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-06T01:58:03.000Z">2019-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1575597478989/">麻雀 Sparrows</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNqs38GWpxx71sCMcgV7GDFoXKGj7WvfQDv29MpavpCJj/4.jpg" alt="4.jpg"></p>
<p>&#x73B0;&#x5728;&#x7684;&#x51AC;&#x5929;&#x5DF2;&#x96BE;&#x5F97;&#x89C1;&#x5230;&#x539A;&#x539A;&#x7684;&#x96EA;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x51AC;&#x5929;&#x4E5F;&#x5C31;&#x98D8;&#x843D;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x7684;&#x51E0;&#x7247;&#x96EA;&#x82B1;&#xFF0C;&#x4E0D;&#x662F;&#x5200;&#x90CE;&#x5531;&#x7684;&#x201C;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#x6BD4;&#x4EE5;&#x5F80;&#x65F6;&#x5019;&#x6765;&#x5F97;&#x66F4;&#x665A;&#x4E00;&#x4E9B;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x96EA;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x6765;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x4E0B;&#x539A;&#x539A;&#x7684;&#x96EA;&#xFF0C;&#x767D;&#x832B;&#x832B;&#x4E00;&#x7247;&#xFF0C;&#x9EBB;&#x96C0;&#x627E;&#x4E0D;&#x5230;&#x5403;&#x7684;&#xFF0C;&#x4FBF;&#x7AD9;&#x5728;&#x6811;&#x679D;&#x4E0A;&#x6709;&#x6C14;&#x65E0;&#x529B;&#x5730;&#x53EB;&#x4E0A;&#x51E0;&#x58F0;&#xFF0C;&#x5BF9;&#x7740;&#x623F;&#x5B50;&#x70DF;&#x56F1;&#x91CC;&#x5192;&#x51FA;&#x7684;&#x9ED1;&#x70DF;&#x53D1;&#x5446;&#x3002;&#x8FD9;&#x662F;&#x6355;&#x9EBB;&#x96C0;&#x6700;&#x597D;&#x7684;&#x65F6;&#x673A;&#x4E86;&#x3002;&#x5728;&#x88AB;&#x96EA;&#x8986;&#x76D6;&#x7684;&#x9662;&#x5B50;&#x91CC;&#x626B;&#x51FA;&#x4E00;&#x5757;&#x5C0F;&#x5C0F;&#x7684;&#x7A7A;&#x5730;&#x6765;&#xFF0C;&#x627E;&#x4E00;&#x4E2A;&#x5706;&#x5F62;&#x7684;&#x7B3C;&#x5B50;&#x6216;&#x8005;&#x7B50;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7528;&#x7EF3;&#x5B50;&#x7CFB;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x6728;&#x68CD;&#x4E0A;&#x5C06;&#x5176;&#x652F;&#x8D77;&#x6765;&#xFF0C;&#x4E0B;&#x9762;&#x6492;&#x4E9B;&#x7CAE;&#x98DF;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x7EF3;&#x5B50;&#x8FDC;&#x8FDC;&#x5730;&#x62C9;&#x5230;&#x623F;&#x5B50;&#x91CC;&#x6216;&#x8005;&#x9690;&#x853D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x5B89;&#x5FC3;&#x7B49;&#x5F85;&#xFF0C;&#x7B49;&#x90A3;&#x9EBB;&#x96C0;&#x8FDB;&#x5165;&#x5230;&#x7B3C;&#x5B50;&#x4E0B;&#x9762;&#x5403;&#x98DF;&#xFF0C;&#x7136;&#x540E;&#x731B;&#x5730;&#x4E00;&#x62C9;&#xFF0C;&#x9EBB;&#x96C0;&#x5C31;&#x88AB;&#x6263;&#x5728;&#x4E0B;&#x9762;&#x4E86;&#x3002;&#x628A;&#x624B;&#x4F38;&#x5230;&#x7B3C;&#x4E0B;&#x53BB;&#x6349;&#x4F4F;&#x90A3;&#x9EBB;&#x96C0;&#xFF0C;&#x53EF;&#x90A3;&#x9EBB;&#x96C0;&#x6027;&#x6025;&#xFF0C;&#x7528;&#x5C16;&#x5C16;&#x7684;&#x5634;&#x5DF4;&#x6765;&#x5544;&#x4F60;&#x7684;&#x624B;&#x3002;</p>
<p>&#x9662;&#x5B50;&#x91CC;&#x6700;&#x897F;&#x8FB9;&#x7684;&#x90A3;&#x95F4;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x95E8;&#x4E0A;&#x8FB9;&#x7684;&#x7A97;&#x6237;&#x4E0A;&#x7559;&#x7740;&#x4E00;&#x4E2A;&#x5706;&#x5706;&#x7684;&#x70DF;&#x56F1;&#x773C;&#xFF0C;&#x767D;&#x5929;&#x91CC;&#x9762;&#x65E0;&#x4EBA;&#x65F6;&#xFF0C;&#x9EBB;&#x96C0;&#x4FBF;&#x4F1A;&#x98DE;&#x5230;&#x91CC;&#x9762;&#x53BB;&#x3002;&#x6709;&#x65F6;&#x4F1A;&#x6709;&#x56DB;&#x4E94;&#x53EA;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x5916;&#x9762;&#x7528;&#x626B;&#x5E1A;&#x628A;&#x90A3;&#x70DF;&#x56F1;&#x773C;&#x906E;&#x4F4F;&#xFF0C;&#x6211;&#x4FBF;&#x731B;&#x5730;&#x63A8;&#x95E8;&#x800C;&#x5165;&#xFF0C;&#x628A;&#x95E8;&#x5173;&#x4E0A;&#x3002;&#x9EBB;&#x96C0;&#x53D7;&#x5230;&#x60CA;&#x5413;&#xFF0C;&#x4FBF;&#x5411;&#x7740;&#x6709;&#x7740;&#x4EAE;&#x5149;&#x7684;&#x95E8;&#x548C;&#x7A97;&#x6237;&#x6251;&#x6765;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x649E;&#x4E86;&#x56DE;&#x53BB;&#x3002;&#x6211;&#x4FBF;&#x5728;&#x4E0B;&#x9762;&#x543C;&#x53EB;&#xFF0C;&#x7528;&#x624B;&#x505A;&#x7740;&#x8981;&#x8DF3;&#x4E0A;&#x53BB;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x4E9B;&#x9EBB;&#x96C0;&#x4FBF;&#x53C8;&#x5F00;&#x59CB;&#x4FEF;&#x51B2;&#x3002;&#x51E0;&#x756A;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x88AB;&#x649E;&#x6655;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x88AB;&#x6349;&#x7684;&#x4EFD;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x62C5;&#x5FC3;&#x5B83;&#x4EEC;&#x4F1A;&#x628A;&#x90A3;&#x73BB;&#x7483;&#x649E;&#x788E;&#x3002;</p>
<p>&#x9EBB;&#x96C0;&#x66FE;&#x88AB;&#x5217;&#x4E3A;&#x56DB;&#x5BB3;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x8D2B;&#x7620;&#x571F;&#x5730;&#x4E0A;&#x4EA7;&#x7684;&#x90A3;&#x70B9;&#x7CAE;&#x98DF;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x8981;&#x6765;&#x5206;&#x4EAB;&#xFF0C;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#xFF0C;&#x8FD8;&#x4E0E;&#x997F;&#x6C49;&#x4E89;&#x593A;&#x98DF;&#x7269;&#xFF0C;&#x600E;&#x4E0D;&#x88AB;&#x4EBA;&#x6D88;&#x706D;&#xFF1F;</p>
<p>&#x9EBB;&#x96C0;&#x4F1A;&#x4ECE;&#x4F60;&#x8EAB;&#x540E;&#x64E6;&#x7740;&#x80A9;&#x8180;&#x5C31;&#x98DE;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x76F4;&#x5413;&#x4F60;&#x4E00;&#x5927;&#x8DF3;&#xFF0C;&#x5B83;&#x4EEC;&#x8FD8;&#x4F1A;&#x7AD9;&#x5728;&#x6811;&#x679D;&#x68A2;&#x5934;&#xFF0C;&#x7CAA;&#x4FBF;&#x8FD8;&#x4F1A;&#x843D;&#x5230;&#x4F60;&#x7684;&#x8863;&#x670D;&#x4E0A;&#x751A;&#x81F3;&#x8111;&#x888B;&#x4E0A;&#x3002;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x5929;&#x521A;&#x8499;&#x8499;&#x4EAE;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5728;&#x7A97;&#x5916;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#xFF0C;&#x76F4;&#x5435;&#x5F97;&#x4F60;&#x5FC3;&#x70E6;&#xFF0C;&#x6253;&#x54C8;&#x6B20;&#xFF0C;&#x800C;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>&#x9EBB;&#x96C0;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x8BA9;&#x4EBA;&#x8BA8;&#x538C;&#xFF0C;&#x5B83;&#x4EEC;&#x76EE;&#x5149;&#x77ED;&#x6D45;&#xFF0C;&#x4E0D;&#x77E5;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#xFF0C;&#x4E14;&#x53C8;&#x5527;&#x5527;&#x55B3;&#x55B3;&#xFF0C;&#x6270;&#x4EBA;&#x5FC3;&#x5883;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYZk2v22ar5gNJjjpEtX4nioeDWySbzoQPXHdNc7M8Vjb/1.jpg" alt="1.jpg"></p>
<p>&#x53EF;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#xFF0C;&#x968F;&#x7740;&#x5BF9;&#x9EBB;&#x96C0;&#x7684;&#x518D;&#x8BA4;&#x8BC6;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x949F;&#x8868;&#xFF0C;&#x6211;&#x4EEC;&#x8D77;&#x5E8A;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x4ECE;&#x9EBB;&#x96C0;&#x7684;&#x53EB;&#x58F0;&#x4E2D;&#x6765;&#x5224;&#x65AD;&#x7684;&#x3002;&#x5929;&#x5F00;&#x59CB;&#x653E;&#x4EAE;&#xFF0C;&#x9EBB;&#x96C0;&#x4FBF;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x5F00;&#x6668;&#x4F1A;&#x6216;&#x8005;&#x76F8;&#x4E92;&#x95EE;&#x65E9;&#x5B89;&#x3002;&#x8FD9;&#x539F;&#x672C;&#x8BA9;&#x4EBA;&#x70E6;&#x8E81;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E0D;&#x60F3;&#x7ADF;&#x6210;&#x4E86;&#x6BCD;&#x4EB2;&#x7684;&#x5E2E;&#x624B;&#xFF0C;&#x6765;&#x5524;&#x9192;&#x6211;&#x4EEC;&#x53BB;&#x4E0A;&#x5B66;&#x4E86;&#x3002;</p>
<p>&#x9EBB;&#x96C0;&#x6027;&#x6025;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x6027;&#x60C5;&#x521A;&#x70C8;&#xFF0C;&#x4F60;&#x770B;&#x5B83;&#x88AB;&#x6349;&#x65F6;&#x62FC;&#x547D;&#x6323;&#x624E;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7528;&#x529B;&#x5544;&#x4F60;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x649E;&#x51FB;&#x73BB;&#x7483;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x89C6;&#x6B7B;&#x5982;&#x5F52;&#x3002;</p>
<p>&#x8001;&#x767E;&#x59D3;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x9EBB;&#x96C0;&#x662F;&#x517B;&#x4E0D;&#x6D3B;&#x7684;&#xFF0C;&#x88AB;&#x6349;&#x4F4F;&#x7684;&#x9EBB;&#x96C0;&#x4E0D;&#x5403;&#x4E0D;&#x559D;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5728;&#x5176;&#x811A;&#x4E0A;&#x5957;&#x4E0A;&#x7EF3;&#x5B50;&#xFF0C;&#x653E;&#x517B;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x800C;&#x4E0D;&#x662F;&#x56F0;&#x5728;&#x7B3C;&#x5B50;&#x91CC;&#xFF0C;&#x5B83;&#x6700;&#x540E;&#x4E5F;&#x4F1A;&#x7EDD;&#x98DF;&#x800C;&#x6B7B;&#x3002;</p>
<p>&#x56F0;&#x5728;&#x4E86;&#x7B3C;&#x4E2D;&#xFF0C;&#x6216;&#x8005;&#x811A;&#x4E0A;&#x7ED1;&#x4E0A;&#x4E86;&#x7EF3;&#x5B50;&#xFF0C;&#x5982;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x624B;&#x94D0;&#x811A;&#x9563;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x7531;&#xFF0C;&#x9EBB;&#x96C0;&#x4FBF;&#x7528;&#x751F;&#x547D;&#x6765;&#x6297;&#x4E89;&#x3002;&#x867D;&#x4E0D;&#x80FD;&#x50CF;&#x8001;&#x9E70;&#x90A3;&#x6837;&#x7FF1;&#x7FD4;&#xFF0C;&#x5982;&#x4E0D;&#x80FD;&#x62E5;&#x6709;&#x5916;&#x9762;&#x7684;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x7A7A;&#xFF0C;&#x5B81;&#x80AF;&#x6B7B;&#x53BB;&#x3002;</p>
<p>&#x9EBB;&#x96C0;&#x518D;&#x4ECE;&#x6211;&#x7684;&#x80A9;&#x5934;&#x98DE;&#x8FC7;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x60F6;&#x6050;&#xFF0C;&#x518D;&#x4ECE;&#x6811;&#x4E0B;&#x8D70;&#x8FC7;&#xFF0C;&#x4E5F;&#x4E0D;&#x518D;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x62C5;&#x5FC3;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x518D;&#x5632;&#x7B11;&#x90A3;&#x5728;&#x4F4E;&#x77EE;&#x8305;&#x5C4B;&#x4E4B;&#x4E0A;&#x8DF3;&#x6765;&#x8DF3;&#x53BB;&#x7684;&#x9EBB;&#x96C0;&#x4E86;&#xFF0C;&#x6211;&#x66F4;&#x4E0D;&#x518D;&#x53BB;&#x4F24;&#x5BB3;&#x5B83;&#x4EEC;&#x4E86;&#x3002;</p>
<p>&#x6D3B;&#x7684;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4E86;&#x81EA;&#x7531;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4E00;&#x7247;&#x5929;&#x7A7A;&#xFF0C;&#x8FDE;&#x751F;&#x547D;&#x90FD;&#x53EF;&#x4EE5;&#x629B;&#x5F03;&#x3002;</p>
<p>&#x5C0F;&#x5C0F;&#x9EBB;&#x96C0;&#x7ADF;&#x5982;&#x6B64;&#x58EE;&#x70C8;&#x3001;&#x60B2;&#x58EE;&#xFF0C;&#x8BA9;&#x4EBA;&#x656C;&#x4E4B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNgFgLxAtfUsUsMj5DYfvJ6sFTtftBA2LSXdcg5osuVPA/2.jpg" alt="2.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575597478989" target="_blank" rel="noopener">&#x2018;&#x9EBB;&#x96C0; Sparrows&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1575511670283/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191205/55794dd9cd8044e686536667f3f04690.jpg" alt="平凡最难 The Ordinary is the Most Difficult">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-05T02:07:54.000Z">2019-12-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1393 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1575511670283/">平凡最难 The Ordinary is the Most Difficult</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191205/55794dd9cd8044e686536667f3f04690.jpg" alt=""></p>
<p>&#x5B59;&#x609F;&#x7A7A;&#x539F;&#x672C;&#x662F;&#x82B1;&#x679C;&#x5C71;&#x6C34;&#x5E18;&#x6D1E;&#x91CC;&#x7684;&#x4E00;&#x53EA;&#x6CFC;&#x7334;&#xFF0C;&#x4E3A;&#x4E86;&#x9886;&#x7565;&#x4E16;&#x95F4;&#x98CE;&#x60C5;&#xFF0C;&#x9605;&#x5C3D;&#x4EBA;&#x95F4;&#x6625;&#x8272;&#xFF0C;&#x4ED6;&#x4FBF;&#x5316;&#x4F5C;&#x4E00;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#xFF0C;&#x62FF;&#x7740;&#x6CB9;&#x5E03;&#x96E8;&#x4F1E;&#xFF0C;&#x5F00;&#x59CB;&#x884C;&#x8D70;&#x6C5F;&#x6E56;&#x3002;&#x4E3A;&#x8EB2;&#x8FC7;&#x90A3;&#x6D1E;&#x5916;&#x7684;&#x6C34;&#x5E18;&#xFF0C;&#x9700;&#x8981;&#x6491;&#x8D77;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#xFF0C;&#x53EF;&#x5927;&#x6674;&#x5929;&#x91CC;&#x5374;&#x5E26;&#x7740;&#x4E00;&#x628A;&#x96E8;&#x4F1E;&#xFF0C;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x5C31;&#x9732;&#x51FA;&#x4E86;&#x9A6C;&#x811A;&#x3002;&#x5B59;&#x609F;&#x7A7A;&#x5316;&#x4F5C;&#x4EBA;&#x5F62;&#xFF0C;&#x53D8;&#x5316;&#x6210;&#x7EA2;&#x5B69;&#x7684;&#x8001;&#x5A18;&#xFF0C;&#x53EF;&#x5F97;&#x610F;&#x5FD8;&#x5F62;&#x4E4B;&#x9645;&#x5C31;&#x9732;&#x51FA;&#x4E86;&#x539F;&#x5F62;&#x3002;</p>
<p>&#x5B59;&#x609F;&#x7A7A;&#x7531;&#x4E00;&#x5757;&#x987D;&#x77F3;&#x5316;&#x4F5C;&#x4E00;&#x53EA;&#x7334;&#x5B50;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x4ECE;&#x5E73;&#x51E1;&#x8D70;&#x5411;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x8DE8;&#x8D8A;&#xFF1B;&#x53EF;&#x518D;&#x4ECE;&#x4E0D;&#x5E73;&#x51E1;&#x8D70;&#x5411;&#x5E73;&#x51E1;&#xFF0C;&#x5C31;&#x7B97;&#x505A;&#x4E2A;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x90A3;&#x6837;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x5E73;&#x51E1;&#x4EBA;&#x6700;&#x96BE;&#x6F14;</p>
<p>&#x65E0;&#x8BBA;&#x6F14;&#x620F;&#x8FD8;&#x662F;&#x62CD;&#x5F71;&#x89C6;&#x5267;&#xFF0C;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x597D;&#x4EBA;&#x8FD8;&#x662F;&#x574F;&#x4EBA;&#x90FD;&#x5BB9;&#x6613;&#x6F14;&#x5F97;&#x6D3B;&#x7075;&#x6D3B;&#x73B0;&#x3002;&#x574F;&#x4EBA;&#x7F6A;&#x5927;&#x6076;&#x6781;&#xFF0C;&#x7A77;&#x51F6;&#x6781;&#x6076;&#xFF0C;&#x6076;&#x8D2F;&#x6EE1;&#x76C8;&#xFF0C;&#x90A3;&#x526F;&#x5634;&#x8138;&#xFF0C;&#x90A3;&#x526F;&#x6D3E;&#x5934;&#xFF0C;&#x90FD;&#x5199;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x90FD;&#x8868;&#x73B0;&#x5728;&#x884C;&#x52A8;&#x4E2D;&#x3002;&#x5982;&#x9EC4;&#x4E16;&#x4EC1;&#x3001;&#x5357;&#x9738;&#x5929;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x6012;&#x706B;&#x4E2D;&#x70E7;&#xFF0C;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#x3002;&#x597D;&#x4EBA;&#x6148;&#x7709;&#x5584;&#x76EE;&#xFF0C;&#x83E9;&#x8428;&#x5FC3;&#x80A0;&#xFF0C;&#x4E3A;&#x4EBA;&#x4ED7;&#x4E49;&#xFF0C;&#x5145;&#x6EE1;&#x6B63;&#x4E49;&#x611F;&#xFF0C;&#x89C2;&#x4F17;&#x4E00;&#x770B;&#x5C31;&#x559C;&#x6B22;&#xFF0C;&#x5C31;&#x5567;&#x5567;&#x79F0;&#x8D5E;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x5BB9;&#x6613;&#x626E;&#x6F14;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x65E0;&#x8BBA;&#x662F;&#x6076;&#x8FD8;&#x662F;&#x5584;&#x90FD;&#x663E;&#x9732;&#x5728;&#x5916;&#x9762;&#xFF0C;&#x53EA;&#x8981;&#x5C3D;&#x529B;&#x8868;&#x73B0;&#xFF0C;&#x6CBF;&#x7740;&#x597D;&#x4EBA;&#x6216;&#x8005;&#x574F;&#x4EBA;&#x7684;&#x8F68;&#x8FF9;&#x4E00;&#x76F4;&#x5F80;&#x524D;&#x8D70;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x5E73;&#x51E1;&#x4EBA;&#x6700;&#x96BE;&#x6F14;&#xFF0C;&#x90A3;&#x4E9B;&#x5E73;&#x51E1;&#x4E4B;&#x4EBA;&#x6216;&#x8005;&#x8BF4;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x5E73;&#x51E1;&#x4E4B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x4F53;&#x73B0;&#x4E0D;&#x51FA;&#x5927;&#x5584;&#x6216;&#x5927;&#x6076;&#xFF0C;&#x5E73;&#x6DE1;&#x7684;&#x5982;&#x8857;&#x53E3;&#x6643;&#x8FC7;&#x7684;&#x8DEF;&#x4EBA;&#x3002;&#x5982;&#x4F55;&#x626E;&#x6F14;&#xFF0C;&#x5982;&#x4F55;&#x63CF;&#x8FF0;&#xFF0C;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x628A;&#x63E1;&#xFF1F;&#x4EBA;&#x4EEC;&#x82E6;&#x4E8E;&#x65E0;&#x4ECE;&#x4E0B;&#x624B;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x4E00;&#x4E9B;&#x7410;&#x788E;&#x7684;&#x7EC6;&#x8282;&#x4E2D;&#xFF0C;&#x53BB;&#x6355;&#x6349;&#x90A3;&#x4E9B;&#x4E0D;&#x6613;&#x5BDF;&#x89C9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x80FD;&#x4ECE;&#x8FD9;&#x51E1;&#x4EBA;&#x4E2D;&#x52FE;&#x52D2;&#x51FA;&#x4E0D;&#x5E73;&#x51E1;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x3002;</p>
<p>&#x4E0A;&#x5B66;&#x65F6;&#x8BFB;&#x8BB8;&#x5730;&#x5C71;&#x7684;&#x300A;&#x843D;&#x82B1;&#x751F;&#x300B;&#xFF0C;&#x5B9E;&#x5728;&#x770B;&#x4E0D;&#x51FA;&#x6709;&#x4EC0;&#x4E48;&#x501F;&#x9274;&#x7684;&#x5730;&#x65B9;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x89C9;&#x5F97;&#x5B83;&#x5C31;&#x662F;&#x5728;&#x62C9;&#x5BB6;&#x5E38;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#x53C8;&#x600E;&#x80FD;&#x6536;&#x5165;&#x8BED;&#x6587;&#x6559;&#x6750;&#x4E2D;&#x3002;&#x53EF;&#x957F;&#x5927;&#x540E;&#x518D;&#x53BB;&#x8BFB;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x624D;&#x80FD;&#x9886;&#x4F1A;&#x5176;&#x4E2D;&#x8574;&#x542B;&#x7684;&#x4EBA;&#x751F;&#x54F2;&#x7406;&#xFF0C;&#x624D;&#x500D;&#x611F;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x6DF1;&#x5EA6;&#x548C;&#x4E0D;&#x51E1;&#x3002;</p>
<p>&#x6731;&#x81EA;&#x6E05;&#x7684;&#x300A;&#x80CC;&#x5F71;&#x300B;&#xFF0C;&#x7C97;&#x7565;&#x6765;&#x770B;&#x5E76;&#x65E0;&#x79F0;&#x5947;&#x4E4B;&#x5904;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x6D41;&#x6C34;&#x8D26;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x7BC7;&#x4E0D;&#x80FD;&#x518D;&#x666E;&#x901A;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x628A;&#x7236;&#x4EB2;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5E73;&#x51E1;&#x800C;&#x53C8;&#x666E;&#x901A;&#x7684;&#x4EBA;&#x7269;&#x63CF;&#x5199;&#x5F97;&#x90A3;&#x6837;&#x4F1F;&#x5927;&#xFF0C;&#x90A3;&#x6837;&#x8BA9;&#x4EBA;&#x6CEA;&#x6D41;&#x3002;</p>
<p>&#x7535;&#x89C6;&#x5267;&#x300A;&#x95EF;&#x5173;&#x4E1C;&#x300B;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E45;&#x770B;&#x4E0D;&#x538C;&#x3002;&#x6731;&#x5F00;&#x5C71;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5230;&#x4E1C;&#x5317;&#x9003;&#x8352;&#x7684;&#x5C71;&#x4E1C;&#x4EBA;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x82F1;&#x96C4;&#x6C14;&#x6982;&#xFF1F;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x770B;&#x5230;&#xFF0C;&#x4F46;&#x5728;&#x770B;&#x5B8C;&#x6574;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x540E;&#xFF0C;&#x4ECE;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x90FD;&#x662F;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#x7684;&#x7410;&#x5C51;&#x4E2D;&#xFF0C;&#x5374;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x7684;&#x7537;&#x4EBA;&#x5F62;&#x8C61;&#x3002;&#x8FD9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x300A;&#x95EF;&#x5173;&#x4E1C;&#x300B;&#x6210;&#x529F;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbCvzEKZTH4wQWWKnAsSp3TBwFvXNKZV73dAWVtfbTXhf/8284966438475642334.jpg" alt="8284966438475642334.jpg"></p>
<p>&#x4E8C;&#x3001; &#x5E73;&#x51E1;&#x5FC3;&#x6700;&#x96BE;&#x6301;</p>
<p>&#x505A;&#x4E2A;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x51E1;&#x4EBA;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x96BE;&#x7684;&#x662F;&#x7ECF;&#x5386;&#x4E0D;&#x5E73;&#x51E1;&#x540E;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5E73;&#x51E1;&#x7684;&#x5FC3;&#x3002;<br>&#x4ECE;&#x5E73;&#x51E1;&#x8D70;&#x5411;&#x6210;&#x529F;&#xFF0C;&#x5730;&#x4F4D;&#x3001;&#x8EAB;&#x4EFD;&#x3001;&#x624D;&#x5E72;&#x90FD;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x4EBA;&#x7684;&#x6B32;&#x671B;&#x4FBF;&#x5F00;&#x59CB;&#x81A8;&#x80C0;&#xFF0C;&#x4FBF;&#x5FD8;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x8272;&#xFF0C;&#x5FD8;&#x4E4E;&#x6240;&#x4EE5;&#x8D77;&#x6765;&#x3002;&#x8D2A;&#x5B98;&#x672C;&#x662F;&#x4E00;&#x51E1;&#x4EBA;&#xFF0C;&#x53EF;&#x505A;&#x5B98;&#x540E;&#x603B;&#x89C9;&#x5F97;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#xFF0C;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#xFF0C;&#x5904;&#x5904;&#x8981;&#x6C42;&#x7279;&#x6B8A;&#x5F85;&#x9047;&#xFF0C;&#x8981;&#x663E;&#x793A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x51E1;&#x6765;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x6700;&#x540E;&#x8DCC;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x8FDE;&#x4E2A;&#x5E73;&#x51E1;&#x7684;&#x4EBA;&#x90FD;&#x505A;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x66FE;&#x7ECF;&#x6CA7;&#x6D77;&#x96BE;&#x4E3A;&#x6C34;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5FD8;&#x5374;&#x66FE;&#x7ECF;&#x7684;&#x8F89;&#x714C;&#x518D;&#x53D8;&#x56DE;&#x4E00;&#x4E2A;&#x51E1;&#x4EBA;&#x5417;&#xFF1F;</p>
<p>&#x4ECE;&#x5E73;&#x51E1;&#x8D70;&#x5411;&#x4E0D;&#x5E73;&#x51E1;&#xFF0C;&#x800C;&#x540E;&#x4FDD;&#x6301;&#x7740;&#x4E00;&#x9897;&#x5E73;&#x51E1;&#x7684;&#x5FC3;&#xFF0C;&#x80FD;&#x591F;&#x505A;&#x5230;&#x6B64;&#x8005;&#xFF0C;&#x624D;&#x80FD;&#x6210;&#x5C31;&#x5927;&#x4E8B;&#xFF0C;&#x6210;&#x4E3A;&#x4F1F;&#x5927;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x6307;&#x6325;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#x6218;&#x65E0;&#x4E0D;&#x80DC;&#x7684;&#x5C06;&#x519B;&#xFF0C;&#x5E94;&#x662F;&#x7A7F;&#x7740;&#x7B14;&#x76F4;&#x7684;&#x5C06;&#x519B;&#x670D;&#xFF0C;&#x4F69;&#x5E26;&#x7740;&#x661F;&#x7AE0;&#xFF0C;&#x8DE8;&#x7740;&#x67AA;&#x548C;&#x6218;&#x5200;&#xFF0C;&#x5A01;&#x98CE;&#x51DB;&#x51DB;&#x3002;&#x53EF;&#x5F80;&#x5F80;&#x771F;&#x6B63;&#x7684;&#x51B3;&#x80DC;&#x8005;&#xFF0C;&#x8FD0;&#x7B79;&#x5E37;&#x5E44;&#x4E4B;&#x4E2D;&#xFF0C;&#x5E03;&#x8863;&#x7D20;&#x98DF;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x67AA;&#x90FD;&#x672A;&#x66FE;&#x625B;&#x8FC7;&#x3002;&#x6BDB;&#x4E3B;&#x5E2D;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4EE3;&#x4F1F;&#x4EBA;&#xFF0C;&#x53EF;&#x5728;&#x5916;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x519C;&#x6C11;&#xFF1F;&#x8FD8;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8FD8;&#x662F;&#x4FDD;&#x6301;&#x7740;&#x4E00;&#x9897;&#x5E73;&#x51E1;&#x4E4B;&#x5FC3;&#x3002;</p>
<p>&#x4E00;&#x4EE3;&#x56F4;&#x68CB;&#x5B97;&#x5E08;&#x5434;&#x6E05;&#x6E90;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x88AB;&#x89C6;&#x4E3A;&#x795E;&#x4E00;&#x6837;&#x7684;&#x5B58;&#x5728;&#x3002;&#x53EF;&#x5F53;&#x8BB0;&#x8005;&#x89C1;&#x5230;&#x5434;&#x6E05;&#x6E90;&#x65F6;&#xFF0C;&#x7ADF;&#x4E1D;&#x6BEB;&#x770B;&#x4E0D;&#x51FA;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4ED6;&#x8868;&#x60C5;&#x51DD;&#x91CD;&#xFF0C;&#x53EA;&#x662F;&#x9ED8;&#x9ED8;&#x5750;&#x7740;&#xFF0C;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x53EF;&#x5F85;&#x8BB0;&#x8005;&#x4E0E;&#x5176;&#x4EA4;&#x8C08;&#x4E2D;&#xFF0C;&#x624D;&#x611F;&#x53D7;&#x5230;&#x85CF;&#x5728;&#x5E73;&#x9759;&#x4E4B;&#x4E0B;&#x7684;&#x90A3;&#x79CD;&#x575A;&#x97E7;&#x548C;&#x4E00;&#x9897;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x5E73;&#x51E1;&#x3001;&#x666E;&#x901A;&#x624D;&#x662F;&#x4EBA;&#x4E4B;&#x6839;&#x672C;&#xFF0C;&#x5982;&#x80FD;&#x5728;&#x4E0D;&#x5E73;&#x51E1;&#x4E4B;&#x5904;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x5E73;&#x51E1;&#x4E4B;&#x5FC3;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x4E0D;&#x5E73;&#x51E1;&#x4E4B;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeZNeiswfx5agTpKCAZ8ddbEg6GHUXAW3zRyCAAf8KQUF/6417591142766364797.jpg" alt="6417591142766364797.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575511670283" target="_blank" rel="noopener">&#x2018;&#x5E73;&#x51E1;&#x6700;&#x96BE; The Ordinary is the Most Difficult&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1575436768258/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191204/45046cbe5305407a8e14faa471e45da5.jpg" alt="天黑回家路 Going Home When It’s Getting Dark">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-04T05:19:30.000Z">2019-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1015 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1575436768258/">天黑回家路 Going Home When It’s Getting Dark</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191204/45046cbe5305407a8e14faa471e45da5.jpg" alt=""></p>
<p>&#x6211;&#x4E0A;&#x4E0B;&#x73ED;&#x7684;&#x8DEF;&#x4E0A;&#x8981;&#x7ECF;&#x8FC7;&#x4E24;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x4E00;&#x6240;&#x5C0F;&#x5B66;&#x5728;&#x8DEF;&#x7684;&#x5317;&#x9762;&#xFF0C;&#x4E00;&#x6240;&#x4E2D;&#x5B66;&#xFF08;&#x521D;&#x4E2D;&#xFF09;&#x5728;&#x8DEF;&#x7684;&#x5357;&#x9762;&#xFF0C;&#x90FD;&#x7D27;&#x90BB;&#x7740;&#x540C;&#x4E00;&#x6761;&#x5927;&#x9A6C;&#x8DEF;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x65E9;&#x4E0A;&#x6765;&#x5F97;&#x65E9;&#xFF0C;7:30&#x5DE6;&#x53F3;&#x5C31;&#x5230;&#x5355;&#x4F4D;&#x4E86;&#xFF0C;&#x53EF;&#x96BE;&#x5F97;&#x78B0;&#x5230;&#x6765;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x5927;&#x7EA6;&#x65E9;&#x5DF2;&#x5230;&#x6821;&#xFF0C;&#x5750;&#x5728;&#x6559;&#x5BA4;&#x91CC;&#x6668;&#x8BFB;&#x4E86;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x6BD4;&#x6211;&#x8FD8;&#x8981;&#x8F9B;&#x82E6;&#x3002;&#x5076;&#x5C14;&#x6211;&#x6765;&#x5F97;&#x65E9;&#xFF0C;&#x624D;&#x4F1A;&#x770B;&#x5230;&#x90A3;&#x9001;&#x5B69;&#x5B50;&#x7684;&#x5BB6;&#x957F;&#x4EEC;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5306;&#x5306;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#x6765;&#x9001;&#x5B69;&#x5B50;&#xFF0C;&#x5BB6;&#x957F;&#x81EA;&#x7136;&#x662F;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x53CD;&#x5012;&#x662F;&#x4E0D;&#x90A3;&#x4E48;&#x7D27;&#x5F20;&#xFF0C;&#x4E0D;&#x50CF;&#x6211;&#x90A3;&#x6837;&#x6025;&#x6025;&#x8D76;&#x53BB;&#x3002;</p>
<p>&#x53EF;&#x5230;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x5982;&#x6211;&#x8D70;&#x7684;&#x665A;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x4F1A;&#x9047;&#x4E0A;&#x90A3;&#x4E9B;&#x653E;&#x5B66;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#x4EEC;&#x3002;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#x505C;&#x6EE1;&#x4E86;&#x6765;&#x63A5;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x79C1;&#x5BB6;&#x8F66;&#xFF0C;&#x8FD8;&#x6709;&#x7535;&#x52A8;&#x6C7D;&#x8F66;&#x3001;&#x6469;&#x6258;&#x8F66;&#x3001;&#x7535;&#x52A8;&#x8F66;&#x3001;&#x81EA;&#x884C;&#x8F66;&#xFF1B;&#x4E5F;&#x6709;&#x7535;&#x52A8;&#x4E09;&#x8F6E;&#x8F66;&#xFF0C;&#x8F66;&#x540E;&#x9762;&#x7528;&#x5851;&#x6599;&#x56F4;&#x8D77;&#x6765;&#xFF0C;&#x81F3;&#x5C11;&#x80FD;&#x591F;&#x4E3A;&#x5B69;&#x5B50;&#x6321;&#x98CE;&#x906E;&#x96E8;&#x3002;&#x6BCF;&#x9022;&#x6B64;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x9A91;&#x7740;&#x7535;&#x52A8;&#x8F66;&#x7ED5;&#x884C;&#xFF0C;&#x76F4;&#x63A5;&#x8DD1;&#x5230;&#x673A;&#x52A8;&#x8F66;&#x9053;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x7ED5;&#x8FC7;&#x8FD9;&#x4E00;&#x6BB5;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x7236;&#x6BCD;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x5173;&#x7231;&#x548C;&#x671F;&#x5F85;&#xFF0C;&#x6216;&#x8BB8;&#x900F;&#x8FC7;&#x6821;&#x56ED;&#x95E8;&#x53E3;&#x90A3;&#x4E00;&#x5F20;&#x5F20;&#x5BB6;&#x957F;&#x4EEC;&#x7684;&#x9762;&#x5B54;&#xFF0C;&#x5C31;&#x80FD;&#x611F;&#x53D7;&#x5F97;&#x5230;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x52A0;&#x73ED;&#x518D;&#x665A;&#x4E00;&#x4F1A;&#x56DE;&#x5BB6;&#xFF0C;&#x5C31;&#x80FD;&#x78B0;&#x4E0A;&#x90A3;&#x4E9B;&#x653E;&#x5B66;&#x7684;&#x4E2D;&#x5B66;&#x751F;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x653E;&#x5B66;&#x66F4;&#x665A;&#xFF0C;&#x6BD4;&#x6211;&#x66F4;&#x662F;&#x8F9B;&#x82E6;&#x3002;&#x5F53;&#x6211;&#x52A0;&#x73ED;&#x8D70;&#x51FA;&#x529E;&#x516C;&#x5927;&#x697C;&#xFF0C;&#x8FCE;&#x9762;&#x649E;&#x4E0A;&#x90A3;&#x4E9B;&#x56DE;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x6211;&#x5C31;&#x89C9;&#x5F97;&#x6211;&#x540C;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F3C;&#x4E4E;&#x6211;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x5929;&#x6C14;&#x5BD2;&#x51B7;&#xFF0C;&#x9664;&#x4E86;&#x4E58;&#x5750;&#x79C1;&#x5BB6;&#x8F66;&#x7684;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5B69;&#x5B50;&#x662F;&#x5728;&#x7B49;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x52A0;&#x5B8C;&#x73ED;&#x540E;&#x4E5F;&#x8981;&#x4E58;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x56DE;&#x5BB6;&#xFF0C;&#x7AD9;&#x724C;&#x90A3;&#x91CC;&#x7AD9;&#x6EE1;&#x4E86;&#x7B49;&#x8F66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x3002;&#x4E00;&#x8F86;&#x516C;&#x4EA4;&#x8F66;&#x9A76;&#x6765;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x6324;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x672C;&#x6765;&#x62E5;&#x6324;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x66F4;&#x662F;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x534A;&#x7684;&#x5B69;&#x5B50;&#x8981;&#x7EE7;&#x7EED;&#x7B49;&#x4E0B;&#x4E00;&#x8F86;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x8BA9;&#x7ED9;&#x5B69;&#x5B50;&#x4EEC;&#x5148;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BD4;&#x6211;&#x56DE;&#x5BB6;&#x66F4;&#x5FC3;&#x5207;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x6709;&#x5199;&#x4E0D;&#x5B8C;&#x7684;&#x4F5C;&#x4E1A;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x65F6;&#x8282;&#xFF0C;&#x4E0B;&#x5348;5&#x70B9;&#x591A;&#x5929;&#x5C31;&#x5F00;&#x59CB;&#x9ED1;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x767D;&#x5929;&#x8D8A;&#x6765;&#x8D8A;&#x77ED;&#xFF0C;&#x9ED1;&#x591C;&#x8D8A;&#x6765;&#x8D8A;&#x957F;&#x3002;&#x8DEF;&#x4E0A;&#x7684;&#x884C;&#x4EBA;&#x6025;&#x6025;&#x5F80;&#x5BB6;&#x8D76;&#xFF0C;&#x9A91;&#x7740;&#x6469;&#x6258;&#x8F66;&#x3001;&#x7535;&#x52A8;&#x8F66;&#x7684;&#x519C;&#x6C11;&#x5DE5;&#x3001;&#x8F7D;&#x7740;&#x5B66;&#x751F;&#x7684;&#x7535;&#x52A8;&#x8F66;&#xFF0C;&#x8FD8;&#x6709;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x7684;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x2026;&#x2026;&#x5C3D;&#x7BA1;&#x53EA;&#x6709;&#x5341;&#x591A;&#x5206;&#x949F;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x5F88;&#x662F;&#x6F2B;&#x957F;&#xFF0C;&#x8BB8;&#x662F;&#x5929;&#x9ED1;&#x770B;&#x4E0D;&#x6E05;&#x8DEF;&#x51B5;&#xFF0C;&#x8BB8;&#x662F;&#x5F52;&#x5FC3;&#x4F3C;&#x7BAD;&#x3002;</p>
<p>&#x8DEF;&#x4EBA;&#x75BE;&#x9A76;&#x800C;&#x8FC7;&#xFF0C;&#x8DEF;&#x706F;&#x7728;&#x8D77;&#x4E86;&#x773C;&#x775B;&#xFF0C;&#x8F66;&#x8F86;&#x7684;&#x7167;&#x660E;&#x706F;&#x5FFD;&#x660E;&#x5FFD;&#x6697;&#xFF0C;&#x8F66;&#x8F86;&#x7684;&#x5587;&#x53ED;&#x58F0;&#x3001;&#x9E23;&#x7B1B;&#x58F0;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x4E89;&#x5148;&#x6050;&#x540E;&#x3002;&#x5373;&#x65F6;&#x8F66;&#x8F86;&#x7A0D;&#x6709;&#x78B0;&#x649E;&#xFF0C;&#x65E0;&#x4F24;&#x5927;&#x788D;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x4F1A;&#x8BA1;&#x8F83;&#xFF0C;&#x4FBF;&#x5404;&#x81EA;&#x6563;&#x53BB;&#xFF0C;&#x552F;&#x6050;&#x803D;&#x8BEF;&#x4E86;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x7A0B;&#x548C;&#x90A3;&#x4EFD;&#x6025;&#x5207;&#x7684;&#x5FC3;&#x60C5;&#x3002;</p>
<p>&#x5BF9;&#x884C;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5BB6;&#x624D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x800C;&#x552F;&#x6709;&#x6B64;&#x65F6;&#x624D;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x5BB6;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x5BB6;&#x91CC;&#x6709;&#x8001;&#x4EBA;&#x3001;&#x59BB;&#x5B50;&#xFF08;&#x4E08;&#x592B;&#xFF09;&#x3001;&#x5B69;&#x5B50;&#xFF0C;&#x6709;&#x6E29;&#x6696;&#xFF0C;&#x6709;&#x70ED;&#x4E4E;&#x4E4E;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7275;&#x6302;&#x3002;&#x800C;&#x81EA;&#x5DF1;&#x6574;&#x65E5;&#x7684;&#x52B3;&#x4F5C;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x5BB6;&#x5417;&#xFF1F;</p>
<p>&#x591C;&#x5E55;&#x7B3C;&#x7F69;&#xFF0C;&#x5BD2;&#x6C14;&#x903C;&#x4EBA;&#xFF0C;&#x591C;&#x8272;&#x4E0B;&#x75BE;&#x9A76;&#x800C;&#x53BB;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x6709;&#x7740;&#x7275;&#x6302;&#x800C;&#x53C8;&#x88AB;&#x4EBA;&#x7275;&#x6302;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x4E5F;&#x5728;&#x6B64;&#x65F6;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x9897;&#x9897;&#x5584;&#x826F;&#x6E29;&#x6696;&#x7684;&#x5FC3;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191204/b2de6ede6d7742e5bd29e800b33eab11.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575436768258" target="_blank" rel="noopener">&#x2018;&#x5929;&#x9ED1;&#x56DE;&#x5BB6;&#x8DEF; Going Home When It&#x2019;s Getting Dark&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1575350625718/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/9169db921d5f4a939fc7771607cf4810.jpg" alt="感谢自己 Grateful to Myself">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-03T05:23:48.000Z">2019-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1195 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1575350625718/">感谢自己 Grateful to Myself</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/9169db921d5f4a939fc7771607cf4810.jpg" alt=""></p>
<p>&#x4EBA;&#x6D3B;&#x5728;&#x4E16;&#xFF0C;&#x51E1;&#x4E8B;&#x503E;&#x5411;&#x4E8E;&#x611F;&#x8C22;&#x5929;&#x611F;&#x8C22;&#x5730;&#xFF0C;&#x611F;&#x8C22;&#x6240;&#x6709;&#x5E2E;&#x52A9;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x3002;&#x53EF;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x8BA4;&#x771F;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x5176;&#x5B9E;&#x771F;&#x6B63;&#x8981;&#x611F;&#x8C22;&#x7684;&#x4EBA;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x3002;&#x6309;&#x7167;&#x4E8B;&#x7269;&#x53D1;&#x5C55;&#x7684;&#x77DB;&#x76FE;&#x8BBA;&#x6765;&#x770B;&#xFF0C;&#x4E2A;&#x4EBA;&#x662F;&#x4E3B;&#x56E0;&#xFF0C;&#x662F;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#xFF1B;&#x800C;&#x5916;&#x5728;&#x529B;&#x91CF;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x662F;&#x5916;&#x56E0;&#xFF0C;&#x662F;&#x6B21;&#x8981;&#x77DB;&#x76FE;&#x3002;&#x6240;&#x8C13;&#x673D;&#x6728;&#x4E0D;&#x53EF;&#x96D5;&#x4E5F;&#xFF0C;&#x5929;&#x52A9;&#x81EA;&#x52A9;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x6551;&#x4E16;&#x4E3B;&#xFF0C;&#x552F;&#x6709;&#x81EA;&#x5DF1;&#x6551;&#x81EA;&#x5DF1;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x5386;&#x7A0B;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x65E0;&#x9057;&#x61BE;&#x548C;&#x6094;&#x8FC7;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x5FC3;&#x5B58;&#x611F;&#x6FC0;&#xFF0C;&#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x6765;&#x7684;&#x52AA;&#x529B;&#x548C;&#x575A;&#x6301;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x90A3;&#x80A1;&#x5014;&#x52B2;&#x3001;&#x729F;&#x52B2;&#xFF0C;&#x4E00;&#x76F4;&#x5F80;&#x524D;&#x8D70;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x82F1;&#x8BED;&#xFF0C;&#x4FBF;&#x4ECE;&#x521D;&#x4E2D;&#x5F00;&#x59CB;&#x4E86;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x7684;&#x6F2B;&#x957F;&#x5386;&#x7A0B;&#xFF0C;&#x76F4;&#x81F3;&#x5B8C;&#x6210;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x62FF;&#x5230;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x8FD8;&#x6597;&#x80C6;&#x53BB;&#x95EF;&#x8BD5;&#x4E86;&#x82F1;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#x7814;&#x7A76;&#x751F;&#x7684;&#x8003;&#x8BD5;&#x3002;&#x5C3D;&#x7BA1;&#x672A;&#x80FD;&#x5982;&#x613F;&#xFF0C;&#x53EF;&#x6B64;&#x540E;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x56E0;&#x82F1;&#x8BED;&#x800C;&#x53D7;&#x76CA;&#xFF0C;&#x4E5F;&#x56E0;&#x82F1;&#x8BED;&#x800C;&#x5F00;&#x9614;&#x89C6;&#x91CE;&#x548C;&#x773C;&#x754C;&#x3002;</p>
<p>&#x671F;&#x95F4;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x52A8;&#x6447;&#xFF0C;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x653E;&#x5F03;&#x60F3;&#x6CD5;&#x6323;&#x94B1;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x79CD;&#x5014;&#x5F3A;&#xFF0C;&#x90A3;&#x79CD;&#x4E00;&#x6761;&#x9053;&#x8D70;&#x5230;&#x9ED1;&#x7684;&#x79C9;&#x6027;&#xFF0C;&#x624D;&#x4F7F;&#x81EA;&#x5DF1;&#x575A;&#x6301;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x3002;</p>
<p>&#x5728;&#x6709;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x5014;&#x3001;&#x729F;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x8912;&#x4E49;&#xFF0C;&#x5C31;&#x662F;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x54AC;&#x5B9A;&#x9752;&#x5C71;&#x4E0D;&#x653E;&#x677E;&#x3002;&#x4E8B;&#x7269;&#x90FD;&#x662F;&#x4E24;&#x9762;&#x6027;&#x7684;&#xFF0C;&#x770B;&#x6765;&#x4E0D;&#x5047;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVfg6P5r4kYYWc16o4AbTNKw3AT81rqiDAtcXaEa4Vadb/f603918fa0ec08fa45198aa2c3bdeb6855fbda77.jpeg" alt="f603918fa0ec08fa45198aa2c3bdeb6855fbda77.jpeg"></p>
<p>&#x4E8C;&#x3001; &#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x52A1;&#x5B9E;&#x8E0F;&#x5B9E;&#xFF0C;&#x4ECE;&#x4E0D;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#x3002;</p>
<p>&#x81EA;&#x77E5;&#x81EA;&#x5DF1;&#x80FD;&#x529B;&#x548C;&#x9605;&#x5386;&#x6709;&#x9650;&#xFF0C;&#x624D;&#x758F;&#x5B66;&#x6D45;&#xFF0C;&#x4ECE;&#x4E0D;&#x6562;&#x5192;&#x9669;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5916;&#x8868;&#x5C31;&#x662F;&#x7F29;&#x624B;&#x7F29;&#x811A;&#xFF0C;&#x524D;&#x6015;&#x72FC;&#x540E;&#x6015;&#x864E;&#xFF0C;&#x4F18;&#x67D4;&#x5BE1;&#x65AD;&#x3002;&#x53EF;&#x4E8B;&#x60C5;&#x603B;&#x662F;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;&#x7F3A;&#x70B9;&#x6709;&#x65F6;&#x4E5F;&#x80FD;&#x8F6C;&#x5316;&#x4E3A;&#x4F18;&#x70B9;&#x3002;&#x585E;&#x7FC1;&#x5931;&#x9A6C;&#xFF0C;&#x7109;&#x77E5;&#x975E;&#x798F;&#x3002;</p>
<p>&#x4FD7;&#x8BED;&#x8A00;&#xFF0C;&#x6811;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x6454;&#x6B7B;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x722C;&#x6811;&#x7684;&#xFF1B;&#x6CB3;&#x91CC;&#x6EBA;&#x6C34;&#x800C;&#x6B7B;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x6E38;&#x6CF3;&#x7684;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x79CD;&#x770B;&#x6CD5;&#x6709;&#x70B9;&#x504F;&#x9887;&#x548C;&#x72ED;&#x9698;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x9053;&#x7406;&#x3002;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x7740;&#x51C6;&#x786E;&#x6027;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6709;&#x98CE;&#x9669;&#x7684;&#x4E1C;&#x897F;&#x6211;&#x4ECE;&#x4E0D;&#x6D89;&#x8DB3;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x6D89;&#x8DB3;&#xFF0C;&#x53EA;&#x597D;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x3002;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x975E;&#x5206;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x4F01;&#x56FE;&#xFF0C;&#x5C31;&#x50CF;&#x78E8;&#x9053;&#x91CC;&#x7684;&#x9A74;&#x5B50;&#xFF0C;&#x53EA;&#x7BA1;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x575A;&#x4FE1;&#x7740;&#x8FD9;&#x78E8;&#x9053;&#x7EC8;&#x6709;&#x8D70;&#x5B8C;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x7EC8;&#x6709;&#x6458;&#x6389;&#x773C;&#x7F69;&#x89C1;&#x9633;&#x5149;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x52A1;&#x5B9E;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x79CD;&#x80C6;&#x5C0F;&#x751A;&#x81F3;&#x662F;&#x5413;&#x762B;&#xFF0C;&#x5374;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x514D;&#x4E8E;&#x906D;&#x53D7;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5371;&#x9669;&#x548C;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x71D5;&#x96C0;&#x4E5F;&#x6709;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#xFF0C;&#x8717;&#x725B;&#x867D;&#x7136;&#x722C;&#x5F97;&#x5F88;&#x6162;&#xFF0C;&#x4E5F;&#x80FD;&#x8FBE;&#x5230;&#x7EC8;&#x70B9;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x5355;&#x8C03;&#x72EC;&#x5904;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x867D;&#x5355;&#x8C03;&#xFF0C;&#x72EC;&#x5904;&#x5374;&#x4F7F;&#x81EA;&#x5DF1;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x4E5F;&#x6709;&#x5145;&#x8DB3;&#x65F6;&#x95F4;&#x548C;&#x81EA;&#x7531;&#x6765;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x80FD;&#x591F;&#x56DE;&#x5F52;&#x672C;&#x6211;&#xFF0C;&#x66F4;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x7B11;&#x770B;&#x4EBA;&#x751F;&#x3002;&#x72EC;&#x5904;&#xFF0C;&#x4E5F;&#x907F;&#x514D;&#x4E86;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x5E94;&#x916C;&#x548C;&#x805A;&#x4F1A;&#xFF0C;&#x7701;&#x5374;&#x4E86;&#x65E0;&#x8C13;&#x7684;&#x5403;&#x5403;&#x559D;&#x559D;&#xFF0C;&#x8FCE;&#x6765;&#x9001;&#x5F80;&#xFF0C;&#x865A;&#x60C5;&#x5047;&#x610F;&#x3002;&#x907F;&#x514D;&#x4E86;&#x4E0E;&#x4FD7;&#x4EBA;&#x76F8;&#x9047;&#x76F8;&#x8BC6;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x907F;&#x514D;&#x4E86;&#x65E0;&#x7AEF;&#x7684;&#x7EB7;&#x4E89;&#x548C;&#x70E6;&#x607C;&#x3002;&#x89E5;&#x7B79;&#x4EA4;&#x9519;&#xFF0C;&#x9152;&#x684C;&#x4E0A;&#x78B0;&#x676F;&#xFF0C;&#x9152;&#x684C;&#x4E0B;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x80FD;&#x4E0D;&#x5FC3;&#x529B;&#x4EA4;&#x7601;&#xFF1F;&#x72D0;&#x670B;&#x72D7;&#x53CB;&#xFF0C;&#x628A;&#x5144;&#x5F1F;&#x94C1;&#x54E5;&#x4EEC;&#xFF0C;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x4E24;&#x808B;&#x63D2;&#x5200;&#xFF0C;&#x53EF;&#x5F85;&#x843D;&#x96BE;&#xFF0C;&#x5374;&#x90FD;&#x7EB7;&#x7EB7;&#x9003;&#x6563;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x4E16;&#x4EBA;&#x624D;&#x6709;&#x4E86;&#x7A77;&#x5728;&#x95F9;&#x5E02;&#x65E0;&#x4EBA;&#x95EE;&#xFF0C;&#x5BCC;&#x5728;&#x6DF1;&#x5C71;&#x6709;&#x8FDC;&#x4EB2;&#x7684;&#x611F;&#x53F9;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x4E16;&#x6001;&#x708E;&#x51C9;&#xFF0C;&#x60C5;&#x5982;&#x7EB8;&#x8584;&#x7684;&#x5FC3;&#x5BD2;&#x3002;</p>
<p>&#x5F80;&#x56DE;&#x770B;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x81EA;&#x5DF1;&#x9ED8;&#x9ED8;&#x52AA;&#x529B;&#x5411;&#x524D;&#xFF0C;&#x624D;&#x4F7F;&#x81EA;&#x5DF1;&#x6709;&#x4E86;&#x4ECA;&#x5929;&#xFF1B;&#x5F80;&#x524D;&#x770B;&#xFF0C;&#x90A3;&#x4E2A;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1;&#x5728;&#x8FDC;&#x65B9;&#xFF0C;&#x6B63;&#x5411;&#x81EA;&#x5DF1;&#x62DB;&#x624B;&#x2026;&#x2026;</p>
<p>&#x4E3A;&#x4E86;&#x8BA9;&#x90A3;&#x4E2A;&#x672A;&#x6765;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x611F;&#x6FC0;&#x73B0;&#x5728;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD8;&#x662F;&#x52AA;&#x529B;&#x5427;&#xFF0C;&#x5C31;&#x50CF;&#x73B0;&#x5728;&#x7684;&#x4F60;&#x611F;&#x6FC0;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x594B;&#x6597;&#x7684;&#x4F60;&#x4E00;&#x6837;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191203/257c28e6b15543e0b90b0159a5401194.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575350625718" target="_blank" rel="noopener">&#x2018;&#x611F;&#x8C22;&#x81EA;&#x5DF1; Grateful to Myself&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1575263514804/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191202/4935adccbb524878ba9ee50c052268b4.jpg" alt="忙并快乐着 Busy and Happy">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-02T05:11:57.000Z">2019-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1085 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1575263514804/">忙并快乐着 Busy and Happy</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191202/4935adccbb524878ba9ee50c052268b4.jpg" alt=""></p>
<p>&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x8131;&#x79BB;&#x5F00;&#x519C;&#x6751;&#xFF0C;&#x5728;&#x519C;&#x6751;&#x548C;&#x57CE;&#x5E02;&#x4E4B;&#x95F4;&#x5954;&#x6CE2;&#x7740;&#x3002;&#x6BCF;&#x9022;&#x590F;&#x6536;&#x79CB;&#x6536;&#x4EE5;&#x53CA;&#x8015;&#x79CD;&#x7684;&#x65F6;&#x8282;&#xFF0C;&#x6211;&#x90FD;&#x8981;&#x8BF7;&#x5047;&#x56DE;&#x8001;&#x5BB6;&#x5E72;&#x519C;&#x6D3B;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x4E5F;&#x4ECE;&#x672A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8131;&#x79BB;&#x5F00;&#x4E86;&#x519C;&#x6751;&#x3001;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x4E86;&#x3002;</p>
<p>&#x519C;&#x6D3B;&#x633A;&#x7D2F;&#x4EBA;&#xFF0C;&#x590F;&#x65E5;&#x7684;&#x9A84;&#x9633;&#x80FD;&#x6652;&#x5F97;&#x8EAB;&#x4E0A;&#x8131;&#x76AE;&#xFF0C;&#x624B;&#x4E0A;&#x7684;&#x8840;&#x6CE1;&#xFF0C;&#x6C57;&#x6D41;&#x6D43;&#x80CC;&#xFF0C;&#x540E;&#x80CC;&#x8863;&#x670D;&#x4E0A;&#x5192;&#x51FA;&#x7684;&#x767D;&#x78B1;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x5E38;&#x89C1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x809A;&#x5B50;&#x5495;&#x5495;&#x7684;&#x53EB;&#x58F0;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x751F;&#x6D3B;&#x8270;&#x82E6;&#xFF0C;&#x96BE;&#x5F97;&#x5403;&#x5230;&#x4E00;&#x70B9;&#x6709;&#x6CB9;&#x6C34;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x662F;&#x586B;&#x9971;&#x809A;&#x5B50;&#x5C31;&#x77E5;&#x8DB3;&#x4E86;&#x3002;&#x5E72;&#x7684;&#x90FD;&#x662F;&#x529B;&#x6C14;&#x6D3B;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x662F;&#x5E72;&#x5B8C;&#x4E00;&#x4EF6;&#x6D3B;&#x7136;&#x540E;&#x518D;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x8BBA;&#x662F;&#x5426;&#x5230;&#x5403;&#x996D;&#x7684;&#x70B9;&#x4E86;&#x3002;&#x9965;&#x80A0;&#x8F98;&#x8F98;&#xFF0C;&#x7626;&#x5F97;&#x76AE;&#x5305;&#x9AA8;&#x5934;&#xFF0C;&#x8FD9;&#x662F;&#x5E38;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x666E;&#x904D;&#x7684;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x867D;&#x8BF4;&#x662F;&#x8F9B;&#x82E6;&#xFF0C;&#x53EF;&#x4E5F;&#x5728;&#x65E0;&#x5F62;&#x4E2D;&#x953B;&#x70BC;&#x4E86;&#x8EAB;&#x4F53;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x8FC7;&#x5EA6;&#x7684;&#x8EAB;&#x4F53;&#x953B;&#x70BC;&#x4E86;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x4EBA;&#x4EEC;&#x5C3D;&#x7BA1;&#x8425;&#x517B;&#x4E0D;&#x826F;&#xFF0C;&#x53EF;&#x7CBE;&#x795E;&#x597D;&#x52B2;&#x5934;&#x8DB3;&#xFF0C;&#x54EA;&#x6709;&#x4ECA;&#x65E5;&#x7684;&#x5404;&#x79CD;&#x75C5;&#x75C7;&#xFF1A;&#x9AD8;&#x8840;&#x538B;&#x3001;&#x9AD8;&#x8840;&#x8102;&#x3001;&#x9AD8;&#x8840;&#x7CD6;&#xFF0C;&#x9888;&#x690E;&#x75C5;&#xFF0C;&#x80A5;&#x80D6;&#x75C7;&#xFF0C;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#x7B49;&#x7B49;&#x3002;&#x7EC6;&#x7EC6;&#x60F3;&#x6765;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4ECA;&#x65E5;&#x4E4B;&#x4EBA;&#x8425;&#x517B;&#x8FC7;&#x5269;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x6CA1;&#x6709;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x519C;&#x6D3B;&#x548C;&#x953B;&#x70BC;&#xFF0C;&#x673A;&#x5668;&#x4EE3;&#x66FF;&#x4E86;&#x4EBA;&#x5DE5;&#xFF0C;&#x4EBA;&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x61D2;&#x60F0;&#xFF0C;&#x968F;&#x4E4B;&#x5404;&#x79CD;&#x6BDB;&#x75C5;&#x4FBF;&#x5C3E;&#x968F;&#x800C;&#x81F3;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x6709;&#x4E24;&#x4F4D;&#x4E0A;&#x5E74;&#x7EAA;&#x7684;&#x5973;&#x58EB;&#xFF0C;&#x542C;&#x5230;&#x4ED6;&#x4EEC;&#x5728;&#x8BAE;&#x8BBA;&#x665A;&#x996D;&#x540E;&#x51FA;&#x53BB;&#x905B;&#x5F2F;&#x3001;&#x538B;&#x9A6C;&#x8DEF;&#x6D88;&#x5316;&#x98DF;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x4E0D;&#x89E3;&#x3002;&#x519C;&#x6751;&#x4EBA;&#x80FD;&#x591F;&#x5403;&#x9971;&#x996D;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x6B47;&#x4E00;&#x6B47;&#xFF0C;&#x90A3;&#x662F;&#x96BE;&#x5F97;&#x7684;&#x5E78;&#x798F;&#xFF1B;&#x5403;&#x9971;&#x559D;&#x8DB3;&#xFF0C;&#x6512;&#x7740;&#x529B;&#x6C14;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x66F4;&#x7E41;&#x91CD;&#x7684;&#x6D3B;&#x8981;&#x5E72;&#xFF0C;&#x54EA;&#x6709;&#x95F2;&#x60C5;&#x9038;&#x81F4;&#x628A;&#x8FD9;&#x4EFD;&#x529B;&#x6C14;&#x767D;&#x767D;&#x6254;&#x5728;&#x9A6C;&#x8DEF;&#x4E0A;&#x5462;&#xFF1F;&#x81F3;&#x5C11;&#x6211;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x51FA;&#x53BB;&#x905B;&#x905B;&#x52A9;&#x4E8E;&#x6D88;&#x5316;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x90A3;&#x51E0;&#x4EA9;&#x8584;&#x7530;&#x4E0D;&#x518D;&#x8015;&#x79CD;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x7528;&#x518D;&#x8BF7;&#x5047;&#x56DE;&#x5BB6;&#x52B3;&#x7D2F;&#x53BB;&#x4E86;&#x3002;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6211;&#x4E5F;&#x79BB;&#x519C;&#x6751;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#xFF0C;&#x79BB;&#x57CE;&#x5E02;&#x8D8A;&#x6765;&#x8D8A;&#x8FD1;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191202/5f27df35ce284d1191da683fc23d5de1.jpg" alt=""></p>
<p>&#x751F;&#x6D3B;&#x6E10;&#x6E10;&#x53D8;&#x597D;&#xFF0C;&#x8981;&#x5E72;&#x7684;&#x6D3B;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#xFF0C;&#x809A;&#x5B50;&#x5374;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x6574;&#x65E5;&#x5728;&#x7535;&#x8111;&#x524D;&#x4E45;&#x5750;&#xFF0C;&#x8FD8;&#x6709;&#x624B;&#x673A;&#x3001;&#x7535;&#x89C6;&#xFF0C;&#x4E0D;&#x60F3;&#x7ADF;&#x72AF;&#x4E86;&#x9888;&#x690E;&#x75C5;&#xFF1B;&#x5403;&#x7684;&#x6CB9;&#x817B;&#xFF0C;&#x7F3A;&#x4E4F;&#x953B;&#x70BC;&#xFF0C;&#x8840;&#x538B;&#x5347;&#x9AD8;&#xFF0C;&#x8FD8;&#x62C5;&#x5FC3;&#x8FD9;&#x8840;&#x7BA1;&#x4F1A;&#x51FA;&#x6BDB;&#x75C5;&#x3002;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x613F;&#x52A8;&#x5F39;&#xFF0C;&#x8FDE;&#x697C;&#x90FD;&#x4E0D;&#x613F;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x4F60;&#x8BF4;&#x8FD9;&#x8EAB;&#x4F53;&#x600E;&#x80FD;&#x4E0D;&#x62A5;&#x8B66;&#x3001;&#x4E0D;&#x4EAE;&#x7EA2;&#x706F;&#xFF1F;</p>
<p>&#x59BB;&#x5B50;&#x4FBF;&#x62C9;&#x6211;&#x53BB;&#x953B;&#x70BC;&#xFF0C;&#x5916;&#x51FA;&#x905B;&#x5F2F;&#xFF0C;&#x5C31;&#x662F;&#x6B65;&#x884C;&#xFF1B;&#x5728;&#x5BB6;&#x91CC;&#x5B66;&#x7740;&#x8DF3;&#x50F5;&#x5C38;&#x821E;&#x7684;&#x6837;&#x5B50;&#x624B;&#x821E;&#x8DB3;&#x8E48;&#x3002;&#x6211;&#x5374;&#x4E0D;&#x5F97;&#x8981;&#x9886;&#xFF0C;&#x53CD;&#x6B63;&#x53EA;&#x8981;&#x662F;&#x6D3B;&#x52A8;&#x8EAB;&#x4F53;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x5B66;&#x7740;&#x90A3;&#x65F6;&#x5728;&#x5BB6;&#x5228;&#x5730;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x505A;&#x8D77;&#x4E86;&#x5228;&#x5730;&#x7684;&#x52A8;&#x4F5C;&#x6765;&#x3002;&#x90A3;&#x5E7F;&#x573A;&#x4E0A;&#x62FC;&#x547D;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#x7684;&#x5927;&#x5988;&#x4EEC;&#xFF0C;&#x5982;&#x6709;&#x519C;&#x6D3B;&#x53EF;&#x505A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x6309;&#x65F6;&#x5728;&#x90A3;&#x91CC;&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;&#x5417;&#xFF1F;&#x4ED6;&#x4EEC;&#x662F;&#x9000;&#x4F11;&#x540E;&#x65E0;&#x4E8B;&#x53EF;&#x505A;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x592A;&#x6E05;&#x95F2;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x8EAB;&#x4F53;&#x7684;&#x5065;&#x5EB7;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x904D;&#x5E03;&#x57CE;&#x5E02;&#x89D2;&#x89D2;&#x843D;&#x843D;&#x7684;&#x5E7F;&#x573A;&#x821E;&#x3002;</p>
<p>&#x6211;&#x751A;&#x81F3;&#x6000;&#x5FF5;&#x8D77;&#x5F53;&#x5E74;&#x6709;&#x519C;&#x6D3B;&#x5E72;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x90A3;&#x65F6;&#x4E0D;&#x53EA;&#x662F;&#x5FD9;&#x800C;&#x4E14;&#x7D2F;&#x3002;&#x4EBA;&#x4EEC;&#x4E5F;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#x3002;&#x53EF;&#x73B0;&#x5728;&#xFF0C;&#x5DE5;&#x4F5C;&#x6E05;&#x95F2;&#x4E86;&#xFF0C;&#x4EBA;&#x4EEC;&#x53CD;&#x800C;&#x611F;&#x5230;&#x65E0;&#x804A;&#xFF0C;&#x611F;&#x5230;&#x8D1F;&#x62C5;&#x4E86;&#xFF0C;&#x7F3A;&#x5C11;&#x4E86;&#x6B22;&#x4E50;&#x3002;&#x751F;&#x6D3B;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x4E0D;&#x662F;&#x5DE5;&#x4F5C;&#x800C;&#x662F;&#x65E0;&#x804A;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x89E3;&#x91CA;&#x5427;&#x3002;</p>
<p>&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x6709;&#x4E8B;&#x53EF;&#x505A;&#xFF0C;&#x65E2;&#x953B;&#x70BC;&#x4E86;&#x8EAB;&#x4F53;&#xFF0C;&#x53C8;&#x6536;&#x53D6;&#x4E86;&#x5FEB;&#x4E50;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x73CD;&#x60DC;&#x5462;&#xFF1F;</p>
<p>&#x5FD9;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6700;&#x7F8E;&#x7684;&#x98CE;&#x666F;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191202/02b76ebbbfb34546a2cc7ac6cfa7e35a.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575263514804" target="_blank" rel="noopener">&#x2018;&#x5FD9;&#x5E76;&#x5FEB;&#x4E50;&#x7740; Busy and Happy&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1575206006654/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/a98d6903bab14b2d93f137832e633d23.jpg" alt="不念过往 Forgetting the Past">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-01T13:13:30.000Z">2019-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 649 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1575206006654/">不念过往 Forgetting the Past</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191201/a98d6903bab14b2d93f137832e633d23.jpg" alt=""></p>
<p>&#x4E0D;&#x5FF5;&#x8FC7;&#x5F80;&#xFF0C;&#x4E0B;&#x4E00;&#x53E5;&#x5E94;&#x662F;&#x4E0D;&#x754F;&#x5C06;&#x6765;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6050;&#x60E7;&#x3001;&#x7126;&#x8651;&#x8FD8;&#x662F;&#x671F;&#x76FC;&#xFF0C;&#x8FD9;&#x5C06;&#x6765;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x6765;&#x7684;&#x3002;&#x800C;&#x8FC7;&#x5F80;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x5FF5;&#x4E0E;&#x4E0D;&#x5FF5;&#xFF0C;&#x5168;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x4E2D;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x5FF5;&#x7684;&#x8FC7;&#x5F80;&#xFF0C;&#x591A;&#x662F;&#x60B2;&#x4F24;&#x548C;&#x9178;&#x695A;&#xFF0C;&#x5C11;&#x4E9B;&#x559C;&#x60A6;&#x548C;&#x6B22;&#x5E86;&#x3002;&#x8FDE;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x4E5F;&#x8BF4;&#xFF0C;&#x60B2;&#x5267;&#x662F;&#x628A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#x6495;&#x788E;&#x7ED9;&#x4EBA;&#x770B;&#x3002;&#x559C;&#x5267;&#x53EA;&#x8D62;&#x5F97;&#x5F53;&#x65F6;&#x4EBA;&#x4EEC;&#x7684;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF0C;&#x8FC7;&#x540E;&#x4FBF;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x3002;&#x4E45;&#x4E45;&#x8426;&#x7ED5;&#x5728;&#x5FC3;&#x5934;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x90A3;&#x60B2;&#x5267;&#x4E2D;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x3002;</p>
<p>&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#xFF0C;&#x5982;&#x522B;&#x4EBA;&#x9001;&#x4F60;&#x7684;&#x4E00;&#x9897;&#x7CD6;&#xFF0C;&#x5403;&#x8FC7;&#x751C;&#x8FC7;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5FD8;&#x8BB0;&#x4E86;&#xFF1B;&#x800C;&#x522B;&#x4EBA;&#x7ED9;&#x4F60;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x5374;&#x7EC8;&#x751F;&#x96BE;&#x5FD8;&#x3002;</p>
<p>&#x56FD;&#x4EBA;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x597D;&#x6C49;&#x4E0D;&#x63D0;&#x5F53;&#x5E74;&#x52C7;&#x3002;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#x4ED6;&#x7237;&#x7237;&#x7684;&#x7237;&#x7237;&#x7684;&#x7237;&#x7237;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x5B98;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E00;&#x5B9A;&#x62B1;&#x7740;&#x6000;&#x7591;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x4E0D;&#x5C51;&#x4E00;&#x987E;:&#x201C;&#x771F;&#x7684;&#xFF1F;&#x5047;&#x7684;&#xFF1F;&#x4E0E;&#x4F60;&#x6709;&#x4F55;&#x5E72;&#xFF1F;&#x4F60;&#x770B;&#x4F60;&#x8FD9;&#x718A;&#x6837;&#xFF01;&#x201D; &#x6709;&#x4EBA;&#x8FD8;&#x4F1A;&#x8BF4;:&#x201C;&#x60F3;&#x5F53;&#x5E74;&#x6211;&#x53F1;&#x8BE7;&#x98CE;&#x4E91;&#xFF0C;&#x632F;&#x81C2;&#x4E00;&#x547C;&#x5E94;&#x8005;&#x4E91;&#x96C6;&#x2026;..&#x201D; &#x53EF;&#x7ED3;&#x679C;&#x4F1A;&#x906D;&#x4EBA;&#x8D77;&#x54C4;&#x803B;&#x7B11;&#x3002;&#x4EBA;&#x4EEC;&#x770B;&#x7684;&#x662F;&#x773C;&#x524D;&#xFF0C;&#x770B;&#x7684;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x770B;&#x4F60;&#x7684;&#x66FE;&#x7ECF;&#x8F89;&#x714C;&#x3002;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x4E3B;&#x89C2;&#x4E0A;&#x8FD8;&#x662F;&#x5BA2;&#x89C2;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x4E0D;&#x5FF5;&#x8FC7;&#x53BB;&#x66FE;&#x7ECF;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x7684;&#x53EA;&#x662F;&#x8FC7;&#x5F80;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x5FE7;&#x4F24;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x61C2;&#x4E8B;&#x548C;&#x777F;&#x667A;&#x7684;&#x73B0;&#x5728;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x61F5;&#x61C2;&#x548C;&#x50BB;&#x50BB;&#x7684;&#x8FC7;&#x53BB;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x8FC7;&#x53BB;&#xFF0C;&#x6FC0;&#x52B1;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#xFF0C;&#x4E0D;&#x65AD;&#x8D70;&#x5411;&#x6210;&#x719F;&#x3002;</p>
<p>&#x8FC7;&#x4E8E;&#x6C89;&#x6E4E;&#x4E8E;&#x8FC7;&#x53BB;&#x75DB;&#x82E6;&#x7684;&#x65E7;&#x4E8B;&#xFF0C;&#x4F1A;&#x4F7F;&#x4EBA;&#x8D70;&#x5411;&#x6D88;&#x6C89;&#xFF0C;&#x840E;&#x9761;&#x4E0D;&#x632F;&#xFF0C;&#x5931;&#x53BB;&#x524D;&#x8FDB;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x52C7;&#x6C14;&#x3002;</p>
<p>&#x6211;&#x6781;&#x529B;&#x60F3;&#x8FD9;&#x4E9B;&#x8FC7;&#x5F80;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x706B;&#x7BAD;&#x76F4;&#x63D2;&#x4E91;&#x9704;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x540E;&#x9762;&#x63A8;&#x8FDB;&#x5668;&#x7684;&#x71C3;&#x6599;&#xFF0C;&#x71C3;&#x6599;&#x71C3;&#x5C3D;&#xFF0C;&#x5982;&#x4E0D;&#x53CA;&#x65F6;&#x628A;&#x63A8;&#x8FDB;&#x5668;&#x7529;&#x6389;&#xFF0C;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x963B;&#x788D;&#x98DE;&#x884C;&#x7684;&#x7D2F;&#x8D58;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x8FC7;&#x5F80;&#xFF0C;&#x90A3;&#x4E9B;&#x8270;&#x96BE;&#x548C;&#x6CEA;&#x6C34;&#xFF0C;&#x5C31;&#x5982;&#x8FD9;&#x71C3;&#x6599;&#xFF0C;&#x63A8;&#x7740;&#x4F60;&#x524D;&#x884C;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x5FC5;&#x987B;&#x628A;&#x5B83;&#x4EEC;&#x629B;&#x5F03;&#x6389;&#xFF0C;&#x8F7B;&#x88C5;&#x4E0A;&#x9635;&#xFF0C;&#x624D;&#x80FD;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x6211;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF0C;&#x611F;&#x8C22;&#x82E6;&#x96BE;&#xFF0C;&#x53EF;&#x6211;&#x6709;&#x9752;&#x4E91;&#x4E4B;&#x5FD7;&#xFF0C;&#x6211;&#x8981;&#x7FF1;&#x7FD4;&#xFF0C;&#x5FC5;&#x987B;&#x628A;&#x90A3;&#x8FC7;&#x5F80;&#x9057;&#x5FD8;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575206006654" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x5FF5;&#x8FC7;&#x5F80; Forgetting the Past&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/23/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/25/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/23/">23</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/24/">24</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/25/">25</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/148/">148</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

