
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/don-t-put-too-many-persons-and-things-on-your-mind/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRUd3xMoCN9aBS4D2YG1K3dDdSbjEK6JLkLD3zvHPFDS3/IMG_20171108_162147.jpg" alt="不要把太多的人和事放在心上 Don’t Put Too Many Persons and Things on Your Mind">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-06T10:04:57.000Z">2018-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 912 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/don-t-put-too-many-persons-and-things-on-your-mind/">不要把太多的人和事放在心上 Don’t Put Too Many Persons and Things on Your Mind</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRUd3xMoCN9aBS4D2YG1K3dDdSbjEK6JLkLD3zvHPFDS3/IMG_20171108_162147.jpg" alt="IMG_20171108_162147.jpg"></p>
<p>&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x5982;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x4E00;&#x9897;&#x8C41;&#x8FBE;&#x3001;&#x5F00;&#x6717;&#x7684;&#x5FC3;&#xFF0C;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x628A;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E0D;&#x8981;&#x628A;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x653E;&#x5728;&#x5FC3;&#x4E0A;</p>
<p>1.&#x66FE;&#x7ECF;&#x4F24;&#x5BB3;&#x8FC7;&#x4F60;&#x7684;&#x4EBA;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x8C01;&#x4E4B;&#x8FC7;&#x9519;&#xFF0C;&#x90FD;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x5FC5;&#x803F;&#x803F;&#x4E8E;&#x6000;&#xFF0C;&#x65F6;&#x65F6;&#x5C06;&#x90A3;&#x9648;&#x5E74;&#x8C37;&#x5B50;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x5728;&#x9633;&#x5149;&#x4E0B;&#x6652;&#x4E00;&#x6652;&#xFF0C;&#x55C5;&#x4E00;&#x55C5;&#x90A3;&#x53D1;&#x9709;&#x7684;&#x5473;&#x9053;&#x3002;&#x5982;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8FC7;&#x9519;&#xFF0C;&#x5C31;&#x8981;&#x5438;&#x53D6;&#x6559;&#x8BAD;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x6210;&#x4E3A;&#x4F60;&#x6210;&#x957F;&#x7684;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#x3002;&#x82E5;&#x662F;&#x4ED6;&#x4EBA;&#x4E4B;&#x8FC7;&#xFF0C;&#x6148;&#x60B2;&#x4E3A;&#x6000;&#xFF0C;&#x5BBD;&#x6055;&#x4E3A;&#x4E0A;&#x3002;&#x56E0;&#x4E3A;&#x798F;&#x7978;&#x81EA;&#x6709;&#x76F8;&#x62A5;&#xFF0C;&#x8FDE;&#x4E3B;&#x90FD;&#x8BF4;&#xFF0C;&#x7533;&#x51A4;&#x5728;&#x6211;&#x6211;&#x5FC5;&#x62A5;&#x5E94;&#x3002;</p>
<p>2.&#x4F60;&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x7EA2;&#x989C;&#x6216;&#x84DD;&#x989C;&#x77E5;&#x5DF1;</p>
<p>&#x611F;&#x60C5;&#x7684;&#x4E8B;&#x5F88;&#x662F;&#x590D;&#x6742;&#xFF0C;&#x4F5B;&#x8BF4;&#x524D;&#x4E16;&#x7684;&#x4E94;&#x767E;&#x6B21;&#x56DE;&#x7738;&#x624D;&#x6362;&#x6765;&#x4ECA;&#x751F;&#x7684;&#x64E6;&#x80A9;&#x800C;&#x8FC7;! &#x662F;&#x4F60;&#x7684;&#xFF0C;&#x8EB2;&#x4E5F;&#x8EB2;&#x4E0D;&#x6389;&#xFF1B;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#xFF0C;&#x6C42;&#x4E5F;&#x6C42;&#x4E0D;&#x6765;&#x3002;&#x4E00;&#x8F6C;&#x8EAB;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4E00;&#x8F88;&#x5B50;&#x3002;&#x6709;&#x7F18;&#x65E0;&#x5206;&#xFF0C;&#x7EC8;&#x662F;&#x6789;&#x7136;&#x3002;&#x61C2;&#x5F97;&#x653E;&#x624B;&#xFF0C;&#x61C2;&#x5F97;&#x4FDD;&#x6301;&#x8DDD;&#x79BB;&#xFF0C;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x957F;&#x4E45;&#x7684;&#x7F8E;&#x4E3D;&#x3002;&#x5982;&#x662F;&#x628A;&#x90A3;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#x6345;&#x7834;&#xFF0C;&#x60F3;&#x8981;&#x770B;&#x5F97;&#x6E05;&#x695A;&#x4E00;&#x4E9B;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x4EC0;&#x4E48;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x4E86;&#x3002;</p>
<p>3.&#x90A3;&#x4E9B;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#x7684;&#x4EBA;</p>
<p>&#x4EBA;&#x8D70;&#x8336;&#x51C9;&#xFF0C;&#x53EF;&#x80FD;&#x4EBA;&#x672A;&#x8D70;&#xFF0C;&#x8336;&#x5DF2;&#x7ECF;&#x51C9;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x6CE8;&#x5B9A;&#x53EA;&#x662F;&#x4F60;&#x751F;&#x547D;&#x91CC;&#x7684;&#x8FC7;&#x5BA2;&#xFF0C;&#x6765;&#x53BB;&#x5306;&#x5306;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x5BF9;&#x4F60;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x611F;&#x5192;&#xFF0C;&#x6216;&#x8BB8;&#x4E0E;&#x4F60;&#x4E0D;&#x5728;&#x4E00;&#x6761;&#x9053;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x3002;&#x8BA9;&#x4ED6;&#x4EEC;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#xFF0C;&#x6E10;&#x6E10;&#x8D70;&#x51FA;&#x4F60;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXNYaC8fLZPrNAUohEZKVpC8PkmiFVkzphYnVPuSknydK/mmexport1507472333879.jpeg" alt="mmexport1507472333879.jpeg"></p>
<p>&#x4E8C;&#x3001;&#x4E0D;&#x8981;&#x628A;&#x592A;&#x591A;&#x7684;&#x4E8B;&#x653E;&#x5728;&#x5FC3;&#x4E0A;</p>
<p>1.&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x4E8B;</p>
<p>&#x7559;&#x7ED9;&#x4EBA;&#x4EEC;&#x6DF1;&#x523B;&#x5370;&#x8C61;&#x7684;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x90A3;&#x4E9B;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x800C;&#x65F6;&#x65F6;&#x5480;&#x56BC;&#x90A3;&#x4E9B;&#x4E0D;&#x5FEB;&#xFF0C;&#x53EA;&#x5F92;&#x589E;&#x70E6;&#x607C;&#x548C;&#x75DB;&#x82E6;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x62FF;&#x6765;&#x56DE;&#x5FC6;&#x4E86;&#x3002;&#x5FD8;&#x8BB0;&#x8FC7;&#x53BB;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x610F;&#x5473;&#x7740;&#x80CC;&#x53DB;&#x3002;&#x56E0;&#x4E3A;&#x5FD8;&#x8BB0;&#x7684;&#x4E0D;&#x662F;&#x521D;&#x5FC3;&#xFF0C;&#x800C;&#x662F;&#x60B2;&#x4F24;&#x3002;</p>
<p>2.&#x66FE;&#x7ECF;&#x5FEB;&#x4E50;&#x7684;&#x8FC7;&#x5F80;</p>
<p>&#x65E0;&#x8BBA;&#x559C;&#x60A6;&#x8FD8;&#x662F;&#x60B2;&#x75DB;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x79BB;&#x5F97;&#x8FDC;&#x4E86;&#xFF0C;&#x90FD;&#x540C;&#x6837;&#x4EE4;&#x4EBA;&#x60C6;&#x6005;&#x3002;&#x66FE;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x8FC7;&#x5F80;&#x8FD8;&#x662F;&#x5BB9;&#x6613;&#x5FD8;&#x8BB0;&#x7684;&#xFF0C;&#x552F;&#x5728;&#x8DCC;&#x5165;&#x4F4E;&#x8C37;&#xFF0C;&#x9677;&#x5165;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#x4E4B;&#x65F6;&#xFF0C;&#x624D;&#x4F1A;&#x60F3;&#x8D77;&#x90A3;&#x4E9B;&#x6109;&#x5FEB;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x5176;&#x7ED3;&#x679C;&#x5374;&#x662F;&#x5E73;&#x6DFB;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x5FE7;&#x4F24;&#x3002;</p>
<p>3.&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x7684;&#x5C71;&#x76DF;&#x6D77;&#x8A93;&#x3001;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;</p>
<p>&#x90A3;&#x4E9B;&#x51FA;&#x73B0;&#x5728;&#x620F;&#x5267;&#x3001;&#x821E;&#x53F0;&#x3001;&#x6545;&#x4E8B;&#x548C;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x5C71;&#x76DF;&#x6D77;&#x8A93;&#x548C;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x6216;&#x8BB8;&#x672C;&#x6765;&#x5C31;&#x53EA;&#x662F;&#x4EBA;&#x4EEC;&#x7684;&#x4E00;&#x79CD;&#x7F8E;&#x597D;&#x7684;&#x5411;&#x5F80;&#x548C;&#x5BC4;&#x6258;&#x7F62;&#x4E86;&#x3002;&#x9762;&#x5BF9;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x575A;&#x6301;&#x90A3;&#x4EFD;&#x8BFA;&#x8A00;&#x3001;&#x90A3;&#x4EFD;&#x771F;&#x8BDA;&#xFF1F;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x6709;&#x65F6;&#x662F;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x7684;&#x5FC5;&#x8981;&#x6216;&#x662F;&#x65E0;&#x5948;&#xFF0C;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x4EE4;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x4F46;&#x80FD;&#x591F;&#x5FD8;&#x8BB0;&#xFF0C;&#x80FD;&#x591F;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x9700;&#x8981;&#x5766;&#x8361;&#x3001;&#x6DE1;&#x8584;&#x7684;&#x5FC3;&#x5883;&#x3002;&#x80FD;&#x591F;&#x5FD8;&#x8BB0;&#x3001;&#x80FD;&#x591F;&#x653E;&#x5F03;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x4E00;&#x751F;&#x4E0D;&#x6613;&#xFF0C;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#x624D;&#x4F1A;&#x771F;&#x6B63;&#x611F;&#x609F;&#xFF0C;&#x552F;&#x6709;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x4F53;&#x3001;&#x548C;&#x8C10;&#x7F8E;&#x6EE1;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUto3p4tbsrQ83c6CtZwKAjFxeoKW5hF6Sxecy3GMc5QK/mmexport1507472234918.jpeg" alt="mmexport1507472234918.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/don-t-put-too-many-persons-and-things-on-your-mind" target="_blank" rel="noopener">&#x4E0D;&#x8981;&#x628A;&#x592A;&#x591A;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x653E;&#x5728;&#x5FC3;&#x4E0A; Don&#x2019;t Put Too Many Persons and Things on Your Mind</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/in-commemoration-of-the-40th-anniversary-of-china-s-reform-and-opening-up/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVZQnyEt2ZBXBpvspM5jbUv2WqEuLexomoEYaz8rNBXJE/20150325_112600.jpg" alt="纪念改革开放四十周年有感  In Commemoration of the 40th Anniversary of  China&#39;s Reform and Opening-up">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-29T06:37:24.000Z">2018-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1649 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/in-commemoration-of-the-40th-anniversary-of-china-s-reform-and-opening-up/">纪念改革开放四十周年有感  In Commemoration of the 40th Anniversary of  China&#39;s Reform and Opening-up</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVZQnyEt2ZBXBpvspM5jbUv2WqEuLexomoEYaz8rNBXJE/20150325_112600.jpg" alt="20150325_112600.jpg"></p>
<p>&#x4E3A;&#x4E86;&#x53C2;&#x52A0;&#x8FD9;&#x6B21;&#x6F14;&#x8BB2;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4E13;&#x95E8;&#x5199;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#xFF0C;&#x8C08;&#x4E00;&#x4E0B;&#x6539;&#x9769;&#x5F00;&#x653E;&#x5E26;&#x6765;&#x7684;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x611F;&#x89E6;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x77E5;&#x9053;&#x201C;&#x6539;&#x9769;&#x5F00;&#x653E;&#x201D;&#x8FD9;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x662F;&#x5728;&#x513F;&#x65F6;&#x519C;&#x6751;&#x5C4B;&#x540E;&#x7684;&#x5899;&#x58C1;&#x4E0A;&#x8BA4;&#x8BC6;&#x7684;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x5176;&#x4E2D;&#x542B;&#x4E49;&#xFF0C;&#x5374;&#x662F;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x51E0;&#x5341;&#x5E74;&#x751F;&#x6D3B;&#x4E2D;&#x5207;&#x8EAB;&#x4F53;&#x4F1A;&#x5230;&#x7684;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x6211;&#x51FA;&#x751F;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x4E61;&#x6751;&#xFF0C;&#x7AE5;&#x5E74;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF1A;&#x4EA4;&#x901A;&#x9760;&#x8D70;&#x3001;&#x8015;&#x5730;&#x9760;&#x725B;&#x3001;&#x7167;&#x660E;&#x9760;&#x6CB9;&#x3001;&#x901A;&#x8BAF;&#x9760;&#x543C;&#xFF1B;&#x4E00;&#x5E74;&#x5230;&#x5934;&#x5403;&#x7684;&#x90FD;&#x662F;&#x7389;&#x7C73;&#x9762;&#x7A9D;&#x7A9D;&#x5934;&#x548C;&#x714E;&#x997C;&#xFF0C;&#x7A7F;&#x7684;&#x4E5F;&#x5C31;&#x51AC;&#x590F;&#x4E24;&#x4EF6;&#x8863;&#x670D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5B69;&#x5B50;&#x4EEC;&#x6700;&#x9AD8;&#x5174;&#x548C;&#x76FC;&#x671B;&#x7684;&#x5C31;&#x662F;&#x8FC7;&#x5E74;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x5BB6;&#x91CC;&#x624D;&#x80FD;&#x5403;&#x4E0A;&#x51E0;&#x987F;&#x8089;&#xFF0C;&#x81EA;&#x5DF1;&#x624D;&#x80FD;&#x6709;&#x65B0;&#x8863;&#x670D;&#x7A7F;&#x3002;&#x665A;&#x996D;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x5219;&#x5728;&#x660F;&#x6697;&#x7684;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x6709;&#x65F6;&#x5199;&#x7740;&#x5199;&#x7740;&#x5C31;&#x56F0;&#x4E86;&#xFF0C;&#x5934;&#x4E00;&#x4F4E;&#x5C31;&#x88AB;&#x7164;&#x6CB9;&#x706F;&#x70E7;&#x6389;&#x4E86;&#x4E00;&#x7F15;&#x5934;&#x53D1;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x8BB2;&#x4E00;&#x4E0B;&#x6211;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</p>
<p>&#x5728;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x91CC;&#x7A77;&#x5F97;&#x5F88;&#xFF0C;&#x8FDE;&#x4E2A;&#x949F;&#x8868;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5BF9;&#x65F6;&#x95F4;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5927;&#x7EA6;&#x662F;&#x4ECE;&#x5929;&#x4EAE;&#x548C;&#x9EBB;&#x96C0;&#x7684;&#x5527;&#x5527;&#x53EB;&#x58F0;&#x4E2D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x590F;&#x5929;&#x5929;&#x4EAE;&#x5F97;&#x65E9;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x8BEF;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x51AC;&#x5929;&#x591C;&#x957F;&#xFF0C;&#x5374;&#x6709;&#x65F6;&#x4E0D;&#x597D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x603B;&#x89C9;&#x5F97;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x597D;&#x6162;&#xFF0C;&#x5929;&#x5929;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x7B97;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x661F;&#x671F;&#x51E0;&#x554A;&#xFF0C;&#x660E;&#x5929;&#x661F;&#x671F;&#x51E0;&#x554A;&#xFF0C;&#x76FC;&#x7740;&#x5230;&#x661F;&#x671F;&#x516D;&#x3002;&#x56E0;&#x4E3A;&#x661F;&#x671F;&#x516D;&#x53EA;&#x4E0A;&#x534A;&#x5929;&#x8BFE;&#xFF0C;&#x4E0B;&#x5348;&#x5C31;&#x653E;&#x5B66;&#x4E86;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6709;&#x4E9B;&#x5B69;&#x5B50;&#x8FD8;&#x7F16;&#x4E86;&#x4E00;&#x4E2A;&#x987A;&#x53E3;&#x6E9C;&#xFF0C;&#x6765;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x90A3;&#x6E34;&#x671B;&#x7684;&#x5FC3;&#x60C5;&#xFF1A;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x4E00;&#x5929;&#x5FEB;&#x4E00;&#x5929;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5FEB;&#x7684;&#x6CA1;&#x6709;&#x6CBB;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x4E94;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5934;&#x5348;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x4E66;&#x5305;&#x4E00;&#x63D0;&#x6E9C;&#x3002;</p>
<p>&#x6309;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x76F8;&#x5BF9;&#x8BBA;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x8270;&#x96BE;&#x5C31;&#x4F1A;&#x96BE;&#x71AC;&#xFF0C;&#x89C9;&#x5F97;&#x65F6;&#x95F4;&#x957F;&#xFF1B;&#x53EF;&#x751F;&#x6D3B;&#x5BCC;&#x88D5;&#x4E86;&#x5C31;&#x53D8;&#x5F97;&#x8F7B;&#x677E;&#xFF0C;&#x65F6;&#x5149;&#x6D41;&#x901D;&#x7684;&#x5FEB;&#x4E86;&#x3002;&#x602A;&#x4E0D;&#x5F97;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x611F;&#x53F9;&#xFF1A;&#x65F6;&#x95F4;&#x90FD;&#x53BB;&#x54EA;&#x513F;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x770B;&#x592A;&#x9633;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x65E5;&#x5934;&#x5728;&#x5934;&#x9876;&#x4E0A;&#x6B63;&#x4E2D;&#x4F4D;&#x7F6E;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x592A;&#x9633;&#x7167;&#x8FDB;&#x95E8;&#x69DB;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x5982;&#x662F;&#x4E0E;&#x95E8;&#x69DB;&#x5782;&#x76F4;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;12&#x70B9;&#x4E86;&#x3002;&#x770B;&#x65E5;&#x5934;&#x5347;&#x8D77;&#x6216;&#x843D;&#x4E0B;&#x53BB;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E5F;&#x80FD;&#x5927;&#x7EA6;&#x4F30;&#x6478;&#x51FA;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5B9E;&#x5728;&#x62FF;&#x4E0D;&#x51C6;&#xFF0C;&#x6216;&#x8005;&#x78B0;&#x5230;&#x9634;&#x96E8;&#x5929;&#xFF0C;&#x5C31;&#x53EA;&#x597D;&#x5230;&#x6709;&#x8868;&#x7684;&#x90BB;&#x5C45;&#x5BB6;&#x53BB;&#x95EE;&#x4E00;&#x4E0B;&#x65F6;&#x95F4;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZjmVshVXq8Gfe6TMD4AnRUR1F38Ap5N5jxXXTjiXwzZQ/20150222_120536.jpg" alt="20150222_120536.jpg"></p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x7236;&#x4EB2;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x53F0;&#x65E7;&#x7684;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x6536;&#x542C;&#x5230;&#x7684;&#x53F0;&#x5927;&#x6982;&#x53EA;&#x6709;&#x5C71;&#x4E1C;&#x53F0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x53F0;&#x90FD;&#x5FFD;&#x9AD8;&#x5FFD;&#x4F4E;&#xFF0C;&#x6A21;&#x7CCA;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x5C71;&#x4E1C;&#x53F0;&#x4E5F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x968F;&#x65F6;&#x90FD;&#x80FD;&#x6536;&#x542C;&#x7684;&#x5230;&#xFF0C;&#x6709;&#x65F6;&#x542C;&#x7740;&#x542C;&#x7740;&#x5C31;&#x6CA1;&#x4E86;&#x52A8;&#x9759;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x7838;&#x4E00;&#x7838;&#x4E0B;&#x9762;&#x7684;&#x684C;&#x5B50;&#xFF0C;&#x5B83;&#x624D;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x9760;&#x542C;&#x4E00;&#x542C;&#x5C71;&#x4E1C;&#x53F0;&#x5728;&#x56FA;&#x5B9A;&#x65F6;&#x95F4;&#x64AD;&#x653E;&#x7684;&#x5185;&#x5BB9;&#x6216;&#x8005;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x5927;&#x7EA6;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x4E00;&#x5E74;&#x51AC;&#x5929;&#x7684;&#x65E9;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x7A97;&#x5916;&#x768E;&#x6D01;&#x7684;&#x6708;&#x5149;&#xFF0C;&#x5206;&#x8FA8;&#x4E0D;&#x51FA;&#x662F;&#x5929;&#x5DF2;&#x5927;&#x4EAE;&#x8FD8;&#x662F;&#x5728;&#x534A;&#x591C;&#x4E2D;&#x3002;&#x6253;&#x5F00;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x53EF;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x6562;&#x60C5;&#x53C8;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x548C;&#x54E5;&#x54E5;&#x6025;&#x6025;&#x5F80;&#x5B66;&#x6821;&#x91CC;&#x8D76;&#xFF0C;&#x4EE5;&#x4E3A;&#x665A;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x53EF;&#x5230;&#x4E86;&#x5B66;&#x6821;&#x5374;&#x5927;&#x95E8;&#x7D27;&#x95ED;&#xFF0C;&#x6572;&#x5F00;&#x6821;&#x95E8;&#x53E3;&#x4F20;&#x8FBE;&#x5927;&#x7237;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x624D;&#x77E5;&#x539F;&#x6765;&#x8FD8;&#x4E0D;&#x5230;4&#x70B9;&#x949F;&#x3002;&#x90FD;&#x6028;&#x8FD9;&#x6708;&#x4EAE;&#x592A;&#x4EAE;&#x4E86;&#xFF0C;&#x7167;&#x5F97;&#x8DDF;&#x767D;&#x5929;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x5FEB;&#x5230;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x624D;&#x4ECE;&#x8857;&#x4E0A;&#x7684;&#x5546;&#x5E97;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x6302;&#x949F;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x70DF;&#x53F0;&#x6728;&#x949F;&#x5382;&#x751F;&#x4EA7;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6302;&#x5728;&#x8001;&#x5BB6;&#x7684;&#x5C4B;&#x5899;&#x4E0A;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6302;&#x4E0A;&#x7684;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x90A3;&#x5F53;&#x5F53;&#x7684;&#x62A5;&#x65F6;&#x58F0;&#x66FE;&#x6270;&#x5F97;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5165;&#x7761;&#xFF0C;&#x597D;&#x5728;&#x6162;&#x6162;&#x5C31;&#x9002;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x540E;&#x4EBA;&#x4EBA;&#x90FD;&#x6234;&#x4E0A;&#x4E86;&#x624B;&#x8868;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x4E5F;&#x90FD;&#x6709;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x65E0;&#x8BBA;&#x5546;&#x5E97;&#x3001;&#x94F6;&#x884C;&#x3001;&#x8F66;&#x7AD9;&#x3001;&#x9AD8;&#x697C;&#x5927;&#x53A6;&#xFF0C;&#x4E5F;&#x90FD;&#x6309;&#x4E0A;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x770B;&#x5230;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5C31;&#x662F;&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x6E10;&#x6E10;&#x53D6;&#x4EE3;&#x4E86;&#x624B;&#x8868;&#x7684;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x56DE;&#x5FC6;&#x8FC7;&#x5F80;&#xFF0C;&#x62BD;&#x53D6;&#x65F6;&#x95F4;&#x8FD9;&#x4E2A;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x5FD8;&#x66FE;&#x7ECF;&#x7684;&#x8270;&#x96BE;&#xFF0C;&#x73CD;&#x60DC;&#x5F53;&#x524D;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x672A;&#x6765;&#x7684;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF0C;&#x7763;&#x4FC3;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#x3002;</p>
<p>&#x9010;&#x6E10;&#x957F;&#x5927;&#x7684;&#x6211;&#xFF0C;&#x4E5F;&#x6162;&#x6162;&#x61C2;&#x5F97;&#xFF0C;&#x6709;&#x77E5;&#x8BC6;&#x3001;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x624D;&#x80FD;&#x5F00;&#x542F;&#x81EA;&#x5DF1;&#x68A6;&#x60F3;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x4E13;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x519C;&#x6751;&#xFF0C;&#x53C8;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x5B66;&#x3001;&#x52AA;&#x529B;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x7406;&#x60F3;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x8FDC;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x5973;&#x513F;&#x5E38;&#x5E38;&#x7528;&#x5FAE;&#x4FE1;&#x548C;&#x6211;&#x4EEC;&#x804A;&#x5929;&#xFF0C;&#x5C31;&#x50CF;&#x9762;&#x5BF9;&#x9762;&#x5750;&#x7740;&#x4E00;&#x6837;&#xFF0C;&#x800C;&#x8FD9;&#x5728;&#x4EE5;&#x524D;&#x51E0;&#x4E4E;&#x662F;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x3002;</p>
<p>&#x5BB6;&#x4E61;&#x53D1;&#x751F;&#x7684;&#x53D8;&#x5316;&#x66F4;&#x5927;&#x3002;&#x201C;&#x6751;&#x6751;&#x901A;&#x201D;&#x5DE5;&#x7A0B;&#xFF0C;&#x8BA9;&#x6751;&#x91CC;&#x5904;&#x5904;&#x6709;&#x4E86;&#x6C34;&#x6CE5;&#x9A6C;&#x8DEF;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x901A;&#x4E86;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x76D6;&#x8D77;&#x4E86;&#x65B0;&#x623F;&#x5B50;&#xFF0C;&#x8FD8;&#x88C5;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x5E26;&#x7740;&#x624B;&#x673A;&#x7684;&#x4E61;&#x4EB2;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x51B0;&#x7BB1;&#x3001;&#x5F69;&#x7535;&#x3001;&#x6D17;&#x8863;&#x673A;&#x8FD9;&#x4E9B;&#x539F;&#x6765;&#x57CE;&#x91CC;&#x4EBA;&#x5BB6;&#x7684;&#x4E13;&#x5229;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x98DE;&#x5165;&#x5BFB;&#x5E38;&#x767E;&#x59D3;&#x5BB6;&#xFF0C;&#x751A;&#x81F3;&#x5BB6;&#x5EAD;&#x8F7F;&#x8F66;&#x4E5F;&#x666E;&#x53CA;&#x5F00;&#x6765;&#x3002;</p>
<p>&#x56DE;&#x9996;&#x81EA;&#x5DF1;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x8F89;&#x714C;&#x5386;&#x7A0B;&#xFF0C;&#x6211;&#x500D;&#x611F;&#x6B23;&#x6170;&#x548C;&#x5E78;&#x798F;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x597D;&#x653F;&#x7B56;&#x624D;&#x8BA9;&#x6211;&#x8FD9;&#x4E2A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x63A5;&#x53D7;&#x6559;&#x80B2;&#x3001;&#x5B9E;&#x73B0;&#x68A6;&#x60F3;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x597D;&#x653F;&#x7B56;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x5947;&#x8FF9;&#x3001;&#x66F4;&#x591A;&#x8F89;&#x714C;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmUbuD8bijf6GvuGSq14rB4sQooDHSp9pCdDuKSoUqXBed/%E8%8C%B6%E6%BA%AA%E8%B0%B7.jpg" alt="&#x8336;&#x6EAA;&#x8C37;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/in-commemoration-of-the-40th-anniversary-of-china-s-reform-and-opening-up" target="_blank" rel="noopener">&#x7EAA;&#x5FF5;&#x6539;&#x9769;&#x5F00;&#x653E;&#x56DB;&#x5341;&#x5468;&#x5E74;&#x6709;&#x611F;  In Commemoration of the 40th Anniversary of  China&#x2019;s Reform and Opening-up</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/never-feeling-nostalgic-or-looking-back/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU54eTy6fkNRiBYKLRDFAUuhuhFgzLXojbE9ysRjaZaEJ/CoolShow_A000018.jpg" alt="不念旧，不回头 Never Feeling Nostalgic or Looking Back">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-28T00:36:48.000Z">2018-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1409 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/never-feeling-nostalgic-or-looking-back/">不念旧，不回头 Never Feeling Nostalgic or Looking Back</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmU54eTy6fkNRiBYKLRDFAUuhuhFgzLXojbE9ysRjaZaEJ/CoolShow_A000018.jpg" alt="CoolShow_A000018.jpg"></p>
<p>&#x5BB9;&#x6613;&#x5FF5;&#x65E7;&#x7684;&#x4EBA;&#xFF0C;&#x5927;&#x4F53;&#x4E0A;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x4E00;&#x662F;&#x6E10;&#x6E10;&#x8001;&#x53BB;&#x7684;&#x4EBA;&#xFF0C;&#x6765;&#x65E5;&#x4F9D;&#x7A00;&#x53EF;&#x89C1;&#xFF0C;&#x751A;&#x81F3;&#x5C48;&#x6307;&#x53EF;&#x6570;&#xFF0C;&#x591A;&#x5C11;&#x8BA9;&#x4EBA;&#x6050;&#x60E7;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x613F;&#x9762;&#x5BF9;&#x4E86;&#x3002;&#x5012;&#x662F;&#x8FC7;&#x5F80;&#x6E10;&#x884C;&#x6E10;&#x8FDC;&#xFF0C;&#x53D8;&#x5F97;&#x9065;&#x8FDC;&#x800C;&#x53C8;&#x6A21;&#x7CCA;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x66F4;&#x613F;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x51DD;&#x89C6;&#x90A3;&#x8FDC;&#x53BB;&#x7684;&#x5F80;&#x4E8B;&#xFF0C;&#x8FD8;&#x6709;&#x5F80;&#x4E8B;&#x4E2D;&#x8D70;&#x8FC7;&#x7684;&#x4EBA;&#x4EEC;&#x3002;&#x4E8C;&#x662F;&#x91CD;&#x611F;&#x60C5;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x90A3;&#x4E9B;&#x52A8;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x548C;&#x7ECF;&#x5386;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8EAB;&#x5904;&#x56F0;&#x5883;&#x65F6;&#x7684;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x90A3;&#x4E9B;&#x91CD;&#x60C5;&#x91CD;&#x4E49;&#x7684;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x94ED;&#x8BB0;&#x5728;&#x5FC3;&#xFF0C;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#x3002;&#x7EB5;&#x662F;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x7269;&#x662F;&#x4EBA;&#x975E;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x5374;&#x8FD8;&#x662F;&#x505C;&#x7559;&#x5728;&#x539F;&#x5904;&#xFF0C;&#x575A;&#x5B88;&#x7740;&#x90A3;&#x4EFD;&#x771F;&#x60C5;&#x3002;&#x800C;&#x82E5;&#x662F;&#x65E2;&#x91CD;&#x611F;&#x60C5;&#x800C;&#x53C8;&#x9010;&#x6E10;&#x8001;&#x53BB;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x6DF1;&#x53D7;&#x5FF5;&#x65E7;&#x4E4B;&#x82E6;&#x695A;&#x548C;&#x6298;&#x78E8;&#x3002;</p>
<p>&#x660E;&#x671D;&#x5F00;&#x56FD;&#x7687;&#x5E1D;&#x6731;&#x5143;&#x748B;&#x5E7C;&#x65F6;&#x8D2B;&#x7A77;&#xFF0C;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E4B;&#x4E0B;&#xFF0C;&#x6295;&#x5954;&#x7687;&#x89C9;&#x5BFA;&#x5243;&#x5EA6;&#x4E3A;&#x50E7;&#xFF0C;&#x4E5F;&#x66FE;&#x6D41;&#x6D6A;&#x4E5E;&#x8BA8;&#x3002;&#x5F85;&#x5230;&#x5176;&#x5F53;&#x4E86;&#x7687;&#x5E1D;&#xFF0C;&#x5374;&#x628A;&#x5F53;&#x5E74;&#x540C;&#x5176;&#x4E00;&#x5757;&#x9003;&#x8352;&#x8981;&#x996D;&#xFF0C;&#x51FA;&#x5BB6;&#x5F53;&#x548C;&#x5C1A;&#x7684;&#x96BE;&#x5144;&#x96BE;&#x5F1F;&#xFF0C;&#x5FD8;&#x5F97;&#x4E00;&#x5E72;&#x4E8C;&#x51C0;&#x4E86;&#x3002;&#x5F85;&#x5230;&#x90A3;&#x5E2E;&#x82E6;&#x96BE;&#x5144;&#x5F1F;&#xFF0C;&#x5FF5;&#x7740;&#x65E7;&#x60C5;&#xFF0C;&#x627E;&#x5230;&#x6731;&#x5143;&#x748B;&#x65F6;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x4E3A;&#x6B64;&#x5DEE;&#x70B9;&#x4E22;&#x4E86;&#x6027;&#x547D;&#x3002;</p>
<p>&#x9AD8;&#x8859;&#x5185;&#x539F;&#x662F;&#x9AD8;&#x4FC5;&#x7684;&#x4E00;&#x4E2A;&#x8DDF;&#x73ED;&#xFF0C;&#x66FE;&#x4E0E;&#x9AD8;&#x4FC5;&#x5728;&#x5E02;&#x4E95;&#x76F8;&#x6DF7;&#xFF0C;&#x5F85;&#x5230;&#x9AD8;&#x4FC5;&#x53D1;&#x8FBE;&#x4E86;&#xFF0C;&#x4ED6;&#x5FF5;&#x7740;&#x65E7;&#x60C5;&#x53BB;&#x627E;&#x9AD8;&#x4FC5;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x88AB;&#x9AD8;&#x4FC5;&#x6D3E;&#x53BB;&#x7684;&#x4EBA;&#x75DB;&#x6253;&#x4E00;&#x987F;&#xFF0C;&#x8BA9;&#x5176;&#x6EDA;&#x5F97;&#x8FDC;&#x8FDC;&#x7684;&#x3002;&#x76F4;&#x81F3;&#x4E0D;&#x60DC;&#x8D56;&#x7ED9;&#x9AD8;&#x4FC5;&#x5F53;&#x513F;&#x5B50;&#xFF0C;&#x9AD8;&#x8859;&#x5185;&#x7684;&#x5FF5;&#x65E7;&#x624D;&#x7B97;&#x6709;&#x4E86;&#x5F52;&#x5BBF;&#x3002;</p>
<p>&#x6731;&#x5143;&#x748B;&#x3001;&#x9AD8;&#x4FC5;&#x5E76;&#x975E;&#x4E0D;&#x5FF5;&#x65E7;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x8FC7;&#x5F80;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x4E0D;&#x4F1A;&#x628A;&#x96BE;&#x5144;&#x96BE;&#x5F1F;&#x5F80;&#x6B7B;&#x91CC;&#x6574;&#x3002;&#x53EA;&#x662F;&#x4ED6;&#x4EEC;&#x628A;&#x90A3;&#x6BB5;&#x7ECF;&#x5386;&#x89C6;&#x4F5C;&#x4E00;&#x79CD;&#x803B;&#x8FB1;&#xFF0C;&#x4E00;&#x4E2A;&#x4F24;&#x53E3;&#xFF0C;&#x4E0D;&#x613F;&#x6709;&#x4EBA;&#x518D;&#x63ED;&#x5F00;&#x90A3;&#x4E2A;&#x4F24;&#x75A4;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x6709;&#x4EBA;&#x8BA9;&#x4ED6;&#x518D;&#x56DE;&#x5473;&#x90A3;&#x6BB5;&#x82E6;&#x6DA9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x6781;&#x529B;&#x628A;&#x90A3;&#x6BB5;&#x5386;&#x53F2;&#x62B9;&#x6389;&#xFF0C;&#x4E0D;&#x60DC;&#x8FDE;&#x540C;&#x5386;&#x53F2;&#x4E2D;&#x7684;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x7684;&#x5144;&#x5F1F;&#xFF0C;&#x4E5F;&#x4E00;&#x5757;&#x62B9;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x7537;&#x5B69;&#x501F;&#x8C03;&#x5230;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x91CC;&#x6765;&#xFF0C;&#x5E7C;&#x5E74;&#x4E27;&#x7236;&#xFF0C;&#x4E0E;&#x5176;&#x6BCD;&#x4EB2;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x5176;&#x501F;&#x8C03;&#x5230;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x65F6;&#xFF0C;&#x5176;&#x6BCD;&#x4EB2;&#x60A3;&#x4E0A;&#x4E86;&#x764C;&#x75C7;&#x3002;&#x5168;&#x5C40;&#x4EBA;&#x751A;&#x4E3A;&#x540C;&#x60C5;&#xFF0C;&#x6350;&#x6B3E;&#x6350;&#x7269;&#xFF0C;&#x53EF;&#x6700;&#x7EC8;&#x6BCD;&#x4EB2;&#x79BB;&#x4ED6;&#x800C;&#x53BB;&#xFF0C;&#x7537;&#x5B69;&#x4E5F;&#x968F;&#x4E4B;&#x79BB;&#x5F00;&#x4E86;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x3002;&#x4E8B;&#x60C5;&#x8FC7;&#x540E;&#xFF0C;&#x7537;&#x5B69;&#x672A;&#x66FE;&#x4E0E;&#x5927;&#x5BB6;&#x89C1;&#x89C1;&#x9762;&#xFF0C;&#x4E0D;&#x7528;&#x8BF4;&#x611F;&#x8C22;&#x7684;&#x8BDD;&#x8FDE;&#x58F0;&#x518D;&#x89C1;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x751A;&#x81F3;&#x540E;&#x6765;&#x89C1;&#x4E86;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x611F;&#x89C9;&#x672A;&#x66FE;&#x76F8;&#x8BC6;&#x4E00;&#x822C;&#x4E86;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x9003;&#x8131;&#xFF0C;&#x662F;&#x5728;&#x6781;&#x529B;&#x5FD8;&#x8BB0;&#x90A3;&#x6BB5;&#x6545;&#x4E8B;&#xFF0C;&#x5E72;&#x8106;&#x8FDE;&#x540C;&#x6545;&#x4E8B;&#x4E2D;&#x5E2E;&#x52A9;&#x8FC7;&#x4ED6;&#x7684;&#x4EBA;&#x4E5F;&#x4E00;&#x5E76;&#x52FE;&#x9500;&#x4E86;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x540C;&#x4E8B;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x6211;&#x66FE;&#x6709;&#x8FC7;&#x529D;&#x5BFC;&#xFF1A;&#x6211;&#x4EEC;&#x5BF9;&#x4E8B;&#x4E0D;&#x5BF9;&#x4EBA;&#xFF0C;&#x5982;&#x82E5;&#x6362;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x6B64;&#x906D;&#x9047;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x6177;&#x6168;&#x89E3;&#x56CA;&#x7684;&#x3002;&#x65F6;&#x65F6;&#x5FF5;&#x7740;&#x65E7;&#x60C5;&#xFF0C;&#x4EE5;&#x6069;&#x4EBA;&#x81EA;&#x5C45;&#xFF0C;&#x8001;&#x662F;&#x60F3;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x5F88;&#x7D2F;&#xFF1F;&#x5F85;&#x5230;&#x4F60;&#x628A;&#x4E00;&#x5207;&#x770B;&#x8F7B;&#x770B;&#x6DE1;&#xFF0C;&#x770B;&#x900F;&#x770B;&#x7A7F;&#xFF0C;&#x4F60;&#x4E5F;&#x5C31;&#x91CA;&#x7136;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWrhTXHFKPzGZP3A3xkEoKH9MK1AhGVoJFfGrJee5zfAT/CoolShow_A000020.jpg" alt="CoolShow_A000020.jpg"></p>
<p>&#x4EE5;&#x4E0A;&#x8BB2;&#x7684;&#x662F;&#x53CB;&#x8C0A;&#x6216;&#x8005;&#x53CB;&#x60C5;&#xFF0C;&#x6D89;&#x53CA;&#x5230;&#x611F;&#x60C5;&#x4E0A;&#xFF0C;&#x82E5;&#x80FD;&#x4E0D;&#x5FF5;&#x65E7;&#x3001;&#x4E0D;&#x56DE;&#x5934;&#xFF0C;&#x90A3;&#x5C82;&#x4E0D;&#x662F;&#x66F4;&#x96BE;&#xFF1F;</p>
<p>&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x8FDB;&#x5FC3;&#x91CC;&#xFF0C;&#x662F;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x70B9;&#x70B9;&#x5438;&#x5165;&#x80BA;&#x4E2D;&#x7684;&#x6709;&#x5BB3;&#x7269;&#x8D28;&#xFF0C;&#x50CF;&#x4E00;&#x53E3;&#x53E3;&#x541E;&#x98DF;&#x7684;&#x9E26;&#x7247;&#xFF0C;&#x5982;&#x6E29;&#x6C34;&#x716E;&#x9752;&#x86D9;&#x4E00;&#x822C;&#xFF0C;&#x5F85;&#x5230;&#x4F60;&#x610F;&#x8BC6;&#x5230;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;&#x65F6;&#xFF0C;&#x65E9;&#x5DF2;&#x4E3A;&#x65F6;&#x5DF2;&#x665A;&#x3002;&#x6B63;&#x6240;&#x8C13;&#x65E5;&#x4E45;&#x751F;&#x60C5;&#x3002;&#x53EF;&#x843D;&#x82B1;&#x6709;&#x610F;&#xFF0C;&#x6D41;&#x6C34;&#x65E0;&#x60C5;&#x3002;&#x5C3D;&#x7BA1;&#x66FE;&#x6709;&#x8FC7;&#x4E00;&#x6BB5;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x53EF;&#x90A3;&#x6761;&#x9C7C;&#x65E9;&#x5DF2;&#x4E58;&#x7740;&#x4E0A;&#x6DA8;&#x7684;&#x6F6E;&#x6C34;&#xFF0C;&#x6E38;&#x8FDB;&#x5927;&#x6D77;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x5979;&#x5DF2;&#x4E0D;&#x8BB0;&#x5F97;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x5C0F;&#x6C34;&#x6D3C;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x53E6;&#x5916;&#x7684;&#x90A3;&#x4E00;&#x6761;&#x9C7C;&#x3002;&#x88AB;&#x5FD8;&#x8BB0;&#x7684;&#x90A3;&#x4E00;&#x6761;&#x9C7C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x90A3;&#x6BB5;&#x8FC7;&#x5F80;&#xFF0C;&#x601D;&#x5FF5;&#x7740;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x7684;&#x90A3;&#x6761;&#x9C7C;&#xFF0C;&#x53EF;&#x7EC8;&#x7A76;&#x56DE;&#x4E0D;&#x5230;&#x4ECE;&#x524D;&#x3002;</p>
<p>&#x5FF5;&#x65E7;&#x7684;&#x90A3;&#x6761;&#x9C7C;&#x8FD8;&#x505C;&#x7559;&#x5728;&#x6700;&#x521D;&#x7684;&#x5C0F;&#x6C34;&#x6D3C;&#x4E2D;&#xFF0C;&#x5446;&#x5446;&#x5730;&#x671B;&#x7740;&#x5927;&#x6D77;&#x2026;&#x2026;&#x9664;&#x4E86;&#x773C;&#x6CEA;&#xFF0C;&#x9664;&#x4E86;&#x75DB;&#x82E6;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x989D;&#x5916;&#x7684;&#x6536;&#x83B7;&#x3002;&#x5C31;&#x50CF;&#x4E24;&#x4E2A;&#x4EBA;&#x7528;&#x529B;&#x62C9;&#x8D77;&#x7684;&#x6A61;&#x76AE;&#x7B4B;&#xFF0C;&#x4E0D;&#x613F;&#x653E;&#x624B;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x4F24;&#x5BB3;&#x6700;&#x6DF1;&#x3002;</p>
<p>&#x518D;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x8D70;&#x51FA;&#x5FC3;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x51E0;&#x5E74;&#x3001;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x8F88;&#x5B50;&#x3002;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x518D;&#x8054;&#x7CFB;&#xFF0C;&#x5373;&#x4F7F;&#x4E0D;&#x628A;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x3001;&#x5FAE;&#x4FE1;&#x7B49;&#x5C06;&#x5176;&#x5220;&#x6389;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6E10;&#x6E10;&#x6C89;&#x9ED8;&#x4E0B;&#x6765;&#xFF0C;&#x6062;&#x590D;&#x5230;&#x539F;&#x6765;&#x7684;&#x72B6;&#x6001;&#x3002;&#x5982;&#x53EF;&#x80FD;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x89C1;&#x9762;&#xFF0C;&#x773C;&#x4E0D;&#x89C1;&#x5FC3;&#x4E0D;&#x4E71;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#x4E5F;&#x5C31;&#x6DE1;&#x4E86;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x8D31;&#xFF0C;&#x8981;&#x81EA;&#x5C0A;&#xFF0C;&#x4E0D;&#x80FD;&#x56E0;&#x5979;&#x7684;&#x4E00;&#x4E2A;&#x7B11;&#x8138;&#x3001;&#x4E00;&#x4E2A;&#x62DB;&#x624B;&#x5C31;&#x8D8B;&#x4E4B;&#x82E5;&#x9644;&#xFF0C;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#x3002;</p>
<p>&#x4E0D;&#x5FF5;&#x65E7;&#xFF0C;&#x4E0D;&#x56DE;&#x5934;&#xFF1B;&#x4E0D;&#x8981;&#x89C1;&#xFF0C;&#x4E0D;&#x8981;&#x8D31;&#x3002;&#x8BFB;&#x61C2;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x4ECE;&#x90A3;&#x53CB;&#x60C5;&#x3001;&#x611F;&#x60C5;&#x7684;&#x4E71;&#x9EBB;&#x4E2D;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x5C31;&#x80FD;&#x629B;&#x5F03;&#x4E00;&#x5207;&#x70E6;&#x607C;&#xFF0C;&#x4F1A;&#x8E0F;&#x5B9E;&#x8D70;&#x8FC7;&#x5FEB;&#x4E50;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPs96ksVuuqjozs4VcopxuvJv2fpCyt2j9Xf4GcaDhZNf/CoolShow_A000017.jpg" alt="CoolShow_A000017.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/never-feeling-nostalgic-or-looking-back" target="_blank" rel="noopener">&#x4E0D;&#x5FF5;&#x65E7;&#xFF0C;&#x4E0D;&#x56DE;&#x5934; Never Feeling Nostalgic or Looking Back</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/learning-experience/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="我的学习体会  My Learning Experience">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-27T02:27:09.000Z">2018-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 787 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/learning-experience/">我的学习体会  My Learning Experience</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="33.jpg"></p>
<p>&#x300A;&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x4E09;&#x5341;&#x8BB2;&#x300B;&#x7B2C;29&#x8BB2;&#x7B2C;&#x516D;&#x6761;&#x662F;&#x575A;&#x6301;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x4E60;&#x4E3B;&#x5E2D;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x662F;&#x8C0B;&#x4E8B;&#x4E4B;&#x57FA;&#x3001;&#x6210;&#x4E8B;&#x4E4B;&#x9053;&#x3002;&#x6CA1;&#x6709;&#x8C03;&#x67E5;&#x5C31;&#x6CA1;&#x6709;&#x53D1;&#x8A00;&#x6743;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x51B3;&#x7B56;&#x6743;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7EB8;&#x4E0A;&#x5F97;&#x6765;&#x7EC8;&#x89C9;&#x6D45;&#xFF0C;&#x7EDD;&#x77E5;&#x6B64;&#x4E8B;&#x8981;&#x8EAC;&#x884C;&#x3002;&#x201D;&#x8054;&#x7CFB;&#x5230;&#x81EA;&#x5DF1;&#x6240;&#x4ECE;&#x4E8B;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x500D;&#x611F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x7684;&#x91CD;&#x8981;&#x6027;&#x548C;&#x5FC5;&#x8981;&#x6027;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5BF9;&#x6211;&#x4EEC;&#x62DB;&#x5546;&#x8F7D;&#x4F53;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x5305;&#x62EC;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x60C5;&#x51B5;&#x3001;&#x53EF;&#x5229;&#x7528;&#x571F;&#x5730;&#x60C5;&#x51B5;&#xFF0C;&#x56ED;&#x533A;&#x8F7D;&#x4F53;&#x7684;&#x89C4;&#x5212;&#x3001;&#x4EA7;&#x4E1A;&#x548C;&#x5165;&#x9A7B;&#x4F01;&#x4E1A;&#x60C5;&#x51B5;&#xFF0C;&#x9053;&#x8DEF;&#x51E0;&#x7EB5;&#x51E0;&#x6A2A;&#x5E03;&#x5C40;&#xFF0C;&#x4F01;&#x4E1A;&#x4F4D;&#x7F6E;&#xFF0C;&#x751A;&#x81F3;&#x4E0E;&#x843D;&#x6237;&#x4F01;&#x4E1A;&#x5BB6;&#x7684;&#x8054;&#x7CFB;&#x4E0A;&#x7B49;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x5230;&#x4E86;&#x5982;&#x6307;&#x638C;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x80F8;&#x6709;&#x6210;&#x7AF9;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5BF9;&#x5BA2;&#x5546;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD8;&#x662F;&#x5BF9;&#x9879;&#x76EE;&#x843D;&#x5730;&#x7684;&#x7B5B;&#x9009;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A;&#x638C;&#x63E1;&#x4E3B;&#x52A8;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x6709;&#x52A9;&#x4E8E;&#x9879;&#x76EE;&#x7684;&#x843D;&#x5730;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5BF9;&#x6295;&#x8D44;&#x5546;&#x7684;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5BF9;&#x6295;&#x8D44;&#x5546;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x8981;&#x6709;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x662F;&#x5426;&#x5C5E;&#x4E8E;&#x4EA7;&#x4E1A;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#x9F13;&#x52B1;&#x7C7B;&#x9879;&#x76EE;&#x3001;&#x73AF;&#x8BC4;&#x3001;&#x80FD;&#x8BC4;&#x3001;&#x5B89;&#x8BC4;&#x7B49;&#x662F;&#x5426;&#x8FC7;&#x5173;&#x3001;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x7684;&#x989D;&#x5EA6;&#x3001;&#x4EA7;&#x503C;&#x3001;&#x5B9E;&#x73B0;&#x7684;&#x7A0E;&#x6536;&#x3001;&#x4EA7;&#x54C1;&#x7684;&#x5E02;&#x573A;&#x60C5;&#x51B5;&#x3001;&#x6295;&#x8D44;&#x5546;&#x7684;&#x5B9E;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x8981;&#x638C;&#x63E1;&#x5728;&#x624B;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x968F;&#x7740;&#x7F51;&#x7EDC;&#x79D1;&#x6280;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x4E0D;&#x5FC5;&#x4E0E;&#x6295;&#x8D44;&#x5546;&#x9762;&#x5BF9;&#x9762;&#x8FDB;&#x884C;&#x54A8;&#x8BE2;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x4E0D;&#x6613;&#x9762;&#x5BF9;&#x9762;&#x5730;&#x4EA4;&#x6D41;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#xFF0C;&#x5BFB;&#x627E;&#x76F8;&#x5173;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x7531;&#x6B64;&#x6765;&#x5224;&#x65AD;&#x6295;&#x8D44;&#x5546;&#x7684;&#x5B9E;&#x529B;&#x548C;&#x9879;&#x76EE;&#x7684;&#x53EF;&#x884C;&#x6027;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E5F;&#x662F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x3002;&#x5982;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7EC4;&#x6210;&#x4EBA;&#x5458;&#x524D;&#x5F80;&#x6295;&#x8D44;&#x5546;&#x6240;&#x5728;&#x5730;&#xFF0C;&#x8FDB;&#x884C;&#x5B9E;&#x5730;&#x8003;&#x5BDF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x7684;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x8C03;&#x7814;&#x603B;&#x7ED3;&#xFF0C;&#x5B66;&#x4E60;&#x6210;&#x529F;&#x5F15;&#x8FDB;&#x9879;&#x76EE;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x5438;&#x53D6;&#x5BFC;&#x81F4;&#x9879;&#x76EE;&#x672A;&#x80FD;&#x843D;&#x6237;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x67E5;&#x627E;&#x539F;&#x56E0;&#xFF0C;&#x603B;&#x7ED3;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0A;&#x5347;&#x5230;&#x7406;&#x8BBA;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x603B;&#x7ED3;&#x51FA;&#x4E00;&#x5957;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x7528;&#x6765;&#x6307;&#x5BFC;&#x5B9E;&#x8DF5;&#x3002;&#x7136;&#x540E;&#x518D;&#x603B;&#x7ED3;&#xFF0C;&#x518D;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#xFF0C;&#x4E0D;&#x65AD;&#x63D0;&#x5347;&#x62DB;&#x5546;&#x7684;&#x6C34;&#x5E73;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x4E60;&#x4E3B;&#x5E2D;&#x8BB2;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x201C;&#x8981;&#x79EF;&#x6781;&#x5F00;&#x5C55;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x6251;&#x4E0B;&#x8EAB;&#x5B50;&#x3001;&#x6C89;&#x5230;&#x4E00;&#x7EBF;&#xFF0C;&#x8FC8;&#x5F00;&#x6B65;&#x5B50;&#x3001;&#x8D70;&#x51FA;&#x9662;&#x5B50;&#xFF0C;&#x5230;&#x8F66;&#x95F4;&#x7801;&#x5934;&#xFF0C;&#x5230;&#x7530;&#x95F4;&#x5730;&#x5934;&#xFF0C;&#x5230;&#x5E02;&#x573A;&#x793E;&#x533A;&#xFF0C;&#x4EB2;&#x8EAB;&#x5BDF;&#x770B;&#x3001;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x3002;&#x201D;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x4F7F;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x4E1A;&#x52A1;&#x80FD;&#x529B;&#x548C;&#x6C34;&#x5E73;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNzGSuYMRapKwUn9kyH3tewEyaVAe7Wy251zvXzNAJaDJ/44.jpg" alt="44.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/learning-experience" target="_blank" rel="noopener">&#x6211;&#x7684;&#x5B66;&#x4E60;&#x4F53;&#x4F1A;  My Learning Experience</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/children-i-would-like-to-have-a-heart-to-heart-talk-with-you/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSYoMeczLs4XtnKbGQ5rCMegkdcc7kqZ1wrkwaahWrtuD/IMG_20180911_141738.jpg" alt="孩子，我愿与你们促膝长谈 Children, I Would like to Have a Heart-to-heart Talk with You">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T01:46:27.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1977 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/children-i-would-like-to-have-a-heart-to-heart-talk-with-you/">孩子，我愿与你们促膝长谈 Children, I Would like to Have a Heart-to-heart Talk with You</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSYoMeczLs4XtnKbGQ5rCMegkdcc7kqZ1wrkwaahWrtuD/IMG_20180911_141738.jpg" alt="IMG_20180911_141738.jpg"></p>
<p>&#x5973;&#x513F;&#x6709;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x3001;&#x540C;&#x5B66;&#x5C0F;&#x96EA;&#xFF0C;&#x81EA;&#x5C0F;&#x5B66;&#x5230;&#x9AD8;&#x4E2D;&#x90FD;&#x662F;&#x540C;&#x5B66;&#x3002;&#x5176;&#x7238;&#x7238;&#x539F;&#x5728;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x5B50;&#x5F1F;&#x5B66;&#x6821;&#x5F53;&#x8001;&#x5E08;&#xFF0C;&#x5FE0;&#x539A;&#x5584;&#x826F;&#xFF0C;&#x52E4;&#x594B;&#x597D;&#x5B66;&#x3002;&#x6211;&#x540C;&#x4ED6;&#x5927;&#x7EA6;2000&#x5E74;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5757;&#x8003;&#x8FC7;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x8FC7;&#x8BDD;&#xFF0C;&#x5927;&#x4F53;&#x6709;&#x70B9;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x5176;&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#x540E;&#x5206;&#x5230;&#x4E86;&#x56DB;&#x5DDD;&#x7701;&#x59D4;&#x515A;&#x6821;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x9519;&#xFF0C;&#x5C0F;&#x96EA;&#x4E5F;&#x6253;&#x7B97;&#x540C;&#x5979;&#x6BCD;&#x4EB2;&#x4E00;&#x5757;&#x53BB;&#x56DB;&#x5DDD;&#x5B66;&#x4E60;&#x3001;&#x751F;&#x6D3B;&#x3002;&#x53EF;&#x4E0A;&#x5E1D;&#x603B;&#x662F;&#x628A;&#x4E00;&#x4E9B;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x6495;&#x788E;&#x7ED9;&#x4EBA;&#x770B;&#xFF0C;&#x7ED9;&#x4E16;&#x4EBA;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x53BB;&#x65B0;&#x7586;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5C0F;&#x96EA;&#x7238;&#x7238;&#x5FC3;&#x810F;&#x75C5;&#x7A81;&#x53D1;&#xFF0C;&#x8FDE;&#x5BB6;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x89C1;&#x4E00;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x6700;&#x540E;&#x7535;&#x8BDD;&#x91CC;&#x7559;&#x7ED9;&#x5BB6;&#x4EBA;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x201C;&#x7238;&#xFF0C;&#x6211;&#x4E0D;&#x613F;&#x6B7B;&#x554A;&#xFF01;&#x201D;&#x8BA9;&#x4EBA;&#x5FC3;&#x788E;&#x3002;&#x8FD9;&#x662F;&#x5C0F;&#x96EA;&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x5C0F;&#x96EA;&#x6BCD;&#x4EB2;&#x627F;&#x53D7;&#x4E0D;&#x4E86;&#x6253;&#x51FB;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5AC1;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x5C0F;&#x96EA;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x6D3B;&#xFF0C;&#x4F4F;&#x5728;&#x6211;&#x4EEC;&#x539F;&#x5355;&#x4F4D;&#x9644;&#x8FD1;&#x3002;</p>
<p>&#x5C0F;&#x96EA;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x4F4F;&#x5728;&#x539F;&#x6765;&#x7684;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x4F4F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x7ECF;&#x5E38;&#x53BB;&#x770B;&#x770B;&#x5979;&#x3002;&#x6211;&#x4E5F;&#x80FD;&#x591F;&#x60F3;&#x8C61;&#x5230;&#x5C0F;&#x96EA;&#x5750;&#x5728;&#x7A97;&#x524D;&#xFF0C;&#x5446;&#x5446;&#x671B;&#x7740;&#x8FDC;&#x65B9;&#x7684;&#x6837;&#x5B50;&#x3002;&#x5973;&#x513F;&#x4E5F;&#x65F6;&#x5E38;&#x53BB;&#x966A;&#x4F34;&#x5979;&#xFF0C;&#x66FE;&#x6709;&#x4E00;&#x6B21;&#x665A;&#x4E0A;&#x8FD8;&#x4F4F;&#x5728;&#x4E86;&#x5C0F;&#x96EA;&#x90A3;&#x91CC;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x540C;&#x5973;&#x513F;&#x53BB;&#x539F;&#x5355;&#x4F4D;&#xFF0C;&#x78B0;&#x5230;&#x4E86;&#x5C0F;&#x96EA;&#x548C;&#x5979;&#x5976;&#x5976;&#x3002;&#x5F97;&#x77E5;&#x5973;&#x513F;&#x53BB;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x8001;&#x4EBA;&#x62C9;&#x7740;&#x5973;&#x513F;&#x7684;&#x624B;&#xFF1A;&#x201C;&#x522B;&#x5FD8;&#x4E86;&#x5976;&#x5976;&#x5440;!&#x201D;&#x5176;&#x8A00;&#x4E4B;&#x771F;&#xFF0C;&#x60C5;&#x4E4B;&#x5207;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FC3;&#x52A8;&#xFF0C;&#x591A;&#x4E48;&#x5584;&#x826F;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x770B;&#x7740;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x3001;&#x7626;&#x5C0F;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x90A3;&#x4E2A;&#x5E74;&#x9F84;&#x4E0E;&#x6211;&#x76F8;&#x5F53;&#x7684;&#x5C0F;&#x96EA;&#x7238;&#x7238;&#xFF0C;&#x8D76;&#x5FD9;&#x8F6C;&#x8FC7;&#x5934;&#xFF0C;&#x53EA;&#x6015;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x3002;&#x8001;&#x4EBA;&#x9700;&#x8981;&#x591A;&#x4E48;&#x8C41;&#x8FBE;&#x3001;&#x591A;&#x4E48;&#x5F00;&#x6717;&#x624D;&#x80FD;&#x627F;&#x53D7;&#x8FD9;&#x7A81;&#x6765;&#x7684;&#x53D8;&#x6545;&#x554A;&#x3002;</p>
<p>&#x5973;&#x513F;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x4E2D;&#x65F6;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x59D1;&#x4E14;&#x53EB;&#x5979;&#x5C0F;&#x7FE0;&#x5427;&#x3002;&#x5C0F;&#x7FE0;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#xFF0C;&#x540C;&#x6837;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x6D3B;&#xFF0C;&#x4E0A;&#x9AD8;&#x4E2D;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x4F4F;&#x6821;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x8C08;&#x4E86;&#x4E00;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x5979;&#x7684;&#x540C;&#x5B66;&#x3002;&#x8BB8;&#x662F;&#x4ECE;&#x5C0F;&#x4E0D;&#x88AB;&#x4EBA;&#x75BC;&#x7231;&#xFF0C;&#x4ED6;&#x4ECE;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x90A3;&#x91CC;&#x627E;&#x5230;&#x4E86;&#x6E29;&#x6696;&#x3002;</p>
<p>&#x5C0F;&#x7FE0;&#x6BCF;&#x6708;&#x53EA;&#x6709;300-400&#x5143;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x7ED9;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x4E70;&#x70B9;&#x793C;&#x7269;&#xFF0C;&#x4E5F;&#x5C31;&#x96BE;&#x602A;&#x5979;&#x5E38;&#x5E38;&#x501F;&#x540C;&#x5B66;&#x7684;&#x94B1;&#x4E86;&#x3002;&#x5973;&#x513F;&#x66FE;&#x542C;&#x540C;&#x5B66;&#x8BB2;&#xFF0C;&#x89C1;&#x5230;&#x5C0F;&#x7FE0;&#x5750;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#x54ED;&#x6CE3;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x540C;&#x7537;&#x670B;&#x53CB;&#x95F9;&#x4E86;&#x522B;&#x626D;&#x2026;&#x2026;</p>
<p>&#x5973;&#x513F;&#x7684;&#x8FD9;&#x4E24;&#x4F4D;&#x540C;&#x5B66;&#x7684;&#x906D;&#x9047;&#x8BA9;&#x6211;&#x5FC3;&#x60C5;&#x6C89;&#x91CD;&#xFF0C;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x5E73;&#x9759;&#xFF0C;&#x4F3C;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x538B;&#x5728;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x613F;&#x610F;&#x4E0E;&#x4F60;&#x4EEC;&#x4FC3;&#x819D;&#x957F;&#x8C08;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x613F;&#x610F;&#x5E2E;&#x52A9;&#x4F60;&#x4EEC;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYLDnEPmpKiC4wAvA189tPv9QCmLXw8fGW74RhU9mrhDw/IMG_20180912_074959.jpg" alt="IMG_20180912_074959.jpg"></p>
<p>&#x4E00;&#x3001;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x80FD;&#x9009;&#x62E9;&#x81EA;&#x5DF1;&#x7684;&#x51FA;&#x8EAB;&#x3001;&#x7236;&#x6BCD;&#x6216;&#x8005;&#x5BB6;&#x5EAD;&#xFF0C;&#x8FD9;&#x662F;&#x4E0A;&#x5E1D;&#x7684;&#x6069;&#x8D50;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x4E00;&#x79CD;&#x7F18;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x62B1;&#x7740;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x6765;&#x611F;&#x8C22;&#x81EA;&#x5DF1;&#x7684;&#x7236;&#x6BCD;&#x548C;&#x8FD9;&#x4E2A;&#x5BB6;&#xFF0C;&#x4E0D;&#x5E94;&#x6709;&#x538C;&#x70E6;&#x4E4B;&#x5FF5;&#x3002;&#x5B50;&#x4E0D;&#x5ACC;&#x6BCD;&#x4E11;&#xFF0C;&#x72D7;&#x4E0D;&#x5ACC;&#x5BB6;&#x8D2B;&#x3002;&#x7236;&#x6BCD;&#x3001;&#x5BB6;&#x5EAD;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6839;&#x6240;&#x5728;&#xFF0C;&#x7EB5;&#x7136;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#x751A;&#x81F3;&#x4E0D;&#x5728;&#x4E86;&#xFF0C;&#x53EF;&#x90A3;&#x6839;&#x8FD8;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x629B;&#x5F03;&#x3002;&#x6F0F;&#x96E8;&#x7834;&#x5C4B;&#x3001;&#x7CE0;&#x83DC;&#x5E03;&#x8863;&#xFF0C;&#x867D;&#x4E3A;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5BB6;&#x5EAD;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x6709;&#x8D23;&#x4EFB;&#x4E3A;&#x8FD9;&#x4E2A;&#x5BB6;&#x6491;&#x8D77;&#x4E00;&#x7247;&#x5929;&#x7A7A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E0D;&#x8981;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#x3002;&#x5FC3;&#x6001;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6446;&#x4E0D;&#x6B63;&#x4F4D;&#x7F6E;&#xFF0C;&#x5C31;&#x4F1A;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x4F60;&#x4EEC;&#x8FD8;&#x5F88;&#x5E74;&#x8F7B;&#xFF0C;&#x8FD8;&#x6CA1;&#x5230;&#x4E0D;&#x60D1;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x4F60;&#x4EEC;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x770B;&#x8F7B;&#x770B;&#x6DE1;&#x7684;&#x3002;&#x51E1;&#x5B58;&#x5728;&#x7684;&#x5373;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x62A8;&#x51FB;&#x4E0A;&#x5929;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x54C0;&#x53F9;&#x547D;&#x8FD0;&#x7684;&#x591A;&#x821B;&#xFF0C;&#x5C31;&#x4F1A;&#x675F;&#x7F1A;&#x4E86;&#x4F60;&#x7684;&#x624B;&#x811A;&#xFF0C;&#x8BA9;&#x4F60;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x3002;&#x76F4;&#x9762;&#x4EBA;&#x751F;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x800C;&#x53C8;&#x4E0D;&#x60EE;&#x4E8E;&#x524D;&#x9A71;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x7684;&#x731B;&#x58EB;&#x3002;</p>
<p>&#x5FC3;&#x6001;&#x771F;&#x7684;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x8981;&#x4FDD;&#x6301;&#x4E50;&#x89C2;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x63A5;&#x53D7;&#x73B0;&#x5B9E;&#xFF0C;&#x5374;&#x53C8;&#x52AA;&#x529B;&#x53BB;&#x6539;&#x53D8;&#x73B0;&#x5B9E;&#x3002;&#x201C;&#x6EF4;&#x81EA;&#x5DF1;&#x7684;&#x6C57;&#xFF0C;&#x5403;&#x81EA;&#x5DF1;&#x7684;&#x996D;&#xFF0C;&#x9760;&#x4EBA;&#x3001;&#x9760;&#x5929;&#x3001;&#x9760;&#x7956;&#x4E0A;&#xFF0C;&#x4E0D;&#x7B97;&#x662F;&#x597D;&#x6C49;&#x3002;&#x201D;</p>
<p>&#x8D2B;&#x7A77;&#x8270;&#x96BE;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x662F;&#x4E00;&#x7B14;&#x8D22;&#x5BCC;&#xFF0C;&#x80FD;&#x591F;&#x953B;&#x70BC;&#x4F60;&#x3001;&#x78E8;&#x7EC3;&#x4F60;&#xFF0C;&#x8BA9;&#x4F60;&#x66F4;&#x65E9;&#x5730;&#x6210;&#x719F;&#x3001;&#x957F;&#x5927;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x603B;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x5929;&#xFF0C;&#x4F60;&#x4F1A;&#x611F;&#x8C22;&#x8D2B;&#x7A77;&#xFF0C;&#x611F;&#x8C22;&#x90A3;&#x4E2A;&#x66FE;&#x7ECF;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x7684;&#x8FC7;&#x53BB;&#x7684;&#x4F60;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4FEF;&#x4E0B;&#x8EAB;&#xFF0C;&#x52AA;&#x529B;&#x594B;&#x6597;&#x3002;&#x5FC3;&#x6001;&#x597D;&#x4E86;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x601D;&#x60F3;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x8BE5;&#x81EA;&#x5DF1;&#x594B;&#x6597;&#x4E86;&#x3002;&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x6551;&#x5F97;&#x4E86;&#x4F60;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x6551;&#x81EA;&#x5DF1;&#x3002;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4F5C;&#x4E3A;&#x6C42;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x6765;&#x8BF4;&#xFF0C;&#x8BFB;&#x4E66;&#x662F;&#x552F;&#x4E00;&#x7684;&#x51FA;&#x8DEF;&#xFF0C;&#x4E5F;&#x552F;&#x6709;&#x77E5;&#x8BC6;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x4E2D;&#x5B66;&#x9636;&#x6BB5;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x662F;&#x8981;&#x6253;&#x597D;&#x57FA;&#x7840;&#xFF0C;&#x52E4;&#x5B66;&#x82E6;&#x7EC3;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x8981;&#x60F3;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x4E2A;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x3001;&#x76F8;&#x4E92;&#x52C9;&#x52B1;&#x7684;&#x540C;&#x5B66;&#x4E00;&#x5757;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E3A;&#x8FC7;&#x3002;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E0D;&#x80FD;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x8352;&#x5E9F;&#x4E86;&#x5B66;&#x4E1A;&#xFF0C;&#x4F60;&#x4EEC;&#x592A;&#x5E74;&#x8F7B;&#x4E86;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x591A;&#x82E6;&#xFF0C;&#x4E5F;&#x8981;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x518D;&#x96BE;&#x4E5F;&#x4E0D;&#x8FC7;&#x53EA;&#x6709;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x4E89;&#x53D6;&#x8003;&#x4E00;&#x6240;&#x540D;&#x724C;&#x5927;&#x5B66;&#xFF0C;&#x5982;&#x82E5;&#x4E0D;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x9009;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4E13;&#x4E1A;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x3002;&#x6700;&#x6B21;&#x4E4B;&#xFF0C;&#x4E5F;&#x8981;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x4E0D;&#x80FD;&#x5C31;&#x6B64;&#x4E2D;&#x65AD;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x5411;&#x793E;&#x4F1A;&#x3002;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x529F;&#x8BFE;&#x5C31;&#x6CA1;&#x6709;&#x9AD8;&#x4E2D;&#x90A3;&#x6837;&#x7D27;&#x5F20;&#x4E86;&#xFF0C;&#x5B66;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x5411;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#x3001;&#x76EE;&#x6807;&#x52AA;&#x529B;&#xFF0C;&#x591A;&#x589E;&#x52A0;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#x3002;&#x6CA1;&#x6709;&#x767D;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x52AA;&#x529B;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4F1A;&#x6709;&#x6240;&#x6536;&#x83B7;&#x7684;&#x3002;&#x51E1;&#x4E8B;&#x5C31;&#x6015;&#x534A;&#x9014;&#x800C;&#x5E9F;&#xFF0C;&#x4E00;&#x6837;&#x4E5F;&#x4E0D;&#x7CBE;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x888B;&#x5145;&#x6EE1;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x8FC7;&#x5F97;&#x5145;&#x5B9E;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x5C31;&#x8FC7;&#x5F97;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x800C;&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#x3002;&#x751F;&#x6D3B;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x662F;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x662F;&#x65E0;&#x804A;&#x3002;&#x6574;&#x65E5;&#x91CC;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x7D27;&#x5F20;&#x5F97;&#x5F88;&#xFF0C;&#x54EA;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x8003;&#x8651;&#x90A3;&#x4E9B;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF1F;&#x800C;&#x6070;&#x6070;&#x662F;&#x4E66;&#x8BFB;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x77E5;&#x8BC6;&#x8D8A;&#x4E30;&#x5BCC;&#xFF0C;&#x5BF9;&#x95EE;&#x9898;&#x7684;&#x770B;&#x6CD5;&#x8D8A;&#x6DF1;&#x523B;&#xFF0C;&#x4EBA;&#x4E5F;&#x5C31;&#x53D8;&#x5F97;&#x8D8A;&#x8C41;&#x8FBE;&#x3001;&#x5F00;&#x6717;&#x3002;</p>
<p>&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x8BA9;&#x522B;&#x4EBA;&#x53BB;&#x8BF4;&#x5427;&#x3002;&#x4F60;&#x4E0D;&#x662F;&#x5728;&#x4E3A;&#x522B;&#x4EBA;&#x6D3B;&#x7740;&#xFF0C;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7684;&#x53E3;&#x820C;&#x5462;&#xFF1F;&#x731B;&#x517D;&#x90FD;&#x662F;&#x5B64;&#x72EC;&#x7684;&#xFF0C;&#x552F;&#x6709;&#x725B;&#x7F8A;&#x624D;&#x6210;&#x7FA4;&#x3002;&#x82F1;&#x96C4;&#x4E4B;&#x6240;&#x4EE5;&#x5B64;&#x72EC;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5468;&#x56F4;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x627E;&#x4E0D;&#x5230;&#x4E0E;&#x5176;&#x7C7B;&#x4F3C;&#x7684;&#x540C;&#x884C;&#x8005;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x554A;&#xFF0C;&#x6211;&#x4E00;&#x8DEF;&#x62C9;&#x6742;&#x5199;&#x6765;&#xFF0C;&#x7686;&#x662F;&#x6211;&#x80BA;&#x8151;&#x4E4B;&#x8A00;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x60F3;&#x6709;&#x70B9;&#x4F5C;&#x4E3A;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x78E8;&#x7EC3;&#x5F97;&#x5200;&#x67AA;&#x4E0D;&#x5165;&#xFF0C;&#x8981;&#x9876;&#x5F97;&#x4F4F;&#x5185;&#x90E8;&#x7684;&#x3001;&#x5916;&#x6765;&#x7684;&#x5404;&#x79CD;&#x538B;&#x529B;&#x548C;&#x51B2;&#x51FB;&#x3002;&#x8981;&#x6709;&#x91D1;&#x521A;&#x4E4B;&#x8EAF;&#xFF0C;&#x5916;&#x8868;&#x751A;&#x81F3;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x3002;&#x4F46;&#x53C8;&#x6709;&#x8C01;&#x77E5;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x5185;&#x5FC3;&#x662F;&#x90A3;&#x6837;&#x7684;&#x6CE2;&#x6D9B;&#x6C79;&#x6D8C;&#xFF0C;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF1F;&#x65E0;&#x60C5;&#x672A;&#x5FC5;&#x771F;&#x8C6A;&#x6770;&#xFF0C;&#x53EF;&#x8FD9;&#x6D53;&#x6D53;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x53EA;&#x85CF;&#x5728;&#x5F3A;&#x8005;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x5916;&#x4EBA;&#x65E0;&#x6CD5;&#x89E6;&#x53CA;&#x3002;</p>
<p>&#x542B;&#x6CEA;&#x5954;&#x8DD1;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x5F3A;&#x8005;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x529B;&#x91CF;&#x6539;&#x53D8;&#x4E00;&#x5207;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x90FD;&#x662F;&#x5F3A;&#x8005;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNnSSPrEoDRzEw3KFCKT7CBb8CrWifoVShhuq6v5UEQc8/IMG_20180910_163338.jpg" alt="IMG_20180910_163338.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/children-i-would-like-to-have-a-heart-to-heart-talk-with-you" target="_blank" rel="noopener">&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x613F;&#x4E0E;&#x4F60;&#x4EEC;&#x4FC3;&#x819D;&#x957F;&#x8C08; Children, I Would like to Have a Heart-to-heart Talk with You</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/3ue3nt-wild-flowers-and-mountain-fruits-also-have-their-spring/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUbeCY1DCHb894pVz6MBf5P2ARcQXkMznkuyjGeAkge4J/IMG_20180911_142648.jpg" alt="Wild Flowers and Mountain Fruits also Have Their Spring 野花、山果也有春天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-17T03:09:27.000Z">2018-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 353 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/3ue3nt-wild-flowers-and-mountain-fruits-also-have-their-spring/">Wild Flowers and Mountain Fruits also Have Their Spring 野花、山果也有春天</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUbeCY1DCHb894pVz6MBf5P2ARcQXkMznkuyjGeAkge4J/IMG_20180911_142648.jpg" alt="IMG_20180911_142648.jpg"></p>
<p>A seed, despite wind blow and rain wash, has no idea where it should go. Even if falling on the barren hills or under roadside stones, or being blown to the cracks in the wall, as long as there is earth and sunshine, it will sprout and grow up, swaying in the wind.</p>
<p>There is no watering, no pruning, or no more care. Without complaints, lament, or abandonment, it only takes roots deeply to bear more fruits, giving fruits and flowers back to the world. People recall their pleasant flavor and enjoy their good-looking.</p>
<p>Only these wild flowers and mountain fruits will laugh at the flowers in the greenhouse&#x2026;</p>
<p>&#x4E00;&#x7C92;&#x79CD;&#x5B50;&#xFF0C;&#x4EFB;&#x51ED;&#x72C2;&#x98CE;&#x5439;&#x6253;&#x3001;&#x96E8;&#x6C34;&#x51B2;&#x5237;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x6700;&#x7EC8;&#x4F55;&#x5904;&#x662F;&#x5F52;&#x5BBF;&#x3002;&#x7EB5;&#x662F;&#x843D;&#x5230;&#x8352;&#x5C71;&#x91CE;&#x5CAD;&#x3001;&#x8DEF;&#x8FB9;&#x77F3;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x88AB;&#x5439;&#x843D;&#x5230;&#x5899;&#x7F1D;&#x91CC;&#xFF0C;&#x53EA;&#x8981;&#x7ED9;&#x70B9;&#x6CE5;&#x571F;&#x3001;&#x7ED9;&#x70B9;&#x9633;&#x5149;&#xFF0C;&#x5B83;&#x5C31;&#x53D1;&#x82BD;&#x3001;&#x957F;&#x5927;&#xFF0C;&#x6447;&#x66F3;&#x5728;&#x98CE;&#x4E2D;&#x3002;</p>
<p>&#x65E0;&#x4EBA;&#x6D47;&#x704C;&#xFF0C;&#x65E0;&#x4EBA;&#x4FEE;&#x526A;&#xFF0C;&#x66F4;&#x65E0;&#x4EBA;&#x5475;&#x62A4;&#xFF0C;&#x6CA1;&#x6709;&#x6028;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x54C0;&#x53F9;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x81EA;&#x5F03;&#x3002;&#x5B83;&#x53EA;&#x628A;&#x6839;&#x624E;&#x6DF1;&#xFF0C;&#x628A;&#x679C;&#x7ED3;&#x5B9E;&#xFF0C;&#x628A;&#x679C;&#x5B9E;&#x3001;&#x9C9C;&#x82B1;&#x56DE;&#x62A5;&#x7ED9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x8BA9;&#x4EBA;&#x54C1;&#x5C1D;&#xFF0C;&#x56DE;&#x5473;&#xFF1B;&#x8BA9;&#x4EBA;&#x89C2;&#x8D4F;&#xFF0C;&#x60A6;&#x76EE;&#x3002;</p>
<p>&#x4E5F;&#x552F;&#x6709;&#x91CE;&#x82B1;&#x3001;&#x5C71;&#x679C;&#x624D;&#x4F1A;&#x5BF9;&#x7740;&#x6E29;&#x5BA4;&#x91CC;&#x7684;&#x82B1;&#x8349;&#xFF0C;&#x5927;&#x7B11;&#x2026;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmc5aK1vdDY8ynGzVyRpR4mpSXSc4oyv6gbDiDfHnuFXMS/IMG_20180911_141501.jpg" alt="IMG_20180911_141501.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3ue3nt-wild-flowers-and-mountain-fruits-also-have-their-spring" target="_blank" rel="noopener">Wild Flowers and Mountain Fruits also Have Their Spring &#x91CE;&#x82B1;&#x3001;&#x5C71;&#x679C;&#x4E5F;&#x6709;&#x6625;&#x5929;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/23/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/25/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/23/">23</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/24/">24</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/25/">25</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/106/">106</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

