
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6mugc5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXxiB4AZv1tvbUtRu7jqYmWQ7jMTouwqU9Gk3Pw4khwMp/pexels-photo-235208.jpeg" alt="空，即是色 ｜月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-14T10:04:30.000Z">2018-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 686 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6mugc5/">空，即是色 ｜月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmXxiB4AZv1tvbUtRu7jqYmWQ7jMTouwqU9Gk3Pw4khwMp/pexels-photo-235208.jpeg" alt=""></p>
<p>&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x6837;&#x7ECF;&#x5E38;&#x52A0;&#x73ED;&#xFF0C;steemit&#x4E2D;&#x6BD2;&#x5F88;&#x6DF1;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x61D2;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6700;&#x8BA8;&#x538C;&#x5E72;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x7ED9;&#x5BB6;&#x91CC;&#x6253;&#x626B;&#x6E05;&#x6D01;&#x4E86;&#x3002;&#x65F6;&#x95F4;&#x591A;&#x5B9D;&#x8D35;&#xFF0C;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4E45;&#x4E86;&#xFF0C;&#x5BB6;&#x91CC;&#x5C31;&#x53D8;&#x5F97;&#x4E71;&#x906D;&#x906D;&#x7684;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x90A3;&#x4E2A;&#x201C;&#x71B5;&#x589E;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x6211;&#x66FE;&#x8BB0;&#x5F97;&#x4E0A;&#x6B21;&#x5927;&#x626B;&#x9664;&#x540E;&#x5BB6;&#x91CC;&#x662F;&#x591A;&#x4E48;&#x7684;&#x6709;&#x5E8F;&#x89C4;&#x6574;&#xFF0C;&#x7136;&#x540E;&#x5C31;<strong>&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5C31;&#x81EA;&#x53D1;&#x7684;&#x7531;&#x6709;&#x5E8F;&#x53D8;&#x5F97;&#x65E0;&#x5E8F;&#x4E71;&#x8D77;&#x6765;</strong>&#x3002;</p>
<p>&#x6211;&#x4EE5;&#x524D;&#x6709;&#x4E2A;&#x574F;&#x6BDB;&#x75C5;&#xFF0C;&#x5927;&#x626B;&#x9664;&#x6254;&#x4E1C;&#x897F;&#x603B;&#x662F;&#x820D;&#x4E0D;&#x5F97;&#xFF0C;&#x5E38;&#x5E38;&#x820D;&#x4E0D;&#x5F97;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x8FD8;&#x662F;&#x4ECE;&#x672A;&#x6B63;&#x771F;&#x7528;&#x8FC7;&#x3002;&#x7136;&#x540E;&#x5C31;&#x53EF;&#x80FD;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x6CA1;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x591A;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5F88;&#x65E9;&#x524D;&#x770B;&#x5230;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4E70;&#x623F;&#x5B50;&#x591A;&#x82B1;&#x51E0;&#x5341;&#x4E07;&#x5C31;&#x4E3A;&#x4E86;&#x90A3;&#x591A;&#x51E0;&#x5E73;&#x7C73;&#xFF0C;&#x540E;&#x6765;&#x6162;&#x6162;&#x7684;&#x90A3;&#x591A;&#x7684;&#x51E0;&#x5E73;&#x7C73;&#x4E5F;&#x5C31;&#x662F;&#x88AB;&#x7528;&#x6765;&#x5806;&#x653E;&#x4EF7;&#x503C;&#x51E0;&#x767E;&#x6216;&#x8005;&#x51E0;&#x5343;&#x5143;&#x957F;&#x671F;&#x4E0D;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
<p>&#x4E00;&#x987F;&#x60CA;&#x6115;&#xFF0C;&#x6211;&#x4E0D;&#x4E5F;&#x662F;&#x6B63;&#x5728;&#x8FD9;&#x4E48;&#x5E72;&#x561B;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x8111;&#x6D77;&#x53C8;&#x68C0;&#x7D22;&#x5230;&#x6211;&#x90FD;&#x5FEB;&#x9057;&#x5FD8;&#x4E86;&#x7684;&#x4E00;&#x6B21;&#x611F;&#x89E6;&#x3002;&#x4E00;&#x5F20;&#x725B;&#x903C;&#x7684;&#x4EBA;&#x7684;&#x623F;&#x95F4;&#x7684;&#x753B;&#x9762;&#xFF08;&#x4E0D;&#x8BB0;&#x5F97;&#x54EA;&#x4F4D;&#x725B;&#x4EBA;&#x4E86;&#xFF09;&#xFF0C;</p>
<blockquote>
<p><strong>&#x4ED6;&#x7684;&#x4E00;&#x95F4;&#x623F;&#x95F4;&#x91CC;&#x7A7A;&#x7A7A;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x76CF;&#x53EF;&#x4EE5;&#x79FB;&#x52A8;&#x7684;&#x53F0;&#x706F;&#x3001;&#x5730;&#x677F;&#x4E0A;&#x96F6;&#x6563;&#x7684;&#x653E;&#x7740;&#x51E0;&#x672C;&#x4E66;&#xFF0C;&#x7136;&#x540E;&#x5899;&#x89D2;&#x6709;&#x4E2A;&#x64AD;&#x653E;&#x97F3;&#x4E50;&#x7684;&#x8BBE;&#x5907;</strong>&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4EE5;&#x4E3A;&#x7684;&#x725B;&#x903C;&#x7684;&#x4EBA;&#xFF08;&#x6709;&#x94B1;&#x4EBA;&#xFF09;&#x7684;&#x623F;&#x95F4;&#x4E5F;&#x8BB8;&#x5E94;&#x8BE5;&#x9648;&#x8BBE;&#x8F89;&#x714C;&#x3002;</p>
<div class="pull-left"> <img src="https://steemitimages.com/DQmdR1RwcrjmDkPwLP41ey5KY3YyamMUE1oXK6Wv7dLSSdK/pexels-photo-707584.jpeg" alt=""> </div>

<p>&#x60F3;&#x60F3;&#xFF0C;&#x201C;&#x71B5;&#x589E;&#x201D;&#x597D;&#x50CF;&#x662F;&#x6211;&#x6CA1;&#x6CD5;&#x5BF9;&#x6297;&#x7684;&#xFF0C;&#x6211;&#x80FD;&#x505A;&#x7684;&#x5C31;&#x662F;&#x5C3D;&#x91CF;&#x8BA9;&#x4E1C;&#x897F;&#x5C11;&#x4E00;&#x4E9B;&#xFF0C;&#x8BA9;&#x7A7A;&#x95F4;&#x7A7A;&#x8D77;&#x6765;&#x3002;&#x4ECA;&#x5929;&#x5468;&#x672B;&#x7684;&#x5927;&#x626B;&#x9664;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x7ADF;&#x7136;&#x88C5;&#x4E0B;&#x56DB;&#x4E94;&#x4E2A;&#x5927;&#x5783;&#x573E;&#x888B;&#xFF0C;&#x5168;&#x90E8;&#x201C;&#x6254;&#x201D;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x8BA9;&#x623F;&#x95F4;&#x201C;&#x7A7A;&#x201D;&#x8D77;&#x6765;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5BF9;&#x7B56;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x3001;&#x5DE5;&#x4F5C;&#x4E2D;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x3002;&#x6211;&#x4EEC;&#x8111;&#x888B;&#x586B;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x592A;&#x5FEB;&#xFF0C;&#x6211;&#x4EEC;&#x5145;&#x6EE1;&#x7126;&#x8651;&#xFF0C;&#x672A;&#x6765;&#x592A;&#x591A;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#xFF0C;&#x9762;&#x5BF9;&#x9009;&#x62E9;&#x5982;&#x4F55;&#x6289;&#x62E9;&#x2026;&#x2026;</p>
<p>&#x6211;&#x8FD9;&#x79CD;&#x4EBA;&#x4E8E;&#x662F;&#x5C31;&#x662F;&#x6D3B;&#x8BE5;&#x53D7;&#x7F6A;&#xFF0C;&#x8111;&#x888B;&#x91CC;&#x60F3;&#x4E1C;&#x60F3;&#x897F;&#xFF0C;&#x987E;&#x8651;&#x592A;&#x591A;&#xFF0C;&#x62C5;&#x5FE7;&#x592A;&#x591A;&#xFF0C;&#x8BF1;&#x60D1;&#x592A;&#x591A;&#xFF0C;&#x601D;&#x8003;&#x592A;&#x591A;&#x3002;&#x601D;&#x8003;&#x6709;&#x65F6;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x8D1F;&#x6548;&#x5E94;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x653E;&#x7A7A;&#x4E00;&#x4E0B;&#xFF0C;&#x627E;&#x5230;&#x4E00;&#x70B9;&#x6838;&#x5FC3;&#x7684;&#x9A71;&#x52A8;&#xFF0C;&#x53BB;&#x505A;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x7A7A;&#xFF0C;&#x5373;&#x662F;&#x8272;&#x3002;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6mugc5" target="_blank" rel="noopener">&#x7A7A;&#xFF0C;&#x5373;&#x662F;&#x8272; &#xFF5C;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6btoz2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma9zUQwWYic1CNy1BkTbKSckZN3FAkfkandbCmnxw1uEo/0.jpg" alt="说说我第一次在微信群做“直播”分享">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T13:50:09.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 982 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6btoz2/">说说我第一次在微信群做“直播”分享</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma9zUQwWYic1CNy1BkTbKSckZN3FAkfkandbCmnxw1uEo/0.jpg" alt="0.jpg"></p>
<p>11&#x53F7;&#x665A;&#x4E0A;&#x6211;&#x8FD8;&#x5728;&#x52A0;&#x73ED;&#x5F04;&#x90A3;&#x4E2A;&#x666F;&#x89C2;&#x6865;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x57FA;&#x672C;&#x5DF2;&#x7ECF;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x56E0;&#x4E3A;&#x665A;&#x4E0A;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x6211;&#x6709;&#x4E00;&#x573A;<a href="http://mp.weixin.qq.com/s/uOPq1X2_x13sZjr_5exJaQ" target="_blank" rel="noopener">&#x5F88;&#x91CD;&#x8981;&#x7684;&#x201C;&#x76F4;&#x64AD;&#x201D;&#x5206;&#x4EAB;</a>&#x3002;&#x672C;&#x6765;&#x662F;&#x9700;&#x8981;&#x76F4;&#x64AD;&#x7684;&#xFF0C;&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x6B21;&#x7ED9;&#x4E0A;&#x767E;&#x53F7;&#x4EBA;&#x8BF4;&#x8BDD;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x6FC0;&#x52A8;&#x3001;&#x7D27;&#x5F20;&#x548C;&#x80C6;&#x602F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x65E9;&#x65E9;&#x7684;&#x5C31;&#x201C;&#x5F55;&#x201D;&#x597D;&#x97F3;&#xFF0C;&#x76F4;&#x64AD;&#x201C;&#x653E;&#x201D;&#x51FA;&#x6765;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x6B63;&#x597D;&#xFF0C;&#x6700;&#x8FD1;&#x9879;&#x76EE;&#x5FD9;&#xFF0C;&#x201C;&#x52A0;&#x73ED;&#x201D;&#x4E5F;&#x6210;&#x4E86;&#x6211;&#x5F88;&#x597D;&#x7684;&#x501F;&#x53E3;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x6E90;&#x4E8E;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x5199;&#x4F5C;&#x793E;&#x7FA4;&#xFF0C;&#x5728;&#x90A3;&#x7FA4;&#x91CC;steemit&#x662F;&#x4E2A;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x771F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x518D;&#x62FF;&#x6211;&#x5728;steemit&#x5199;&#x4F5C;&#x8D5A;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#x8BF4;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x90A3;&#x7FA4;&#x91CC;&#xFF0C;&#x6211;&#x88AB;&#x5F53;&#x505A;&#x4E86;&#x201C;&#x725B;&#x4EBA;&#x201D;&#x53D7;&#x9080;&#x505A;&#x4E00;&#x6B21;&#x5206;&#x4EAB;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x81EA;&#x5DF1;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x6211;&#x8FD8;&#x662F;<strong>&#x539A;&#x7740;&#x8138;&#x76AE;</strong>&#x7B54;&#x5E94;&#x53BB;&#x5206;&#x4EAB;&#x3002;&#x60F3;&#x7740;&#x4E5F;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x673A;&#x4F1A;&#x953B;&#x70BC;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x63A8;&#x5E7F;&#x4E0B;steemit&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x5206;&#x4EAB;&#xFF0C;&#x80AF;&#x5B9A;&#x5C31;&#x662F;&#x8981;&#x5439;&#x5439;&#x725B;&#x903C;&#xFF0C;10&#x5206;&#x949F;&#x7684;&#x5206;&#x4EAB;&#xFF0C;&#x6211;&#x5439;&#x4E86;5&#x5206;&#x949F;&#x7684;&#x725B;&#x903C;&#xFF0C;&#x7136;&#x540E;&#x7B80;&#x5355;&#x7684;&#x4ECB;&#x7ECD;&#x4E86;&#x4E0B;steemit&#x3002;</p>
<blockquote>
<p>1&#xFF09;<strong>steemit&#x662F;&#x4EC0;&#x4E48;</strong></p>
<p><img src="https://steemitimages.com/DQmYoi3HaprJk4DdzD1HNiPB8KWjHnHa9nz5comcQ4xgkAx/1.jpg" alt="1.jpg"></p>
<p>&#x5728;&#x674E;&#x7B11;&#x6765;&#x7684;&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;&#x7B2C;40&#x5199;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x5FAE;&#x4FE1;&#x8BA2;&#x9605;&#x53F7;&#x57F9;&#x517B;&#x4E86;&#x65E0;&#x6570;&#x4F5C;&#x8005;&#xFF0C;&#x7ED9;&#x66F4;&#x591A;&#x7684;&#x6587;&#x5B57;&#x5DE5;&#x4F5C;&#x8005;&#x4EE5;&#x66F4;&#x591A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x4E0D;&#x4E89;&#x7684;&#x4E8B;&#x5B9E;&#xFF1B;&#x56FD;&#x5916;&#x751A;&#x81F3;&#x51FA;&#x73B0;&#x4E86;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7248;&#x6743;&#x786E;&#x8BA4;&#x548C;&#x5206;&#x53D1;&#x7CFB;&#x7EDF;&#xFF08;&#x4F8B;&#x5982;steemit.com&#xFF09;&#x2014;&#x2014;&#x9760;&#x521B;&#x4F5C;&#x8D5A;&#x94B1;&#xFF0C;&#x751A;&#x81F3;&#x8D5A;&#x5927;&#x94B1;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4EBA;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>steemit&#x662F;&#x4E00;&#x4E2A;&#x7528;&#x533A;&#x5757;&#x94FE;&#x642D;&#x5EFA;&#x4E00;&#x4E2A;&#x535A;&#x5BA2;&#x7C7B;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x3002;&#x8FD9;&#x4E2A;&#x7F51;&#x7EDC;&#x4F1A;&#x7528;Steemit&#x7684;&#x4EE3;&#x5E01;&#x6765;&#x5956;&#x52B1;&#x5185;&#x5BB9;&#x751F;&#x4EA7;&#x8005;&#xFF0C;&#x7ED9;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x4ED8;&#x94B1;&#xFF01;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5728;&#x4E0A;&#x9762;&#x53D1;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#x4F1A;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x4ECE;&#x800C;&#x6765;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#xFF0C;&#x50CF;Facebook&#x3001;&#x77E5;&#x4E4E;&#x3001;&#x5FAE;&#x535A;&#x8FD9;&#x6837;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x5E73;&#x53F0;&#xFF0C;&#x5B83;&#x4EEC;&#x6536;&#x5272;&#x7528;&#x6237;&#x6CE8;&#x610F;&#x529B;&#x8D5A;&#x53D6;&#x4E86;&#x5DE8;&#x989D;&#x5229;&#x6DA6;&#xFF0C;&#x800C;&#x7528;&#x6237;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x5E76;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x4EFB;&#x4F55;&#x56DE;&#x62A5;&#x7684;&#x95EE;&#x9898;&#x3002;Steemit&#x505A;&#x7684;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x79CD;&#x6CE8;&#x610F;&#x529B;&#x7ECF;&#x6D4E;&#x4E2D;&#x628A;&#x4EF7;&#x503C;&#x8FD4;&#x8FD8;&#x7528;&#x6237;&#x3002;<br>&#x9664;&#x4E86;&#x5199;&#x6587;&#x7AE0;&#x5916;&#xFF0C;&#x76EE;&#x524D;&#x6211;&#x77E5;&#x9053;&#x7684;&#x8FD8;&#x6709;&#x57FA;&#x4E8E;steem&#x5F00;&#x53D1;&#x7684;&#x89C6;&#x9891;&#x5206;&#x4EAB;&#x7F51;&#x7AD9;DTube&#x548C;DLive&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5206;&#x4EAB;&#x4F18;&#x8D28;&#x89C6;&#x9891;&#xFF0C;&#x83B7;&#x5F97;&#x5927;&#x5BB6;&#x7684;&#x70B9;&#x8D5E;&#x4ECE;&#x800C;&#x83B7;&#x5F97;&#x5408;&#x7406;&#x7684;&#x6C47;&#x62A5;</p>
<p>2&#xFF09;<strong>Steemit&#x7684;&#x7279;&#x70B9;</strong></p>
<p><img src="https://steemitimages.com/DQmdPTNwXjpkatCPLBYL4ftUrKr6ZgfCXGihWnmo6mWD4CQ/2.jpg" alt="2.jpg"></p>
<p>&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x6CA1;&#x6709;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4FE1;&#x606F;&#x5BA1;&#x6838;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x8A00;&#x8BBA;&#x81EA;&#x7531;&#x7684;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4F60;&#x5728;steemit&#x4E0A;&#x7684;&#x6240;&#x6709;&#x64CD;&#x4F5C;&#xFF0C;&#x53D1;&#x6587;&#x3001;&#x70B9;&#x8D5E;&#x3001;&#x8BC4;&#x8BBA;&#x7B49;&#x90FD;&#x4F1A;&#x88AB;&#x5F55;&#x5165;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x88AB;&#x5F55;&#x5165;&#x533A;&#x5757;&#x94FE;&#x540E;&#x7684;&#x4FE1;&#x606F;&#x5177;&#x6709;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x6027;&#x3002;</p>
<p>&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x6027;&#x610F;&#x5473;&#x7740;&#x4EFB;&#x4F55;&#x6B3A;&#x9A97;&#x90FD;&#x4F1A;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x7559;&#x4E0B;&#x8BC1;&#x636E;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x7C7B;&#x5E73;&#x53F0;&#x4E0A;&#x5199;&#x4F5C;&#x5206;&#x4EAB;&#xFF0C;&#x6284;&#x88AD;&#x6B3A;&#x9A97;&#x662F;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x5206;&#x4EAB;&#x8FC7;&#x7684;&#x5185;&#x5BB9;&#x65E0;&#x6CD5;&#x5F7B;&#x5E95;&#x5220;&#x9664;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x6CA1;&#x529E;&#x6CD5;&#x5305;&#x62EC;&#x7F51;&#x7AD9;&#x7684;CEO&#xFF0C;&#x9664;&#x4E86;&#x4F60;&#x8981;&#x4FDD;&#x6301;&#x539F;&#x521B;&#xFF0C;&#x53D1;&#x6587;&#x524D;&#x4F60;&#x5982;&#x679C;&#x6D89;&#x53CA;&#x81EA;&#x5DF1;&#x7684;&#x9690;&#x79C1;&#x4F60;&#x8981;&#x4E09;&#x601D;&#x3002;</p>
</blockquote>
<hr>
<p>&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5FAE;&#x4FE1;&#x7FA4;&#x8BED;&#x8A00;&#x76F4;&#x64AD;&#x5206;&#x4EAB;&#x662F;&#x4E00;&#x6B21;&#x522B;&#x6837;&#x7684;&#x4F53;&#x9A8C;&#xFF0C;&#x5BF9;&#x66F4;&#x591A;&#x5199;&#x4F5C;&#x7684;&#x670B;&#x53CB;&#x6765;&#x8BF4;&#xFF0C;steemit&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x5F85;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x53BB;&#x63A2;&#x7D22;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6btoz2" target="_blank" rel="noopener">&#x8BF4;&#x8BF4;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x505A;&#x201C;&#x76F4;&#x64AD;&#x201D;&#x5206;&#x4EAB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-my-bridge-design-works/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVPCNwnzeqgvwmZsHTYEGZG1q6B3ZuHgG3cQiXRPH3ND4/IMG_20180111_185807.jpg" alt="我的桥梁方案粗稿 | My bridge design works">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-11T11:26:06.000Z">2018-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 200 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-my-bridge-design-works/">我的桥梁方案粗稿 | My bridge design works</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVPCNwnzeqgvwmZsHTYEGZG1q6B3ZuHgG3cQiXRPH3ND4/IMG_20180111_185807.jpg" alt="IMG_20180111_185807.jpg"></p>
<p><img src="https://steemitimages.com/DQmcvxoShtBPc8qL1ok9QzxXztcJsVgDjv1Z6dtHztMtVB2/12.jpg" alt="12.jpg"></p>
<p><img src="https://steemitimages.com/DQma672uXtbpys7pqGzj72JcTuZHhe9qtKFQ4NtnCPzxTy9/IMG_20180111_190403.jpg" alt="IMG_20180111_190403.jpg"></p>
<p>&#x6700;&#x8FD1;&#x51E0;&#x5929;&#x90FD;&#x5728;&#x52A0;&#x73ED;&#xFF0C;&#x5FD9;&#x788C;&#x4E00;&#x4E2A;&#x666F;&#x89C2;&#x6865;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x9879;&#x76EE;&#x5728;&#x6D77;&#x8FB9;&#x7684;&#x4E00;&#x4E2A;&#x91D1;&#x878D;&#x5546;&#x52A1;&#x4E2D;&#x5FC3;&#x3002;&#x666F;&#x89C2;&#x6865;&#x8981;&#x4F53;&#x73B0;&#x73B0;&#x4EE3;&#x611F;&#xFF0C;&#x529B;&#x4E0E;&#x7F8E;&#x7684;&#x7ED3;&#x5408;&#xFF0C;&#x56FE;&#x4E0A;&#x662F;&#x6211;&#x7684;&#x6865;&#x6881;&#x65B9;&#x6848;&#x7C97;&#x7A3F;&#xFF0C;&#x627E;&#x4E86;&#x4E00;&#x4E9B;&#x201C;&#x6D77;&#x6D0B;&#x201D;&#x7684;&#x610F;&#x50CF;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x98CE;&#x5E06;&#x201D;&#x3002;&#x7ED3;&#x6784;&#x4E0A;&#x8003;&#x8651;&#x4E00;&#x4E2A;&#x503E;&#x659C;&#x7684;&#x62F1;&#x62D6;&#x8D77;&#x6881;&#x4F53;&#xFF0C;&#x4ECE;&#x65AD;&#x9762;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x60F3;&#x4F53;&#x73B0;&#x201C;&#x6768;&#x5E06;&#x8D77;&#x822A;&#x201D;&#x7684;&#x611F;&#x89C9;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-my-bridge-design-works" target="_blank" rel="noopener">&#x6211;&#x7684;&#x6865;&#x6881;&#x65B9;&#x6848;&#x7C97;&#x7A3F; | My bridge design works</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5zfdnm/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515588748/u4nc9lga84itetprjjql.jpg" alt="走过那个长期迎来人生的复利">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-10T12:56:27.000Z">2018-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 705 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5zfdnm/">走过那个长期迎来人生的复利</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515588748/u4nc9lga84itetprjjql.jpg" alt="animal-brown-cold-creature-87769.jpeg"></p>
<p><strong>1&#x3001;&#x957F;&#x671F;&#x662F;&#x4E00;&#x79CD;&#x6295;&#x8D44;&#x7B56;&#x7565;</strong></p>
<p>&#x8FD9;&#x4E16;&#x754C;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x6210;&#x662F;&#x6295;&#x8D44;&#xFF0C;&#x5A5A;&#x59FB;&#x662F;&#x53CC;&#x65B9;&#x5171;&#x540C;&#x6295;&#x8D44;&#x81EA;&#x5DF1;&#x7684;&#x5404;&#x79CD;&#x8D44;&#x6E90;&#x53BB;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x5BB6;&#x5EAD;&#xFF1B;&#x521B;&#x4E1A;&#x662F;&#x6295;&#x8D44;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E5F;&#x662F;&#x6295;&#x8D44;&#xFF1B;&#x6210;&#x957F;&#x662F;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x6CE8;&#x610F;&#x529B;&#x5411;&#x81EA;&#x5DF1;&#x6295;&#x8D44;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x6295;&#x8D44;&#x6211;&#x6389;&#x8FC7;&#x4E00;&#x4E9B;&#x5751;&#x3002;</p>
<p>&#x80A1;&#x7968;&#x725B;&#x5E02;&#x90A3;&#x5E74;&#xFF0C;&#x8DDF;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x6837;&#x6709;&#x4E9B;&#x5174;&#x594B;&#x597D;&#x50CF;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x8D5A;&#x94B1;&#x7684;&#x597D;&#x673A;&#x4F1A;&#xFF0C;&#x8DDF;&#x98CE;&#x7684;&#x4E0A;&#xFF0C;&#x5F53;&#x65F6;&#x73A9;&#x7684;&#x662F;&#x6307;&#x6570;&#x57FA;&#x91D1;&#x3002;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x5C40;&#x4E5F;&#x548C;&#x5F88;&#x591A;&#x4EBA;&#x4E00;&#x6837;&#x4E70;&#x9AD8;&#x6740;&#x8DCC;&#xFF0C;&#x6211;&#x4E5F;&#x6210;&#x4E86;&#x4E00;&#x628A;&#x88AB;&#x6536;&#x5272;&#x7684;&#x97ED;&#x83DC;&#x3002;</p>
<p>P2P&#x5F88;&#x706B;&#x7684;&#x65F6;&#x5019;&#xFF0C;10%&#x4EE5;&#x4E0A;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x770B;&#x7740;&#x90FD;&#x8BF1;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x8DDF;&#x98CE;&#x7684;&#x4E0A;&#xFF0C;&#x7ED3;&#x679C;&#x9047;&#x5230;e&#x79DF;&#x5B9D;&#x3002;</p>
<p>&#x5728;&#x5E74;&#x8F7B;&#x65F6;&#x6389;&#x8FC7;&#x90A3;&#x4E9B;&#x5751;&#xFF0C;&#x6211;&#x5F88;&#x5E86;&#x5E78;&#x3002;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6001;&#x662F;&#x600E;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x7ECF;&#x5386;&#x4F53;&#x9A8C;&#x6CA1;&#x4EBA;&#x80FD;&#x4F20;&#x6388;&#x3002;&#x56E0;&#x4E3A;&#x7ECF;&#x5386;&#x8FC7;&#x4F53;&#x9A8C;&#x8FC7;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x6536;&#x83B7;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x7684;&#x6536;&#x83B7;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x300C;&#x957F;&#x671F;&#x300D;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x7684;&#x6253;&#x78E8;&#x548C;&#x7406;&#x89E3;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5DF4;&#x83F2;&#x7279;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x662F;&#x957F;&#x671F;&#x6295;&#x8D44;&#xFF0C;&#x5B66;&#x4E60;&#x6210;&#x957F;&#x662F;&#x957F;&#x671F;&#x6295;&#x8D44;&#xFF0C;&#x953B;&#x70BC;&#x5065;&#x8EAB;&#x662F;&#x957F;&#x671F;&#x6295;&#x8D44;&#x3002;</p>
<p>&#x300C;&#x957F;&#x671F;&#x300D;&#x76F8;&#x5BF9;&#x7684;&#x662F;&#x300C;&#x77ED;&#x671F;&#x300D;&#xFF0C;&#x4EBA;&#x6027;&#x91CC;&#x9762;&#x6211;&#x4EEC;&#x662F;&#x559C;&#x6B22;&#x8FFD;&#x9010;&#x77ED;&#x671F;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F46;&#x5BF9;&#x957F;&#x671F;&#x7F3A;&#x4E4F;&#x8010;&#x5FC3;&#x3002;</p>
<p><strong>2&#x3001;&#x957F;&#x671F;&#x662F;&#x4E00;&#x4E2A;&#x590D;&#x5229;&#x66F2;&#x7EBF;</strong></p>
<p>&#x505A;&#x5230;&#x957F;&#x671F;&#x786E;&#x5B9E;&#x5F88;&#x96BE;&#xFF0C;&#x56E0;&#x4E3A;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x957F;&#x671F;&#x8DDF;&#x590D;&#x5229;&#x66F2;&#x7EBF;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x90A3;&#x4E2A;&#x957F;&#x671F;&#xFF0C;&#x5728;&#x5F53;&#x4E0B;&#x770B;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x659C;&#x7387;&#xFF08;&#x6CA1;&#x6709;&#x8FDB;&#x6B65;&#x6CA1;&#x6709;&#x6536;&#x76CA;&#xFF09;&#x7684;&#x76F4;&#x7EBF;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515588469/yags1ozu2yil8rn2hl3a.jpg" alt="20180110204939.jpg"></p>
<p>&#x53EA;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x5E76;&#x4E14;&#x5EA6;&#x8FC7;&#x4E00;&#x4E2A;&#x65F6;&#x70B9;&#xFF0C;&#x624D;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x660E;&#x663E;&#x7684;&#x6536;&#x76CA;&#x3002;&#x6BD4;&#x5982;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x6210;&#x957F;&#xFF0C;&#x77ED;&#x671F;&#x6765;&#x770B;&#x5E76;&#x4E0D;&#x80FD;&#x6362;&#x6765;&#x4EFB;&#x4F55;&#x7684;&#x5F85;&#x9047;&#x63D0;&#x5347;&#xFF0C;&#x516C;&#x53F8;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x603B;&#x76EF;&#x7740;&#x4F60;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x6709;&#x8FDB;&#x6B65;&#x5C31;&#x52A0;&#x85AA;&#x3002;&#x5B83;&#x5E94;&#x8BE5;&#x662F;&#x5F53;&#x4F60;&#x80FD;&#x529B;&#x56E0;&#x4E3A;&#x6210;&#x957F;&#x5230;&#x67D0;&#x4E00;&#x4E2A;&#x70B9;&#xFF0C;&#x624D;&#x4F1A;&#x201C;&#x98DE;&#x201D;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9009;&#x62E9;&#x957F;&#x671F;&#x6700;&#x5927;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x6EE1;&#x6000;&#x5E0C;&#x671B;&#xFF0C;&#x76F8;&#x4FE1;&#x672A;&#x6765;&#xFF0C;&#x7528;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x7B03;&#x4FE1;&#x672A;&#x6765;&#x3002;</p>
<p>2018&#x6211;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x5728;steemit&#x4E0A;&#x4E5F;&#x80FD;&#x8D70;&#x5F97;&#x66F4;&#x957F;&#xFF0C;&#x8D70;&#x8FC7;&#x90A3;&#x4E2A;&#x957F;&#x671F;&#x8FCE;&#x6765;&#x4EBA;&#x751F;&#x7684;&#x590D;&#x5229;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5zfdnm" target="_blank" rel="noopener">&#x8D70;&#x8FC7;&#x90A3;&#x4E2A;&#x957F;&#x671F;&#x8FCE;&#x6765;&#x4EBA;&#x751F;&#x7684;&#x590D;&#x5229;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/appreciation-of-bridge-gushan-pedestrian-bridge/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515480839/sdgrvfougpfyoq4535gy.jpg" alt="Appreciation of bridge桥梁赏析— GuShan Pedestrian Bridge">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-09T10:36:57.000Z">2018-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 297 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/appreciation-of-bridge-gushan-pedestrian-bridge/">Appreciation of bridge桥梁赏析— GuShan Pedestrian Bridge</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515480839/sdgrvfougpfyoq4535gy.jpg" alt="20_0046.jpg"></p>
<center><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515481205/a5d2xop8fhuzcuzgngwg.jpg" alt="20_dsc04911.jpg"></center>

<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515482051/teeno25brmkpbm1f3ynb.jpg" alt="20_0069.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515492855/dfklmvlqqpw5hlb3ziji.jpg" alt="20_0070.jpg"></p>
<p>&#x6700;&#x8FD1;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x6025;&#x7684;&#x6D77;&#x5916;&#x9879;&#x76EE;&#xFF0C;&#x4E00;&#x4E2A;&#x5EA7;&#x4EBA;&#x884C;&#x5929;&#x6865;&#x7684;&#x65B9;&#x6848;&#x8BBE;&#x8BA1;&#x3002;&#x7531;&#x4E8E;&#x9879;&#x76EE;&#x6240;&#x5904;&#x4F4D;&#x7F6E;&#x7279;&#x6B8A;&#xFF0C;&#x9700;&#x8981;&#x6865;&#x6881;&#x5C31;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7F8E;&#x5B66;&#x666F;&#x89C2;&#x540C;&#x4E8B;&#x517C;&#x5177;&#x529F;&#x80FD;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x5728;&#x6865;&#x6881;&#x65B9;&#x6848;&#x8BBE;&#x8BA1;&#x4E0A;&#xFF0C;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x5C31;&#x662F;&#xFF1A;&#x529B;&#x4E0E;&#x7F8E;&#x7684;&#x7ED3;&#x5408;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5BFB;&#x627E;&#x7075;&#x611F;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x53BB;&#x53F0;&#x6E7E;&#x65C5;&#x6E38;&#x65F6;&#x770B;&#x89C1;&#x7684;&#x4E00;&#x5EA7;&#x6865;&#x2014;&#x2014;&#x9F13;&#x5C71;&#x6865; GuShan Pedestrian Bridge&#x3002;<strong>&#x9F13;&#x5C71;&#x6865;&#x91C7;&#x7528;&#x4E86;&#x201C;&#x6D77;&#x6D0B;&#x201D;&#x7684;&#x610F;&#x50CF;</strong>&#xFF0C;&#x4EE5;&#x5706;&#x62F1;&#x6700;&#x4E3A;&#x4E3B;&#x8981;&#x627F;&#x529B;&#x6784;&#x4EF6;&#x6258;&#x8D77;&#x4E3B;&#x6881;&#xFF0C;&#x6574;&#x4E2A;&#x6865;&#x663E;&#x5F97;&#x975E;&#x5E38;&#x8F7B;&#x76C8;&#xFF0C;&#x6D41;&#x7545;&#x3002;</p>
<p>&#x8D70;&#x5728;&#x6865;&#x4E0B;&#xFF0C;&#x4F1A;&#x770B;&#x5230;&#x6865;&#x6881;&#x5E95;&#x677F;&#x6709;&#x5927;&#x6D77;&#x6CE2;&#x6D6A;&#x7684;&#x88C5;&#x9970;&#x7248;&#xFF0C;&#x8D70;&#x5728;&#x6865;&#x4E0A;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x50CF;&#x662F;&#x8D70;&#x4E0A;&#x4E00;&#x8258;&#x8239;&#x7684;&#x5939;&#x677F;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/appreciation-of-bridge-gushan-pedestrian-bridge" target="_blank" rel="noopener">Appreciation of bridge&#x6865;&#x6881;&#x8D4F;&#x6790;&#x2014; GuShan Pedestrian Bridge</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/pessone-eos/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515294324/wyyi9hpu4vxnzd4kfwle.png" alt="PressOne的底层链不再基于EOS？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-07T03:33:45.000Z">2018-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 653 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/pessone-eos/">PressOne的底层链不再基于EOS？</a>
            
        </h1>
        <div class="content">
            <p>1&#x6708;7&#x65E5;&#x4E0A;&#x5348;&#xFF0C;&#x5B66;&#x4E60;&#x5B66;&#x4E60;&#x518D;&#x5B66;&#x4E60;&#x516C;&#x4F17;&#x53F7;&#x4E0A;&#x674E;&#x7B11;&#x6765;&#x53D1;&#x4E86;&#x6761;&#x63A8;&#x6587;&#x3002;&#x8BF4;&#x4E86;&#x4E0B;PressOne&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x53EA;&#x5B57;&#x4E0D;&#x5DEE;&#x7684;&#x9605;&#x8BFB;&#x5B8C;&#xFF0C;&#x6211;&#x7406;&#x89E3;&#x5927;&#x6982;&#x8868;&#x8FBE;&#x4E86;&#x51E0;&#x5C42;&#x4FE1;&#x606F;&#xFF1A;</p>
<blockquote>
<p>1&#x3001;PressOne&#x9879;&#x76EE;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF0C;&#x878D;&#x8D44;&#x88AB;&#x9000;&#x56DE;&#x540E;&#xFF0C;&#x56E2;&#x961F;&#x5E76;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x811A;&#x6B65;&#x2026;&#x2026;.&#x201C;&#x8BE5;&#x5E72;&#x561B;&#xFF0C;&#x5C31;&#x5E72;&#x561B;&#x201D;&#x3002;</p>
<p>2&#x3001;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x53D1;&#x751F;&#x4E86;&#x6F14;&#x5316;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5E95;&#x5C42;&#x94FE;&#xFF0C;<strong>&#x5C06;&#x57FA;&#x4E8E; mixin &#x65E0;&#x8F6C;&#x8D26;&#x624B;&#x7EED;&#x8D39;&#x7684;&#x57FA;&#x7840;&#x94FE;</strong>&#xFF0C;&#x5185;&#x5BB9;&#x52A0;&#x5BC6;&#x534F;&#x8BAE;&#x5C06;&#x4F7F;&#x7528;&#x5373;&#x5C06;&#x53D1;&#x5E03;&#x7684; ToSky &#x534F;&#x8BAE;&#x3002;</p>
<p>3&#x3001;<strong>PressOne &#x5C06;&#x6210;&#x4E3A;&#x534F;&#x8BAE;&#x7C7B;&#x7EA7;&#x522B;&#x7684;&#x4E1C;&#x897F;</strong>&#xFF0C;&#x800C;&#x540E;&#x5728;&#x6B64;&#x4E4B;&#x4E0A;&#x53EF;&#x4EE5;&#x521B;&#x5EFA;<strong>&#x4EFB;&#x610F;&#x5185;&#x5BB9;&#x5E94;&#x7528;</strong>&#x3002;</p>
<p>4&#x3001;PressOne &#x7684;&#x9879;&#x76EE;&#x73B0;&#x5728;&#x6CA1;&#x6709;&#x4F17;&#x7B79;&#xFF0C;&#x6CA1;&#x6709;&#x79C1;&#x52DF;&#xFF0C;&#x53EA;&#x6709;&#x9001;&#x3002;&#x9001;&#x7ED9;&#x8FD9;&#x4E9B;&#x5E74;&#x652F;&#x6301;&#x8FC7;&#x674E;&#x7B11;&#x6765;&#x7684;&#x4EBA;&#x3002;&#x6700;&#x8FDF; 2018 &#x5E74;&#x6625;&#x8282;&#x524D;&#x4F1A;&#x653E;&#x51FA;&#x3002;</p>
</blockquote>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515294324/wyyi9hpu4vxnzd4kfwle.png" alt="QQ&#x622A;&#x56FE;20180107110507.png"></p>
<p>&#x5BF9;&#x4E8E;&#x7B2C;1&#x6761;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x8FD8;&#x5728;&#x5173;&#x6CE8;&#x5185;&#x5BB9;&#x76F8;&#x5173;&#x7684;&#x5F88;&#x591A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x6BD4;&#x5982;YOYOW&#xFF0C;BIHU&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x5DF1;&#x4E5F;&#x5728;&#x7528;steemit&#xFF0C;PressOne&#x878D;&#x8D44;&#x88AB;&#x9000;&#x56DE;&#x540E;&#x4E5F;&#x57FA;&#x672C;&#x9884;&#x6D4B;&#x9879;&#x76EE;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x3002;</p>
<p>&#x91CD;&#x70B9;&#x662F;&#x7B2C;2&#x6761;&#xFF0C;PressOne&#x6700;&#x5F00;&#x59CB;&#x662F;&#x57FA;&#x4E8E;EOS&#x7684;&#x57FA;&#x7840;&#x94FE;&#x7684;&#x8003;&#x8651;&#xFF0C;&#x5F53;&#x65F6;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x5BF9;&#x6BD4;steem&#x6BD4;&#x8F83;&#x770B;&#x597D;PressOne&#x5728;EOS&#x4E0A;&#x642D;&#x5EFA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ECE;steemit&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x5185;&#x5BB9;&#x76F8;&#x5173;&#x7684;&#x5E94;&#x7528;&#x9700;&#x8981;&#x8F83;&#x5927;&#x7684;&#x5E76;&#x53D1;&#x5904;&#x7406;&#x80FD;&#x529B;&#x3002;PressOne&#x9009;&#x62E9;EOS&#x4F5C;&#x4E3A;&#x57FA;&#x7840;&#x94FE;&#x5728;&#x5F53;&#x65F6;&#x770B;&#x6765;&#x662F;&#x6BD4;&#x8F83;&#x5408;&#x7406;&#x548C;&#x957F;&#x8FDC;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x73B0;&#x5728;&#x9009;&#x62E9;mixin&#x4F5C;&#x4E3A;&#x57FA;&#x7840;&#x94FE;&#xFF0C;mixin&#x662F;&#x600E;&#x6837;&#x4E00;&#x6761;&#x516C;&#x94FE;&#xFF1F;&#x6211;&#x4E5F;&#x4E0D;&#x66FE;&#x4E86;&#x89E3;&#x3002;</p>
<p>EOS&#x663E;&#x7136;&#x662F;&#x76EE;&#x524D;&#x89E3;&#x51B3;&#x9AD8;&#x5E76;&#x53D1;&#x5E94;&#x7528;&#x7684;&#x9996;&#x9009;&#xFF0C;PressOne&#x9009;&#x62E9;mixin&#x4F5C;&#x4E3A;&#x57FA;&#x7840;&#x94FE;&#x4E5F;&#x8BB8;&#x6F14;&#x5316;&#x7684;&#x65B9;&#x5411;&#x5728;&#x6211;&#x7406;&#x89E3;&#x662F;&#x8DDF;steemit&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x65B9;&#x5411;&#x3002;&#x5B83;&#x5E76;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x8BA9;steemit&#x8FD9;&#x6837;&#x7684;&#x5E94;&#x7528;&#x66F4;&#x52A0;&#x6D41;&#x7545;&#x3002;&#x7B2C;3&#x6761;&#x4E2D;&#x8BF4;PressOne&#x6210;&#x4E3A;&#x7C7B;&#x534F;&#x8BAE;&#x7EA7;&#x522B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x90A3;&#x6837;&#x7684;&#x4E1C;&#x897F;&#xFF1F;&#x5982;&#x679C;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x4E48;&#x9AD8;&#x6027;&#x80FD;&#x7684;&#x5904;&#x7406;&#x80FD;&#x529B;&#x786E;&#x5B9E;&#x4E0D;&#x662F;&#x6700;&#x9700;&#x8981;&#x7684;&#xFF0C;&#x4EE5;&#x592A;&#x574A;&#x5C31;&#x662F;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x6700;&#x4E3A;&#x6210;&#x529F;&#x7684;&#x667A;&#x80FD;&#x534F;&#x8BAE;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x4E48;&#x53BB;&#x7406;&#x89E3;&#xFF0C;&#x90A3;&#x5C31;&#x4E5F;&#x7406;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;PressOne&#x73B0;&#x5728;&#x4E0D;&#x57FA;&#x4E8E;EOS&#x6765;&#x642D;&#x5EFA;&#x3002;&#x8FD9;&#x7BC7;&#x63A8;&#x6587;&#x7684;&#x4FE1;&#x606F;&#x91CF;&#x6709;&#x70B9;&#x5927;&#xFF0C;&#x6211;&#x60F3;mixin&#x4E5F;&#x8BB8;&#x4F1A;&#x56E0;&#x6B64;&#x88AB;&#x63A8;&#x4E0A;&#x98CE;&#x53E3;&#x5427;&#xFF01;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x6587;&#x7AE0;</center>



<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/pessone-eos" target="_blank" rel="noopener">PressOne&#x7684;&#x5E95;&#x5C42;&#x94FE;&#x4E0D;&#x518D;&#x57FA;&#x4E8E;EOS&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/130/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/132/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/130/">130</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/131/">131</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/132/">132</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/151/">151</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

