
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/0pocpf39fn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-7-713x1024.jpg" alt="世界上的人并非都具备你禀有的条件 | 读松本清张《砂器》2019-36">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-21T14:34:15.000Z">2019-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1383 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/0pocpf39fn/">世界上的人并非都具备你禀有的条件 | 读松本清张《砂器》2019-36</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-7-713x1024.jpg" alt=""></p>
<p>1</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4ECE;&#x5C0F;&#x5931;&#x53BB;&#x6BCD;&#x4EB2;&#xFF0C;&#x800C;&#x7236;&#x4EB2;&#x6709;&#x9EBB;&#x98CE;&#x75C5;&#x3002;&#x5BB6;&#x5883;&#x8D2B;&#x5BD2;&#x7684;&#x4F60;&#x53EA;&#x80FD;&#x4E0E;&#x7236;&#x4EB2;&#x4E00;&#x8D77;&#x6CBF;&#x8857;&#x4E5E;&#x8BA8;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x7236;&#x4EB2;&#x7684;&#x75C5;&#xFF0C;&#x4E0D;&#x4EC5;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x5411;&#x4F60;&#x4EEC;&#x65BD;&#x820D;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x9971;&#x53D7;&#x5632;&#x7B11;&#x548C;&#x4FAE;&#x8FB1;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x4E00;&#x4F4D;&#x6D3B;&#x83E9;&#x8428;&#x4E00;&#x6837;&#x7684;&#x5211;&#x8B66;&#x613F;&#x610F;&#x5E2E;&#x52A9;&#x4F60;&#x4EEC;&#xFF0C;&#x4ED6;&#x5C06;&#x4F60;&#x7684;&#x7236;&#x4EB2;&#x9001;&#x53BB;&#x6CBB;&#x75C5;&#xFF0C;&#x628A;&#x4F60;&#x5E26;&#x5728;&#x8EAB;&#x8FB9;&#x5F53;&#x4F5C;&#x517B;&#x5B50;&#x3002;</p>
<p>&#x4F60;&#x4F1A;&#x4ECE;&#x5211;&#x8B66;&#x8EAB;&#x8FB9;&#x9003;&#x8D70;&#x5417;&#xFF1F;</p>
<p>2</p>
<p>&#x5927;&#x5730;&#x9707;&#xFF0C;&#x4F60;&#x501F;&#x673A;&#x4E3A;&#x81EA;&#x5DF1;&#x6362;&#x4E86;&#x65B0;&#x7684;&#x8EAB;&#x4EFD;&#x3002;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x5728;&#x97F3;&#x4E50;&#x4E0A;&#x7684;&#x5929;&#x8D4B;&#xFF0C;&#x4F60;&#x7528;&#x65B0;&#x7684;&#x8EAB;&#x4EFD;&#x62DC;&#x5E08;&#x5B66;&#x827A;&#xFF0C;&#x800C;&#x4E14;&#x786E;&#x5B9E;&#x5B66;&#x6709;&#x6240;&#x6210;&#xFF0C;&#x6210;&#x4E3A;&#x4EBA;&#x4EBA;&#x7FA1;&#x6155;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x3002;</p>
<p>&#x4F60;&#x4E0E;&#x8BAE;&#x5458;&#x7684;&#x5973;&#x513F;&#x8BA2;&#x5A5A;&#xFF0C;&#x53D7;&#x9080;&#x524D;&#x5F80;&#x7F8E;&#x56FD;&#x8868;&#x6F14;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4F60;&#x7684;&#x524D;&#x9014;&#x4E00;&#x7247;&#x5149;&#x660E;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4F4D;&#x6D3B;&#x83E9;&#x8428;&#x4E00;&#x6837;&#x7684;&#x5211;&#x8B66;&#x53C8;&#x627E;&#x5230;&#x4E86;&#x4F60;&#x3002;&#x4ED6;&#x53EA;&#x662F;&#x60F3;&#x77E5;&#x9053;&#x4F60;&#x8FC7;&#x5F97;&#x597D;&#x5417;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x6362;&#x4E86;&#x65B0;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x8BA9;&#x4F60;&#x9762;&#x4E34;&#x771F;&#x5B9E;&#x8EAB;&#x4EFD;&#x88AB;&#x6CC4;&#x6F0F;&#x7684;&#x5371;&#x9669;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x4F60;&#x4F1A;&#x6740;&#x4E86;&#x8FD9;&#x4F4D;&#x5211;&#x8B66;&#x5417;&#xFF1F;</p>
<p>3</p>
<p>&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x4ECE;&#x5211;&#x8B66;&#x5BB6;&#x9003;&#x8D70;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x65E5;&#x540E;&#x6740;&#x4E86;&#x90A3;&#x4F4D;&#x83E9;&#x8428;&#x5FC3;&#x80A0;&#x7684;&#x5211;&#x8B66;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x4ECE;&#x5211;&#x8B66;&#x5BB6;&#x9003;&#x8D70;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x77E5;&#x9053;&#x90A3;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5211;&#x8B66;&#x5584;&#x826F;&#x3001;&#x4E50;&#x4E8E;&#x52A9;&#x4EBA;&#xFF0C;&#x53D7;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x7231;&#x6234;&#x3002;&#x8FD9;&#x4E9B;&#xFF0C;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x4E0D;&#x60F3;&#x8981;&#x3002;&#x56E0;&#x4E3A;&#x90A3;&#x4E9B;&#x7231;&#x6234;&#x5211;&#x8B66;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x6B63;&#x662F;&#x4E4B;&#x524D;&#x5632;&#x7B11;&#x548C;&#x4FAE;&#x8FB1;&#x81EA;&#x5DF1;&#x548C;&#x9EBB;&#x98CE;&#x75C5;&#x7236;&#x4EB2;&#x7684;&#x4EBA;&#x5417;&#xFF1F;</p>
<p>&#x5211;&#x8B66;&#x6E05;&#x8D2B;&#xFF0C;&#x6BCF;&#x5929;&#x6700;&#x5927;&#x7684;&#x4EAB;&#x53D7;&#x5C31;&#x662F;&#x665A;&#x996D;&#x65F6;&#x7684;&#x4E24;&#x676F;&#x9152;&#xFF0C;&#x800C;&#x5C31;&#x662F;&#x90A3;&#x4E24;&#x676F;&#x9152;&#x4E5F;&#x4E0D;&#x662F;&#x6BCF;&#x5929;&#x559D;&#x7684;&#x5230;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8FD9;&#x94B1;&#x90FD;&#x62FF;&#x53BB;&#x63A5;&#x6D4E;&#x5176;&#x4ED6;&#x4EBA;&#x4E86;&#x3002;&#x8FD9;&#xFF0C;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x66F4;&#x4E0D;&#x60F3;&#x8981;&#x3002;</p>
<p>&#x81EA;&#x5351;&#x548C;&#x81EA;&#x5C0A;&#x662F;&#x53CC;&#x751F;&#x5B50;&#x3002;&#x8D8A;&#x662F;&#x81EA;&#x5351;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x662F;&#x6709;&#x6781;&#x5F3A;&#x7684;&#x81EA;&#x5C0A;&#x5FC3;&#x3002;&#x548C;&#x9EBB;&#x98CE;&#x75C5;&#x7236;&#x4EB2;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x65E5;&#x5B50;&#x9020;&#x5C31;&#x4E86;&#x81EA;&#x5351;&#x7684;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x6709;&#x591A;&#x81EA;&#x5351;&#xFF0C;&#x65E5;&#x540E;&#x7684;&#x4ED6;&#x5C31;&#x6709;&#x591A;&#x81EA;&#x5C0A;&#x3002;</p>
<p>&#x5211;&#x8B66;&#x5F85;&#x81EA;&#x5DF1;&#x4E0D;&#x9519;&#xFF0C;&#x53EF;&#x662F;&#x81EA;&#x5DF1;&#x6BD5;&#x7ADF;&#x662F;&#x5BC4;&#x4EBA;&#x7BF1;&#x4E0B;&#x3002;&#x5211;&#x8B66;&#x5BF9;&#x81EA;&#x5DF1;&#x8D8A;&#x597D;&#xFF0C;&#x81EA;&#x5DF1;&#x6B20;&#x5BF9;&#x65B9;&#x7684;&#x8D8A;&#x591A;&#x3002;&#x6781;&#x5EA6;&#x7684;&#x81EA;&#x5C0A;&#x4E5F;&#x662F;&#x5C11;&#x5E74;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x9003;&#x79BB;&#x5211;&#x8B66;&#x5BB6;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x9003;&#x8D70;&#x540E;&#x7684;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x65E0;&#x4F9D;&#x65E0;&#x9760;&#xFF0C;&#x4E00;&#x573A;&#x5927;&#x5730;&#x9707;&#x8BA9;&#x4ED6;&#x6709;&#x4E86;&#x6539;&#x5934;&#x6362;&#x9762;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8FD9;&#x662F;&#x5929;&#x8D50;&#x826F;&#x673A;&#xFF0C;&#x5929;&#x4E0E;&#x4E0D;&#x53D6;&#x53CD;&#x4E3A;&#x5176;&#x548E;&#x3002;</p>
<p>&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x8D4B;&#x548C;&#x52AA;&#x529B;&#xFF0C;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x4E00;&#x6B65;&#x6B65;&#x5411;&#x793E;&#x4F1A;&#x4E0A;&#x5C42;&#x6500;&#x722C;&#x3002;</p>
<p>&#x90A3;&#x91CC;&#xFF0C;&#x6709;&#x4ED6;&#x60F3;&#x8981;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>4</p>
<p>&#x522B;&#x602A;&#x4ED6;&#x60F3;&#x6210;&#x4E3A;&#x4EBA;&#x4E0A;&#x4EBA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x81EA;&#x5C0F;&#x5931;&#x53BB;&#x6BCD;&#x4EB2;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7236;&#x4EB2;&#x4E5F;&#x6709;&#x9EBB;&#x98CE;&#x75C5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x53D7;&#x5C3D;&#x4E16;&#x95F4;&#x7684;&#x767D;&#x773C;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x7406;&#x89E3;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x672C;&#x5C31;&#x4E0D;&#x516C;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4EBA;&#x751F;&#x4E0B;&#x6765;&#x4FBF;&#x9526;&#x8863;&#x7389;&#x98DF;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x5FC5;&#x4E3A;&#x4E86;&#x751F;&#x8BA1;&#x53D1;&#x6101;&#xFF0C;&#x53EF;&#x4EE5;&#x4E13;&#x5FC3;&#x53BB;&#x8FFD;&#x6C42;&#x6240;&#x8C13;&#x827A;&#x672F;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4EBA;&#x751F;&#x4E0B;&#x6765;&#x5C31;&#x8981;&#x88AB;&#x5BB6;&#x5EAD;&#x7684;&#x91CD;&#x62C5;&#x538B;&#x57AE;&#xFF0C;&#x88AB;&#x4FAE;&#x8FB1;&#xFF0C;&#x88AB;&#x4FB5;&#x5BB3;&#xFF0C;&#x88AB;&#x6B67;&#x89C6;&#x3002;</p>
<p>&#x522B;&#x770B;&#x4E0D;&#x8D77;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x501F;&#x5C0F;&#x56E2;&#x4F53;&#x4E4B;&#x529B;&#x4E3A;&#x81EA;&#x5DF1;&#x626C;&#x540D;&#xFF0C;&#x4E5F;&#x522B;&#x770B;&#x4E0D;&#x8D77;&#x4ED6;&#x9760;&#x5973;&#x4EBA;&#x83B7;&#x5F97;&#x8D22;&#x5BCC;&#x548C;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x5728;&#x672C;&#x5C31;&#x4E0D;&#x516C;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x5728;&#x4E00;&#x5FC3;&#x5411;&#x793E;&#x4F1A;&#x4E0A;&#x5C42;&#x6500;&#x722C;&#x7684;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x773C;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x624B;&#x6BB5;&#x90FD;&#x53EA;&#x662F;&#x518D;&#x6B63;&#x5E38;&#x4E0D;&#x8FC7;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>5</p>
<p>&#x6211;&#x7406;&#x89E3;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#xFF0C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x4ED6;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x5B9E;&#x5728;&#x4E0D;&#x8BE5;&#x6740;&#x4E86;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x5728;&#x81EA;&#x5DF1;&#x773C;&#x524D;&#x7684;&#x5584;&#x826F;&#x5211;&#x8B66;&#x3002;</p>
<p>&#x518D;&#x4E11;&#x6076;&#x7684;&#x4E16;&#x754C;&#x4E5F;&#x6709;&#x5B83;&#x7684;&#x5E95;&#x7EBF;&#xFF0C;&#x518D;&#x4E0D;&#x516C;&#x7684;&#x793E;&#x4F1A;&#x4E5F;&#x6709;&#x5B83;&#x7684;&#x96F7;&#x6C60;&#x3002;</p>
<p>&#x548C;&#x5211;&#x8B66;&#x4E00;&#x8D77;&#x88AB;&#x6740;&#x6B7B;&#x7684;&#xFF0C;&#x662F;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x4EC5;&#x5B58;&#x7684;&#x5584;&#x826F;&#x3001;&#x611F;&#x6069;&#x4E4B;&#x5FC3;&#x3002;</p>
<p>&#x4E00;&#x6B65;&#x9519;&#xFF0C;&#x6B65;&#x6B65;&#x9519;&#xFF0C;&#x4E00;&#x6761;&#x6761;&#x4EBA;&#x547D;&#xFF0C;&#x6700;&#x7EC8;&#x5C06;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x6253;&#x5165;&#x5341;&#x516B;&#x5C42;&#x5730;&#x72F1;&#x3002;</p>
<p>6</p>
<p>&#x4F46;&#x8BF7;&#x4E0D;&#x8981;&#x968F;&#x610F;&#x7ED9;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x8D34;&#x4E0A;&#x5FD8;&#x6069;&#x8D1F;&#x4E49;&#xFF0C;&#x624B;&#x6BB5;&#x6B8B;&#x5FCD;&#x7684;&#x6807;&#x7B7E;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x90A3;&#x4F4D;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x76D6;&#x8328;&#x6BD4;&#x7684;&#x7236;&#x4EB2;&#x66FE;&#x5BF9;&#x76D6;&#x8328;&#x6BD4;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<p>&#x6BCF;&#x5F53;&#x4F60;&#x89C9;&#x5F97;&#x60F3;&#x8981;&#x6279;&#x8BC4;&#x4EC0;&#x4E48;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x5207;&#x8981;&#x8BB0;&#x7740;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4EBA;&#x5E76;&#x975E;&#x90FD;&#x5177;&#x5907;&#x4F60;&#x7980;&#x6709;&#x7684;&#x6761;&#x4EF6;&#x3002;</p>
<p>7</p>
<p>&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x65E0;&#x975E;&#x662F;&#x7528;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x6765;&#x8BF4;&#x53E6;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7528;&#x4ECA;&#x897F;&#x8B66;&#x5B98;&#x7834;&#x6848;&#x7684;&#x6545;&#x4E8B;&#x6765;&#x8BB2;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E00;&#x76F4;&#x5410;&#x69FD;&#x4ECA;&#x897F;&#x8B66;&#x5B98;&#x672A;&#x514D;&#x8FD0;&#x6C14;&#x592A;&#x597D;&#xFF0C;&#x6545;&#x4E8B;&#x5DE7;&#x5408;&#x592A;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x4ECA;&#x897F;&#x8B66;&#x5B98;&#x6CA1;&#x6709;&#x67D0;&#x67D0;&#x540D;&#x4FA6;&#x63A2;&#x90A3;&#x6837;&#x7684;&#x4EBA;&#x683C;&#x9B45;&#x529B;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x820D;&#x672C;&#x9010;&#x672B;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x548C;&#x8D3A;&#x82F1;&#x826F;&#x7684;&#x6545;&#x4E8B;&#x624D;&#x662F;&#x771F;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>8</p>
<p>&#x4E66;&#x7684;&#x5C01;&#x9762;&#x4E0A;&#x6709;&#x4E00;&#x9996;&#x4FF3;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x5B64;&#x72EC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;</p>
<p>&#x5728;&#x5BC2;&#x9759;&#x7684;&#x6CB3;&#x8FB9;&#x5806;&#x5236;&#x7802;&#x5668;&#x3002;</p>
<p>&#x6709;&#x4E0D;&#x671F;&#x800C;&#x81F3;&#x7684;&#x5927;&#x96E8;&#xFF0C;</p>
<p>&#x5728;&#x7802;&#x5668;&#x521D;&#x6210;&#x4E4B;&#x9645;&#x3002;</p>
</blockquote>
<p>&#x6709;&#x4EBA;&#x8BF4;&#x770B;&#x4E0D;&#x61C2;&#x9898;&#x76EE;&#xFF0C;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#x8FD9;&#x9996;&#x4FF3;&#x53E5;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x61C2;&#x4E86;&#x5417;&#xFF1F;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=385" target="_blank" rel="noopener">https://weisheng167388.space/?p=385</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/0pocpf39fn" target="_blank" rel="noopener">&#x2018;&#x4E16;&#x754C;&#x4E0A;&#x7684;&#x4EBA;&#x5E76;&#x975E;&#x90FD;&#x5177;&#x5907;&#x4F60;&#x7980;&#x6709;&#x7684;&#x6761;&#x4EF6; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x7802;&#x5668;&#x300B;2019-36&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/65s56ziiqo/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-6-710x1024.jpg" alt="为什么你记不住一些人的名字？| 读《进击的智人·匮乏如何塑造世界与文明》2019-35">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-20T14:21:30.000Z">2019-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1479 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/65s56ziiqo/">为什么你记不住一些人的名字？| 读《进击的智人·匮乏如何塑造世界与文明》2019-35</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-6-710x1024.jpg" alt=""></p>
<p>&#x9996;&#x5148;&#x611F;&#x8C22;&#x8FD9;&#x672C;&#x4E66;&#x89E3;&#x51B3;&#x4E86;&#x4E00;&#x4E2A;&#x6211;&#x5FC3;&#x4E2D;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x7591;&#x95EE;&#xFF1A;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x8001;&#x5E08;&#x8BB0;&#x4E0D;&#x4F4F;&#x6240;&#x6709;&#x5B66;&#x751F;&#x7684;&#x540D;&#x5B57;&#xFF1F;</strong></p>
<p>&#x539F;&#x6765;&#x548C;&#x4EBA;&#x7C7B;&#x7684;&#x8111;&#x5BB9;&#x91CF;&#x6709;&#x5173;&#xFF1A;</p>
<blockquote>
<p>&#x751F;&#x6D3B;&#x5728;&#x4ECA;&#x5929;&#x7684;&#x73B0;&#x4EE3;&#x4EBA;&#x5E73;&#x5747;&#x8111;&#x5BB9;&#x91CF;&#x4E3A;1 500&#x6BEB;&#x5347;&#x5DE6;&#x53F3;&#xFF0C;&#x636E;&#x7F57;&#x5BBE;&#xB7;&#x9093;&#x5DF4;&#x5148;&#x751F;&#x7684;&#x89C2;&#x5BDF;&#x548C;&#x7EDF;&#x8BA1;&#xFF0C;&#x73B0;&#x4EE3;&#x4EBA;&#x7684;&#x56E2;&#x4F53;&#x89C4;&#x6A21;&#x6781;&#x9650;&#x662F;148&#x4EBA;&#xFF0C;&#x7C97;&#x7565;&#x4F30;&#x7B97;&#x5927;&#x6982;&#x4E3A;150&#x4EBA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8457;&#x540D;&#x7684;&#x201C;&#x9093;&#x5DF4;&#x6570;&#x201D;&#xFF0C;&#x662F;&#x73B0;&#x4EE3;&#x4EBA;&#x5728;&#x793E;&#x4EA4;&#x65F6;&#x5EFA;&#x7ACB;&#x7A33;&#x5B9A;&#x5173;&#x7CFB;&#x7684;&#x4EBA;&#x6570;&#x6781;&#x9650;&#xFF0C;&#x4E00;&#x65E6;&#x751F;&#x6D3B;&#x4E2D;&#x548C;&#x6211;&#x4EEC;&#x4E92;&#x52A8;&#x8FC7;&#x7684;&#x4EBA;&#x6570;&#x8D85;&#x8D8A;&#x4E86;&#x201C;&#x9093;&#x5DF4;&#x6570;&#x201D;&#xFF0C;&#x5927;&#x8111;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x8BB0;&#x5FC6;&#x6A21;&#x7CCA;&#x3002;</p>
</blockquote>
<p>&#x4E0B;&#x9762;&#x662F;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF1A;</p>
<p>&#x4F5C;&#x8005;&#x5F00;&#x7BC7;&#x5C31;&#x63D0;&#x5230;&#xFF1A;<strong>&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E2D;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x884C;&#x4E3A;&#xFF0C;&#x90FD;&#x6709;&#x5176;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x7684;&#x5E95;&#x5C42;&#x903B;&#x8F91;&#x3002;</strong></p>
<p>&#x800C;&#x8FD9;&#x53E5;&#x8BDD;&#x4FBF;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5E95;&#x5C42;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#xFF1A;</p>
<p><strong>&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x6211;&#x4EEC;&#x51ED;&#x4EC0;&#x4E48;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x4EBA;&#xFF1F;</strong></p>
<p>&#x6839;&#x636E;&#x5927;&#x91CF;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x4F1A;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#xFF0C;&#x4EBA;&#x548C;&#x5176;&#x4ED6;&#x52A8;&#x7269;&#x5E76;&#x6CA1;&#x6709;&#x660E;&#x663E;&#x7684;&#x533A;&#x522B;&#x3002;&#x4F7F;&#x7528;&#x5DE5;&#x5177;&#x3001;&#x4F7F;&#x7528;&#x706B;&#xFF0C;&#x751A;&#x81F3;&#x8BED;&#x8A00;&#xFF0C;&#x8FD9;&#x4E9B;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x5F15;&#x4EE5;&#x4E3A;&#x50B2;&#x7684;&#x4E8B;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x52A8;&#x7269;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x3002;</p>
<p>&#x5982;&#x679C;&#x975E;&#x8981;&#x7528;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#x6765;&#x5B9A;&#x4E49;&#x4EBA;&#x7C7B;&#x8FD9;&#x4E2A;&#x65CF;&#x7FA4;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#xFF1A;&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#x7684;&#x7075;&#x957F;&#x7C7B;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#xFF1F;&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#x4E3A;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<p>&#x81EA;&#x7136;&#x73AF;&#x5883;&#x7684;&#x6539;&#x53D8;&#x4F7F;&#x5F97;&#x52A8;&#x7269;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#x8981;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x3002;&#x4F18;&#x80DC;&#x52A3;&#x6C70;&#x7684;&#x6CD5;&#x5219;&#x8BA9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x53D8;&#x5F97;&#x9002;&#x8005;&#x751F;&#x5B58;&#x3002;</p>
<p>&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#x76F8;&#x5BF9;&#x56DB;&#x8DB3;&#x884C;&#x8D70;&#x53EF;&#x4EE5;&#x8282;&#x7701;&#x5927;&#x91CF;&#x80FD;&#x91CF;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6D3B;&#x52A8;&#x8303;&#x56F4;&#x66F4;&#x5927;&#xFF0C;&#x80FD;&#x83B7;&#x5F97;&#x98DF;&#x7269;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#x4E5F;&#x6709;&#x5F0A;&#x7AEF;&#xFF0C;&#x8170;&#x690E;&#x95F4;&#x76D8;&#x7A81;&#x51FA;&#x3001;&#x80C3;&#x4E0B;&#x5760;&#x3001;&#x759D;&#x6C14;&#x548C;&#x5FC3;&#x8840;&#x7BA1;&#x75BE;&#x75C5;&#xFF0C;&#x90FD;&#x662F;&#x62DC;&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#x6240;&#x8D50;&#x3002;</p>
<p>&#x4E0E;&#x6B64;&#x540C;&#x65F6;&#xFF0C;&#x4EBA;&#x7C7B;&#x8111;&#x5BB9;&#x91CF;&#x4E0D;&#x65AD;&#x589E;&#x52A0;&#xFF0C;&#x5934;&#x9885;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x8FD9;&#x4E0E;&#x4E3A;&#x4E86;&#x4F7F;&#x7528;&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#x800C;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x7A84;&#x7684;&#x5973;&#x6027;&#x9AA8;&#x76C6;&#x5F62;&#x6210;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
<p>&#x7531;&#x6B64;&#xFF0C;&#x624D;&#x6709;&#x4EBA;&#x7C7B;&#x5973;&#x6027;&#x75DB;&#x82E6;&#x7684;&#x5206;&#x5A29;&#x8FC7;&#x7A0B;&#x3002;&#x800C;&#x76F8;&#x5BF9;&#x7684;&#xFF0C;&#x4EBA;&#x7C7B;&#x53D1;&#x5C55;&#x51FA;&#x4E86;&#x201C;&#x751F;&#x7406;&#x6027;&#x65E9;&#x4EA7;&#x201D;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x7684;&#x8111;&#x5BB9;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF1F;&#x8111;&#x5BB9;&#x91CF;&#x7684;&#x589E;&#x5927;&#x4E3A;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<p>&#x8111;&#x5BB9;&#x91CF;&#x7684;&#x589E;&#x5927;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x590D;&#x6742;&#x7684;&#x4E8B;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x5355;&#x4E00;&#x56E0;&#x7D20;&#x5C31;&#x53EF;&#x4EE5;&#x9020;&#x6210;&#x7684;&#x3002;</p>
<p>1&#xFF09;&#x5173;&#x4E8E;&#x751F;&#x5B58;&#x7684;&#x77E5;&#x8BC6;&#x5BF9;&#x4E8E;&#x7269;&#x79CD;&#x4E2A;&#x4F53;&#x4E43;&#x81F3;&#x65CF;&#x7FA4;&#x7684;&#x5EF6;&#x7EED;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x8111;&#x5BB9;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>2&#xFF09;&#x7FA4;&#x4F53;&#x751F;&#x5B58;&#x673A;&#x4F1A;&#x5927;&#x8FC7;&#x4E2A;&#x4F53;&#x3002;&#x800C;&#x5B9A;&#x7075;&#x957F;&#x7C7B;&#x7FA4;&#x4F53;&#x89C4;&#x6A21;&#x7684;&#x6070;&#x6070;&#x5C31;&#x662F;&#x8111;&#x5BB9;&#x91CF;&#xFF0C;&#x8111;&#x5BB9;&#x91CF;&#x7684;&#x5927;&#x5C0F;&#x4E0E;&#x7FA4;&#x4F53;&#x89C4;&#x6A21;&#x5448;&#x73B0;&#x660E;&#x663E;&#x7684;&#x6B63;&#x76F8;&#x5173;&#x5173;&#x7CFB;&#x3002;</p>
<p>3&#xFF09;&#x5171;&#x60C5;&#x7684;&#x5B58;&#x5728;&#x4E5F;&#x9700;&#x8981;&#x8111;&#x5BB9;&#x91CF;&#x7684;&#x589E;&#x5927;&#x3002;</p>
<p>&#x8111;&#x5BB9;&#x91CF;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x5927;&#xFF0C;&#x7ED9;&#x4EBA;&#x7C7B;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x751F;&#x5B58;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8BA9;&#x4EBA;&#x7C7B;&#x80FD;&#x66F4;&#x5145;&#x5206;&#x5730;&#x5229;&#x7528;&#x5DE5;&#x5177;&#xFF0C;&#x5C06;&#x4E00;&#x90E8;&#x5206;&#x672C;&#x6765;&#x9700;&#x8981;&#x8EAB;&#x4F53;&#x8FDB;&#x5316;&#x6765;&#x5B8C;&#x6210;&#x7684;&#x5DE5;&#x4F5C;&#x4EA4;&#x7ED9;&#x4E86;&#x5916;&#x5728;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x5916;&#x5728;&#x5DE5;&#x5177;&#x7684;&#x8FD9;&#x79CD;&#x66FF;&#x4EE3;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x4F5C;&#x5DE5;&#x5177;&#x4EE3;&#x66FF;&#x4EBA;&#x7C7B;&#x8089;&#x4F53;&#x8FDB;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x63A8;&#x52A8;&#x4EBA;&#x7C7B;&#x8FDB;&#x5316;&#x7684;&#x52A8;&#x529B;&#x9664;&#x4E86;&#x6765;&#x81EA;&#x5916;&#x90E8;&#x7684;&#x81EA;&#x7136;&#x9009;&#x62E9;&#xFF0C;&#x8FD8;&#x6709;&#x6765;&#x81EA;&#x5185;&#x90E8;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x901A;&#x8FC7;&#x6027;&#x9009;&#x62E9;&#xFF0C;&#x66B4;&#x529B;&#x884C;&#x4E3A;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x66F4;&#x5F3A;&#x58EE;&#xFF0C;&#x66F4;&#x6709;&#x7E41;&#x6B96;&#x80FD;&#x529B;&#x7684;&#x4E2A;&#x4F53;&#x5C31;&#x642D;&#x4E0A;&#x4E86;&#x8FDB;&#x5316;&#x7684;&#x4E0B;&#x4E00;&#x73ED;&#x8F66;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x5C0F;&#x7ED3;&#xFF1A;</strong></p>
<p><strong>&#x5F53;&#x4EBA;&#x7C7B;&#x5B66;&#x4F1A;&#x76F4;&#x7ACB;&#x884C;&#x8D70;&#x3001;&#x5B66;&#x4F1A;&#x4F7F;&#x7528;&#x5DE5;&#x5177;&#x548C;&#x8BED;&#x8A00;&#x3001;&#x892A;&#x53BB;&#x4F53;&#x6BDB;&#x3001;&#x4E0D;&#x65AD;&#x58EE;&#x5927;&#x7FA4;&#x4F53;&#x529B;&#x91CF;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x8D70;&#x5411;&#x5168;&#x4E16;&#x754C;&#x3002;</strong></p>
<p><strong>&#x7B2C;&#x4E8C;&#x90E8;&#x5206;</strong></p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x6587;&#x660E;&#x662F;&#x5982;&#x4F55;&#x5F00;&#x59CB;&#x7684;&#xFF1F;</p>
<p>1&#xFF09;&#x79CD;&#x690D;&#x6C34;&#x7A3B;</p>
<p>2&#xFF09;&#x5236;&#x9676;&#x4E0E;&#x917F;&#x9152;</p>
<p>3&#xFF09;&#x9A6F;&#x5316;&#x52A8;&#x7269;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x590F;&#x4EE3;&#x7684;&#x5927;&#x6D2A;&#x6C34;</p>
<p>&#x6C14;&#x5019;&#x53D8;&#x5316;&#x5F15;&#x8D77;&#x5927;&#x6D2A;&#x6C34;&#xFF0C;&#x5728;&#x4E0E;&#x81EA;&#x7136;&#x7684;&#x5BF9;&#x6297;&#x4E2D;&#x4EBA;&#x7C7B;&#x524D;&#x6240;&#x672A;&#x6709;&#x5730;&#x7EC4;&#x7EC7;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x7EC4;&#x7EC7;&#x7684;&#x9886;&#x8896;&#x81EA;&#x7136;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x738B;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x5185;&#x5BB9;&#x7684;&#x786E;&#x8BA9;&#x4EBA;&#x8033;&#x76EE;&#x4E00;&#x65B0;&#x3002;&#x4F46;&#x6709;&#x4E9B;&#x7EC6;&#x8282;&#x7684;&#x5730;&#x65B9;&#x8BBA;&#x8BC1;&#x8FD8;&#x663E;&#x4E0D;&#x7EC6;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x5148;&#x6709;&#x7ED3;&#x8BBA;&#xFF0C;&#x7136;&#x540E;&#x786C;&#x8981;&#x628A;&#x8BBA;&#x636E;&#x5F80;&#x8BBA;&#x70B9;&#x4E0A;&#x9760;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x5546;&#x4EE3;&#x7684;&#x6D3B;&#x4EBA;&#x796D;&#x7940;</p>
<p>&#x7B2C;&#x56DB;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x5357;&#x5317;&#x671D;&#x65F6;&#x7684;&#x8757;&#x707E;</p>
<p>&#x7B2C;&#x4E94;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x660E;&#x672B;&#x7684;&#x9965;&#x8352;</p>
<p>&#x7B2C;&#x516D;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x6E05;&#x4EE3;&#x9E26;&#x7247;&#x4E4B;&#x7978;</p>
<p>&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x5C0F;&#x7ED3;&#xFF1A;</p>
<p>&#x672C;&#x4E66;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x5206;&#x4E3B;&#x8981;&#x662F;&#x4ECE;&#x4EBA;&#x7C7B;&#x6574;&#x4F53;&#x6765;&#x8BBA;&#x8FF0;&#x53D1;&#x5C55;&#x8FDB;&#x7A0B;&#xFF0C;&#x800C;&#x7B2C;&#x4E8C;&#x90E8;&#x5206;&#x5219;&#x662F;&#x7740;&#x773C;&#x4E8E;&#x4E2D;&#x56FD;&#x4E3B;&#x8981;&#x671D;&#x4EE3;&#x3002;</p>
<p>&#x4ECE;&#x5546;&#x5230;&#x6E05;&#xFF0C;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#x4E0D;&#x8BBA;&#x662F;&#x6D3B;&#x4EBA;&#x796D;&#x7940;&#xFF0C;&#x8FD8;&#x662F;&#x8757;&#x707E;&#xFF0C;&#x4E0D;&#x8BBA;&#x662F;&#x9965;&#x8352;&#x8FD8;&#x662F;&#x9E26;&#x7247;&#xFF0C;&#x80CC;&#x540E;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x532E;&#x4E4F;&#x3002;</p>
<p>&#x800C;&#x532E;&#x4E4F;&#x53C8;&#x5F80;&#x5F80;&#x662F;&#x7531;&#x4E8E;&#x81EA;&#x7136;&#x53D8;&#x5316;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x5730;&#x9707;&#xFF0C;&#x706B;&#x5C71;&#xFF0C;&#x5384;&#x5C14;&#x5C3C;&#x8BFA;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x7B26;&#x5408;&#x4F5C;&#x8005;&#x5728;&#x672C;&#x4E66;&#x4E00;&#x5F00;&#x7BC7;&#x63D0;&#x51FA;&#x7684;&#xFF1A;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E2D;&#x4EFB;&#x4F55;&#x793E;&#x4F1A;&#x884C;&#x4E3A;&#xFF0C;&#x90FD;&#x6709;&#x5176;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x7684;&#x5E95;&#x5C42;&#x903B;&#x8F91;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x4E5F;&#x80AF;&#x5B9A;&#x4EBA;&#x7C7B;&#x7684;&#x4E3B;&#x89C2;&#x80FD;&#x52A8;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x4F5C;&#x8005;&#x5C06;&#x4E66;&#x540D;&#x5B9A;&#x4E3A;&#x300A;&#x8FDB;&#x51FB;&#x7684;&#x667A;&#x4EBA;&#x300B;&#x3002;&#x7740;&#x610F;&#x5728;&#x201C;&#x8FDB;&#x51FB;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x610F;&#x4E3A;&#x4E00;&#x8FB9;&#x640F;&#x6597;&#xFF0C;&#x4E00;&#x8FB9;&#x524D;&#x884C;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=382" target="_blank" rel="noopener">https://weisheng167388.space/?p=382</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/65s56ziiqo" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x8BB0;&#x4E0D;&#x4F4F;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x540D;&#x5B57;&#xFF1F;| &#x8BFB;&#x300A;&#x8FDB;&#x51FB;&#x7684;&#x667A;&#x4EBA;&#xB7;&#x532E;&#x4E4F;&#x5982;&#x4F55;&#x5851;&#x9020;&#x4E16;&#x754C;&#x4E0E;&#x6587;&#x660E;&#x300B;2019-35&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/54yffvcrpq/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-5.jpg" alt="这才是一本好书应该有的样子 | 读费孝通《中国绅士》2019-34">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-19T14:30:51.000Z">2019-02-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2128 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/54yffvcrpq/">这才是一本好书应该有的样子 | 读费孝通《中国绅士》2019-34</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-5.jpg" alt=""></p>
<blockquote>
<p>1&#x3001;&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x7684;&#x5B9A;&#x4E49;</p>
</blockquote>
<p><strong>&#x7EC5;&#x58EB;&#x53EF;&#x80FD;&#x662F;&#x9000;&#x4F11;&#x5B98;&#x5458;&#x6216;&#x8005;&#x5B98;&#x5458;&#x7684;&#x4EB2;&#x5C5E;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x53D7;&#x8FC7;&#x7B80;&#x5355;&#x6559;&#x80B2;&#x7684;&#x5730;&#x4E3B;&#x3002;&#x5728;&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x51B3;&#x7B56;&#x7684;&#x771F;&#x6B63;&#x7684;&#x653F;&#x6CBB;&#x6743;&#x529B;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x548C;&#x653F;&#x6CBB;&#x6709;&#x76F4;&#x63A5;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x5F71;&#x54CD;&#x671D;&#x5EF7;&#xFF0C;&#x5E76;&#x4E14;&#x514D;&#x4E8E;&#x653F;&#x6CBB;&#x538B;&#x8FEB;&#x3002;</strong></p>
<p>&#x5728;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7B14;&#x4E0B;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x7EC5;&#x58EB;&#x5E76;&#x4E0D;&#x771F;&#x5FC3;&#x5B9E;&#x610F;&#x4E3A;&#x5E1D;&#x738B;&#x670D;&#x52A1;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F9D;&#x9644;&#x7687;&#x6743;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x548C;&#x5BB6;&#x65CF;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x5E1D;&#x738B;&#x7EDF;&#x6CBB;&#x5929;&#x4E0B;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x662F;&#x56FD;&#x5BB6;&#x653F;&#x6CBB;&#x673A;&#x5668;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x8C0B;&#x6C42;&#x6539;&#x53D8;&#x793E;&#x4F1A;&#x4F53;&#x7CFB;&#xFF0C;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x4E2A;&#x4EBA;&#x548C;&#x5BB6;&#x65CF;&#x7684;&#x5B89;&#x5168;&#x53D1;&#x5C55;&#x4EE5;&#x53CA;&#x7ECF;&#x6D4E;&#x6743;&#x529B;&#x3002;</p>
<blockquote>
<p>2&#x3001;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x7684;&#x7EC5;&#x58EB;&#x4E0D;&#x548C;&#x541B;&#x4E3B;&#x53BB;&#x6597;&#x4E89;&#xFF0C;&#x4ECE;&#x800C;&#x83B7;&#x5F97;&#x7EDF;&#x6CBB;&#x6743;&#x529B;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x56FD;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x7C7B;&#x4F3C;&#x82F1;&#x56FD;&#x5927;&#x5BAA;&#x7AE0;&#x7684;&#x8FD0;&#x52A8;&#xFF1F;</p>
</blockquote>
<p>1&#xFF09;&#x5728;&#x4F20;&#x7EDF;&#x7EC5;&#x58EB;&#x9636;&#x7EA7;&#x7684;&#x653F;&#x6CBB;&#x54F2;&#x5B66;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4EBA;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x9053;&#x7EDF;&#x3002;</p>
<p>2&#xFF09;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x4F01;&#x56FE;&#x593A;&#x53D6;&#x653F;&#x6743;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x5E1D;&#x56FD;&#x671D;&#x5EF7;&#x7684;&#x5BBD;&#x5BB9;&#x4E0B;&#x5C48;&#x670D;&#xFF0C;&#x6C42;&#x5F97;&#x5B89;&#x5168;&#x3002;</p>
<blockquote>
<p>3&#x3001;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x600E;&#x6837;&#x5F97;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#xFF1F;</p>
</blockquote>
<p>&#x56DE;&#x7B54;&#x662F;&#xFF1A;&#x4ED6;&#x4EEC;&#x7684;&#x5A01;&#x4FE1;&#x5927;&#x591A;&#x6765;&#x81EA;&#x4E8E;&#x4ED6;&#x4EEC;&#x6240;&#x62E5;&#x6709;&#x77E5;&#x8BC6;&#x7684;&#x6027;&#x8D28;&#x3002;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x8FD9;&#x79CD;&#x77E5;&#x8BC6;&#x4E0D;&#x662F;&#x5B9E;&#x9645;&#x4E8B;&#x52A1;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x662F;&#x5176;&#x4ED6;&#x88AB;&#x793E;&#x4F1A;&#x627F;&#x8BA4;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<blockquote>
<p>4&#x3001;&#x5728;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x7684;&#x653F;&#x6CBB;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x6709;&#x7740;&#x4E24;&#x9053;&#x9632;&#x7EBF;&#x963B;&#x6B62;&#x67D0;&#x4E2A;&#x4E13;&#x5236;&#x541B;&#x4E3B;&#x53D8;&#x4E3A;&#x4E0D;&#x53EF;&#x5BB9;&#x5FCD;&#x7684;&#x66B4;&#x541B;&#x3002;</p>
</blockquote>
<p>1&#xFF09;&#x7B2C;&#x4E00;&#x9053;&#x9632;&#x7EBF;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x653F;&#x6CBB;&#x54F2;&#x5B66;&#x4E2D;&#x65E0;&#x4E3A;&#x7684;&#x7406;&#x8BBA;&#x3002;</p>
<p>2&#xFF09;&#x7B2C;&#x4E8C;&#x9053;&#x9632;&#x7EBF;&#x662F;&#x5728;&#x53BF;&#x4E00;&#x7EA7;&#x7EDF;&#x6CBB;&#x673A;&#x6784;&#x4EE5;&#x4E0B;&#xFF0C;&#x666E;&#x901A;&#x6C11;&#x4F17;&#x4EE5;&#x4E0A;&#x7684;&#x7EC5;&#x58EB;&#x9636;&#x5C42;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#x7684;&#x5730;&#x65B9;&#x81EA;&#x6CBB;&#x4F53;&#x7CFB;&#x3002;&#x7EC5;&#x58EB;&#x80FD;&#x591F;&#x5728;&#x7EDF;&#x6CBB;&#x8005;&#x548C;&#x88AB;&#x7EDF;&#x6CBB;&#x8005;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x8C03;&#x89E3;&#x3002;</p>
<blockquote>
<p>5&#x3001;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x5B58;&#x5728;&#x7684;&#x662F;&#x4E24;&#x4E2A;&#x91CD;&#x53E0;&#x7684;&#x4F53;&#x7CFB;&#xFF1A;&#x4E00;&#x4E2A;&#x662F;&#x4FDD;&#x7532;&#xFF0C;&#x662F;&#x4ECE;&#x4E0A;&#x9762;&#x63A8;&#x884C;&#x4E0B;&#x6765;&#x7684;&#xFF1B;&#x53E6;&#x4E00;&#x4E2A;&#x662F;&#x81EA;&#x7136;&#x7684;&#x5730;&#x65B9;&#x7EC4;&#x7EC7;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x53D8;&#x5F97;&#x975E;&#x6CD5;&#x4E86;&#xFF0C;&#x4E24;&#x8005;&#x53D1;&#x751F;&#x4E86;&#x51B2;&#x7A81;&#x3002;</p>
</blockquote>
<p>&#x8001;&#x5148;&#x751F;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x4E00;&#x628A;&#x201C;&#x793E;&#x4F1A;&#x201D;&#x7684;&#x624B;&#x672F;&#x5200;&#xFF0C;&#x597D;&#x4F3C;&#x5E96;&#x4E01;&#x89E3;&#x725B;&#xFF0C;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x5730;&#x628A;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x7684;&#x7EC4;&#x7EC7;&#x5F62;&#x6001;&#x89E3;&#x5256;&#x5F00;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x7528;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x7684;&#x65B9;&#x5F0F;&#x5C55;&#x73B0;&#x5728;&#x8BFB;&#x8005;&#x9762;&#x524D;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x672C;&#x4E66;&#x521A;&#x770B;&#x8FC7;&#x9A6C;&#x4F2F;&#x5EB8;&#x7684;&#x300A;&#x663E;&#x5FAE;&#x955C;&#x4E0B;&#x7684;&#x5927;&#x660E;&#x300B;&#xFF0C;&#x6CE8;&#x610F;&#x5230;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF1A;&#x541B;&#x6743;&#x4E0D;&#x4E0B;&#x53BF;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x541B;&#x4E3B;&#x7684;&#x7EDF;&#x6CBB;&#x5230;&#x53BF;&#x8FD9;&#x4E00;&#x7EA7;&#x5355;&#x4F4D;&#x5C31;&#x4E0D;&#x518D;&#x5F80;&#x4E0B;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x541B;&#x4E3B;&#x7684;&#x6743;&#x529B;&#x5982;&#x4F55;&#x6DF1;&#x5165;&#x5230;&#x6BCF;&#x4E2A;&#x4EBA;&#x5462;&#xFF1F;&#x6731;&#x5143;&#x748B;&#x7ED9;&#x51FA;&#x7684;&#x65B9;&#x6848;&#x5C31;&#x662F;&#x4FDD;&#x7532;&#x5236;&#x3002;</p>
<p>&#x4F46;&#x770B;&#x4E86;&#x300A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x300B;&#x4E00;&#x4E66;&#x5C31;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;&#x6731;&#x5143;&#x748B;&#x7684;&#x4FDD;&#x7532;&#x5236;&#x5EA6;&#x4E00;&#x5B9A;&#x4F1A;&#x5D29;&#x574F;&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x5728;&#x4E8E;&#x4FDD;&#x7532;&#x5236;&#x548C;&#x4F20;&#x7EDF;&#x4E0A;&#x7684;&#x7EC5;&#x58EB;&#x9636;&#x5C42;&#x9886;&#x5BFC;&#x7684;&#x5730;&#x65B9;&#x81EA;&#x6CBB;&#x51B2;&#x7A81;&#x3002;</p>
<blockquote>
<p>6&#x3001;&#x57CE;&#x662F;&#x6743;&#x529B;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x4E5F;&#x662F;&#x7EF4;&#x6301;&#x6743;&#x529B;&#x7684;&#x5FC5;&#x8981;&#x5DE5;&#x5177;&#x3002;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x4E2D;&#x4E16;&#x7EAA;&#x6B27;&#x6D32;&#x6709;&#x57CE;&#x5821;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x957F;&#x57CE;&#x3002;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x6218;&#x4E89;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x6743;&#x529B;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x6240;&#x6709;&#x6743;&#x7684;&#x8C61;&#x5F81;&#x3002;</p>
<blockquote>
<p>7&#x3001;&#x6211;&#x62C5;&#x5FC3;&#x73B0;&#x5728;&#x7684;&#x6559;&#x80B2;&#x4F53;&#x7CFB;&#x4E0D;&#x80FD;&#x6210;&#x529F;&#x5730;&#x627F;&#x62C5;&#x5B9E;&#x73B0;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x76F8;&#x53CD;&#x7684;&#xFF0C;&#x5B83;&#x5438;&#x5C3D;&#x5BCC;&#x88D5;&#x7684;&#x519C;&#x5BB6;&#x5B50;&#x5F1F;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x5E26;&#x5230;&#x57CE;&#x9547;&#xFF0C;&#x5374;&#x53C8;&#x4E0D;&#x6559;&#x4E4B;&#x4EE5;&#x6709;&#x7528;&#x7684;&#x804C;&#x4E1A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8BF4;&#x7684;&#x201C;&#x793E;&#x4F1A;&#x8150;&#x8680;&#x8FC7;&#x7A0B;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x62C5;&#x5FC3;&#x7684;&#x4E8B;&#x6B63;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x5411;&#x73B0;&#x5B9E;&#x3002;&#x793E;&#x4F1A;&#x8FDB;&#x53D1;&#x5C55;&#x7684;&#x811A;&#x6B65;&#x65E0;&#x6CD5;&#x963B;&#x9694;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x9898;&#xFF1A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x3002;&#x57CE;&#x5E02;&#x5438;&#x6536;&#x7684;&#x8FD9;&#x90E8;&#x5206;&#x519C;&#x5BB6;&#x5B50;&#x5F1F;&#xFF0C;&#x5176;&#x5B9E;&#x6B63;&#x662F;&#x5E94;&#x8BE5;&#x5F62;&#x6210;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x9636;&#x5C42;&#x7684;&#x9884;&#x5907;&#x961F;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x6D41;&#x5931;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x519C;&#x6751;&#x91CC;&#x53BF;&#x4E00;&#x7EA7;&#x5355;&#x4F4D;&#x4EE5;&#x4E0B;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x7684;&#x5D29;&#x584C;&#x3002;</p>
<blockquote>
<p>8&#x3001;&#x53D1;&#x5C55;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x5DE5;&#x4E1A;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x3002;&#x897F;&#x65B9;&#x6587;&#x660E;&#x7684;&#x672C;&#x8D28;&#x2014;&#x2014;&#x5DE5;&#x4E1A;&#x4E3B;&#x4E49;&#x8FD8;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x5730;&#x5F15;&#x5165;&#x3002;&#x73B0;&#x5728;&#x5F15;&#x8FDB;&#x7684;&#x662F;&#x8FD9;&#x79CD;&#x6587;&#x660E;&#x7684;&#x6BD4;&#x8F83;&#x8868;&#x9762;&#x7684;&#x4E00;&#x4E9B;&#x56E0;&#x7D20;&#xFF0C;&#x5982;&#x8FFD;&#x6C42;&#x7269;&#x8D28;&#x7684;&#x8212;&#x9002;&#x548C;&#x4EAB;&#x53D7;&#x3002;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x8FD8;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x611F;&#x5B98;&#x4EAB;&#x53D7;&#x7684;&#x7269;&#x8D28;&#x57FA;&#x7840;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x57FA;&#x7840;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x79CD;&#x751F;&#x6D3B;&#x5728;&#x8868;&#x9762;&#x7684;&#x897F;&#x65B9;&#x6587;&#x5316;&#x4E2D;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x65E2;&#x6CA1;&#x6709;&#x897F;&#x65B9;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E1C;&#x65B9;&#x7684;&#x4F20;&#x7EDF;&#x57FA;&#x7840;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x662F;&#x4E2D;&#x56FD;&#x60B2;&#x5267;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#x548C;&#x5F15;&#x5BFC;&#x8005;&#x3002;</p>
</blockquote>
<p>&#x771F;&#x7684;&#x4F69;&#x670D;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#xFF0C;&#x5F88;&#x96BE;&#x76F8;&#x4FE1;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;50&#x5E74;&#x4EE3;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x5176;&#x524D;&#x77BB;&#x6027;&#x8BA9;&#x4EBA;&#x9707;&#x64BC;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x57CE;&#x5E02;&#x7684;&#x5DE5;&#x4E1A;&#x5316;&#x89C4;&#x6A21;&#x5927;&#x5230;&#x53EF;&#x4EE5;&#x53CD;&#x54FA;&#x519C;&#x6751;&#x793E;&#x4F1A;&#x4E86;&#x5417;&#xFF1F;</p>
<blockquote>
<p>9&#x3001;&#x5B54;&#x5B50;&#x4E3B;&#x4E49;&#x7684;&#x7F3A;&#x9677;&#x662F;&#x5426;&#x5B9A;&#x4EBA;&#x548C;&#x81EA;&#x7136;&#x5173;&#x7CFB;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x548C;&#x897F;&#x65B9;&#x6587;&#x660E;&#x7ADE;&#x4E89;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x7247;&#x9762;&#x5730;&#x5F3A;&#x8C03;&#x897F;&#x65B9;&#x7684;&#x7269;&#x8D28;&#x4E30;&#x5BCC;&#xFF0C;&#x4E0D;&#x9002;&#x5F53;&#x5730;&#x8003;&#x8651;&#x793E;&#x4F1A;&#x5173;&#x7CFB;&#x7684;&#x76F8;&#x5E94;&#x53D1;&#x5C55;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x5371;&#x9669;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#x4E0D;&#x5E94;&#x4EC5;&#x662F;&#x5BF9;&#x897F;&#x65B9;&#x6587;&#x5316;&#x7684;&#x79FB;&#x690D;&#xFF0C;&#x800C;&#x5E94;&#x5F53;&#x662F;&#x91CD;&#x7EC4;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#xFF0C;&#x4F7F;&#x4E4B;&#x4E0E;&#x4F20;&#x627F;&#x7684;&#x548C;&#x8C10;&#x4E0E;&#x7EDF;&#x4E00;&#x7684;&#x7CBE;&#x795E;&#x76F8;&#x4E00;&#x81F4;&#x3002;&#x95EE;&#x9898;&#x662F;&#x8FD9;&#x4E24;&#x79CD;&#x53D1;&#x5C55;&#x5982;&#x4F55;&#x80FD;&#x5E76;&#x9A7E;&#x9F50;&#x9A71;&#xFF0C;&#x8FD9;&#x662F;&#x89E3;&#x51B3;&#x4E2D;&#x56FD;&#x76EE;&#x524D;&#x6DF7;&#x4E71;&#x72B6;&#x6001;&#x7684;&#x5173;&#x952E;&#x3002;</p>
</blockquote>
<p>&#x627F;&#x8BA4;&#x793E;&#x4F1A;&#x6DF7;&#x4E71;&#x72B6;&#x6001;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6307;&#x51FA;&#x91CD;&#x7EC4;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x8FD9;&#x6761;&#x660E;&#x8DEF;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x505A;&#x7684;&#x5982;&#x4F55;&#x4E86;&#xFF1F;</p>
<blockquote>
<p>10&#x3001;&#x4E00;&#x4EF6;&#x8868;&#x793A;&#x6709;&#x95F2;&#x7684;&#x957F;&#x888D;&#x8C61;&#x5F81;&#x7740;&#x8363;&#x8A89;&#x548C;&#x7279;&#x6743;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7EC5;&#x58EB;&#x6700;&#x540E;&#x624D;&#x80FD;&#x653E;&#x5F03;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
</blockquote>
<p>&#x521A;&#x770B;&#x5B8C;&#x4E00;&#x672C;&#x675C;&#x6708;&#x7B19;&#x7684;&#x4F20;&#x8BB0;&#xFF0C;&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#x675C;&#x6708;&#x7B19;&#x6709;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6743;&#x52BF;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x8EAB;&#x957F;&#x888D;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x8FC7;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x53EA;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4ED6;&#x5BF9;&#x81EA;&#x5DF1;&#x5916;&#x5728;&#x5F62;&#x8C61;&#x7684;&#x4E00;&#x79CD;&#x8425;&#x9020;&#xFF0C;&#x770B;&#x4E86;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x53D1;&#x73B0;&#x5176;&#x5B9E;&#x675C;&#x6708;&#x7B19;&#x8FFD;&#x6C42;&#x7684;&#x4E5F;&#x5C31;&#x662F;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x3002;</p>
<p>&#x4ED6;&#x5E0C;&#x671B;&#x7684;&#x4E5F;&#x662F;&#x4F5C;&#x4E3A;&#x7EDF;&#x6CBB;&#x8005;&#x548C;&#x88AB;&#x7EDF;&#x6CBB;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x8C03;&#x89E3;&#x4EBA;&#x3002;&#x4ED6;&#x4ECE;&#x88AB;&#x7EDF;&#x6CBB;&#x8005;&#x90A3;&#x91CC;&#x652B;&#x53D6;&#x5927;&#x91CF;&#x8D22;&#x5BCC;&#xFF0C;&#x4E5F;&#x4EAB;&#x53D7;&#x7740;&#x7EDF;&#x6CBB;&#x8005;&#x7ED9;&#x4E88;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x529B;&#x548C;&#x5A01;&#x52BF;&#x3002;</p>
<p>&#x60F3;&#x660E;&#x767D;&#x8FD9;&#x70B9;&#xFF0C;&#x518D;&#x56DE;&#x5934;&#x60F3;&#x4E00;&#x60F3;&#x675C;&#x6708;&#x7B19;&#x6700;&#x540E;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x76F4;&#x7559;&#x7740;&#x9999;&#x6E2F;&#xFF0C;&#x65E2;&#x4E0D;&#x53BB;&#x53F0;&#x6E7E;&#x4E5F;&#x4E0D;&#x56DE;&#x5927;&#x9646;&#xFF0C;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E0D;&#x7BA1;&#x53BB;&#x54EA;&#x91CC;&#xFF0C;&#x4ED6;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x7684;&#x8EAB;&#x4EFD;&#xFF0C;&#x90FD;&#x518D;&#x4E5F;&#x56DE;&#x4E0D;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x7684;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x65CF;&#x4F9B;&#x517B;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x5219;&#x662F;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x5F92;&#x5B50;&#x5F92;&#x5B59;&#x4F9B;&#x517B;&#x3002;</p>
<p>&#x4F20;&#x7EDF;&#x7684;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x9F13;&#x52B1;&#x4E92;&#x76F8;&#x4F9D;&#x9760;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x4E5F;&#x547C;&#x670B;&#x5F15;&#x4F34;&#x517B;&#x58EB;&#x4E09;&#x5343;&#x3002;</p>
<p>&#x548C;&#x8FD9;&#x4E9B;&#x53D1;&#x8FBE;&#x7684;&#x4E70;&#x529E;&#x4E00;&#x6837;&#xFF0C;&#x9ED1;&#x793E;&#x4F1A;&#x4E5F;&#x6210;&#x4E86;&#x901A;&#x5546;&#x53E3;&#x5CB8;&#x7684;&#x7FA4;&#x4F53;&#x3002;</p>
<h4 id="&#x5C0F;&#x7ED3;"><a href="#&#x5C0F;&#x7ED3;" class="headerlink" title="&#x5C0F;&#x7ED3;"></a>&#x5C0F;&#x7ED3;</h4><p>&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x8FC7;&#x7A0B;&#x91CC;&#xFF0C;&#x8111;&#x6D77;&#x91CC;&#x540C;&#x65F6;&#x4E0D;&#x65AD;&#x51FA;&#x73B0;&#x5176;&#x4ED6;&#x4E00;&#x4E9B;&#x4E66;&#x4E2D;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x3002;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x5F53;&#x65F6;&#x4E00;&#x773C;&#x626B;&#x8FC7;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x5728;&#x8BFB;&#x8FC7;&#x672C;&#x4E66;&#x4E4B;&#x540E;&#x90FD;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x6709;&#x4E9B;&#x6726;&#x6726;&#x80E7;&#x80E7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53D8;&#x5F97;&#x6E05;&#x6670;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x521A;&#x521A;&#x770B;&#x8FC7;&#x7684;&#x300A;&#x663E;&#x5FAE;&#x955C;&#x4E0B;&#x770B;&#x5927;&#x660E;&#x300B;&#x8FD8;&#x6709;&#x300A;&#x675C;&#x6708;&#x7B19;&#x7684;1931&#x300B;&#x3002;&#x8FD9;&#x4E24;&#x672C;&#x4E66;&#x7B97;&#x662F;&#x63D0;&#x4F9B;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x800C;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7684;&#x4E66;&#x5219;&#x662F;&#x5927;&#x800C;&#x5316;&#x4E4B;&#xFF0C;&#x63D0;&#x7EB2;&#x6308;&#x9886;&#xFF0C;&#x5C06;&#x65E0;&#x6570;&#x5386;&#x53F2;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x7EC6;&#x8282;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#x3002;</p>
<p>&#x5E76;&#x4E14;&#xFF0C;&#x6211;&#x6700;&#x559C;&#x6B22;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7684;&#x4E00;&#x70B9;&#x662F;&#xFF0C;&#x4E0D;&#x6389;&#x4E66;&#x888B;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x4E5F;&#x80FD;&#x4ECE;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x83B7;&#x76CA;&#x826F;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x5947;&#x5999;&#x7684;&#x662F;&#xFF0C;&#x9605;&#x8BFB;&#x8005;&#x672C;&#x8EAB;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#x8D8A;&#x624E;&#x5B9E;&#x8D8A;&#x5E7F;&#x6CDB;&#xFF0C;&#x5C31;&#x8D8A;&#x80FD;&#x4ECE;&#x8D39;&#x5B5D;&#x901A;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x542F;&#x8FEA;&#x3002;</p>
<p>&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#x5E94;&#x8BE5;&#x6709;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=379" target="_blank" rel="noopener">https://weisheng167388.space/?p=379</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/54yffvcrpq" target="_blank" rel="noopener">&#x2018;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x672C;&#x597D;&#x4E66;&#x5E94;&#x8BE5;&#x6709;&#x7684;&#x6837;&#x5B50; | &#x8BFB;&#x8D39;&#x5B5D;&#x901A;&#x300A;&#x4E2D;&#x56FD;&#x7EC5;&#x58EB;&#x300B;2019-34&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/78vyg1d5cf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-4-720x1024.jpg" alt="借历史的细节中讽今 | 读马伯庸《显微镜下的大明》2019-33">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-18T14:37:33.000Z">2019-02-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/78vyg1d5cf/">借历史的细节中讽今 | 读马伯庸《显微镜下的大明》2019-33</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-4-720x1024.jpg" alt=""></p>
<p>1</p>
<p>&#x4EB2;&#x738B;&#x7684;&#x9668;&#x77F3;&#x9041;&#x5230;&#x73B0;&#x5728;&#x6211;&#x60F3;&#x8D77;&#x6765;&#x90FD;&#x54ED;&#x7B11;&#x4E0D;&#x5F97;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x4ED6;&#x5199;&#x300A;&#x6211;&#x5728;&#x6C5F;&#x6E56;&#x300B;&#x7684;&#x6700;&#x540E;&#x5927;&#x51B3;&#x6218;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x65AD;&#x66F4;&#x5F88;&#x4E45;&#x3002;&#x7C89;&#x4E1D;&#x7740;&#x6025;&#xFF0C;&#x8981;&#x6B7B;&#x8981;&#x6D3B;&#x5730;&#x50AC;&#x7A3F;&#xFF0C;&#x4EB2;&#x738B;&#x4E00;&#x76F4;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;&#x3002;</p>
<p>&#x67D0;&#x65E5;&#x7A81;&#x7136;&#x66F4;&#x65B0;&#x4E00;&#x7AE0;&#xFF0C;&#x5BE5;&#x5BE5;&#x51E0;&#x767E;&#x5B57;&#xFF0C;&#x5199;&#x9053;&#x5929;&#x964D;&#x9668;&#x77F3;&#xFF0C;&#x5C06;&#x5927;&#x51B3;&#x6218;&#x6218;&#x573A;&#x4E0A;&#x4E00;&#x5E72;&#x4EBA;&#x7B49;&#x6089;&#x6570;&#x7838;&#x6B7B;&#x3002;</p>
<p>&#x540C;&#x65E5;&#x4EB2;&#x738B;&#x5BA3;&#x5E03;&#x672C;&#x4E66;&#x5B8C;&#x7ED3;&#xFF0C;&#x800C;&#x4E14;&#x7279;&#x522B;&#x5F3A;&#x8C03;&#x6B64;&#x4E66;&#x5E76;&#x6CA1;&#x6709;&#x592A;&#x76D1;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6211;&#x770B;&#x4EB2;&#x738B;&#x7684;&#x4E66;&#x5C31;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#xFF0C;&#x751F;&#x6015;&#x6B63;&#x770B;&#x5230;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x5929;&#x964D;&#x9668;&#x77F3;&#x4E86;&#x3002;</p>
<p>2</p>
<p>&#x6240;&#x5E78;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x518D;&#x6CA1;&#x53D1;&#x751F;&#xFF0C;&#x300A;&#x53E4;&#x8463;&#x5C40;&#x4E2D;&#x5C40;&#x300B;&#x300A;&#x957F;&#x5B89;&#x5341;&#x4E8C;&#x65F6;&#x8FB0;&#x300B;&#x300A;&#x9F99;&#x4E0E;&#x5730;&#x4E0B;&#x57CE;&#x300B;&#x300A;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF1A;&#x4EBA;&#x6C11;&#x662F;&#x6700;&#x53EF;&#x7231;&#x7684;&#x300B;&#x300A;&#x5979;&#x6B7B;&#x5728;QQ&#x4E0A;&#x300B;&#x300A;&#x6BB7;&#x5546;&#x8230;&#x961F;&#x739B;&#x96C5;&#x5F81;&#x670D;&#x53F2;&#x300B;&#x300A;&#x7B14;&#x51A2;&#x968F;&#x5F55;&#x300B;&#x300A;&#x4E09;&#x56FD;&#x673A;&#x5BC6;&#x300B;&#x300A;&#x6211;&#x8BFB;&#x4E66;&#x5C11;&#x4F60;&#x53EF;&#x522B;&#x9A97;&#x6211;&#x300B;&#x300A;&#x4E09;&#x56FD;&#x914D;&#x89D2;&#x6F14;&#x4E49;&#x300B;&#x8FD9;&#x6837;&#x4E00;&#x8DEF;&#x8BFB;&#x4E0B;&#x6765;&#xFF0C;&#x4EB2;&#x738B;&#x7684;&#x4E66;&#x5E26;&#x7ED9;&#x6211;&#x592A;&#x591A;&#x7684;&#x9605;&#x8BFB;&#x4E50;&#x8DA3;&#x3002;</p>
<p>3</p>
<p>&#x77E5;&#x9053;&#x4EB2;&#x738B;&#x8FD9;&#x672C;&#x300A;&#x663E;&#x5FAE;&#x955C;&#x4E0B;&#x7684;&#x5927;&#x660E;&#x300B;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x5FAE;&#x535A;&#x4E0A;&#x770B;&#x5230;&#x4EB2;&#x738B;&#x5728;&#x5BA3;&#x4F20;&#xFF0C;&#x5BA3;&#x4F20;&#x8BED;&#x622A;&#x53D6;&#x4E86;&#x4E66;&#x4E2D;&#x51E0;&#x4E2A;&#x7247;&#x6BB5;&#xFF0C;&#x53C8;&#x52FE;&#x8D77;&#x4E86;&#x6211;&#x8BFB;&#x4EB2;&#x738B;&#x7684;&#x763E;&#x3002;</p>
<p>&#x6070;&#x5DE7;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x5C06;&#x6B64;&#x4E66;&#x63A8;&#x9001;&#x7ED9;&#x6211;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x5FEB;&#x4E50;&#x5730;&#x8BFB;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>4</p>
<p>&#x6700;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x662F;&#x672C;&#x7740;&#x77A7;&#x70ED;&#x95F9;&#x4E0D;&#x6015;&#x4E8B;&#x5927;&#x7684;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x5FC3;&#x6001;&#x7FFB;&#x5F00;&#x6B64;&#x4E66;&#x7684;&#x3002;</p>
<p>&#x300A;&#x5B66;&#x9738;&#x5FC5;&#x987B;&#x6B7B;&#x2014;&#x2014;&#x5FBD;&#x5DDE;&#x4E1D;&#x7EE2;&#x6848;&#x59CB;&#x672B;&#x300B;&#x91CC;&#xFF0C;&#x56E0;&#x4E00;&#x4EBA;&#x53D1;&#x73B0;&#x4E00;&#x9879;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x5730;&#x65B9;&#x7A0E;&#x6536;&#xFF0C;&#x5F15;&#x53D1;&#x5730;&#x65B9;&#x5404;&#x80A1;&#x52BF;&#x529B;&#x7F20;&#x6597;&#xFF0C;&#x4E92;&#x76F8;&#x53E3;&#x8BDB;&#x7B14;&#x4F10;&#xFF0C;&#x51E0;&#x4E4E;&#x917F;&#x6210;&#x6C11;&#x53D8;&#x3002;</p>
<p>&#x8FD9;&#x4E4B;&#x4E2D;&#x51E0;&#x7ECF;&#x6CE2;&#x6298;&#xFF0C;&#x8D77;&#x8D77;&#x843D;&#x843D;&#xFF0C;&#x4E0D;&#x770B;&#x5230;&#x6700;&#x540E;&#x4E00;&#x9875;&#x5C31;&#x4E0D;&#x6562;&#x731C;&#x6D4B;&#x6545;&#x4E8B;&#x7ED3;&#x5C40;&#xFF0C;&#x771F;&#x662F;&#x5E94;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x73B0;&#x5B9E;&#x6BD4;&#x5C0F;&#x8BF4;&#x66F4;&#x7CBE;&#x5F69;&#x3002;</p>
<p>&#x7B49;&#x6211;&#x770B;&#x5230;&#x7B2C;&#x4E8C;&#x7BC7;&#xFF0C;&#x300A;&#x7B14;&#x4E0E;&#x7070;&#x7684;&#x6289;&#x62E9; &#x5A7A;&#x6E90;&#x9F99;&#x8109;&#x4FDD;&#x536B;&#x6218;&#x300B;&#x65F6;&#xFF0C;&#x770B;&#x70ED;&#x95F9;&#x7684;&#x5FC3;&#x6001;&#x5F00;&#x59CB;&#x8F6C;&#x53D8;&#x3002;</p>
<p>&#x4E14;&#x4E0D;&#x8BBA;&#x9F99;&#x8109;&#x4E00;&#x8BF4;&#x662F;&#x5426;&#x9760;&#x8C31;&#xFF0C;&#x4F46;&#x770B;&#x90A3;&#x51E0;&#x4EFB;&#x5730;&#x65B9;&#x5B98;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#xFF0C;&#x771F;&#x662F;&#x6709;&#x4E86;&#x501F;&#x53E4;&#x8BBD;&#x4ECA;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x8BDD;&#x6765;&#x4E00;&#x4E2A;&#x6BD4;&#x4E00;&#x4E2A;&#x597D;&#x542C;&#xFF0C;&#x8C08;&#x8D77;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x4E00;&#x4E2A;&#x6BD4;&#x4E00;&#x4E2A;&#x5403;&#x5F97;&#x900F;&#x3002;&#x53C8;&#x662F;&#x7ACB;&#x7891;&#xFF0C;&#x53C8;&#x662F;&#x76D6;&#x4EAD;&#x5B50;&#xFF0C;&#x9762;&#x5B50;&#x4E0A;&#x7684;&#x653F;&#x7EE9;&#x4E00;&#x4E2A;&#x6BD4;&#x4E00;&#x4E2A;&#x79EF;&#x6781;&#x3002;&#x53EF;&#x771F;&#x8981;&#x4ED6;&#x4EEC;&#x505A;&#x4E00;&#x4E9B;&#x5B9E;&#x4E8B;&#xFF0C;&#x771F;&#x662F;&#x6BD4;&#x767B;&#x5929;&#x8FD8;&#x96BE;&#x3002;</p>
<p>&#x4E00;&#x8FB9;&#x5FC3;&#x91CC;&#x53F9;&#x606F;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x7FFB;&#x5F00;&#x7B2C;&#x4E09;&#x7BC7;&#x300A;&#x8C01;&#x52A8;&#x4E86;&#x6211;&#x7684;&#x7956;&#x5E99; &#x6768;&#x5E72;&#x9662;&#x5F8B;&#x653F;&#x98CE;&#x4E91;&#x300B;&#xFF0C;&#x8D8A;&#x770B;&#x8D8A;&#x751F;&#x6C14;&#x3002;</p>
<p>&#x660E;&#x660E;&#x767D;&#x767D;&#x7684;&#x4E8B;&#x5B9E;&#x5C31;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x53EF;&#x662F;&#x56E0;&#x4E3A;&#x574F;&#x4EBA;&#x94BB;&#x653F;&#x7B56;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x82B1;&#x94B1;&#x4E70;&#x5047;&#x53E3;&#x4F9B;&#xFF0C;&#x751A;&#x81F3;&#x6311;&#x8D77;&#x9A9A;&#x4E71;&#x5F15;&#x53D1;&#x4EBA;&#x547D;&#x6848;&#xFF0C;&#x4E00;&#x6EE9;&#x6C34;&#x88AB;&#x8D8A;&#x6405;&#x8D8A;&#x6D51;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x574F;&#x4EBA;&#x4F5C;&#x6897;&#xFF0C;&#x53EF;&#x82E5;&#x662F;&#x6CA1;&#x6709;&#x90A3;&#x8D2A;&#x8D43;&#x7684;&#x5B98;&#x540F;&#xFF0C;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#x7684;&#x6CD5;&#x5F8B;&#x548C;&#x5236;&#x5EA6;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x4E9B;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x6211;&#x770B;&#x7B2C;&#x56DB;&#x7BC7;&#x300A;&#x5929;&#x4E0B;&#x900F;&#x660E; &#x5927;&#x660E;&#x7B2C;&#x4E00;&#x6863;&#x6848;&#x5E93;&#x7684;&#x524D;&#x4E16;&#x4ECA;&#x751F;&#x300B;&#x65F6;&#xFF0C;&#x5FC3;&#x91CC;&#x5C45;&#x7136;&#x6015;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5927;&#x53A6;&#x5C06;&#x503E;&#xFF0C;&#x574D;&#x584C;&#x7684;&#x4E0D;&#x662F;&#x9EC4;&#x518C;&#x5E93;&#xFF0C;&#x800C;&#x662F;&#x5929;&#x4E0B;&#xFF0C;&#x9EC4;&#x518C;&#x5236;&#x5EA6;&#x6FD2;&#x4E34;&#x5D29;&#x6E83;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x75C5;&#x7076;&#x5DF2;&#x904D;&#x5E03;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x8160;&#x7406;&#x3002; </p>
<p>&#x9762;&#x5BF9;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x96C6;&#x4F53;&#x884C;&#x9A97;&#xFF0C;&#x628A;&#x8D2A;&#x8D43;&#x6789;&#x6CD5;&#x5F53;&#x4F5C;&#x65E5;&#x5E38;&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x4EBA;&#x5FC3;&#x90FD;&#x51C9;&#x900F;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8001;&#x5B9E;&#x4EBA;&#x6CA1;&#x6709;&#x7ACB;&#x9525;&#x4E4B;&#x5730;&#xFF0C;&#x6295;&#x673A;&#x94BB;&#x8425;&#x8D2A;&#x8D43;&#x6789;&#x6CD5;&#x8005;&#x6CA1;&#x6709;&#x62A5;&#x5E94;&#xFF0C;&#x9ED1;&#x767D;&#x98A0;&#x5012;&#x662F;&#x975E;&#x4E0D;&#x5206;&#x3002;</p>
<p>&#x4E0A;&#x81F3;&#x7687;&#x5E1D;&#xFF0C;&#x4E0B;&#x81F3;&#x8349;&#x6C11;&#xFF0C;&#x65E0;&#x4E0D;&#x662F;&#x8FC7;&#x4E00;&#x5929;&#x7B97;&#x4E00;&#x5929;&#xFF0C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x4ECA;&#x671D;&#x6709;&#x9152;&#x4ECA;&#x671D;&#x9189;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5E1D;&#x56FD;&#xFF0C;&#x4E0D;&#x4EA1;&#x56FD;&#x53CD;&#x800C;&#x4E0D;&#x6B63;&#x5E38;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x770B;&#x7B2C;&#x4E94;&#x7BC7;&#x7B2C;&#x516D;&#x7BC7;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x66F4;&#x591A;&#x7684;&#x662F;&#x9EBB;&#x6728;&#x3002;</p>
<p>&#x4ECE;&#x5FEB;&#x4E50;&#x7684;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x5FC3;&#x6001;&#xFF0C;&#x5230;&#x53F9;&#x606F;&#x548C;&#x6C14;&#x6124;&#xFF0C;&#x518D;&#x5230;&#x5BB3;&#x6015;&#x548C;&#x9EBB;&#x6728;&#x3002;</p>
<p>&#x4EB2;&#x738B;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x6DF1;&#x5EA6;&#x6709;&#x4E86;&#x3002;</p>
<p>5</p>
<p>2008&#x5E74;&#x6211;&#x51FA;&#x56FD;&#x524D;&#x5915;&#xFF0C;&#x4E3A;&#x4E86;&#x4E00;&#x7EB8;&#x300A;&#x672A;&#x72AF;&#x7F6A;&#x8BB0;&#x5F55;&#x8BC1;&#x660E;&#x300B;&#x8DD1;&#x4E86;&#x516B;&#x6B21;&#x6D3E;&#x51FA;&#x6240;&#x3002;</p>
<p>&#x516B;&#x6B21;&#xFF0C;&#x6CA1;&#x5938;&#x5F20;&#xFF0C;&#x4E0D;&#x662F;&#x865A;&#x6570;&#xFF0C;&#x662F;&#x771F;&#x771F;&#x6B63;&#x6B63;&#x5B9E;&#x6253;&#x5B9E;&#x7684;&#x516B;&#x6B21;&#x3002;</p>
<p>&#x6BCF;&#x6B21;&#x53BB;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x76F8;&#x5173;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x51FA;&#x5916;&#x52E4;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4F11;&#x5047;&#x4E86;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#x3002;</p>
<p>&#x6211;&#x8BD5;&#x8FC7;&#x5148;&#x6253;&#x7535;&#x8BDD;&#x9884;&#x7EA6;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4EBA;&#x4E0D;&#x5728;&#xFF0C;&#x6216;&#x8005;&#x6309;&#x7167;&#x7EA6;&#x5B9A;&#x65F6;&#x95F4;&#x5230;&#x6D3E;&#x51FA;&#x6240;&#x4E00;&#x770B;&#xFF0C;&#x4EBA;&#x53C8;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6B21;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x5835;&#x5230;&#x6B64;&#x4EBA;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x624B;&#x91CC;&#x63D0;&#x7740;&#x4E00;&#x4E2A;&#x888B;&#x5B50;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x56DB;&#x6761;&#x4E2D;&#x534E;&#x3002;&#x5916;&#x9762;&#x7A97;&#x53E3;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8FD9;&#x624D;&#x628A;&#x6211;&#x653E;&#x8FDB;&#x8D1F;&#x8D23;&#x4EBA;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x3002;</p>
<p>&#x5F00;&#x597D;&#x8BC1;&#x660E;&#xFF0C;&#x6211;&#x6536;&#x597D;&#xFF0C;&#x62CE;&#x7740;&#x888B;&#x5B50;&#x53C8;&#x8D70;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x5C31;&#x4E0D;&#x8981;&#x8150;&#x5316;&#x5927;&#x53A6;&#x7684;&#x4E00;&#x89D2;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x4E5F;&#x662F;2008&#x5E74;&#xFF0C;&#x8F9E;&#x804C;&#x540E;&#xFF0C;&#x53BB;&#x5E02;&#x6559;&#x80B2;&#x5C40;&#x8F6C;&#x79FB;&#x4EBA;&#x4E8B;&#x5173;&#x7CFB;&#xFF0C;&#x76F8;&#x5173;&#x8D1F;&#x8D23;&#x4EBA;&#x4E5F;&#x662F;&#x904D;&#x5BFB;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x4E00;&#x95EE;&#xFF0C;&#x7B54;&#x66F0;&#xFF1A;&#x53BB;&#x5531;&#x7EA2;&#x6B4C;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#x82E5;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x5B66;&#x6821;&#x6709;&#x4E00;&#x4F4D;&#x4E3B;&#x4EFB;&#x5E2E;&#x5FD9;&#xFF0C;&#x8FD9;&#x4E8B;&#x513F;&#x8FD8;&#x662F;&#x529E;&#x4E0D;&#x6210;&#x3002;</p>
<p>6</p>
<p>&#x9020;&#x5047;&#x7684;&#x9EC4;&#x518C;&#x4E09;&#x4E94;&#x5E74;&#x4FBF;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x4E86;&#xFF0C;&#x6211;&#x9047;&#x5230;&#x7684;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x6574;&#x6574;&#x5341;&#x4E00;&#x5E74;&#x4E86;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=376" target="_blank" rel="noopener">https://weisheng167388.space/?p=376</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/78vyg1d5cf" target="_blank" rel="noopener">&#x2018;&#x501F;&#x5386;&#x53F2;&#x7684;&#x7EC6;&#x8282;&#x4E2D;&#x8BBD;&#x4ECA; | &#x8BFB;&#x9A6C;&#x4F2F;&#x5EB8;&#x300A;&#x663E;&#x5FAE;&#x955C;&#x4E0B;&#x7684;&#x5927;&#x660E;&#x300B;2019-33&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/1931-3uasuzuk28/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-3.jpg" alt="杜先生越洗越白，世道越洗越黑 | 读尹钛《杜月笙的1931》2019-32">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-16T16:49:03.000Z">2019-02-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1574 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/1931-3uasuzuk28/">杜先生越洗越白，世道越洗越黑 | 读尹钛《杜月笙的1931》2019-32</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-3.jpg" alt=""></p>
<p>1</p>
<p>&#x6211;&#x4E4B;&#x524D;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x5173;&#x4E8E;&#x675C;&#x6708;&#x7B19;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x770B;&#x8FC7;&#x76F8;&#x5173;&#x7684;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#xFF0C;&#x66F4;&#x4E0D;&#x5FC5;&#x8BF4;&#x548C;&#x4ED6;&#x76F8;&#x5173;&#x7684;&#x5386;&#x53F2;&#x8D44;&#x6599;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x4E4B;&#x524D;&#xFF0C;&#x5BF9;&#x675C;&#x6708;&#x7B19;&#x7684;&#x4E86;&#x89E3;&#x4EC5;&#x6B62;&#x4E8E;&#x77E5;&#x9053;&#x5176;&#x540D;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x65E7;&#x4E0A;&#x6D77;&#x7684;&#x5927;&#x6D41;&#x6C13;&#x3002;</p>
<p>2</p>
<p>&#x56E0;&#x4E3A;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x9053;&#x8DEF;&#x6709;&#x4E86;&#x7591;&#x60D1;&#xFF0C;&#x4ECE;&#x524D;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x6709;&#x610F;&#x627E;&#x6765;&#x4E00;&#x4E9B;&#x540D;&#x4EBA;&#x7684;&#x4F20;&#x8BB0;&#x6765;&#x8BFB;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4EBA;&#x5305;&#x62EC;&#x674E;&#x660C;&#x94B0;&#x3001;&#x674E;&#x5C0F;&#x9F99;&#x3001;&#x8328;&#x5A01;&#x683C;&#x3001;&#x5F17;&#x6D1B;&#x4F0A;&#x5FB7;&#x3001;&#x8363;&#x683C;&#x3001;&#x5434;&#x6E05;&#x6E90;&#x3001;&#x5353;&#x522B;&#x6797;&#x3001;&#x5BAB;&#x5D0E;&#x9A8F;&#x3001;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x3001;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x3001;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x3001;&#x9A6C;&#x514B;&#x5410;&#x6E29;&#x3001;&#x4E18;&#x5409;&#x5C14;&#x3001;&#x5468;&#x661F;&#x9A70;&#x3001;&#x6885;&#x5170;&#x82B3;&#x3001;&#x5C0F;&#x5E03;&#x4EC0;&#x3001;&#x674E;&#x5B89;&#x3001;&#x5468;&#x6709;&#x5149;&#x7B49;&#x3002;</p>
<p>&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4EBA;&#x5FC3;&#x9694;&#x809A;&#x76AE;&#xFF0C;&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x90FD;&#x5C3D;&#x91CF;&#x627E;&#x81EA;&#x4F20;&#x6765;&#x770B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F20;&#x8BB0;&#x3002;&#x5C31;&#x662F;&#x60F3;&#x770B;&#x770B;&#x8FD9;&#x4E9B;&#x4EBA;&#x81EA;&#x5DF1;&#x662F;&#x5982;&#x4F55;&#x8BC4;&#x4EF7;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x6837;&#x4E5F;&#x5E76;&#x4E0D;&#x4FDD;&#x9669;&#xFF0C;&#x6BD4;&#x5982;&#x9ED1;&#x6CFD;&#x660E;&#x5C31;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x4F20;&#x300A;&#x86E4;&#x87C6;&#x7684;&#x6CB9;&#x300B;&#x91CC;&#x5148;&#x628A;&#x81EA;&#x5DF1;&#x5938;&#x8D5E;&#x4E00;&#x756A;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x4F60;&#x5176;&#x5B9E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x7F8E;&#x5316;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x800C;&#x597D;&#x4F3C;&#x5DF4;&#x91D1;&#x300A;&#x968F;&#x60F3;&#x5F55;&#x300B;&#x8FD9;&#x6837;&#x7684;&#x4F5C;&#x54C1;&#x8FD8;&#x662F;&#x592A;&#x5C11;&#xFF0C;&#x51B5;&#x4E14;&#x8001;&#x5148;&#x751F;&#x5F80;&#x5F80;&#x70B9;&#x5230;&#x5373;&#x6B62;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD8;&#x6709;&#x4EB2;&#x4EBA;&#x670B;&#x53CB;&#x5728;&#x56FD;&#x5185;&#x3002;&#x5F20;&#x5B66;&#x826F;&#x5148;&#x751F;&#x66FE;&#x8BBA;&#x7537;&#x5973;&#x5173;&#x7CFB;&#x7684;&#x771F;&#x8C1B;&#x65E0;&#x975E;&#x662F;&#x770B;&#x7834;&#x4E0D;&#x8BF4;&#x7834;&#xFF0C;&#x8FD9;&#x770B;&#x7834;&#x4E0D;&#x8BF4;&#x7834;&#x4E94;&#x4E2A;&#x5B57;&#xFF0C;&#x653E;&#x5230;&#x8FD9;&#x91CC;&#x5012;&#x4E5F;&#x5E94;&#x666F;&#x3002;</p>
<p>3</p>
<p>&#x53E4;&#x4EBA;&#x6240;&#x8BF4;&#x76D6;&#x68FA;&#x8BBA;&#x5B9A;&#xFF0C;&#x5927;&#x62B5;&#x662F;&#x8BF4;&#x60F3;&#x8981;&#x8BC4;&#x4EF7;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8981;&#x7B49;&#x4ED6;&#x6B7B;&#x4E86;&#x4EE5;&#x540E;&#x3002;&#x6BD5;&#x7ADF;&#x6700;&#x540E;&#x653E;&#x4E0B;&#x5C60;&#x5200;&#x7ACB;&#x5730;&#x6210;&#x4F5B;&#x7684;&#x6709;&#xFF0C;&#x800C;&#x665A;&#x8282;&#x4E0D;&#x4FDD;&#x4EBA;&#x8BBE;&#x5D29;&#x76D8;&#x7684;&#x4E5F;&#x6709;&#x3002;&#x7B49;&#x4ED6;&#x6B7B;&#x900F;&#xFF0C;&#x518D;&#x8BC4;&#x4EF7;&#x5C31;&#x6BD4;&#x8F83;&#x4FDD;&#x9669;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x70B9;&#x82E5;&#x662F;&#x653E;&#x5728;&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#x653E;&#x4E2A;&#x5C41;&#x90FD;&#x6CA1;&#x4E2A;&#x54CD;&#x513F;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x4E86;&#x3002;&#x4F46;&#x82E5;&#x662F;&#x653E;&#x5728;&#x53F1;&#x54A4;&#x4E00;&#x65F6;&#xFF0C;&#x9F13;&#x5F04;&#x98CE;&#x4E91;&#x7684;&#x4EBA;&#x7269;&#x8EAB;&#x4E0A;&#x8FD8;&#x9700;&#x8981;&#x52A0;&#x4E0A;&#x4E00;&#x6761;&#xFF1A;&#x8BC4;&#x4EF7;&#x8FD9;&#x4E2A;&#x4EBA;&#x65F6;&#xFF0C;&#x793E;&#x4F1A;&#x6761;&#x4EF6;&#x5982;&#x4F55;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6709;&#x4EBA;&#x8BF4;&#xFF1A;&#x5386;&#x53F2;&#x662F;&#x4E00;&#x4E2A;&#x4EFB;&#x4EBA;&#x6253;&#x626E;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x3002;</p>
<p>4</p>
<p>&#x521A;&#x770B;&#x5B8C;&#x6B64;&#x4E66;&#xFF0C;&#x6211;&#x9996;&#x5148;&#x60F3;&#x5230;&#x7684;&#x662F;&#x300A;&#x6559;&#x7236;&#x300B;&#x3002;</p>
<p>&#x8BF4;&#x675C;&#x6708;&#x7B19;&#x662F;&#x65E7;&#x4E0A;&#x6D77;&#x6CD5;&#x79DF;&#x754C;&#x91CC;&#x7684;&#x6559;&#x7236;&#xFF0C;&#x5C82;&#x975E;&#x683C;&#x5916;&#x8D34;&#x5207;&#x3002;&#x8D70;&#x7684;&#x4E00;&#x6837;&#x662F;&#x9ED1;&#x9053;&#xFF0C;&#x624B;&#x4E0A;&#x90FD;&#x6CBE;&#x6EE1;&#x4E86;&#x9C9C;&#x8840;&#xFF0C;&#x4E5F;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x4E00;&#x5957;&#x5904;&#x4E16;&#x54F2;&#x5B66;&#xFF0C;&#x4E14;&#x80FD;&#x5949;&#x884C;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x4E25;&#x683C;&#x6765;&#x8BB2;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x8D70;&#x7684;&#x4E0D;&#x662F;&#x9ED1;&#x9053;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x662F;&#x767D;&#x9053;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x7070;&#x9053;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x8FD9;&#x6CD5;&#x79DF;&#x754C;&#xFF0C;&#x56E0;&#x5176;&#x662F;&#x79DF;&#x754C;&#xFF0C;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x52BF;&#x529B;&#x8FDB;&#x4E0D;&#x6765;&#xFF0C;&#x800C;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x5C45;&#x6C11;&#x53C8;&#x662F;&#x534E;&#x4EBA;&#xFF0C;&#x6D0B;&#x4EBA;&#x4E5F;&#x505A;&#x4E0D;&#x5230;&#x767E;&#x5206;&#x767E;&#x5F7B;&#x5E95;&#x63A7;&#x5236;&#x3002;&#x675C;&#x6708;&#x7B19;&#x5728;&#x8FD9;&#x4E2A;&#x5939;&#x7F1D;&#x4E2D;&#x5DE6;&#x53F3;&#x9022;&#x6E90;&#xFF0C;&#x56FD;&#x6C11;&#x653F;&#x5E9C;&#x501F;&#x4ED6;&#x5728;&#x79DF;&#x754C;&#x91CC;&#x65BD;&#x52A0;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x6D0B;&#x4EBA;&#x501F;&#x4ED6;&#x7EF4;&#x62A4;&#x79DF;&#x754C;&#x7684;&#x5730;&#x4E0B;&#x79E9;&#x5E8F;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x675C;&#x6708;&#x7B19;&#x4FEE;&#x7960;&#x5802;&#xFF0C;&#x848B;&#x4ECB;&#x77F3;&#x9001;&#x6765;&#x533E;&#x989D;&#xFF0C;&#x79DF;&#x754C;&#x6D3E;&#x5175;&#x7EF4;&#x62A4;&#x79E9;&#x5E8F;&#xFF0C;&#x6885;&#x5170;&#x82B3;&#x5531;&#x620F;&#x6367;&#x573A;&#xFF0C;&#x7AE0;&#x592A;&#x708E;&#x4E3A;&#x5176;&#x4FEE;&#x5BB6;&#x8C31;&#x2026;&#x2026;&#x98CE;&#x5149;&#x65E0;&#x9650;&#x3002;</p>
<p>&#x8FD9;&#x7B97;&#x662F;&#x660E;&#x9762;&#x4E0A;&#x7684;&#x767D;&#x3002;</p>
<p>&#x800C;&#x675C;&#x6708;&#x7B19;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x505A;&#x5230;&#x5DE6;&#x53F3;&#x9022;&#x6E90;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x56E0;&#x5176;&#x624B;&#x4E0A;&#x6CBE;&#x6EE1;&#x7684;&#x9C9C;&#x8840;&#x3002;&#x4ED6;&#x5012;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x63D0;&#x7740;&#x5200;&#x67AA;&#x51B2;&#x5728;&#x7B2C;&#x4E00;&#x7EBF;&#xFF0C;&#x53EF;&#x5728;&#x4ED6;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x91CC;&#x6B7B;&#x5728;&#x70DF;&#x571F;&#x3001;&#x5A3C;&#x5BEE;&#x3001;&#x724C;&#x4E5D;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x8131;&#x4E0D;&#x4E86;&#x5E72;&#x7CFB;&#x3002;&#x66F4;&#x4E0D;&#x7528;&#x63D0;&#x66FF;&#x90A3;&#x4E9B;&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x5904;&#x7406;&#x7684;&#x201C;&#x9EBB;&#x70E6;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x7B97;&#x662F;&#x80CC;&#x5730;&#x91CC;&#x7684;&#x9ED1;&#x3002;</p>
<p>&#x9762;&#x5B50;&#x662F;&#x767D;&#xFF0C;&#x91CC;&#x5B50;&#x662F;&#x9ED1;&#x3002;&#x675C;&#x6708;&#x7B19;&#x81EA;&#x5DF1;&#x4E00;&#x751F;&#x60F3;&#x8981;&#x6D17;&#x767D;&#xFF0C;&#x53EF;&#x662F;&#x6CA1;&#x4E86;&#x90A3;&#x9ED1;&#x9EE2;&#x9EE2;&#x7684;&#x91CC;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x88AB;&#x5229;&#x7528;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x5C31;&#x7B97;&#x7A7F;&#x8D77;&#x8BFB;&#x4E66;&#x4EBA;&#x7684;&#x957F;&#x886B;&#xFF0C;&#x6263;&#x5B50;&#x7CFB;&#x5F97;&#x4E00;&#x4E1D;&#x4E0D;&#x82DF;&#xFF0C;&#x5C31;&#x7B97;&#x82B1;&#x94B1;&#x8BF7;&#x4EBA;&#x8BFB;&#x4E66;&#x7ED9;&#x81EA;&#x5DF1;&#x542C;&#xFF0C;&#x7EC3;&#x5B57;&#x5199;&#x6247;&#x9762;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7528;&#x3002;</p>
<p>&#x4E3A;&#x6297;&#x6218;&#x6350;&#x98DE;&#x673A;&#x6350;&#x8F66;&#x8F86;&#xFF0C;&#x53EF;&#x662F;&#x5012;&#x5356;&#x7269;&#x8D44;&#x5927;&#x53D1;&#x56FD;&#x96BE;&#x8D22;&#x7684;&#x4E5F;&#x662F;&#x4ED6;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x6525;&#x5728;&#x624B;&#x91CC;&#x7684;&#x56FD;&#x96BE;&#x8D22;&#xFF0C;&#x90A3;&#x98DE;&#x673A;&#x5374;&#x4E5F;&#x6350;&#x4E0D;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x767D;&#x672C;&#x6765;&#x4E5F;&#x4E0D;&#x767D;&#xFF0C;&#x9ED1;&#x5374;&#x62FC;&#x547D;&#x60F3;&#x5F80;&#x767D;&#x91CC;&#x6D17;&#xFF0C;&#x7ED3;&#x679C;&#x843D;&#x5F97;&#x4E00;&#x8EAB;&#x7070;&#x3002;</p>
<p>5</p>
<p>&#x675C;&#x6708;&#x7B19;&#x662F;&#x4EBA;&#x7CBE;&#x3002;</p>
<p>&#x4ED6;&#x770B;&#x5F97;&#x51FA;&#x8C01;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x7528;&#xFF0C;&#x51E1;&#x662F;&#x81EA;&#x5DF1;&#x770B;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x8BBA;&#x5176;&#x5F53;&#x65F6;&#x9AD8;&#x4F4E;&#x8D35;&#x8D31;&#xFF0C;&#x65E0;&#x4E0D;&#x503E;&#x5FC3;&#x7ED3;&#x7EB3;&#x3002;&#x770B;&#x8D77;&#x6765;&#x6B63;&#x597D;&#x50CF;&#x5B5F;&#x5C1D;&#x541B;&#x517B;&#x58EB;&#x4E09;&#x5343;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x662F;&#x548C;&#x5415;&#x76F8;&#x4E00;&#x6837;&#x7684;&#x201C;&#x5947;&#x8D27;&#x53EF;&#x5C45;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x82E5;&#x4E0D;&#x5728;&#x90A3;&#x4E9B;&#x80FD;&#x4EBA;&#x5F02;&#x58EB;&#x804A;&#x5230;&#x843D;&#x9B44;&#x65F6;&#x4E92;&#x6362;&#x540D;&#x5E16;&#xFF0C;&#x5F85;&#x5230;&#x4ED6;&#x65E5;&#x5176;&#x4EBA;&#x98DE;&#x9EC4;&#x817E;&#x8FBE;&#x518D;&#x53BB;&#x7ED3;&#x4EA4;&#xFF0C;&#x90A3;&#x793E;&#x4EA4;&#x6210;&#x672C;&#x53EF;&#x662F;&#x8981;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x675C;&#x6708;&#x7B19;&#x4E34;&#x7EC8;&#x524D;&#x5206;&#x914D;&#x9057;&#x4EA7;&#x5B8C;&#x6BD5;&#xFF0C;&#x5C06;&#x4FDD;&#x9669;&#x7BB1;&#x91CC;&#x88C5;&#x5F97;&#x6EE1;&#x6EE1;&#x7684;&#x501F;&#x6761;&#x5168;&#x90E8;&#x6495;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x5B50;&#x5973;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x6211;&#x6B7B;&#x540E;&#x4F60;&#x4EEC;&#x5230;&#x5904;&#x8981;&#x503A;&#x3002;&#x201D;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x63A5;&#x7740;&#x89E3;&#x91CA;&#x8BF4;&#xFF1A;&#x201C;&#x501F;&#x51FA;&#x7684;&#xFF0C;&#x8868;&#x9762;&#x662F;&#x94B1;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x4EBA;&#x60C5;&#xFF0C;&#x611F;&#x6069;&#x7684;&#xFF0C;&#x6C38;&#x8FDC;&#x4F1A;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x675C;&#x5BB6;&#x7684;&#x597D;&#xFF0C;&#x4E0D;&#x611F;&#x6069;&#x7684;&#xFF0C;&#x4F60;&#x53BB;&#x8981;&#x8D26;&#xFF0C;&#x53EF;&#x80FD;&#x6362;&#x6765;&#x7262;&#x72F1;&#x4E4B;&#x707E;&#x3002;&#x201D;</p>
<p>&#x675C;&#x6708;&#x7B19;&#x7684;&#x5904;&#x4E16;&#x54F2;&#x5B66;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x4ED6;&#x770B;&#x900F;&#x4EBA;&#x6027;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x3002;&#x5584;&#x4E5F;&#x770B;&#x900F;&#xFF0C;&#x6076;&#x4E5F;&#x770B;&#x900F;&#x3002;</p>
<p>&#x65E0;&#x975E;&#x4E49;&#x5229;&#x4E8C;&#x5B57;&#x800C;&#x5DF2;&#x3002;</p>
<p>6</p>
<p>&#x675C;&#x6708;&#x7B19;&#x4E00;&#x751F;&#x60F3;&#x8981;&#x6D17;&#x767D;&#x81EA;&#x5DF1;&#xFF0C;&#x81F3;&#x6B7B;&#x672A;&#x80FD;&#x5F97;&#x507F;&#x6240;&#x613F;&#x3002;&#x4F46;&#x4ED6;&#x82E5;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x5E73;&#x767D;&#x51FA;&#x73B0;&#x4E0D;&#x5C11;&#x81EA;&#x5DF1;&#x7684;&#x7C89;&#x4E1D;&#xFF0C;&#x7528;&#x6587;&#x5B57;&#xFF0C;&#x7528;&#x5F71;&#x50CF;&#x5E2E;&#x81EA;&#x5DF1;&#x7EE7;&#x7EED;&#x5F80;&#x767D;&#x91CC;&#x6D17;&#xFF0C;&#x4E5D;&#x6CC9;&#x4E4B;&#x4E0B;&#x4E5F;&#x5F53;&#x542B;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x8FD9;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x5C06;&#x624B;&#x6BB5;&#x5F53;&#x505A;&#x80FD;&#x529B;&#xFF0C;&#x5C06;&#x7B97;&#x8BA1;&#x5F53;&#x505A;&#x4EBA;&#x683C;&#x9B45;&#x529B;&#xFF0C;&#x771F;&#x662F;&#x5929;&#x5927;&#x4E00;&#x573A;&#x8BEF;&#x4F1A;&#x3002;</p>
<p>&#x51B5;&#x4E14;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x5148;&#x751F;&#x8D8A;&#x6D17;&#x8D8A;&#x767D;&#xFF0C;&#x4E16;&#x9053;&#x5C82;&#x4E0D;&#x662F;&#x8D8A;&#x6D17;&#x8D8A;&#x9ED1;&#xFF1F;</p>
<p>&#x8BF8;&#x4F4D;&#x8FD8;&#x662F;&#x4F4F;&#x624B;&#x5427;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=373" target="_blank" rel="noopener">https://weisheng167388.space/?p=373</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/1931-3uasuzuk28" target="_blank" rel="noopener">&#x2018;&#x675C;&#x5148;&#x751F;&#x8D8A;&#x6D17;&#x8D8A;&#x767D;&#xFF0C;&#x4E16;&#x9053;&#x8D8A;&#x6D17;&#x8D8A;&#x9ED1; | &#x8BFB;&#x5C39;&#x949B;&#x300A;&#x675C;&#x6708;&#x7B19;&#x7684;1931&#x300B;2019-32&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/4u6gj864r4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-2-707x1024.jpg" alt="反乌托邦的“硬核” | 读阿道司·赫胥黎《知觉之门》2019-31">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-12T14:16:36.000Z">2019-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 818 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/4u6gj864r4/">反乌托邦的“硬核” | 读阿道司·赫胥黎《知觉之门》2019-31</a>
            
        </h1>
        <div class="content">
            <p>d&#x201D;:370} &#x2013;&gt;</p>
<p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-2-707x1024.jpg" alt=""></p>
<p>&#x4F5C;&#x8005;&#x540D;&#x5B57;&#x770B;&#x7740;&#x773C;&#x719F;&#xFF0C;&#x4E00;&#x67E5;&#xFF0C;&#x5C31;&#x662F;&#x5199;&#x4E86;&#x201C;&#x53CD;&#x4E4C;&#x6258;&#x90A6;&#x4E09;&#x90E8;&#x66F2;&#x201D;&#x4E2D;&#x300A;&#x7F8E;&#x5999;&#x7684;&#x65B0;&#x4E16;&#x754C;&#x300B;&#x7684;&#x90A3;&#x4E2A;&#x3002;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8BFB;&#x6B64;&#x4E66;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x6211;&#x4E00;&#x76F4;&#x60F3;&#x77E5;&#x9053;&#x7684;&#x5C31;&#x662F;&#x4ECE;&#x54EA;&#x91CC;&#x53EF;&#x4EE5;&#x641E;&#x5230;&#x9EA6;&#x53F8;&#x5361;&#x6797;&#x3002;</p>
<p>&#x670D;&#x7528;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x5C06;&#x4E16;&#x754C;&#x51E0;&#x4F55;&#x5316;&#xFF0C;&#x770B;&#x5230;&#x5929;&#x5802;&#x7684;&#x5149;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x628A;&#x6905;&#x5B50;&#x6216;&#x8005;&#x8863;&#x670D;&#x8936;&#x76B1;&#x4E2D;&#x8574;&#x542B;&#x7684;&#x5B87;&#x5B99;&#x89C4;&#x5219;&#xFF0C;&#x751A;&#x81F3;&#x770B;&#x89C1;&#x516D;&#x7FFC;&#x5929;&#x4F7F;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x4F5C;&#x8005;&#x8BF4;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x65E2;&#x4E0D;&#x4E0A;&#x763E;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x4E5F;&#x6CA1;&#x5565;&#x5371;&#x5BB3;&#xFF0C;&#x4EBA;&#x7C7B;&#x670D;&#x7528;&#x5386;&#x53F2;&#x5DF2;&#x7ECF;&#x6709;5000&#x591A;&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x9177;&#x3002;</p>
<p>&#x7EF4;&#x57FA;&#x767E;&#x79D1;&#x4E0A;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#xFF1A;</p>
<p>&#x5728;&#x4EBA;&#x7C7B;&#x8FD8;&#x6CA1;&#x5C06;&#x9EA6;&#x53F8;&#x5361;&#x6797;&#x4ECE;&#x5A01;&#x5EC9;&#x65AF;&#x4ED9;&#x4EBA;&#x7403;&#x91CC;&#x63D0;&#x7EAF;&#x51FA;&#x6765;&#x65F6;&#xFF0C;&#x4E3B;&#x8981;&#x65B9;&#x6CD5;&#x6709;&#x4E09;&#x4E2A;&#xFF1A;</p>
<blockquote>
<p>1&#xFF09;&#x5C06;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x6216;&#x4E00;&#x534A;&#x7684;&#x79CD;&#x5B50;&#x653E;&#x5728;&#x706B;&#x4E0A;&#x70D8;&#x7119;&#xFF0C;&#x5438;&#x5165;&#x56E0;&#x6B64;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x70DF;&#x6C14;</p>
<p>2&#xFF09;&#x76F4;&#x63A5;&#x5480;&#x56BC;&#x79CD;&#x5B50;</p>
<p>3&#xFF09;&#x5C06;&#x5176;&#x6D78;&#x6CE1;&#x5728;&#x6C34;&#x4E2D;&#x5236;&#x6210;&#x996E;&#x6599;</p>
</blockquote>
<p>&#x5230;&#x4E86;1897&#x5E74;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x9996;&#x6B21;&#x4ECE;&#x5A01;&#x5EC9;&#x65AF;&#x4ED9;&#x4EBA;&#x7403;&#x91CC;&#x4E2D;&#x5206;&#x79BB;&#x51FA;&#x9EA6;&#x53F8;&#x5361;&#x6797;&#x3002;1919&#x5E74;&#xFF0C;&#x9EA6;&#x53F8;&#x5361;&#x6797;&#x9996;&#x6B21;&#x88AB;&#x4EBA;&#x5DE5;&#x5408;&#x6210;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x5E38;&#x89C1;&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#x6709;&#x4E24;&#x4E2A;&#xFF1A;</p>
<blockquote>
<p>1&#xFF09;&#x4E0E;&#x9999;&#x70DF;&#x6DF7;&#x5408;&#x5438;</p>
<p>2&#xFF09;&#x9759;&#x8109;&#x6CE8;&#x5C04;</p>
</blockquote>
<p>&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x672C;&#x6765;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;1950&#x5E74;&#x4EE3;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x300A;&#x77E5;&#x89C9;&#x4E4B;&#x95E8;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x800C;&#x5E7F;&#x4E3A;&#x4EBA;&#x77E5;&#xFF0C;&#x5230;&#x4E86;1960&#x5E74;&#x4EE3;&#x201C;&#x8FF7;&#x5E7B;&#x836F;&#x7269;&#x65F6;&#x4EE3;&#x201D;&#x4E2D;&#x6210;&#x4E3A;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#x7684;&#x6BD2;&#x54C1;&#x3002;</p>
<p>&#x518D;&#x7EE7;&#x7EED;&#x67E5;&#x8D44;&#x6599;&#xFF0C;&#x53D1;&#x73B0;&#x4F5C;&#x8005;&#x4E5F;&#x6709;&#x8BF4;&#x5F97;&#x4E0D;&#x5BF9;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x65E9;&#x5C31;&#x88AB;&#x5F52;&#x7C7B;&#x4E3A;&#x6BD2;&#x54C1;&#x4E86;&#xFF0C;&#x5438;&#x591A;&#x4E86;&#x5012;&#x6CA1;&#x6709;&#x6210;&#x763E;&#x53CD;&#x5E94;&#xFF0C;&#x4E0D;&#x8FC7;&#x5BB9;&#x6613;&#x53D8;&#x6210;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x4E25;&#x91CD;&#x7684;&#x8FD8;&#x4F1A;&#x81EA;&#x6B8B;&#x2026;..</p>
<p>&#x8FD9;&#x5C31;&#x5F88;&#x4E0D;&#x9177;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4F5C;&#x8005;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5BB3;&#x4EBA;&#xFF0C;&#x4ED6;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x79D1;&#x6280;&#x6CA1;&#x6709;&#x73B0;&#x5728;&#x53D1;&#x8FBE;&#xFF0C;&#x6709;&#x4E9B;&#x540E;&#x9057;&#x75C7;&#x6216;&#x8005;&#x5E76;&#x53D1;&#x75C7;&#x4F30;&#x8BA1;&#x4E5F;&#x8FD8;&#x6CA1;&#x6D4B;&#x51FA;&#x6765;&#x5462;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x662F;&#x4E3A;&#x4E86;&#x79D1;&#x5B66;&#x554A;&#x3002;</p>
<p>&#x6309;&#x7167;&#x4F5C;&#x8005;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x5927;&#x8111;&#x3001;&#x795E;&#x7ECF;&#x7CFB;&#x7EDF;&#x548C;&#x611F;&#x89C9;&#x5668;&#x5B98;&#x7684;&#x57FA;&#x672C;&#x529F;&#x80FD;&#x662F;&#x5220;&#x9664;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x975E;&#x751F;&#x4EA7;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5927;&#x8111;&#x9650;&#x5236;&#x4E86;&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x611F;&#x77E5;&#xFF0C;&#x9EA6;&#x53F8;&#x5361;&#x6797;&#x5219;&#x628A;&#x4F60;&#x4ECE;&#x8FD9;&#x79CD;&#x9650;&#x5236;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x7528;&#x8FD9;&#x79CD;&#x89E3;&#x653E;&#x4E86;&#x7684;&#x773C;&#x5149;&#x518D;&#x770B;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#xFF1A;</p>
<blockquote>
<p>&#x6240;&#x6709;&#x4E00;&#x5207;&#x5C31;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x6781;&#x5176;&#x4E0D;&#x771F;&#x5B9E;&#xFF0C;&#x5168;&#x90E8;&#x81EA;&#x79F0;&#x4E3A;&#x201C;&#x4EBA;&#x7C7B;&#x201D;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x53D1;&#x6761;&#x88C5;&#x7F6E;&#x7684;&#x5080;&#x5121;&#xFF0C;&#x5386;&#x7ECF;&#x79CD;&#x79CD;&#x8352;&#x8BDE;&#x7684;&#x884C;&#x4E3A;&#xFF1A;&#x5DE5;&#x4F5C;&#x3001;&#x6E38;&#x620F;&#x3001;&#x604B;&#x7231;&#x3001;&#x4EC7;&#x6068;&#x3001;&#x601D;&#x8003;&#x3001;&#x96C4;&#x8FA9;&#x3001;&#x82F1;&#x52C7;&#x3001;&#x5723;&#x6D01;&#x2014;&#x2014;&#x884C;&#x4E3A;&#x4E4B;&#x591A;&#x4EFB;&#x4F60;&#x5217;&#x4E3E;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x81EA;&#x7136;&#x53EF;&#x4EE5;&#x5938;&#x8000;&#x81EA;&#x5DF1;&#x591A;&#x624D;&#x591A;&#x827A;&#xFF0C;&#x53EF;&#x7EC8;&#x7A76;&#x662F;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x4E00;&#x65E0;&#x6240;&#x662F;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x53BB;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x672C;&#x4E66;&#x548C;&#x300A;&#x7F8E;&#x4E3D;&#x65B0;&#x4E16;&#x754C;&#x300B;&#x4E00;&#x8109;&#x76F8;&#x627F;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5F88;&#x786C;&#x6838;&#xFF01;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=369" target="_blank" rel="noopener">https://weisheng167388.space/?p=369</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/4u6gj864r4" target="_blank" rel="noopener">&#x2018;&#x53CD;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x201C;&#x786C;&#x6838;&#x201D; | &#x8BFB;&#x963F;&#x9053;&#x53F8;&#xB7;&#x8D6B;&#x80E5;&#x9ECE;&#x300A;&#x77E5;&#x89C9;&#x4E4B;&#x95E8;&#x300B;2019-31&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

