
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>唐城坊图书馆（新加坡图书馆游记系列之一） - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_2.jpg" alt="唐城坊图书馆（新加坡图书馆游记系列之一）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-01T16:40:21.000Z">2018-11-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1385 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                唐城坊图书馆（新加坡图书馆游记系列之一）
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5F88;&#x559C;&#x6B22;&#x901B;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x53EA;&#x8981;&#x95FB;&#x5230;&#x91CC;&#x9762;&#x719F;&#x6089;&#x7684;&#x6CB9;&#x58A8;&#x9999;&#xFF0C;&#x6211;&#x5C31;&#x89C9;&#x5F97;&#x5B89;&#x5FC3;&#x3002;</p>



<p>&#x6765;&#x5230;&#x65B0;&#x52A0;&#x5761;&#x5F88;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x56FE;&#x4E66;&#x9986;&#x4E5F;&#x53BB;&#x4E86;&#x597D;&#x591A;&#x95F4;&#x3002;&#x6211;&#x6253;&#x7B97;&#x9009;&#x62E9;&#x5176;&#x4E2D;&#x5BCC;&#x6709;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x516D;&#x95F4;&#x5199;&#x4E00;&#x4E2A;&#x201C;&#x65B0;&#x52A0;&#x5761;&#x56FE;&#x4E66;&#x9986;&#x6E38;&#x8BB0;&#x7CFB;&#x5217;&#x201D;&#x3002;</p>



<p>&#x8FD9;&#x516D;&#x95F4;&#x5206;&#x522B;&#x662F;&#xFF1A;</p>



<p>1&#x3001;&#x5510;&#x57CE;&#x574A;&#x56FE;&#x4E66;&#x9986;</p>



<p>2&#x3001;&#x6EE8;&#x6D77;&#x6E7E;&#x56FE;&#x4E66;&#x9986;</p>



<p>3&#x3001;&#x4E4C;&#x8282;&#x8DEF;&#x56FE;&#x4E66;&#x9986;</p>



<p>4&#x3001;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x4E2D;&#x5FC3;&#x56FE;&#x4E66;&#x9986;</p>



<p>5&#x3001;NEX&#x56FE;&#x4E66;&#x9986;</p>



<p>6&#x3001;&#x7F51;&#x4E0A;&#x56FE;&#x4E66;&#x9986;</p>



<p>&#x4ECE;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x4ECB;&#x7ECD;&#x4E00;&#x95F4;&#xFF0C;&#x732E;&#x7ED9;&#x6240;&#x6709;&#x7231;&#x4E66;&#x7684;&#x670B;&#x53CB;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5728;&#x672C;&#x5730;&#xFF0C;&#x8FD8;&#x6CA1;&#x53BB;&#x8FC7;&#x8FD9;&#x51E0;&#x95F4;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x4E0D;&#x59A8;&#x62BD;&#x65F6;&#x95F4;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x6765;&#x65B0;&#x52A0;&#x5761;&#x65C5;&#x6E38;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x4E00;&#x4E24;&#x95F4;&#x56FE;&#x4E66;&#x9986;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x53C2;&#x89C2;&#x7684;&#x666F;&#x70B9;&#x3002;</p>



<p>&#x5982;&#x679C;&#x60A8;&#x65E0;&#x6CD5;&#x4EB2;&#x81F3;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x968F;&#x7740;&#x6211;&#x4E00;&#x8D77;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x5427;&#xFF1A;&#xFF09;</p>



<p>&#x4ECA;&#x5929;&#x662F;&#x7B2C;&#x4E00;&#x7BC7;&#xFF1A;&#x300A;&#x5510;&#x57CE;&#x574A;&#x56FE;&#x4E66;&#x9986;&#x300B;</p>



<p>&#x5510;&#x57CE;&#x574A;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x5546;&#x573A;&#xFF0C;&#x542C;&#x540D;&#x5B57;&#x60A8;&#x4E5F;&#x8BB8;&#x5C31;&#x80FD;&#x731C;&#x5230;&#x5B83;&#x5750;&#x843D;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x7684;&#x5510;&#x4EBA;&#x8857;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x95EE;&#x672C;&#x5730;&#x4EBA;&#x5510;&#x4EBA;&#x8857;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x591A;&#x534A;&#x4F1A;&#x5F97;&#x5230;&#x672C;&#x5730;&#x4EBA;&#x7684;&#x7EA0;&#x6B63;&#xFF1A;&#x6211;&#x4EEC;&#x4E0D;&#x53EB;&#x5510;&#x4EBA;&#x8857;&#xFF0C;&#x53EB;&#x725B;&#x8F66;&#x6C34;~</p>



<p>&#x54C8;&#xFF0C;&#x5BF9;&#xFF0C;&#x65B0;&#x52A0;&#x5761;&#x7684;&#x5510;&#x4EBA;&#x8857;&#xFF08;China town&#xFF09;&#x7684;&#x534E;&#x6587;&#x540D;&#x662F;&#x725B;&#x8F66;&#x6C34;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x5462;&#xFF1F;&#x636E;&#x8BF4;&#x8FD9;&#x91CC;&#x662F;&#x6700;&#x65E9;&#x534E;&#x4EBA;&#x805A;&#x5C45;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x662F;&#x5E76;&#x6CA1;&#x6709;&#x6C34;&#x6E90;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x6C34;&#x90FD;&#x662F;&#x7528;&#x725B;&#x8F66;&#x8FD0;&#x8FDB;&#x6765;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x5C31;&#x7559;&#x4E0B;&#x6765;&#x725B;&#x8F66;&#x6C34;&#x7684;&#x540D;&#x5B57;&#x3002;</p>



<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x5C31;&#x4E0D;&#x901B;&#x725B;&#x8F66;&#x6C34;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x5730;&#x662F;&#x90A3;&#x91CC;&#x7684;&#x5510;&#x57CE;&#x574A;&#x3002;&#x5B9A;&#x4F4D;&#x518D;&#x51C6;&#x786E;&#x4E00;&#x4E9B;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x76EE;&#x7684;&#x5730;&#x662F;&#x725B;&#x8F66;&#x6C34;&#x5510;&#x57CE;&#x574A;&#x91CC;&#x7684;&#x201C;&#x5510;&#x57CE;&#x574A;&#x56FE;&#x4E66;&#x9986;&#x201D;&#x3002;</p>



<p></p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_2.jpg" alt="" class="wp-image-82"><br><figcaption>&#x56FE;&#x4E66;&#x9986;&#x5728;&#x56DB;&#x697C;</figcaption></figure>



<p>&#x5510;&#x57CE;&#x574A;&#x672C;&#x8EAB;&#x7684;&#x8BBE;&#x8BA1;&#x4E5F;&#x5F88;&#x522B;&#x81F4;&#x3002;&#x5728;&#x5916;&#x9762;&#x770B;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#xFF0C;&#x8D70;&#x8FDB;&#x6765;&#xFF0C;&#x4F1A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x5BBD;&#x9614;&#x7684;&#x7A79;&#x9876;&#x3002;&#x7A79;&#x9876;&#x5D4C;&#x7740;&#x73BB;&#x7483;&#xFF0C;&#x81EA;&#x7136;&#x5149;&#xFF0C;&#x5F88;&#x8212;&#x670D;&#x3002;</p>



<p>&#x56FE;&#x4E66;&#x9986;&#x5728;&#x56DB;&#x697C;&#x3002;&#x4F60;&#x627E;&#x5230;&#x4E86;&#x5417;&#xFF1F;</p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_1.jpg" alt="" class="wp-image-83"><br></figure>



<p>&#x987A;&#x7740;&#x5546;&#x573A;&#x7684;&#x65CB;&#x8F6C;&#x697C;&#x68AF;&#x8D70;&#x4E0A;&#x53BB;&#xFF0C;&#x5230;&#x4E86;&#x9876;&#x5C42;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x5927;&#x95E8;&#x4E86;&#x3002;</p>



<p>&#x65B0;&#x52A0;&#x5761;&#x7684;&#x56FE;&#x4E66;&#x9986;&#x4E00;&#x822C;&#x662F;&#x65E9;&#x4E0A;11&#x70B9;&#x5F00;&#x95E8;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5230;&#x7684;&#x65E9;&#x4E00;&#x4E9B;&#xFF0C;&#x4F1A;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#x4F1A;&#x6709;&#x4EBA;&#x79E9;&#x5E8F;&#x4E95;&#x7136;&#x53C8;&#x60A0;&#x95F2;&#x5730;&#x6392;&#x7740;&#x961F;&#x3002;&#x90A3;&#x5929;&#x6211;&#x65E9;&#x4E0A;10&#x70B9;&#x534A;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x62CD;&#x4E86;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x961F;&#x5C31;&#x6392;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x56E0;&#x4E3A;&#x5230;&#x7684;&#x65E9;&#xFF0C;&#x6392;&#x5728;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#xFF1A;&#xFF09;</p>



<p></p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_5.jpg" alt="" class="wp-image-84"><br></figure>



<p>&#x5F00;&#x95E8;&#x4E86;&#xFF0C;&#x8D70;&#x8FDB;&#x53BB;&#xFF0C;&#x91CC;&#x9762;&#x94FA;&#x7740;&#x539A;&#x539A;&#x7684;&#x5730;&#x6BEF;&#x3002;&#x8D70;&#x4E0A;&#x53BB;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x70B9;&#x513F;&#x58F0;&#x97F3;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x8FD9;&#x548C;&#x56FE;&#x4E66;&#x9986;&#x5B89;&#x9759;&#x7684;&#x6C1B;&#x56F4;&#x914D;&#x5408;&#x5730;&#x5F88;&#x597D;&#x3002;</p>



<p>&#x8D70;&#x9053;&#x4E24;&#x65C1;&#x90FD;&#x662F;&#x4E66;&#x67B6;&#x3002;</p>



<p>&#x5510;&#x57CE;&#x574A;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x7279;&#x8272;&#x662F;&#x534E;&#x6587;&#x4E66;&#x7C4D;&#x9986;&#x85CF;&#x91CF;&#x6700;&#x591A;&#x3002;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x7684;&#x82F1;&#x8BD1;&#x672C;&#x3002;</p>



<p>&#x65B0;&#x52A0;&#x5761;&#x8001;&#x4E00;&#x8F88;&#x7684;&#x534E;&#x4EBA;&#x4ECE;&#x5C0F;&#x90FD;&#x662F;&#x53D7;&#x534E;&#x6587;&#x6559;&#x80B2;&#x957F;&#x5927;&#x7684;&#xFF0C;&#x534E;&#x6587;&#x7684;&#x542C;&#x8BF4;&#x8BFB;&#x5199;&#x90FD;&#x4E0D;&#x6210;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x70ED;&#x7231;&#x4E2D;&#x534E;&#x6587;&#x5316;&#xFF0C;&#x5E76;&#x4EE5;&#x81EA;&#x5DF1;&#x662F;&#x534E;&#x4EBA;&#xFF0C;&#x5E76;&#x7EE7;&#x627F;&#x4E86;&#x534E;&#x4EBA;&#x52E4;&#x52B3;&#xFF0C;&#x8BDA;&#x5B9E;&#x7684;&#x4F20;&#x7EDF;&#x7F8E;&#x5FB7;&#x800C;&#x81EA;&#x8C6A;&#x3002;</p>



<p>&#x56E0;&#x4E3A;&#x8FD9;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x6765;&#x8FD9;&#x95F4;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x8001;&#x4EBA;&#x5BB6;&#x7279;&#x522B;&#x591A;&#x3002;&#x6211;&#x8D70;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x5176;&#x5B9E;&#x633A;&#x624E;&#x773C;&#x7684;&#xFF1A;&#xFF09;</p>



<p></p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_3.jpg" alt="" class="wp-image-85"><br></figure>



<p></p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_4.jpg" alt="" class="wp-image-86"><br></figure>



<p>&#x56E0;&#x4E3A;&#x662F;&#x4EE5;&#x534E;&#x6587;&#x4E66;&#x7C4D;&#x4E3A;&#x7279;&#x8272;&#xFF0C;&#x5510;&#x57CE;&#x574A;&#x56FE;&#x4E66;&#x9986;&#x7684;&#x8BBE;&#x8BA1;&#x98CE;&#x683C;&#x4E5F;&#x662F;&#x534E;&#x4EBA;&#x4F20;&#x7EDF;&#x98CE;&#x683C;&#x3002;&#x6885;&#x5170;&#x7AF9;&#x83CA;&#xFF0C;&#x9542;&#x7A7A;&#x7684;&#x5C4F;&#x98CE;&#x548C;&#x7A97;&#x82B1;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x3002;</p>



<p>&#x5750;&#x5728;&#x8FD9;&#x91CC;&#x770B;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x7684;&#x611F;&#x89C9;&#x80AF;&#x5B9A;&#x548C;&#x6211;&#x5750;&#x5728;&#x889C;&#x5B50;&#x644A;&#x770B;&#x7684;&#x611F;&#x89C9;&#x4E0D;&#x540C;&#xFF0C;&#x4F30;&#x8BA1;&#x4F1A;&#x66F4;&#x6587;&#x96C5;&#x4E00;&#x4E9B;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>



<p></p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_6.jpg" alt="" class="wp-image-87"><br></figure>



<p>&#x8FD9;&#x95F4;&#x56FE;&#x4E66;&#x9986;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x503C;&#x5F97;&#x63D0;&#x5230;&#xFF0C;&#x5C31;&#x662F;&#x5B83;&#x5B8C;&#x5168;&#x662F;&#x7531;&#x672C;&#x5730;&#x4E49;&#x5DE5;&#x8FDB;&#x884C;&#x8FD0;&#x4F5C;&#x7684;&#x56FE;&#x4E66;&#x9986;&#x3002;</p>



<p>&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x65B0;&#x52A0;&#x5761;&#x51B7;&#x6F20;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x54EA;&#x91CC;&#x90FD;&#x6709;&#x51B7;&#x6F20;&#x7684;&#x4EBA;&#xFF0C;&#x54EA;&#x91CC;&#x4E5F;&#x90FD;&#x6709;&#x70ED;&#x60C5;&#x7684;&#x3001;&#x4E50;&#x4E8E;&#x4ED8;&#x51FA;&#x7684;&#x4EBA;&#x3002;</p>



<p>&#x65B0;&#x52A0;&#x5761;&#x4ECE;&#x5E7C;&#x513F;&#x56ED;&#x5F00;&#x59CB;&#xFF0C;&#x5B66;&#x6821;&#x5C31;&#x4F1A;&#x5E26;&#x5B66;&#x751F;&#x505A;&#x4E49;&#x5DE5;&#x3002;&#x4ECE;&#x800C;&#x8BA9;&#x5B66;&#x751F;&#x4ECE;&#x5C0F;&#x6709;&#x56DE;&#x9988;&#x793E;&#x4F1A;&#x7684;&#x601D;&#x60F3;&#x3002;&#x6211;&#x7684;&#x5973;&#x513F;&#x4E0A;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x4F1A;&#x5728;&#x5B66;&#x6821;&#x7684;&#x5E26;&#x9886;&#x4E0B;&#x9020;&#x8BBF;&#x8001;&#x4EBA;&#x9662;&#xFF0C;&#x548C;&#x8001;&#x4EBA;&#x4E00;&#x8D77;&#x505A;&#x996D;&#xFF0C;&#x6E38;&#x620F;&#xFF0C;&#x8FD8;&#x9001;&#x8001;&#x4EBA;&#x793C;&#x7269;&#x3002;</p>



<p>&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x66FE;&#x5F88;&#x591A;&#x6B21;&#x5E26;&#x5B66;&#x751F;&#x53BB;&#x6D77;&#x8FB9;&#x6361;&#x5783;&#x573E;&#xFF0C;&#x5728;&#x8857;&#x5934;&#x52DF;&#x96C6;&#x5584;&#x6B3E;&#x3002;&#x751A;&#x81F3;&#x4E5F;&#x901A;&#x8FC7;&#x5728;&#x5C0F;&#x8D29;&#x4E2D;&#x5FC3;&#x4E49;&#x52A1;&#x6F14;&#x51FA;&#x6765;&#x5BA3;&#x4F20;&#x8282;&#x7EA6;&#x7CAE;&#x98DF;&#x548C;&#x4E3B;&#x52A8;&#x6536;&#x53D6;&#x7897;&#x76D8;&#x7684;&#x597D;&#x4E60;&#x60EF;&#x3002;</p>



<p>&#x5C0F;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;</p>



<p>&#x534E;&#x6587;&#x4E66;&#x7C4D;&#x9986;&#x85CF;&#x6700;&#x591A;&#x3001;&#x534E;&#x65CF;&#x7684;&#x88C5;&#x9970;&#x98CE;&#x683C;&#x3001;&#x5B8C;&#x5168;&#x7531;&#x4E49;&#x5DE5;&#x8FD0;&#x4F5C;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x5510;&#x57CE;&#x574A;&#x56FE;&#x4E66;&#x9986;&#x201D;&#x7684;&#x4E09;&#x5927;&#x7279;&#x8272;&#x4E86;&#xFF1A;&#xFF09;</p>



<p>&#x6700;&#x540E;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x63A8;&#x8350;&#xFF01;</p>



<figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_7.jpg" alt="" class="wp-image-88"><br></figure>



<p>&#x5510;&#x57CE;&#x574A;&#x51FA;&#x6765;&#x8D70;&#x4E24;&#x4E2A;&#x8857;&#x53E3;&#xFF0C;&#x6709;&#x5BB6;&#x751C;&#x54C1;&#x5E97;&#x3002;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x8001;&#x5B57;&#x53F7;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x69B4;&#x83B2;&#x6C99;&#x51B0;&#x5473;&#x9053;&#x9187;&#x539A;&#xFF0C;&#x53E3;&#x5473;&#x7EC6;&#x817B;&#xFF0C;&#x662F;&#x6211;&#x6B64;&#x751F;&#x5403;&#x8FC7;&#x7684;&#x6700;&#x597D;&#x7684;&#x69B4;&#x83B2;&#x6C99;&#x51B0;&#x3002;</p>



<p>&#x5982;&#x679C;&#x60A8;&#x6765;&#x5510;&#x57CE;&#x574A;&#x56FE;&#x4E66;&#x9986;&#x901B;&#x4E00;&#x901B;&#xFF0C;&#x901B;&#x7D2F;&#x4E86;&#xFF0C;&#x8BB0;&#x5F97;&#x6765;&#x8BD5;&#x4E00;&#x8BD5;&#x3002;&#x4FDD;&#x8BC1;&#x60A8;&#x8D5E;&#x4E0D;&#x7EDD;&#x53E3;&#xFF01;</p>



<p></p>



<p></p><figure class="wp-block-image"><img src="https://weisheng167388.space/wp-content/uploads/2018/11/1101_8.jpg" alt="" class="wp-image-89"><br></figure><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=81" target="_blank" rel="noopener">https://weisheng167388.space/?p=81</a> </em><hr></center>        <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/fh06cfu2h7" target="_blank" rel="noopener">&#x2018;&#x5510;&#x57CE;&#x574A;&#x56FE;&#x4E66;&#x9986;&#xFF08;&#x65B0;&#x52A0;&#x5761;&#x56FE;&#x4E66;&#x9986;&#x6E38;&#x8BB0;&#x7CFB;&#x5217;&#x4E4B;&#x4E00;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/itdxnt2tq4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">新加坡滨海湾图书馆（新加坡图书馆游记系列之二）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/257-258-325-translate-a-poem-from-stray-birds-every-day/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（257-258/325） - Translate a poem from Stray Birds every day</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

