<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="我所读过的中国诗人（三）" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-23T08:15:06.000Z">2018-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2896 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我所读过的中国诗人（三）
            
        </h1>
        <div class="content">
            <p>&#x9B4F;&#x664B;&#x5357;&#x5317;&#x671D;&#x662F;&#x4E2A;&#x72EC;&#x7279;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x5148;&#x662F;&#x82F1;&#x96C4;&#x8F88;&#x51FA;&#x3001;&#x4E09;&#x56FD;&#x7EB7;&#x4E89;&#xFF0C;&#x7EC8;&#x4E8E;&#x664B;&#x5F97;&#x5176;&#x9E7F;&#x3002;&#x6C38;&#x5609;&#x5357;&#x6E21;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x771F;&#x6B63;&#x7684;&#x5212;&#x6C5F;&#x800C;&#x6CBB;&#x3002;&#x5317;&#x65B9;&#x6C49;&#x4EBA;&#x58EB;&#x65CF;&#x8737;&#x7F29;&#x5728;&#x4E1C;&#x6C49;&#x4EE5;&#x6765;&#x9010;&#x6E10;&#x7B51;&#x6210;&#x7684;&#x575E;&#x5821;&#x91CC;&#xFF0C;&#x4E0E;&#x8BF8;&#x6C11;&#x65CF;&#x653F;&#x6743;&#x76F8;&#x4E92;&#x59A5;&#x534F;&#xFF1B;&#x767E;&#x59D3;&#x5219;&#x997F;&#x6B8D;&#x6EE1;&#x5730;&#x3001;&#x6613;&#x5B50;&#x76F8;&#x98DF;&#x3002;&#x5357;&#x65B9;&#x672C;&#x6765;&#x591A;&#x5C5E;&#x201C;&#x767E;&#x8D8A;&#x86EE;&#x8352;&#x4E4B;&#x5730;&#x201D;&#xFF0C;&#x4E5F;&#x968F;&#x7740;&#x4EBA;&#x53E3;&#x5145;&#x5B9E;&#x800C;&#x7E41;&#x534E;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E0D;&#x96BE;&#x53D1;&#x73B0;&#xFF0C;&#x9B4F;&#x664B;&#x5357;&#x5317;&#x671D;&#x65E9;&#x671F;&#x4E16;&#x6001;&#x52A8;&#x4E71;&#x3001;&#x4EBA;&#x5FC3;&#x60F6;&#x60F6;&#xFF1B;&#x540E;&#x671F;&#x5A01;&#x80C1;&#x51CF;&#x5C0F;&#x3001;&#x504F;&#x5B89;&#x4E00;&#x9685;&#xFF0C;&#x5728;&#x6587;&#x98CE;&#x4E0A;&#x4EA6;&#x6709;&#x6240;&#x4F53;&#x73B0;&#x3002;&#x5EFA;&#x5B89;&#x4E09;&#x66F9;&#x3001;&#x4E03;&#x5B50;&#x4E0D;&#x80FD;&#x4E0D;&#x6177;&#x6168;&#x60B2;&#x6B4C;&#xFF0C;&#x81EA;&#x662F;&#x6D51;&#x539A;&#x9AD8;&#x53E4;&#x3002;&#x4E8C;&#x9646;&#x4E09;&#x5F20;&#x4E24;&#x6F58;&#x4E00;&#x5DE6;&#xFF0C;&#x5077;&#x5F97;&#x4E00;&#x6BB5;&#x6D6E;&#x534E;&#xFF0C;&#x7B14;&#x4E0B;&#x4F18;&#x88D5;&#x5BCC;&#x8D35;&#x3002;&#x6C38;&#x5609;&#x65F6;&#xFF0C;&#x4EBA;&#x5C1A;&#x4E0D;&#x80FD;&#x81EA;&#x4FDD;&#xFF0C;&#x66F4;&#x65E0;&#x51E0;&#x7BC7;&#x8BD7;&#x6587;&#x4F20;&#x4E16;&#x2014;&#x2014;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x8981;&#x4E48;&#x9A6C;&#x4E0A;&#x5F81;&#x6218;&#xFF0C;&#x8981;&#x4E48;&#x6536;&#x7F6E;&#x6D41;&#x6C11;&#xFF0C;&#x8D35;&#x65CF;&#x5E9C;&#x4E0A;&#x4E5F;&#x65E0;&#x591A;&#x5C11;&#x4F59;&#x8D22;&#x652F;&#x6301;&#x96C5;&#x58EB;&#x3002;</p>
<p>&#x7ECF;&#x51E0;&#x6B21;&#x6CA1;&#x8BDA;&#x610F;&#x7684;&#x5317;&#x4F10;&#x4E4B;&#x540E;&#xFF0C;&#x8C22;&#x5B89;&#x5728;&#x6DDD;&#x6C34;&#x51FB;&#x8D25;&#x524D;&#x79E6;&#xFF0C;&#x6853;&#x6E29;&#x706D;&#x6210;&#x6C49;&#xFF0C;&#x4E1C;&#x5357;&#x65E0;&#x5FE7;&#x3002;&#x6587;&#x4EBA;&#x58A8;&#x5BA2;&#xFF0C;&#x4FBF;&#x53C8;&#x98CE;&#x82B1;&#x96EA;&#x6708;&#x8D77;&#x6765;&#x3002;&#x76F4;&#x5230;&#x968B;&#x4E00;&#x7EDF;&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x4F53;&#x4E0D;&#x8FC7;&#x5C71;&#x6C34;&#x7530;&#x56ED;&#x3001;&#x5BAB;&#x9601;&#x697C;&#x53F0;&#x3001;&#x8FDC;&#x522B;&#x6101;&#x7EEA;&#xFF0C;&#x5982;&#x662F;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x4E1C;&#x664B;&#x7684;&#x5F62;&#x52BF;&#x6BD4;&#x5357;&#x5B8B;&#x597D;&#x592A;&#x591A;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5176;&#x65F6;&#x5317;&#x65B9;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x5B8C;&#x5168;&#x7EDF;&#x4E00;&#x7684;&#x653F;&#x6743;&#x3002;&#x5317;&#x9B4F;&#x65F6;&#x5C1A;&#x6709;&#x67D4;&#x7136;&#xFF0C;&#x4EA6;&#x4E0D;&#x80FD;&#x5168;&#x529B;&#x5357;&#x4E0B;&#xFF0C;&#x53CD;&#x800C;&#x9887;&#x4E3A;&#x5218;&#x5B8B;&#x6240;&#x5236;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x4E94;&#x80E1;&#x4E71;&#x534E;&#xFF0C;&#x8FD9;&#x4E94;&#x80E1;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x5C31;&#x6709;&#x6DF1;&#x4EC7;&#x5927;&#x6068;&#x3002;&#x300A;&#x4E1C;&#x664B;&#x95E8;&#x9600;&#x653F;&#x6CBB;&#x300B;&#x5F00;&#x7BC7;&#x4FBF;&#x6709;&#x8BBA;&#x8BC1;&#xFF0C;&#x4E1C;&#x6D77;&#x738B;&#x53F8;&#x9A6C;&#x8D8A;&#x4E0E;&#x6CB3;&#x95F4;&#x738B;&#x53F8;&#x9A6C;&#x9899;&#x6210;&#x90FD;&#x738B;&#x53F8;&#x9A6C;&#x9896;&#x5404;&#x5F15;&#x9C9C;&#x5351;&#x3001;&#x5308;&#x5974;&#x4E3A;&#x52A9;&#xFF0C;&#x4E89;&#x6743;&#x593A;&#x5229;&#x3001;&#x5F7C;&#x6B64;&#x6DF7;&#x6218;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x5317;&#x65B9;&#x5C40;&#x52BF;&#x7CDC;&#x70C2;&#xFF0C;&#x5308;&#x5974;&#x3001;&#x9C9C;&#x5351;&#x6210;&#x52BF;&#x3002;</p>
<p>&#x8BF8;&#x80E1;&#x4EBA;&#x5728;&#x8FD9;&#x79CD;&#x6DF7;&#x6218;&#x91CC;&#x7109;&#x80FD;&#x72EC;&#x5584;&#x5176;&#x8EAB;&#xFF1F;&#x80FD;&#x5750;&#x5927;&#x7684;&#xFF0C;&#x7686;&#x4E0D;&#x77E5;&#x706D;&#x65CF;&#x51E1;&#x51E0;&#x3002;&#x5404;&#x6709;&#x4EC7;&#x654C;&#xFF0C;&#x4E5F;&#x5B9E;&#x5C5E;&#x6B63;&#x5E38;&#x3002;&#x4E1C;&#x664B;&#x521D;&#x5230;&#x5357;&#x65B9;&#xFF0C;&#x4E00;&#x7247;&#x6DF7;&#x4E71;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5404;&#x652F;&#x80E1;&#x3001;&#x6C49;&#x52BF;&#x529B;&#x4EA6;&#x5728;&#x5317;&#x65B9;&#x6740;&#x4E2A;&#x5929;&#x660F;&#x5730;&#x6697;&#xFF0C;&#x81EA;&#x7136;&#x65E0;&#x529B;&#x5357;&#x4E0B;&#x3002;&#x4E1C;&#x664B;&#x9042;&#x4ECE;&#x5BB9;&#x6536;&#x62FE;&#x767E;&#x8D8A;&#xFF0C;&#x5B89;&#x7F6E;&#x4FA8;&#x6C11;&#xFF0C;&#x57A6;&#x6B96;&#x5E7F;&#x5927;&#x800C;&#x53C8;&#x80A5;&#x6C83;&#x7684;&#x5357;&#x65B9;&#x7530;&#x5730;&#x3002;</p>
<p>&#x7B49;&#x5230;&#x524D;&#x79E6;&#x3001;&#x5317;&#x9B4F;&#x7ACB;&#x56FD;&#xFF0C;&#x5939;&#x5728;&#x5357;&#x5317;&#x4E4B;&#x95F4;&#xFF0C;&#x56DB;&#x9762;&#x53D7;&#x654C;&#x3002;&#x5185;&#x90E8;&#x53C8;&#x6C11;&#x65CF;&#x4F17;&#x591A;&#xFF0C;&#x5C45;&#x5FC3;&#x53F5;&#x6D4B;&#x2014;&#x2014;&#x672C;&#x6765;&#x6253;&#x751F;&#x6253;&#x6B7B;&#x7684;&#x4EBA;&#xFF0C;&#x88AB;&#x53E6;&#x4E00;&#x4E2A;&#x5F3A;&#x529B;&#x90E8;&#x65CF;&#x9547;&#x538B;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x80FD;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5F53;&#x987A;&#x6C11;&#xFF1F;&#x4F55;&#x51B5;&#x8FD8;&#x6709;&#x6CA1;&#x80FD;&#x5F7B;&#x5E95;&#x706D;&#x7EDD;&#x7684;&#x6B7B;&#x654C;&#x90E8;&#x65CF;&#xFF0C;&#x5728;&#x6269;&#x5F20;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x65AD;&#x6811;&#x7ACB;&#x7684;&#x5404;&#x65B9;&#x654C;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x7A33;&#x56FA;&#x7EDF;&#x6CBB;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x4E0D;&#x6613;&#x3002;</p>
<p>&#x800C;&#x4E1C;&#x664B;&#x540E;&#x65B9;&#x4E34;&#x6D77;&#x3001;&#x7A33;&#x5982;&#x6CF0;&#x5C71;&#xFF1B;&#x7530;&#x5730;&#x5145;&#x8DB3;&#xFF0C;&#x6C11;&#x95F4;&#x77DB;&#x76FE;&#x4E0D;&#x5927;&#xFF1B;&#x867D;&#x65E0;&#x5927;&#x6218;&#xFF0C;&#x4EA6;&#x4E0D;&#x5C11;&#x653B;&#x4F10;&#xFF0C;&#x5C06;&#x9886;&#x3001;&#x58EB;&#x5175;&#x90FD;&#x5F88;&#x6210;&#x719F;&#x3002;&#x5982;&#x6B64;&#x51E0;&#x5EA6;&#x653B;&#x664B;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x98CE;&#x58F0;&#x9E64;&#x5533;&#x201D;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x4E1C;&#x664B;&#x5357;&#x671D;&#x662F;&#x6292;&#x60C5;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x8BD7;&#x4EBA;&#x4EEC;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x6C11;&#x95F4;&#x75BE;&#x82E6;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x7BA1;&#x90A3;&#x5317;&#x65B9;&#x5C40;&#x52BF;&#xFF08;&#x6CA1;&#x6709;&#x4EA1;&#x56FD;&#x5A01;&#x80C1;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x53EA;&#x662F;&#x603B;&#x7763;&#x3001;&#x5C06;&#x519B;&#x7684;&#x4E8B;&#x513F;&#xFF09;&#x3002;&#x53EF;&#x4EE5;&#x6E05;&#x8C08;&#x8FA9;&#x7406;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6E38;&#x5C71;&#x73A9;&#x6C34;&#x2014;&#x2014;&#x552F;&#x72EC;&#x4E00;&#x65E6;&#x653F;&#x5C40;&#x7EB7;&#x4E71;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x8F6C;&#x77AC;&#x88AB;&#x6740;&#x3002;&#x9664;&#x4E86;&#x5EBE;&#x4FE1;&#x5317;&#x4E0A;&#xFF0C;&#x4FBF;&#x65E0;&#x4EBA;&#x6709;&#x201C;&#x5386;&#x53F2;&#x7684;&#x8FEB;&#x5207;&#x611F;&#x201D;&#xFF0C;&#x5374;&#x5E38;&#x8C08;&#x4EBA;&#x751F;&#x591A;&#x8270;&#x3001;&#x751F;&#x6B7B;&#x65E0;&#x6052;&#x3002;</p>
<p>&#x8C22;&#x7075;&#x8FD0;&#x3001;&#x9C8D;&#x7167;&#x3001;&#x8C22;&#x773A;&#x3001;&#x6C88;&#x7EA6;&#x3001;&#x6C5F;&#x6DF9;&#x3001;&#x8303;&#x4E91;&#x3001;&#x4F55;&#x900A;&#x3001;&#x5F90;&#x9675;&#x3001;&#x9634;&#x94FF;&#x3001;&#x5EBE;&#x4FE1;&#xFF0C;&#x5927;&#x591A;&#x8F9E;&#x7AE0;&#x534E;&#x7F8E;&#x3001;&#x5584;&#x5199;&#x6101;&#x80A0;&#xFF0C;&#x5728;&#x7EE7;&#x627F;&#x4E1C;&#x6C49;&#x4E50;&#x5E9C;&#x3001;&#x9B4F;&#x664B;&#x4E94;&#x8A00;&#x4E0E;&#x6C11;&#x95F4;&#x6B4C;&#x8C23;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x53C8;&#x628A;&#x5B83;&#x4EEC;&#x7EB3;&#x5165;&#x201C;&#x96C5;&#x8A00;&#x201D;&#x7684;&#x8303;&#x7574;&#xFF0C;&#x4E3A;&#x76DB;&#x5510;&#x7684;&#x96C6;&#x4E2D;&#x7206;&#x53D1;&#x5960;&#x5B9A;&#x4E86;&#x57FA;&#x7840;&#x3002;</p>
<p><a href="https://steemit.com/cn/@crowflew/4buqsu-or-or" target="_blank" rel="noopener">&#x9676;&#x6F5C;</a>&#x662F;&#x4E2A;&#x5F02;&#x7C7B;&#x3002;</p>
<p>13.<strong>&#x9646;&#x673A;</strong>&#xFF0C;&#x5B57;&#x58EB;&#x8861;&#xFF0C;&#x4E0E;&#x5F1F;&#x9646;&#x4E91;&#x5408;&#x79F0;&#x201C;&#x4E8C;&#x9646;&#x201D;&#x3002;
&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2606;
&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x9646;&#x673A;&#x96C6;&#x6821;&#x7B3A;</strong>&#x300B;
&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x9646;&#x673A;&#x9646;&#x4E91;&#x5E74;&#x8C31;&#x300B;
&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x4E16;&#x8BF4;&#x65B0;&#x8BED;&#x7B3A;&#x758F;&#x300B;&#x3001;&#x300A;&#x8BD7;&#x54C1;&#x96C6;&#x6CE8;&#x300B;
&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;
&#x9646;&#x673A;&#x662F;&#x4E09;&#x56FD;&#x4E1C;&#x5434;&#x540D;&#x5C06;&#x9646;&#x900A;&#x4E4B;&#x5B59;&#xFF0C;&#x9646;&#x6297;&#x4E4B;&#x5B50;&#xFF0C;&#x5BB6;&#x4E16;&#x663E;&#x8D35;&#xFF0C;&#x6587;&#x540D;&#x5353;&#x8457;&#x3002;&#x949F;&#x5D58;&#x300A;&#x8BD7;&#x54C1;&#x300B;&#x66F0;&#x201C;&#x9646;&#x624D;&#x5982;&#x6D77;&#x201D;&#xFF0C;&#x674E;&#x4E16;&#x6C11;&#x751A;&#x81F3;&#x7ED9;&#x300A;&#x9646;&#x673A;&#x4F20;&#x300B;&#x52A0;&#x4E00;&#x7B14;&#xFF1A;&#x201C;&#x767E;&#x4EE3;&#x6587;&#x5B97;&#xFF0C;&#x4E00;&#x4EBA;&#x800C;&#x5DF2;&#x3002;&#x201D;&#x664B;&#x519B;&#x5357;&#x4E0B;&#x65F6;&#x6740;&#x5BB3;&#x4E86;&#x9646;&#x673A;&#x7684;&#x4E24;&#x4E2A;&#x54E5;&#x54E5;&#xFF08;&#x4F5C;&#x4E3A;&#x5C06;&#x9886;&#xFF09;&#xFF0C;&#x4F46;&#x5434;&#x4E3B;&#x5B59;&#x7693;&#x529B;&#x4E3B;&#x6295;&#x964D;&#xFF0C;&#x664B;&#x671D;&#x4E5F;&#x6709;&#x610F;&#x5FEB;&#x901F;&#x7A33;&#x5B9A;&#x6C5F;&#x5357;&#x7EDF;&#x6CBB;&#xFF0C;&#x5E7F;&#x6CDB;&#x4EFB;&#x7528;&#x5434;&#x56FD;&#x65E7;&#x81E3;&#x3002;&#x9646;&#x673A;&#x7684;&#x5F1F;&#x5F1F;&#x9646;&#x4E91;&#x5728;&#x5434;&#x4EA1;&#x5F53;&#x5E74;&#x5C31;&#x4E3A;&#x664B;&#x505A;&#x540F;&#xFF0C;&#x800C;&#x9646;&#x673A;&#x5219;&#x9690;&#x5C45;&#x4E86;&#x5341;&#x5E74;&#xFF0C;&#x624D;&#x63A5;&#x53D7;&#x5F81;&#x8F9F;&#x3002;&#x53EF;&#x60DC;&#x5341;&#x5E74;&#x4E00;&#x53BB;&#xFF0C;&#x897F;&#x664B;&#x5DF2;&#x7ECF;&#x9677;&#x5165;&#x6DF7;&#x4E71;&#xFF0C;&#x516B;&#x738B;&#x4E4B;&#x4E71;&#x4FBF;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x9646;&#x673A;&#x8FD9;&#x65F6;&#x5165;&#x4ED5;&#xFF0C;&#x771F;&#x4E43;&#x5929;&#x547D;&#x4E0D;&#x5BD4;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x5937;&#x4E09;&#x65CF;&#x3002;</p>
<p>&#x9646;&#x673A;&#x957F;&#x4E8E;&#x8BD7;&#x3001;&#x8D4B;&#xFF0C;&#x540E;&#x8005;&#x662F;&#x6587;&#x7AE0;&#x4E14;&#x4E0D;&#x8BBA;&#x3002;&#x4ED6;&#x7684;&#x8BD7;&#x96C5;&#x81F4;&#x800C;&#x53C8;&#x6613;&#x61C2;&#xFF0C;&#x6B32;&#x6C42;&#x201C;&#x60CA;&#x5FC3;&#x52A8;&#x9B44;&#x201D;&#xFF0C;&#x5199;&#x6765;&#x529B;&#x900F;&#x7EB8;&#x80CC;&#x3001;&#x4E00;&#x5F80;&#x60C5;&#x6DF1;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x201C;&#x7167;&#x4E4B;&#x6709;&#x4F59;&#x8F89;&#xFF0C;&#x63FD;&#x4E4B;&#x4E0D;&#x76C8;&#x624B;&#x201D;&#x3001;&#x201C;&#x79C0;&#x8272;&#x82E5;&#x53EF;&#x9910;&#x201D;&#x4E5F;&#x662F;&#x9646;&#x673A;&#x624B;&#x7B14;&#xFF0C;&#x53EF;&#x8C13;&#x5F62;&#x5BB9;&#x5230;&#x4F4D;&#x3001;&#x6D41;&#x4F20;&#x5343;&#x53E4;&#x3002;</p>
<p>&#x4F8B;&#x8BD7;&#xFF1A;</p>
<blockquote>
<p>&#x884C;&#x884C;&#x9042;&#x5DF2;&#x8FDC;&#xFF0C;&#x91CE;&#x9014;&#x65F7;&#x65E0;&#x4EBA;&#x3002;
&#x5C71;&#x6CFD;&#x7EB7;&#x7EA1;&#x9980;&#xFF0C;&#x6797;&#x8584;&#x6773;&#x9621;&#x7720;&#x3002;
&#x864E;&#x5578;&#x6DF1;&#x8C37;&#x5E95;&#xFF0C;&#x9E21;&#x9E23;&#x9AD8;&#x6811;&#x5DC5;&#x3002;
&#x54C0;&#x98CE;&#x4E2D;&#x591C;&#x6D41;&#xFF0C;&#x5B64;&#x517D;&#x66F4;&#x6211;&#x524D;&#x3002;
&#x60B2;&#x60C5;&#x89E6;&#x7269;&#x611F;&#xFF0C;&#x6C88;&#x601D;&#x90C1;&#x7F20;&#x7EF5;&#x3002;
&#x4F2B;&#x7ACB;&#x671B;&#x6545;&#x4E61;&#xFF0C;&#x987E;&#x5F71;&#x51C4;&#x81EA;&#x601C;&#x3002;
&#x2014;&#x2014;&#x9646;&#x673A;&#x300A;&#x8D74;&#x6D1B;&#x9053;&#x4E2D;&#x4F5C;&#x8BD7;&#x4E8C;&#x9996;&#xB7;&#x5176;&#x4E00;&#x300B;</p>
</blockquote>
<p>14.<strong>&#x9C8D;&#x7167;</strong>&#xFF0C;&#x5B57;&#x660E;&#x8FDC;&#xFF0C;&#x522B;&#x79F0;&#x9C8D;&#x53C2;&#x519B;&#x3002;
&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;&#x2606;
&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x9C8D;&#x53C2;&#x519B;&#x96C6;&#x6CE8;&#x300B;&#x3001;&#x300A;<strong>&#x9C8D;&#x7167;&#x96C6;&#x6821;&#x6CE8;</strong>&#x300B;
&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x8C22;&#x7075;&#x8FD0;&#x9C8D;&#x7167;&#x8BD7;&#x9009;&#x300B;&#x3001;&#x300A;&#x5148;&#x79E6;&#x6C49;&#x9B4F;&#x664B;&#x5357;&#x5317;&#x671D;&#x8BD7;&#x300B;
&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x6587;&#x5FC3;&#x96D5;&#x9F99;&#x4E49;&#x8BC1;&#x300B;
&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;
&#x4E00;&#x53E5;&#x201C;&#x6E05;&#x65B0;&#x5EBE;&#x5F00;&#x5E9C;&#xFF0C;&#x4FCA;&#x9038;&#x9C8D;&#x53C2;&#x519B;&#x201D;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x7684;&#x4E2D;&#x5B66;&#x751F;&#x8033;&#x6735;&#x91CC;&#x4E5F;&#x7B97;&#x7A0D;&#x5FAE;&#x8FC7;&#x4E86;&#x4E00;&#x4E0B;&#x4E24;&#x4F4D;&#x5357;&#x671D;&#x8BD7;&#x4EBA;&#x3002;&#x521D;&#x5510;&#x3001;&#x76DB;&#x5510;&#x8BD7;&#x4EBA;&#x5728;&#x7528;&#x8BED;&#x3001;&#x7ED3;&#x6784;&#x65B9;&#x9762;&#x591A;&#x5B66;&#x5357;&#x5317;&#x671D;&#xFF0C;&#x518D;&#x6765;&#x63A8;&#x9648;&#x51FA;&#x65B0;&#x3002;&#x9C8D;&#x7167;&#x51FA;&#x8EAB;&#x8D2B;&#x5BD2;&#xFF08;&#x5C0F;&#x5730;&#x4E3B;&#xFF09;&#xFF0C;&#x62B1;&#x8D1F;&#x8FDC;&#x5927;&#x3002;&#x4F46;&#x90A3;&#x662F;&#x95E8;&#x9600;&#x58EB;&#x65CF;&#x7684;&#x5E74;&#x5934;&#xFF0C;&#x5176;&#x4E0A;&#x8FDB;&#x4E4B;&#x8DEF;&#x552F;&#x8270;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x96BE;&#x8BBE;&#x60F3;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x9C8D;&#x7167;&#x5728;&#x5218;&#x5B8B;&#x5B97;&#x5BA4;&#x5185;&#x90E8;&#x6597;&#x4E89;&#x4E2D;&#x4E3A;&#x4E71;&#x5175;&#x6240;&#x6740;&#x3002;</p>
<p>&#x9C8D;&#x7167;&#x8BD7;&#x5927;&#x4F53;&#x5206;&#x4E3A;&#x4E24;&#x7C7B;&#xFF0C;&#x4E00;&#x662F;&#x201C;&#x53D1;&#x8A00;&#x201D;&#xFF0C;&#x4E00;&#x662F;&#x201C;&#x6292;&#x60C5;&#x201D;&#x3002;&#x524D;&#x8005;&#x63CF;&#x5199;&#x6C11;&#x95F4;&#x75BE;&#x82E6;&#x3001;&#x4E71;&#x4E16;&#x6D41;&#x79BB;&#x3001;&#x653F;&#x5C40;&#x9ED1;&#x6697;&#xFF0C;&#x201C;&#x5C06;&#x6B7B;&#x80E1;&#x9A6C;&#x8FF9;&#xFF0C;&#x5B81;&#x89C1;&#x59BB;&#x5B50;&#x96BE;&#x201D;&#x3002;&#x540E;&#x8005;&#x5219;&#x4FCA;&#x6717;&#x98D8;&#x9038;&#x3001;&#x751F;&#x52A8;&#x9C9C;&#x660E;&#xFF0C;&#x5982;&#x201C;&#x6728;&#x843D;&#x6C5F;&#x6E21;&#x5BD2;&#xFF0C;&#x96C1;&#x8FD8;&#x98CE;&#x9001;&#x79CB;&#x201D;&#x3002;&#x201C;&#x6728;&#x843D;&#x6C5F;&#x6E21;&#x5BD2;&#x201D;&#x5C82;&#x4E0D;&#x6B63;&#x662F;&#x201C;&#x65E0;&#x8FB9;&#x843D;&#x6728;&#x8427;&#x8427;&#x4E0B;&#xFF0C;&#x4E0D;&#x5C3D;&#x957F;&#x6C5F;&#x6EDA;&#x6EDA;&#x6765;&#x201D;&#xFF0C;&#x7EF4;&#x524D;&#x8005;&#x6E05;&#x7A7A;&#xFF0C;&#x540E;&#x8005;&#x6C89;&#x91CD;&#x3002;&#x5176;&#x8FB9;&#x585E;&#x8BD7;&#x5982;&#x201C;&#x5E7D;&#x5E76;&#x91CD;&#x9A91;&#x5C04;&#xFF0C;&#x5C11;&#x5E74;&#x597D;&#x9A70;&#x9010;&#x201D;&#x3001;&#x201C;&#x7BAB;&#x9F13;&#x6D41;&#x6C49;&#x601D;&#xFF0C;&#x65CC;&#x7532;&#x88AB;&#x80E1;&#x971C;&#x201D;&#x4EA6;&#x864E;&#x6B65;&#x718A;&#x89C6;&#x8005;&#x3002;</p>
<p>&#x4F8B;&#x8BD7;&#xFF1A;</p>
<blockquote>
<p>&#x8F7B;&#x9E3F;&#x620F;&#x6C5F;&#x6F6D;&#xFF0C;&#x5B64;&#x96C1;&#x96C6;&#x6D32;&#x6C9A;&#x3002;
&#x9082;&#x9005;&#x4E24;&#x76F8;&#x4EB2;&#xFF0C;&#x7F18;&#x5FF5;&#x5171;&#x65E0;&#x5DF2;&#x3002;
&#x98CE;&#x96E8;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x9694;&#x987F;&#x4E07;&#x91CC;&#x3002;
&#x8FFD;&#x5FC6;&#x6816;&#x5BBF;&#x65F6;&#xFF0C;&#x58F0;&#x5BB9;&#x6EE1;&#x5FC3;&#x8033;&#x3002;
&#x843D;&#x65E5;&#x5DDD;&#x6E1A;&#x5BD2;&#xFF0C;&#x6101;&#x4E91;&#x7ED5;&#x5929;&#x8D77;&#x3002;
&#x77ED;&#x7FEE;&#x4E0D;&#x80FD;&#x7FD4;&#xFF0C;&#x5F98;&#x5F8A;&#x70DF;&#x96FE;&#x91CC;&#x3002;
&#x2014;&#x2014;&#x9C8D;&#x7167;&#x300A;&#x8D60;&#x5085;&#x90FD;&#x66F9;&#x522B;&#x8BD7;&#x300B;</p>
</blockquote>
<p>15.<strong>&#x8C22;&#x773A;</strong>&#xFF0C;&#x5B57;&#x7384;&#x6656;&#xFF0C;&#x522B;&#x79F0;&#x8C22;&#x5BA3;&#x57CE;&#xFF0C;&#x7ADF;&#x9675;&#x516B;&#x53CB;&#x4E4B;&#x4E00;&#x3002;
&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2606;
&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;<strong>&#x8C22;&#x5BA3;&#x57CE;&#x96C6;&#x6821;&#x6CE8;</strong>&#x300B;
&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x8C22;&#x773A;&#x5EBE;&#x4FE1;&#x8BD7;&#x9009;&#x300B;
&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x8C22;&#x773A;&#x8BD7;&#x8BBA;&#x300B;
&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;
&#x8C22;&#x773A;&#xFF0C;&#x6B63;&#x662F;&#x201C;&#x65E7;&#x65F6;&#x738B;&#x8C22;&#x5802;&#x524D;&#x71D5;&#xFF0C;&#x98DE;&#x5165;&#x5BFB;&#x5E38;&#x767E;&#x59D3;&#x5BB6;&#x201D;&#x7684;&#x8C22;&#xFF0C;&#x8C22;&#x5B89;&#x3001;&#x8C22;&#x7384;&#x7684;&#x540E;&#x88D4;&#x3002;&#x8C22;&#x773A;&#x4E2D;&#x5E74;&#xFF0C;&#x6B63;&#x503C;&#x8427;&#x7CB1;&#x7687;&#x5BA4;&#x52A8;&#x8361;&#xFF0C;&#x5CB3;&#x7236;&#x738B;&#x656C;&#x5219;&#x662F;&#x9F50;&#x6B66;&#x5E1D;&#x8427;&#x9053;&#x6210;&#x4EE3;&#x5B8B;&#x7684;&#x5FC3;&#x8179;&#xFF0C;&#x4F4D;&#x9AD8;&#x6743;&#x91CD;&#x3002;&#x8427;&#x9053;&#x6210;&#x6CA1;&#x540E;&#xFF0C;&#x8427;&#x9E3E;&#x7BE1;&#x4F4D;&#xFF0C;&#x5BF9;&#x738B;&#x656C;&#x5219;&#x81EA;&#x7136;&#x662F;&#x591A;&#x52A0;&#x9632;&#x5907;&#x3002;&#x8427;&#x9E3E;&#x5C06;&#x6B7B;&#xFF0C;&#x5B89;&#x6392;&#x540E;&#x4E8B;&#xFF0C;&#x4FBF;&#x8981;&#x5904;&#x7406;&#x6389;&#x738B;&#x656C;&#x5219;&#x3002;&#x738B;&#x656C;&#x5219;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x6D3E;&#x5BB6;&#x91CC;&#x8001;&#x4E94;&#x901A;&#x77E5;&#x5973;&#x5A7F;&#x8C22;&#x773A;&#xFF0C;&#x5BC6;&#x8C0B;&#x9020;&#x53CD;&#x3002;&#x53EF;&#x662F;&#x8C22;&#x773A;&#x4E00;&#x5219;&#x4E3A;&#x4EBA;&#x602F;&#x61E6;&#xFF0C;&#x4E8C;&#x6765;&#x8427;&#x9E3E;&#x4E43;&#x7BE1;&#x4F4D;&#x67AD;&#x96C4;&#xFF0C;&#x65E9;&#x6709;&#x51C6;&#x5907;&#xFF0C;&#x7262;&#x7262;&#x5236;&#x4F4F;&#x8C22;&#x773A;&#x3002;&#x8C22;&#x773A;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x80FD;&#x6263;&#x4F4F;&#x738B;&#x5BB6;&#x4F7F;&#x8005;&#xFF0C;&#x4E0A;&#x62A5;&#x8427;&#x9E3E;&#x3002;&#x738B;&#x656C;&#x5219;&#x8C0B;&#x53CD;&#x5931;&#x8D25;&#x88AB;&#x6740;&#xFF0C;&#x56DE;&#x5934;&#x8427;&#x9E3E;&#x518D;&#x7ED9;&#x8C22;&#x773A;&#x5347;&#x5B98;&#xFF0C;&#x628A;&#x8FD9;&#x4E8B;&#x4E00;&#x6345;&#xFF0C;&#x8C22;&#x773A;&#x4EA6;&#x4E3A;&#x5929;&#x4E0B;&#x4EBA;&#x6240;&#x4E0D;&#x9F7F;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E8B;&#x786E;&#x5B9E;&#x662F;&#x8C22;&#x773A;&#x4E00;&#x5927;&#x9ED1;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x4ECE;&#x56DB;&#x661F;&#x534A;&#x91CC;&#x6263;&#x6389;&#x4E00;&#x661F;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x66F4;&#x90AA;&#x6076;&#x6B8B;&#x66B4;&#x7684;&#x6839;&#x7531;&#xFF0C;&#x662F;&#x7687;&#x5BA4;&#x4E89;&#x6743;&#x593A;&#x5229;&#x3002;&#x8C22;&#x773A;&#x8EAB;&#x4E3A;&#x738B;&#x8C22;&#x5B50;&#x5F1F;&#xFF0C;&#x95E8;&#x9600;&#x58EB;&#x65CF;&#x5229;&#x76CA;&#x96C6;&#x56E2;&#x7684;&#x4E2D;&#x575A;&#x529B;&#x91CF;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x72EC;&#x5584;&#x5176;&#x8EAB;&#x7684;&#x3002;&#xFF08;&#x8427;&#x9E3E;&#x4E5F;&#x505A;&#x8FC7;&#x5BA3;&#x57CE;&#x592A;&#x5B88;&#xFF09;</p>
<p>&#x8C22;&#x773A;&#x72B9;&#x5584;&#x5199;&#x666F;&#xFF0C;&#x6700;&#x6709;&#x540D;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x201C;&#x9980;&#x971E;&#x6563;&#x6210;&#x7EEE;&#xFF0C;&#x6F84;&#x6C5F;&#x9759;&#x5982;&#x7EC3;&#x3002;&#x55A7;&#x9E1F;&#x8986;&#x6625;&#x6D32;&#xFF0C;&#x6742;&#x82F1;&#x6EE1;&#x82B3;&#x7538;&#x201D;&#x3002;&#x8C22;&#x7075;&#x8FD0;&#x3001;&#x9C8D;&#x7167;&#x63D0;&#x4F9B;&#x4E86;&#x5C71;&#x6C34;&#x8BD7;&#x7684;&#x8303;&#x672C;&#xFF0C;&#x6709;&#x7EEE;&#x4E3D;&#x534E;&#x7F8E;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E4F;&#x81EA;&#x7136;&#x5929;&#x6210;&#x5982;&#x201C;&#x6C60;&#x5858;&#x751F;&#x6625;&#x8349;&#xFF0C;&#x56ED;&#x67F3;&#x53D8;&#x9E23;&#x79BD;&#x201D;&#x3002;&#x8C22;&#x773A;&#x66F4;&#x52A0;&#x6E05;&#x65B0;&#x3001;&#x81EA;&#x7136;&#xFF0C;&#x867D;&#x7136;&#x8BB2;&#x6C42;&#x58F0;&#x5F8B;&#x3001;&#x4FEE;&#x8F9E;&#xFF0C;&#x5374;&#x4E0D;&#x89C1;&#x592A;&#x591A;&#x65A7;&#x51FF;&#x75D5;&#x8FF9;&#x3002;&#x201C;&#x9036;&#x8FE4;&#x5E26;&#x7EFF;&#x6C34;&#xFF0C;&#x8FE2;&#x9012;&#x8D77;&#x6731;&#x697C;&#x3002;&#x98DE;&#x750D;&#x5939;&#x9A70;&#x9053;&#xFF0C;&#x5782;&#x6768;&#x836B;&#x5FA1;&#x6C9F;&#x201D;&#xFF0C;&#x5BAB;&#x5BA4;&#x8C6A;&#x534E;&#x3001;&#x6768;&#x67F3;&#x76C8;&#x8857;&#x5982;&#x5728;&#x773C;&#x524D;&#x3002;&#x201C;&#x8FDC;&#x6811;&#x66A7;&#x9621;&#x9621;&#xFF0C;&#x751F;&#x70DF;&#x7EB7;&#x6F20;&#x6F20;&#x3002;&#x9C7C;&#x620F;&#x65B0;&#x8377;&#x52A8;&#xFF0C;&#x9E1F;&#x6563;&#x9980;&#x82B1;&#x843D;&#x201D;&#x53C8;&#x591A;&#x4E48;&#x751F;&#x52A8;&#x53EF;&#x7231;&#xFF0C;&#x582A;&#x79F0;&#x4E2D;&#x56FD;&#x5C71;&#x6C34;&#x7530;&#x56ED;&#x8BD7;&#x7B2C;&#x4E00;&#x4E2A;&#x9AD8;&#x5CF0;&#x4E0A;&#x7684;&#x540D;&#x73E0;&#x3002;</p>
<p>&#x4F8B;&#x8BD7;&#xFF1A;</p>
<blockquote>
<p>&#x5B9B;&#x6D1B;&#x4F73;&#x9068;&#x6E38;&#xFF0C;&#x6625;&#x8272;&#x6EE1;&#x7687;&#x5DDE;&#x3002;
&#x7ED3;&#x8F78;&#x9752;&#x90CA;&#x8DEF;&#xFF0C;&#x56DE;&#x77B0;&#x82CD;&#x6C5F;&#x6D41;&#x3002;
&#x65E5;&#x534E;&#x5DDD;&#x4E0A;&#x52A8;&#xFF0C;&#x98CE;&#x5149;&#x8349;&#x9645;&#x6D6E;&#x3002;
&#x6843;&#x674E;&#x6210;&#x8E4A;&#x5F84;&#xFF0C;&#x6851;&#x6986;&#x836B;&#x9053;&#x5468;&#x3002;
&#x4E1C;&#x90FD;&#x5DF2;&#x4FF6;&#x8F7D;&#xFF0C;&#x8A00;&#x5F52;&#x671B;&#x7EFF;&#x7574;&#x3002;
&#x2014;&#x2014;&#x8C22;&#x773A;&#x300A;&#x548C;&#x5F90;&#x90FD;&#x66F9;&#x51FA;&#x65B0;&#x4EAD;&#x6E1A;&#x8BD7;&#x300B;</p>
</blockquote>
<p>PS&#xFF1A;
&#x4E94;&#x80E1;&#x662F;&#x6CDB;&#x6307;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5305;&#x62EC;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x6C11;&#x65CF;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x663E;&#x8457;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x65CF;&#x4EBA;&#x7684;&#x5F52;&#x5C5E;&#x611F;&#x4EC5;&#x9650;&#x4E8E;&#x90E8;&#x65CF;&#x548C;&#x4E00;&#x70B9;&#x5386;&#x53F2;&#x6E0A;&#x6E90;&#x3002;&#x540C;&#x4E3A;&#x9C9C;&#x5351;&#x7684;&#x4E24;&#x4E2A;&#x90E8;&#x65CF;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E16;&#x4EC7;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x73A9;&#x513F;&#x8499;&#x53E4;&#x53F2;&#x7684;@breathewind&#x5E94;&#x8BE5;&#x4E5F;&#x6E05;&#x695A;&#x3002;&#x8349;&#x539F;&#x4E0A;&#x7684;&#x8499;&#x53E4;&#x4EBA;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x6CDB;&#x6307;&#xFF0C;&#x5854;&#x5854;&#x5C14;&#x90E8;&#x662F;&#x4E5E;&#x989C;&#x90E8;&#x7684;&#x6B7B;&#x654C;&#xFF0C;&#x8D25;&#x7ED9;&#x6210;&#x5409;&#x601D;&#x6C57;&#xFF0C;&#x4E5F;&#x5C31;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#x800C;&#x5DF2;&#x3002;&#x540E;&#x6765;&#x91D1;&#x5E10;&#x6C57;&#x56FD;&#x6E83;&#x6563;&#xFF0C;&#x5854;&#x5854;&#x5C14;&#x4EBA;&#x53EF;&#x4E0D;&#x4F1A;&#x518D;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;&#x8499;&#x53E4;&#x4EBA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x4E2D;&#x56FD;&#x6587;&#x5B66;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x6211;&#x7684;&#x3010;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#x3011;&#x7CFB;&#x5217;&#xFF1A;
<a href="https://steemit.com/cn/@crowflew/4buqsu-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E00;&#xFF09;</a>
<a href="https://steemit.com/cn/@crowflew/5rwdjj-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/ppdzk" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E09;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/poetry/">poetry</a>, <a class="has-link-grey -link" href="/@crowflew/tags/story/">story</a>, <a class="has-link-grey -link" href="/@crowflew/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/2vqdjq-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">读《神的九十亿个名字》·《捉迷藏》：一个机智特工的逃生之路|三个一|品乐书会</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/3cxrck-or/">
                <span class="level-item">千里之堤，溃于蚁穴|听故事学中文</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
