
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/it-is-shameful-to-be-alonemgbenphv/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQP8UFyN8Vd1xH77uRXNQGukJiT9yKeJ9GkL6TqGMbCzn" alt="It is shameful to be alone 孤独的人是可耻的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-19T12:22:33.000Z">2018-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/fundition/">fundition</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 646 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/it-is-shameful-to-be-alonemgbenphv/">It is shameful to be alone 孤独的人是可耻的</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmQP8UFyN8Vd1xH77uRXNQGukJiT9yKeJ9GkL6TqGMbCzn" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmWuewdyRMER8dRJyFfJBNERFg4Av7qYCM7ib3sCWUeMgk" alt="image"></p>
<p>&#x300A;&#x601D;&#x60F3;&#x8005;&#x300B;&#xFF08;&#x6CD5;&#x8BED;&#x540D;&#xFF1A;Le Po&#xE8;te&#xFF09;&#x662F;&#x6CD5;&#x56FD;&#x96D5;&#x5851;&#x5BB6;&#x5965;&#x53E4;&#x65AF;&#x7279;&#xB7;&#x7F57;&#x4E39;&#x521B;&#x4F5C;&#x7684;&#x96D5;&#x5851;&#xFF0C;&#x5851;&#x9020;&#x4E86;&#x4E00;&#x4E2A;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x52B3;&#x52A8;&#x7537;&#x5B50;&#x6C89;&#x6D78;&#x5728;&#x6781;&#x5EA6;&#x75DB;&#x82E6;&#x4E2D;&#x7684;&#x59FF;&#x6001;&#x3002;&#x8FD9;&#x4EF6;&#x4F5C;&#x54C1;&#x5C06;&#x6DF1;&#x523B;&#x7684;&#x7CBE;&#x795E;&#x5185;&#x6DB5;&#x4E0E;&#x5B8C;&#x6574;&#x7684;&#x4EBA;&#x7269;&#x5851;&#x9020;&#x878D;&#x4E8E;&#x4E00;&#x4F53;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x7F57;&#x4E39;&#x96D5;&#x5851;&#x827A;&#x672F;&#x7684;&#x57FA;&#x672C;&#x7279;&#x5F81;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmXwZ95ERd1TLCMQEzffvXKHwCxTBpbiKZ8y8EhXUn7VAS" alt="image"><br><a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1534660727145&amp;di=c6d4c9172a0709537c5099d30551bdc6&amp;imgtype=0&amp;src=http%3A%2F%2Fn.sinaimg.cn%2Fcollect%2Ftransform%2F20160927%2FuF-Z-fxwevmc5609114.jpg" target="_blank" rel="noopener">&#x601D;&#x60F3;&#x8005;</a></p>
<p>&#x800C;&#x6211;&#x6BCF;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x89C9;&#x5F97;&#x4ED6;&#x5F88;&#x5B64;&#x72EC;&#x3002;&#x800C;&#x751F;&#x800C;&#x4E3A;&#x4EBA;&#xFF0C;&#x9700;&#x8981;&#x6C9F;&#x901A;&#x3002;</p>
<p>&#x50CF; @fundition&#x5728;&#x6211;&#x770B;&#x6765;&#x5C31;&#x662F;&#x8FDE;&#x63A5;&#x7F51;&#x7EDC;&#x4E16;&#x754C;&#x4E0E;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5A92;&#x4ECB;&#xFF0C;fundition&#x5C06;&#x6BCF;&#x4E2A;&#x4EBA;&#x8DDF;&#x597D;&#x5730;&#x8FDE;&#x63A5;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x8FD9;&#x6B21;&#x521A;&#x597D; @sndbox&#x4E0E; @fundition&#x56E2;&#x961F;&#x5171;&#x540C;&#x5408;&#x4F5C;&#x4E3E;&#x529E;&#x4E86;&#x8FD9;&#x4E2A;&#x8DE8;&#x754C;&#x5408;&#x4F5C;&#x7684;&#x7ADE;&#x8D5B;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x300A;&#x601D;&#x60F3;&#x8005;&#x300B;&#x6765;&#x505A;&#x4E86;&#x8FD9;&#x5E45;&#x56FE;&#xFF0C;&#x8BA9;&#x5B64;&#x72EC;&#x7684;&#x601D;&#x8003;&#x8005;&#x548C;&#x5916;&#x754C;&#x6709;&#x66F4;&#x597D;&#x7684;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x505A;&#x5B8C;&#x4E86;&#x624D;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x8FC7;&#x4E86;&#x6D3B;&#x52A8;&#x65E5;&#x671F;&#xFF0C;&#x4E0D;&#x8FC7;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x628A;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x521B;&#x610F;&#x53D1;&#x51FA;&#x6765;&#x5427;&#xFF0C;&#x7EAA;&#x5FF5;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x9644;&#x4E0A;&#x4E00;&#x9996;&#x6B4C;<br>&#x5B64;&#x72EC;&#x7684;&#x4EBA;&#x662F;&#x53EF;&#x803B;&#x7684;<br>[&#x5F20;&#x695A;]</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x604B;&#x7231;&#x7684;&#x5B63;&#x8282;<br>&#x7A7A;&#x6C14;&#x91CC;&#x90FD;&#x662F;&#x60C5;&#x4FA3;&#x7684;&#x5473;&#x9053;<br>&#x5B64;&#x72EC;&#x7684;&#x4EBA;&#x662F;&#x53EF;&#x803B;&#x7684;<br>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x604B;&#x7231;&#x7684;&#x5B63;&#x8282;<br>&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x4E92;&#x76F8;&#x5FAE;&#x7B11;<br>&#x6402;&#x6402;&#x62B1;&#x62B1;&#x8FD9;&#x6837;&#x5C31;&#x597D;<br>&#x6211;&#x559C;&#x6B22;&#x9C9C;&#x82B1;<br>&#x57CE;&#x5E02;&#x91CC;&#x5E94;&#x8BE5;&#x6709;&#x9C9C;&#x82B1;<br>&#x5373;&#x4F7F;&#x88AB;&#x4EBA;&#x6458;&#x6389;<br>&#x9C9C;&#x82B1;&#x4E5F;&#x5E94;&#x8BE5;&#x957F;&#x51FA;&#x6765;<br>&#x2026;&#x2026;<br>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x604B;&#x7231;&#x7684;&#x5B63;&#x8282;<br>&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x76F8;&#x4E92;&#x4EA4;&#x597D;<br>&#x5B64;&#x72EC;&#x7684;&#x4EBA;&#x662F;&#x53EF;&#x803B;&#x7684;<br>&#x751F;&#x547D;&#x8C61;&#x9C9C;&#x82B1;&#x4E00;&#x6837;&#x7EFD;&#x5F00;<br>&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x67AF;&#x840E;<br>&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x6211;&#x4EEC;&#x90FD;&#x5FC5;&#x987B;&#x604B;&#x7231;<br>&#x9C9C;&#x82B1;&#x7684;&#x7231;&#x60C5;&#x662F;&#x968F;&#x98CE;&#x98D8;&#x6563;<br>&#x968F;&#x98CE;&#x98D8;&#x6563;&#x968F;&#x98CE;&#x98D8;&#x6563;<br>&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x5BFB;&#x627E;&#x5E76;&#x4E0D;&#x4F9D;&#x9760;<br>&#x975E;&#x5E38;&#x5730;&#x9A84;&#x50B2;<br>&#x5B64;&#x72EC;&#x7684;&#x4EBA;&#x4ED6;&#x4EEC;&#x60F3;&#x8C61;<br>&#x9C9C;&#x82B1;&#x4E00;&#x6837;&#x7F8E;&#x4E3D;<br>&#x4E00;&#x6735;&#x9A84;&#x50B2;&#x7684;&#x5FC3;&#x98CE;&#x4E2D;&#x98DE;&#x821E;&#x8DCC;&#x843D;&#x4EBA;&#x4EEC;&#x811A;&#x4E0B;<br>&#x53EF;&#x803B;&#x7684;&#x4EBA;&#x4ED6;&#x4EEC;&#x53CD;&#x5BF9;&#x751F;&#x547D;&#x53CD;&#x5BF9;&#x65E0;&#x804A;<br>&#x4E3A;&#x4E86;&#x7F8E;&#x4E3D;&#x5728;&#x98CE;&#x4E2D;&#x5728;&#x4EBA;&#x4EEC;&#x773C;&#x4E2D;&#x53D8;&#x5F97;&#x67AF;&#x840E;</p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/it-is-shameful-to-be-alonemgbenphv" target="_blank" rel="noopener">It is shameful to be alone &#x5B64;&#x72EC;&#x7684;&#x4EBA;&#x662F;&#x53EF;&#x803B;&#x7684;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-cxm27n0ohu/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmcTZZxhKX7J96r58a4Mu9yYhLMhwVvg61jyEGUjHFDVAE" alt="《美的沉思》品读（一）：知识串联  | 月旦评 | 品乐书会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-19T01:07:51.000Z">2018-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-cxm27n0ohu/">《美的沉思》品读（一）：知识串联  | 月旦评 | 品乐书会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmcTZZxhKX7J96r58a4Mu9yYhLMhwVvg61jyEGUjHFDVAE" alt="image"><br><a href="http://www.kksebo.comwww.bjbb.com/bookpic/B/4/75/26/4752646.gif" target="_blank" rel="noopener">&#x56FE;&#x6E90;&#xFF1A;</a></p>
<p>&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#x662F;&#x6700;&#x521D;&#x662F;&#x7ED9;&#x53F0;&#x6E7E;&#x5927;&#x5B66;&#x7814;&#x7A76;&#x751F;&#x7684;&#x4E00;&#x5957;&#x8BB2;&#x4E49;&#x3002;&#x5B83;&#x4ECE;&#x4E0A;&#x53E4;&#x7389;&#x77F3;&#xFF0C;&#x8BB2;&#x5230;&#x5B8B;&#x5143;&#x4E66;&#x753B;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x660E;&#x6E05;&#x5E02;&#x6C11;&#x7F8E;&#x672F;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x4E0D;&#x4F46;&#x662F;&#x4E00;&#x90E8;&#x5165;&#x95E8;&#x7684;&#x4E2D;&#x56FD;&#x7F8E;&#x672F;&#x53F2;&#xFF0C;&#x4E5F;&#x662F;&#x4F5C;&#x8005;&#x848B;&#x52CB;&#x5BF9;&#x4E8E;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x7684;&#x201C;&#x7F8E;&#x201D;&#x7684;&#x4E00;&#x70B9;&#x4E2A;&#x4EBA;&#x6C89;&#x601D;&#x3002;</p>
<p>&#x5E2D;&#x6155;&#x5BB9;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x751F;&#x547D;&#x7684;&#x4E30;&#x9976;&#x4E0E;&#x6DF1;&#x539A;&#xFF0C;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5BA1;&#x7F8E;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5FC5;&#x987B;&#x5F97;&#x5230;&#x4E86;&#x5BA1;&#x7F8E;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x624D;&#x80FD;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x4E2A;&#x72EC;&#x7ACB;&#x5B8C;&#x6574;&#x7684;&#x751F;&#x547D;&#x3002;</p>
</blockquote>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#xFF08;&#x5305;&#x62EC;&#x6211;&#xFF09;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x5BA1;&#x7F8E;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x5426;&#x5BF9;&#x201C;&#x7F8E;&#x201D;&#x8FDB;&#x884C;&#x601D;&#x8003;&#xFF0C;&#x5E76;&#x4E0D;&#x201C;&#x91CD;&#x8981;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5BF9;&#x4E8E;&#x5B9E;&#x9645;&#x7684;&#x751F;&#x5B58;&#x5E76;&#x65E0;&#x663E;&#x8457;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x7269;&#x8D28;&#x8FFD;&#x6C42;&#x4F3C;&#x4E4E;&#x51CC;&#x9A7E;&#x4E8E;&#x4E00;&#x5207;&#x4E4B;&#x4E0A;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x66F4;&#x52A0;&#x504F;&#x5411;&#x4E8E;&#x7B80;&#x5355;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E0E;&#x751F;&#x5B58;&#x7684;&#x6700;&#x5927;&#x533A;&#x522B;&#xFF0C;&#x5C31;&#x662F;&#x591A;&#x4E86;&#x5BA1;&#x7F8E;&#x3002;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x5BA1;&#x7F8E;&#x9700;&#x8981;&#x5929;&#x8D4B;&#x3002;&#x6709;&#x4E00;&#x9996;&#x6B4C;&#x66FE;&#x7ECF;&#x8FD9;&#x6837;&#x5531;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x4E00;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x4F20;&#x8BF4;&#xFF0C;&#x7CBE;&#x7F8E;&#x7684;&#x77F3;&#x5934;&#x4F1A;&#x5531;&#x6B4C;&#x3002;</p>
</blockquote>
<p>&#x77F3;&#x5934;&#x5230;&#x5E95;&#x4F1A;&#x4E0D;&#x4F1A;&#x5531;&#x6B4C;&#xFF1F;&#x6362;&#x505A;&#x4EE5;&#x524D;&#x7684;&#x6211;&#x6765;&#x56DE;&#x7B54;&#xFF0C;&#x5F53;&#x7136;&#x6301;&#x5426;&#x5B9A;&#x7684;&#x7B54;&#x6848;&#xFF1B;&#x6216;&#x8005;&#x8BD5;&#x56FE;&#x627E;&#x8BC1;&#x636E;&#x6765;&#x63A8;&#x8BBA;&#x6F14;&#x7B97;&#x4E00;&#x756A;&#x624D;&#x80FD;&#x786E;&#x5B9A;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x54F2;&#x5B66;&#xFF0C;&#x827A;&#x672F;&#x65B9;&#x9762;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x6709;&#x4E9B;&#x4EBA;&#x80FD;&#x4ECE;&#x6570;&#x5B57;&#x770B;&#x5230;&#x989C;&#x8272;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x80FD;&#x4ECE;&#x7269;&#x7406;&#x770B;&#x5230;&#x4E0A;&#x5E1D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x62B1;&#x7740;&#x4E00;&#x5757;&#x5757;&#x5927;&#x5C0F;&#x4E0D;&#x4E00;&#x7684;&#x5929;&#x8D4B;&#x788E;&#x7247;&#x6765;&#x8BA4;&#x77E5;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x3002;&#x800C;&#x5929;&#x8D4B;&#x7684;&#x4E0D;&#x8DB3;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x6765;&#x5F25;&#x8865;&#x3002;</p>
<p>&#x77E5;&#x8BC6;&#x8BBA;&#x5C06;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#x505A;&#x4E86;&#x5982;&#x4E0B;&#x5B9A;&#x4E49;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmZ2knfDetue7GzfiQrkfvodvTPUBHwfnftXfgFq4RNTDh" alt="image"></p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x77E5;&#x8BC6;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5F88;&#x5C0F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x800C;&#x81F3;&#x5C11;&#x6211;&#x4EE5;&#x524D;&#x6240;&#x53D7;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x77E5;&#x8BC6;&#x5360;&#x4E86;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x3002;&#x90FD;&#x8BF4;&#x77E5;&#x8BC6;&#x5C31;&#x662F;&#x529B;&#x91CF;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x9605;&#x5386;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x6162;&#x6162;&#x4F1A;&#x4F53;&#x4F1A;&#x5230;&#x77E5;&#x8BC6;&#x7684;&#x5B71;&#x5F31;&#x65E0;&#x529B;&#xFF0C;&#x4FE1;&#x5FF5;&#x7684;&#x529B;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x3002;</p>
<p><strong>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4FE1;&#x5FF5;&#x51B3;&#x5B9A;&#x4E86;&#x4ED6;&#x80FD;&#x8D70;&#x591A;&#x8FDC;&#xFF0C;&#x800C;&#x4E00;&#x7FA4;&#x4EBA;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x6587;&#x5316;&#xFF0C;&#x6587;&#x5316;&#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x7FA4;&#x4EBA;&#x7684;&#x8D70;&#x5411;&#x3002;</strong>&#x4E00;&#x5473;&#x5730;&#x8FFD;&#x6C42;&#x5B9E;&#x7528;&#xFF0C;&#x5C31;&#x5BB9;&#x6613;&#x5BFC;&#x81F4;&#x6709;&#x77E5;&#x8BC6;&#xFF0C;&#x6CA1;&#x6587;&#x5316;&#x7684;&#x73B0;&#x8C61;&#x51FA;&#x73B0;&#x3002;&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5E76;&#x4E0D;&#x662F;&#x4E0D;&#x60F3;&#x8FFD;&#x6C42;&#x201C;&#x5BA1;&#x7F8E;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x7F3A;&#x4E4F;&#x76F8;&#x5173;&#x7684;&#x6587;&#x5316;&#x718F;&#x9676;&#xFF0C;&#x65E0;&#x529B;&#x5BA1;&#x7F8E;&#x3002;</p>
<p><strong>&#x975E;&#x4E0D;&#x4E3A;&#x4E5F;&#xFF0C;&#x5B9E;&#x4E0D;&#x80FD;&#x4E5F;&#x3002;</strong></p>
<p>&#x848B;&#x52CB;&#x7684;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x91CC;&#x9762;&#x8BB2;&#x8FF0;&#x4E86;&#x5F88;&#x591A;&#x5173;&#x4E8E;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#xFF0C;&#x827A;&#x672F;&#x54C1;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4F46;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x628A;&#x8FD9;&#x4E9B;&#x770B;&#x4F3C;&#x96F6;&#x788E;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4E32;&#x6210;&#x4E86;&#x6587;&#x5316;&#x5C55;&#x793A;&#x7ED9;&#x6211;&#x4EEC;&#x770B;&#x3002;&#x8FD9;&#x771F;&#x662F;&#x4E00;&#x672C;&#x975E;&#x5E38;&#x4F18;&#x7F8E;&#x9002;&#x5408;&#x5165;&#x95E8;&#x7684;&#x597D;&#x6559;&#x6750;&#x3002;</p>
<hr>
<p>&#x5728;&#x7B2C;&#x4E00;&#x7AE0;&#x300A;&#x521D;&#x6C11;&#x4E4B;&#x7F8E;&#x300B;&#x91CC;&#x9762;&#xFF0C;&#x4EBA;&#x7C7B;&#x4ECE;&#x65E7;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x5411;&#x65B0;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x8FC7;&#x6E21;&#x65F6;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x624B;&#x4E5F;&#x4ECE;&#x5BF9;&#x5CA9;&#x77F3;&#x8BA4;&#x8BC6;&#x8F6C;&#x53D8;&#x5230;&#x4E86;&#x6CE5;&#x571F;&#xFF08;&#x9676;&#x5668;&#xFF09;&#x3002;</p>
<blockquote>
<p>&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x7269;&#x8D28;&#x6539;&#x6362;&#x90FD;&#x4F7F;&#x4EBA;&#x7C7B;&#x4E00;&#x65B9;&#x9762;&#x611F;&#x89C9;&#x7740;&#x5BF9;&#x65B0;&#x7684;&#x6750;&#x8D28;&#x7684;&#x5174;&#x594B;&#xFF0C;&#x800C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x611F;&#x89C9;&#x7740;&#x5BF9;&#x65E7;&#x7684;&#x96BE;&#x4EE5;&#x5272;&#x820D;&#x7684;&#x60C5;&#x611F;&#x3002;<br>&#x8FD9;&#x79CD;&#x5BF9;&#x966A;&#x4F34;&#x4E86;&#x81EA;&#x5DF1;&#x51E0;&#x5341;&#x4E07;&#x5E74;&#x7684;&#x65E7;&#x7684;&#x7269;&#x8D28;&#x7684;&#x4F9D;&#x604B;&#xFF0C;&#x4FBF;&#x5B8C;&#x6210;&#x4E86;&#x4EBA;&#x7C7B;&#x6700;&#x521D;&#x7684;&#x201C;&#x7F8E;&#x201D;&#x7684;&#x60C5;&#x611F;&#x3002;</p>
</blockquote>
<p>&#x7B2C;&#x4E8C;&#x7AE0;&#x300A;&#x5B89;&#x571F;&#x6566;&#x4EC1;&#x300B;&#x5206;&#x6790;&#x4E86;&#x53F2;&#x524D;&#x9676;&#x5668;&#x7684;&#x79CD;&#x7C7B;&#xFF0C;&#x5E76;&#x6307;&#x51FA;&#x9676;&#x5668;&#x4E0A;&#x7684;&#x7EB9;&#x6837;&#x4E24;&#x79CD;&#x7814;&#x7A76;&#x9014;&#x5F84;&#xFF1A;<br>&#x4E00;&#x662F;&#x628A;&#x7EB9;&#x6837;&#x5F53;&#x4F5C;&#x5355;&#x7EAF;&#x7F8E;&#x7684;&#x88C5;&#x9970;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x4E8C;&#x662F;&#x4ECE;&#x56FE;&#x817E;&#x7B26;&#x53F7;&#x7684;&#x7EBF;&#x7D22;&#x6765;&#x8FFD;&#x8E2A;&#x5B83;&#x4EEC;&#x7684;&#x6F14;&#x53D8;&#x3002;<br>&#x540E;&#x8005;&#x662F;&#x4ECE;19&#x4E16;&#x7EAA;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x628A;&#x827A;&#x672F;&#x6D3B;&#x52A8;&#x653E;&#x56DE;&#x5230;&#x5927;&#x73AF;&#x5883;&#x4E2D;&#x53BB;&#x89C2;&#x5BDF;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x5B66;&#x4E60;&#x8FC7;&#x7684;&#x300A;&#x827A;&#x672F;&#x54F2;&#x5B66;&#x300B;&#x6240;&#x9075;&#x5FAA;&#x7684;&#x539F;&#x5219;&#x3002;</p>
<p>&#x968F;&#x7740;&#x4EBA;&#x7C7B;&#x5BF9;&#x4E8E;&#x77F3;&#x5668;&#xFF0C;&#x9676;&#x5668;&#x7684;&#x5E7F;&#x6CDB;&#x4F7F;&#x7528;&#x548C;&#x5BF9;&#x6C34;&#x4E0E;&#x706B;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FDB;&#x5165;&#x4E86;&#x300A;&#x9752;&#x94DC;&#x65F6;&#x4EE3;&#x300B;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmNyHi4vVdtXGdZKRj8vEQpjWBS93t5DterWAD3NmKdChR" alt="image"><br>&#x76EE;&#x524D;&#x6240;&#x89C1;&#x7684;&#x6700;&#x65E9;&#x9752;&#x94DC;&#x5668;&#xFF1A;&#x4E73;&#x4E01;&#x7EB9;&#x7235;&#xFF08;&#x5546;&#x524D;&#x671F;&#xFF09;&#xFF0C;&#x6CB3;&#x5357;&#x5043;&#x5E08;&#x4E8C;&#x91CC;&#x5934;&#x51FA;&#x571F;</p>
<p>&#x56E0;&#x4E3A;&#x5176;&#x9020;&#x578B;&#x7B80;&#x6D01;&#x5927;&#x65B9;&#xFF0C;&#x6D41;&#x53E3;&#x548C;&#x53E3;&#x6CBF;&#x7684;&#x7EBF;&#x6761;&#x6D41;&#x5229;&#xFF0C;&#x5DE5;&#x827A;&#x6BD4;&#x8F83;&#x6210;&#x719F;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x6700;&#x65E9;&#x7684;&#x9752;&#x94DC;&#x5668;</p>
<p>&#x5728;&#x9752;&#x94DC;&#x65F6;&#x4EE3;&#xFF0C;&#x6709;2&#x79CD;&#x5178;&#x578B;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5206;&#x522B;&#x6210;&#x719F;&#x4E8E;&#x5546;&#x4EE3;&#x548C;&#x5468;&#x4EE3;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x671D;&#x4EE3;&#x5E76;&#x4E0D;&#x662F;&#x6307;&#x5386;&#x53F2;&#x671D;&#x4EE3;&#x7684;&#x65AD;&#x4EE3;&#xFF0C;&#x5546;&#x7684;&#x5178;&#x578B;&#x671F;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x5230;&#x897F;&#x5468;&#xFF0C;&#x5468;&#x7684;&#x5178;&#x578B;&#x671F;&#x4ECE;&#x897F;&#x5468;&#x4E2D;&#x671F;&#x5EFA;&#x7ACB;&#xFF0C;&#x5230;&#x897F;&#x5468;&#x672B;&#x3002;</p>
<blockquote>
<p>&#x5728;&#x672C;&#x8D28;&#x4E0A;&#x5206;&#x522B;&#x4EE3;&#x8868;&#x4E86;&#x4E24;&#x79CD;&#x827A;&#x672F;&#x503E;&#x5411;&#xFF0C;&#x5546;&#x8FD1;&#x4E8E;&#x201C;&#x6D6A;&#x6F2B;&#x201D;&#xFF0C;&#x800C;&#x5468;&#x8FD1;&#x4E8E;&#x201C;&#x53E4;&#x5178;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x4EE5;&#x9955;&#x992E;&#x56FE;&#x6848;&#x4E3A;&#x4F8B;&#xFF0C;&#x5546;&#x4EE3;&#x662F;&#x539A;&#x91CD;&#x534E;&#x4E3D;&#xFF0C;&#x5468;&#x4EE3;&#x7B80;&#x6734;&#x7AEF;&#x5E84;&#x3002;</p>
<blockquote>
<p>&#x5546;&#x98CE;&#x683C;&#x4E2D;&#x5145;&#x6EE1;&#x4E86;&#x795E;&#x79D8;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x5927;&#x80C6;&#x800C;&#x70ED;&#x70C8;&#x3002;</p>
<p>&#x5B83;&#x4EE5;&#x72C2;&#x66B4;&#x7684;&#x751F;&#x547D;&#x539F;&#x59CB;&#x51B2;&#x529B;&#x521B;&#x9020;&#x7740;&#x8BE1;&#x5F02;&#x800C;&#x534E;&#x4E3D;&#x7684;&#x5668;&#x7269;&#xFF0C;&#x7EA0;&#x7ED3;&#x7740;&#x7E41;&#x590D;&#x70AB;&#x76EE;&#x7684;&#x7EB9;&#x9970;&#xFF0C;&#x7EA0;&#x7ED3;&#x7740;&#x795E;&#x79D8;&#xFF0C;&#x6050;&#x60E7;&#xFF0C;&#x5E84;&#x656C;&#xFF0C;&#x5947;&#x60F3;&#x7684;&#x70ED;&#x70C8;&#x60C5;&#x7EEA;&#xFF0C;&#x662F;&#x5BF9;&#x5927;&#x81EA;&#x7136;&#x7684;&#x529B;&#x91CF;&#x6000;&#x62B1;&#x7740;&#x5D07;&#x62DC;&#x4E0E;&#x656C;&#x754F;&#x4E4B;&#x60C5;&#x7684;&#x521D;&#x6C11;&#xFF0C;&#x5728;&#x5982;&#x72C2;&#x7684;&#x796D;&#x793C;&#x4E2D;&#x5BF9;&#x4E00;&#x5207;&#x672A;&#x77E5;&#x56E0;&#x656C;&#x754F;&#x4E0E;&#x597D;&#x5947;&#x800C;&#x53D1;&#x51FA;&#x7684;&#x7B26;&#x5492;&#x4F3C;&#x7684;&#x9882;&#x6B4C;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmdkAjQuKQrUpTDTqS3fctXPism8QdisYRFPamxEF5jp4j" alt="image"></p>
<blockquote>
<p>&#x800C;&#x5468;&#x4EE3;&#x5728;&#x7B80;&#x6734;&#x4E2D;&#x4F20;&#x8FBE;&#x7684;&#x662F;&#x7406;&#x6027;&#xFF0C;&#x4EBA;&#x6587;&#x7CBE;&#x795E;&#x7684;&#x5747;&#x8861;&#x5B89;&#x5B9A;&#x3002;</p>
<p>&#x897F;&#x5468;&#x7684;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#xFF0C;&#x7528;&#x90A3;&#x6837;&#x5747;&#x8861;&#x51B7;&#x9759;&#x7684;&#x6C14;&#x8D28;&#xFF0C;&#x5E73;&#x590D;&#x4E86;&#x5546;&#x7684;&#x5DEB;&#x672F;&#x4E4B;&#x7F8E;&#x4E2D;&#x8FC7;&#x5206;&#x7E41;&#x4E3D;&#x6FC0;&#x60C5;&#x7684;&#x90E8;&#x5206;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/Qmantks9Hn4bhDKdmvcJyz5WqbjZmGqLTZGSZe9WVuGEcX" alt="image"></p>
<blockquote>
<p>&#x4ECE;&#x5DEB;&#x7684;&#x7F8E;&#xFF0C;&#x5230;&#x7406;&#x6027;&#x7684;&#x6587;&#x660E;&#xFF0C;&#x4ECE;&#x7CBE;&#x795E;&#x7684;&#x6FC0;&#x60C5;&#xFF0C;&#x5230;&#x77E5;&#x6027;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x201C;&#x6D6A;&#x6F2B;&#x7684;&#x201C;&#x4E0E;&#x201C;&#x53E4;&#x5178;&#x7684;&#x201C;&#xFF0C;&#x4E5F;&#x6784;&#x6210;&#x4E86;&#x4E2D;&#x56FD;&#x827A;&#x672F;&#x98CE;&#x683C;&#x4EA4;&#x4E92;&#x4E0D;&#x65AD;&#x7684;&#x4E24;&#x4E2A;&#x4E3B;&#x9898;&#x3002;</p>
</blockquote>
<hr>
<p>&#x9644;2&#x4E2A;&#x5206;&#x522B;&#x4EE3;&#x8868;&#x5546;&#x5468;&#x7684;&#x9752;&#x94DC;&#x5668;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmVuhHxzzTcgHezRS6fqfHdaXdyjWvskXiZR1XAMnmasjg" alt="image"><br><a href="http://img3.qihuiwang.com/CE7BC071C9BF4BDCAFA8731C0E313D72_500_0_max_jpg.jpg" target="_blank" rel="noopener">&#x56DB;&#x7F8A;&#x65B9;&#x5C0A;&#xFF0C;&#x5546;&#x665A;&#x671F;&#x3002;&#x4F5C;&#x4E3A;&#x7EB9;&#x9970;&#x90E8;&#x5206;&#x7684;&#x56DB;&#x4E2A;&#x7F8A;&#x5934;&#xFF0C;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x4E8E;&#x4F5C;&#x4E3A;&#x201C;&#x5C0A;&#x201C;&#x7684;&#x5668;&#x5F62;&#x4E4B;&#x5916;&#xFF0C;&#x8FD9;&#x79CD;&#x7F1B;&#x4E3D;&#x534E;&#x7F8E;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x5927;&#x80C6;&#x5F3A;&#x70C8;&#x7684;&#x9020;&#x578B;&#x89C2;&#x5FF5;&#x81F3;&#x4ECA;&#x4ECD;&#x4F7F;&#x4EBA;&#x7729;&#x60D1;</a></p>
<p><img src="https://ipfs.busy.org/ipfs/QmbRqqRagkiea5QVwzwCekrLERhYFrSi4h2CAgnP5QisJ5" alt="image"><br><a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1534649707226&amp;di=b2a4dc6b0ae33e4803dd254e13edebe0&amp;imgtype=0&amp;src=http%3A%2F%2Fi0.itc.cn%2F20160326%2F404_7c74da7f_6d04_a544_993a_18bcd368d905_1.jpg" target="_blank" rel="noopener">&#x6BDB;&#x516C;&#x9F0E;&#xFF0C;&#x897F;&#x5468;&#x665A;&#x671F;&#x3002;&#x5931;&#x53BB;&#x4E86;&#x5546;&#x4EE3;&#x534E;&#x4E3D;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x7AEF;&#x5E84;&#x6734;&#x7D20;</a> </p>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-8a-e7-be-8e-e7-9a-84-e6-b2-89-e6-80-9d-e3-80-8b-e5-93-81-e8-af-bb-ef-bc-88-e4-b8-80-ef-bc-89-ef-bc-9a-e7-9f-a5-e8-af-86-e4-b8-b2-e8-81-94-e6-9c-88-e6-97-a6-e8-af-84-e5-93-81-e4-b9-90"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-8a-e7-be-8e-e7-9a-84-e6-b2-89-e6-80-9d-e3-80-8b-e5-93-81-e8-af-bb-ef-bc-88-e4-b8-80-ef-bc-89-ef-bc-9a-e7-9f-a5-e8-af-86-e4-b8-b2-e8-81-94-e6-9c-88-e6-97-a6-e8-af-84-e5-93-81-e4-b9-90" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/08/%e3%80%8a%e7%be%8e%e7%9a%84%e6%b2%89%e6%80%9d%e3%80%8b%e5%93%81%e8%af%bb%ef%bc%88%e4%b8%80%ef%bc%89%ef%bc%9a%e7%9f%a5%e8%af%86%e4%b8%b2%e8%81%94-%e6%9c%88%e6%97%a6%e8%af%84-%e5%93%81%e4%b9%90 "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/08/%e3%80%8a%e7%be%8e%e7%9a%84%e6%b2%89%e6%80%9d%e3%80%8b%e5%93%81%e8%af%bb%ef%bc%88%e4%b8%80%ef%bc%89%ef%bc%9a%e7%9f%a5%e8%af%86%e4%b8%b2%e8%81%94-%e6%9c%88%e6%97%a6%e8%af%84-%e5%93%81%e4%b9%90" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/08/%e3%80%8a%e7%be%8e%e7%9a%84%e6%b2%89%e6%80%9d%e3%80%8b%e5%93%81%e8%af%bb%ef%bc%88%e4%b8%80%ef%bc%89%ef%bc%9a%e7%9f%a5%e8%af%86%e4%b8%b2%e8%81%94-%e6%9c%88%e6%97%a6%e8%af%84-%e5%93%81%e4%b9%90</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-cxm27n0ohu" target="_blank" rel="noopener">&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E00;&#xFF09;&#xFF1A;&#x77E5;&#x8BC6;&#x4E32;&#x8054;  | &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/9-y1vcebbutw/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/08/1-1.jpg" alt="【新手学堂作业#9】冥冥之中早有注定">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-18T07:02:09.000Z">2018-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 647 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/9-y1vcebbutw/">【新手学堂作业#9】冥冥之中早有注定</a>
            
        </h1>
        <div class="content">
            <p>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;53&#x7EA7;&#x7684;&#x521D;&#x4E2D;&#x751F;&#xFF0C;&#x4FFA;&#x53C8;&#x56DE;&#x6765;&#x505A;&#x4F5C;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x53C2;&#x52A0;&#x8FC7;&#x7B2C;&#x4E00;&#x671F;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;&#xFF0C;&#x90A3;&#x65F6;&#x8FD8;&#x662F;&#x5C0F;&#x5B66;&#x751F;&#x3002;&#x56E0;&#x4E3A;&#x75DB;&#x6068;&#x5199;&#x8BF4;&#x660E;&#x4E66;&#xFF08;&#x5DE5;&#x4F5C;&#x4E2D;&#x5199;&#x4E86;&#x592A;&#x591A;&#x7684;&#x8BF4;&#x660E;&#x4E66;&#xFF09;&#xFF0C;&#x4E2D;&#x95F4;&#x4FBF;&#x653E;&#x5F03;&#x4E86;&#x505A;&#x4F5C;&#x4E1A;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x9003;&#x8BFE;&#x7684;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x671F;&#x4F5C;&#x4E1A;&#x6C47;&#x62A5;&#x5E16;&#x91CC;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x6709;&#x5E78;&#x89C1;&#x8BC6;&#x4E86;&#x62C9;&#x4ED4; @davidke20&#x5E2E;&#x6211;&#x53EC;&#x5524;&#x795E;&#x9F99;&#x7684;&#x7EDD;&#x6280;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;<strong>&#x4E0D;&#x5149;&#x662F;&#x7231;&#x6492;&#x5A07;&#x7684;&#x5973;&#x751F;&#x6709;&#x597D;&#x547D;&#xFF0C;&#x7231;&#x505A;&#x4F5C;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#x4E5F;&#x4F1A;&#x6709;&#x597D;&#x8FD0;</strong>&#x3002;&#x4F60;&#x4EEC;&#x8FD8;&#x522B;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5199;&#x4F5C;&#x4E1A;&#x88AB;&#x5DE8;&#x867E; @steempress-io&#x548C; @steempress&#x5305;&#x517B;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x56E0;&#x4E3A;&#x9003;&#x8BFE;&#xFF0C;&#x545C;&#x545C;&#x545C;&#x545C;&#x545C;&#x2026;&#x2026;&#x2026;&#x2026;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x65E9;&#x6709;&#x6CE8;&#x5B9A;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/08/1-1.jpg" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2015/11/13/10/07/smiley-1041796_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p><strong>&#x5E16;&#x5B50;&#x6536;&#x76CA;&#x8D85;&#x904E;$1.5:</strong></p>
<p><a href="https://steemit.com/steempress/@julian2013/-so6rxmg7pg" target="_blank" rel="noopener">&#x8FD8;&#x539F;&#x300A;&#x548F;&#x9E45;&#x300B;&#x4EA7;&#x751F;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B; | &#x6708;&#x65E6;&#x8BC4;</a>  $1.54</p>
<p>&#x8FD9;&#x4E2A;&#x6709;&#x5E78;&#x88AB;&#x65B0;&#x624B;&#x6751;&#x826F;&#x5FC3;&#x9879;&#x76EE; @cn-curation&#x9009;&#x4E2D;&#xFF0C;&#x6210;&#x4E86;&#x8FD9;&#x5468;&#x7B2C;&#x4E00;&#x7BC7;&#x8FBE;&#x6807;&#x7684;&#x5E16;&#x5B50;&#x3002;</p>
<p><a href="https://steemit.com/steempress/@julian2013/-0pve4hc42r" target="_blank" rel="noopener">&#x4EBA;&#x5DE5;&#x4E0D;&#x667A;&#x80FD;</a>  $4.64</p>
<p><a href="https://steemit.com/cn/@julian2013/kdhxgi0d" target="_blank" rel="noopener">&#x5929;&#x4E0B;&#x81F3;&#x8BDA;</a>  $4.43</p>
<p><a href="https://steemit.com/cn/@julian2013/rcourylg" target="_blank" rel="noopener">&#x6210;&#x7531;&#x52E4;&#x4FED;&#x7834;&#x7531;&#x5962;</a> $2.65</p>
<hr>
<p><strong>2&#x7BC7;steempress&#x53D1;&#x5E16;&#xFF1A;</strong></p>
<p><a href="https://steemit.com/steempress/@julian2013/-so6rxmg7pg" target="_blank" rel="noopener">&#x8FD8;&#x539F;&#x300A;&#x548F;&#x9E45;&#x300B;&#x4EA7;&#x751F;&#x7684;&#x5386;&#x53F2;&#x8FC7;&#x7A0B; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<p><a href="https://steemit.com/steempress/@julian2013/-0pve4hc42r" target="_blank" rel="noopener">&#x4EBA;&#x5DE5;&#x4E0D;&#x667A;&#x80FD;</a></p>
<p>&#x56E0;&#x4E3A;&#x8FD8;&#x6CA1;&#x88AB;&#x5305;&#x517B;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x7BC7;&#x90FD;&#x662F;&#x7528;steempress&#x53D1;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x662F;&#x5565;&#x5149;&#x8363;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x4E0D;&#x62C9;&#x6E05;&#x5355;&#x4E86;</p>
<hr>
<p><strong>2&#x7BC7;partiko&#x53D1;&#x5E16;&#xFF1A;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/kdhxgi0d" target="_blank" rel="noopener">&#x5929;&#x4E0B;&#x81F3;&#x8BDA;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/rcourylg" target="_blank" rel="noopener">&#x6210;&#x7531;&#x52E4;&#x4FED;&#x7834;&#x7531;&#x5962;</a><br>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x9664;&#x4E86;&#x7528;steempress&#xFF0C;&#x5C31;&#x662F;&#x7528;partiko&#x53D1;&#x5E16;&#x4E86;&#xFF0C;&#x6570;&#x91CF;&#x5F88;&#x591A;&#xFF0C;&#x8DB3;&#x4EE5;&#x5B8C;&#x6210;3&#x6B21;&#x4F5C;&#x4E1A;&#x3002;</p>
<hr>
<p><strong>CN&#x533A;&#x4E92;&#x52A8;&#x6D3B;&#x52A8;&#xFF1A;</strong></p>
<p>laodr&#x8336;&#x9986;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x6765;&#x63A8;&#x8350;  &#x90FD;&#x5DF2;&#x53C2;&#x52A0;</p>
<hr>
<p><strong>CN&#x533A;&#x5199;&#x6587;&#x7AE0;&#x6D3B;&#x52A8;&#xFF1A;</strong></p>
<p>&#x6708;&#x65E6;&#x8BC4;&#xFF0C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#xFF0C;&#x90FD;&#x5DF2;&#x53C2;&#x52A0;</p>
<hr>
<p><strong>&#x53D1;&#x5E03;&#x56DB;&#x5E16;&#x6709;&#x8D28;&#x91CF;&#x7684;&#x5E16;&#x5B50;&#xFF1A;</strong></p>
<p>&#x6211;&#x5DF2;&#x7ECF;&#x53D1;&#x4E86;10&#x8D34;&#xFF0C;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x90FD;&#x633A;&#x6709;&#x8D28;&#x91CF;&#x7684;&#xFF0C;&#x54C8;&#x54C8;~</p>
<hr>
<p><strong>&#x9080;&#x8BF7;&#x4E00;&#x4F4D;&#x65B0;&#x624B;&#x8FDB;&#x6751;</strong>&#xFF0C;&#x4E2D;&#x9014;&#x88AB;&#x74DC;&#x795E; @aellly&#x622A;&#x80E1;&#xFF0C;&#x5931;&#x8D25;</p>
<hr>
<p>&#x6C47;&#x62A5;&#x5B8C;&#x6BD5;&#xFF0C;&#x5750;&#x7B49;&#x597D;&#x8FD0;~ </p>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-90-e6-96-b0-e6-89-8b-e5-ad-a6-e5-a0-82-e4-bd-9c-e4-b8-9a9-e3-80-91-e5-86-a5-e5-86-a5-e4-b9-8b-e4-b8-ad-e6-97-a9-e6-9c-89-e6-b3-a8-e5-ae-9a"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-90-e6-96-b0-e6-89-8b-e5-ad-a6-e5-a0-82-e4-bd-9c-e4-b8-9a9-e3-80-91-e5-86-a5-e5-86-a5-e4-b9-8b-e4-b8-ad-e6-97-a9-e6-9c-89-e6-b3-a8-e5-ae-9a" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/08/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%a6%e5%a0%82%e4%bd%9c%e4%b8%9a9%e3%80%91%e5%86%a5%e5%86%a5%e4%b9%8b%e4%b8%ad%e6%97%a9%e6%9c%89%e6%b3%a8%e5%ae%9a "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/08/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%a6%e5%a0%82%e4%bd%9c%e4%b8%9a9%e3%80%91%e5%86%a5%e5%86%a5%e4%b9%8b%e4%b8%ad%e6%97%a9%e6%9c%89%e6%b3%a8%e5%ae%9a" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/08/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%a6%e5%a0%82%e4%bd%9c%e4%b8%9a9%e3%80%91%e5%86%a5%e5%86%a5%e4%b9%8b%e4%b8%ad%e6%97%a9%e6%9c%89%e6%b3%a8%e5%ae%9a</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/9-y1vcebbutw" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;#9&#x3011;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x65E9;&#x6709;&#x6CE8;&#x5B9A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/partiko-my-story-with-partikozu8xptbh/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-partiko-my-story-with-partikozu8xptbh-1534556220748.png" alt="我和Partiko的故事 My Story with Partiko">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-18T01:37:00.000Z">2018-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 983 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/partiko-my-story-with-partikozu8xptbh/">我和Partiko的故事 My Story with Partiko</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-partiko-my-story-with-partikozu8xptbh-1534556220748.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-partiko-my-story-with-partikozu8xptbh-1534556220748.png"></p>
<p>steemit&#x662F;&#x4E00;&#x4E2A;&#x7F51;&#x53CB;&#x4ECB;&#x7ECD;&#x6211;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x5728;&#x4E0A;&#x9762;&#x53D1;&#x5E16;&#x53EF;&#x4EE5;&#x8D5A;&#x94B1;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5199;&#x5B57;&#x8D5A;&#x94B1;&#x8FD9;&#x4EF6;&#x4E8B;&#x6211;&#x6709;&#x7740;&#x6E05;&#x9192;&#x7684;&#x8BA4;&#x77E5;&#xFF1A;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x534A;&#x540A;&#x5B50;&#x90FD;&#x7B97;&#x4E0D;&#x4E0A;&#x7684;&#x4E1A;&#x4F59;&#x6587;&#x5B57;&#x7231;&#x597D;&#x8005;&#x662F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x901A;&#x8FC7;&#x6587;&#x7AE0;&#x8D5A;&#x94B1;&#x7684;&#x2014;&#x2014;&#x6211;&#x5DF2;&#x7ECF;&#x5199;&#x4E86;&#x4E24;&#x5E74;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x51FA;&#x4E8E;&#x5174;&#x8DA3;&#x548C;&#x201C;&#x53CD;&#x6C42;&#x8BF8;&#x5DF1;&#x201D;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5199;&#x5B57;&#x6240;&#x8017;&#x53BB;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x7528;&#x91D1;&#x94B1;&#x6765;&#x8861;&#x91CF;&#x7684;&#x8BDD;&#x662F;&#x7EDD;&#x5BF9;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x7684;&#x3002;</p>
<p>&#x62B1;&#x7740;&#x4E86;&#x89E3;&#x5E01;&#x5708;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;steemit&#x3002;</p>
<p><strong>&#x6211;&#x95EE;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#xFF1A;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x6709;&#x6CA1;&#x6709;app&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#x7684;&#x3002;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x5728;&#x4E00;&#x4E2A;&#x4F7F;&#x7528;&#x524D;&#x6CBF;&#x6280;&#x672F;&#x642D;&#x5EFA;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x4E0E;&#x4E4B;&#x5339;&#x914D;&#x7684;app&#x3002;</strong></p>
<p>&#x8FD9;&#x5C31;&#x50CF;&#x4F60;&#x6709;&#x4E86;&#x4E00;&#x8F86;&#x8C6A;&#x534E;&#x8D85;&#x8DD1;&#xFF0C;&#x5176;&#x52A8;&#x529B;&#x4E3A;1001&#x5339;&#x9A6C;&#x529B;&#x3001;&#x6781;&#x901F;&#x6BCF;&#x5C0F;&#x65F6;407&#x516C;&#x91CC;&#x3001;&#x626D;&#x77E9;1250Nm/2200rpm&#x3001;16&#x6C7D;&#x7F38;4&#x6DA1;&#x8F6E;&#x589E;&#x538B;&#x53D1;&#x52A8;&#x673A;&#x53CA;&#x5168;&#x65F6;&#x56DB;&#x8F6E;&#x9A71;&#x52A8;&#xFF0C;&#x5176;0&#x81F3;100&#x516C;&#x91CC;/&#x65F6;&#x52A0;&#x901F;&#x53EA;&#x9700;2.5&#x79D2;&#xFF0C;&#x5168;&#x624B;&#x5DE5;&#x771F;&#x76AE;&#x5185;&#x9970;&#xFF0C;&#x4F60;&#x96BE;&#x63A9;&#x5FC3;&#x5934;&#x6FC0;&#x52A8;&#x4E0A;&#x8F66;&#x60F3;&#x64CD;&#x63A7;&#x4E00;&#x756A;&#xFF0C;<strong>&#x5750;&#x597D;&#x4E86;&#x624D;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#x65B9;&#x5411;&#x76D8;</strong>&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x7528;&#x4E86;&#x5F88;&#x4E45;&#x5C06;busy&#x94FE;&#x63A5;&#x53D1;&#x9001;&#x5230;&#x4E3B;&#x5C4F;&#x5E55;&#x5192;&#x5145;app&#x6765;&#x4F7F;&#x7528;steemit&#x7684;&#x5404;&#x79CD;&#x529F;&#x80FD;&#xFF0C;&#x5FCD;&#x53D7;&#x7740;&#x5355;&#x8C03;&#x7684;&#x754C;&#x9762;&#x4E0E;&#x5BF9;&#x4E2D;&#x6587;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x597D;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x76F4;&#x5230;&#x51FA;&#x73B0;&#x4E86;&#x4F60;&#xFF1A;Partiko&#xFF01;</p>
<p>partiko&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x8BA9;&#x6211;&#x5411;&#x670B;&#x53CB;&#x63A8;&#x8350;steemit&#x7684;&#x65F6;&#x5019;&#x6709;&#x4E86;&#x70B9;&#x5E95;&#x6C14;&#x2014;&#x2014;&#x603B;&#x7B97;&#x6709;&#x4E2A;app&#x53EF;&#x4EE5;&#x7528;&#x4E86;&#xFF01;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x6559;&#x4E00;&#x4E9B;&#x5C0F;&#x767D;&#x5728;&#x7F51;&#x9875;&#x4E0A;&#x6298;&#x817E;&#x6765;&#x6298;&#x817E;&#x53BB;&#x5566;&#xFF01;</p>
<p>&#x6700;&#x8BA9;&#x4EBA;&#x5174;&#x594B;&#x7684;&#x662F;&#xFF1A;&#x5C0F;&#x7070;&#x7070;&#x8FD8;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x65B9;&#x4FBF;&#x5927;&#x9646;&#x7528;&#x6237;&#x96C6;&#x4E2D;&#x53CD;&#x5E94;&#x95EE;&#x9898;&#x3002;&#x6BD5;&#x7ADF;&#x5927;&#x9646;&#x8BBF;&#x95EE;discord&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x590D;&#x6742;&#x3002;</p>
<p>&#x6211;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8BBE;&#x8BA1;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x8BBE;&#x8BA1;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x4E1C;&#x8981;&#x63A5;&#x53D7;&#x6D4B;&#x8BD5;&#x5DE5;&#x7A0B;&#x5E08;&#x548C;&#x7528;&#x6237;&#x7684;~&#x6311;&#x5254;~&#x68C0;&#x9A8C;&#xFF0C;&#x8FD9;&#x6B21;&#x53EF;&#x4EE5;&#x5982;&#x6B64;&#x8FD1;&#x8DDD;&#x79BB;&#x5730;&#x4F7F;&#x7528;&#x4E00;&#x4E2A;&#x65B0;&#x751F;app&#xFF0C;&#x6FC0;&#x53D1;&#x6211;&#x9E21;&#x86CB;&#x91CC;&#x6311;&#x9AA8;&#x5934;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x8FD8;&#x80FD;&#x53CA;&#x65F6;&#x5F97;&#x5230;&#x53CD;&#x9988;&#xFF0C;&#x8FD9;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E0A;&#x5929;&#x8D50;&#x4E88;&#x6211;&#x7684;&#x8865;&#x507F;&#x554A;&#x2014;&#x2014;<strong>&#x4E00;&#x76F4;&#x88AB;&#x522B;&#x4EBA;&#x627E;&#x6211;&#x7684;bug&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x4E5F;&#x53EF;&#x4EE5;&#x626C;&#x7709;&#x5410;&#x6C14;&#x4E00;&#x56DE;&#x4E86;&#xFF01;</strong></p>
<p>&#x6311;&#x4E86;&#x51E0;&#x4E2A;bug&#xFF0C;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x4E5F;&#x53CD;&#x9988;&#x4E86;&#xFF0C;&#x53EA;&#x662F;ios&#x9700;&#x8981;&#x4E0A;&#x67B6;&#x5BA1;&#x6838;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x4F3C;&#x4E4E;&#x5F00;&#x53D1;&#x8005;Ryan&#x8FD8;&#x751F;&#x75C5;&#x4E86;&#xFF0C;&#x4E0D;&#x4F1A;&#x662F;&#x88AB;&#x6211;&#x6311;bug&#x5F04;&#x5F97;&#x6025;&#x706B;&#x653B;&#x5FC3;&#x5012;&#x4E0B;&#x7684;&#x5427;~~&#x54C8;&#x54C8;&#xFF0C;Ryan&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x5EB7;&#x590D;&#x4E86;&#xFF0C;&#x8BB0;&#x5F97;&#x6311;&#x706F;&#x591C;&#x6218;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x591A;&#x559D;&#x70ED;&#x6C34;&#x554A;&#xFF08;<strong>&#x591A;&#x559D;&#x70ED;&#x6C34;&#x662F;&#x4E07;&#x75C5;&#x514B;&#x661F;&#xFF0C;&#x6CE1;&#x599E;&#x826F;&#x65B9;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x591A;&#x8BD5;&#x8BD5;</strong>&#xFF09;&#x3002;</p>
<p><strong>Partiko&#x7ED9;&#x5E7F;&#x5927;&#x7684;steemains&#x5E26;&#x6765;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x4FBF;&#x5229;&#xFF0C;&#x4F18;&#x70B9;&#x6211;&#x5C31;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x514D;&#x5F97;&#x4F60;&#x4EEC;&#x9A84;&#x50B2;&#x554A;&#xFF01;</strong></p>
<p>&#x76EE;&#x524D;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x5EFA;&#x8BAE;&#x662F;&#xFF1A;&#x6709;&#x4E48;&#x6709;&#x529E;&#x6CD5;&#x4F18;&#x5316;&#x5927;&#x9646;app&#x8BBF;&#x95EE;&#x7684;&#x901F;&#x5EA6;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x61C2;&#xFF0C;&#x8FD9;&#x5927;&#x6982;&#x548C;&#x8282;&#x70B9;&#x9009;&#x62E9;&#x6709;&#x5173;&#x3002;&#x5927;&#x9646;&#x7F51;&#x7EDC;&#x73AF;&#x5883;&#x590D;&#x6742;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x4F7F;&#x7528;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x65F6;&#x53EF;&#x4EE5;&#x987A;&#x7545;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x57FA;&#x672C;&#x4E0A;partiko&#x5C5E;&#x4E8E;&#x65E0;&#x4E2D;&#x751F;&#x6709;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x96BE;&#xFF0C;&#x4F46;&#x662F;&#x66F4;&#x96BE;&#x7684;&#x8FD8;&#x5728;&#x540E;&#x9762;&#x2014;&#x2014;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x7528;&#x6237;&#x8FDB;&#x6765;&#xFF0C;&#x6311;&#x5254;&#x8005;&#x4E5F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x80FD;&#x6491;&#x4F4F;&#xFF0C;&#x6211;&#x770B;&#x597D;&#x4F60;&#x4EEC;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;~~</p>
<p><strong>&#x4F60;&#x4EEC;&#x662F;&#x65E9;&#x4E0A;8,9&#x70B9;&#x949F;&#x7684;&#x592A;&#x9633;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x5E7F;&#x88A4;&#x7684;&#x571F;&#x5730;&#x9700;&#x8981;&#x7167;&#x8000;&#xFF01;&#xFF01;</strong></p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/partiko-my-story-with-partikozu8xptbh" target="_blank" rel="noopener">&#x6211;&#x548C;Partiko&#x7684;&#x6545;&#x4E8B; My Story with Partiko</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-l1z8w45dtm/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmYFHwfnH8LWc8oK9SFD9oCLXts1NHHvxKxjQRyuhVxhqx" alt="宅男看电影">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T12:00:45.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1026 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-l1z8w45dtm/">宅男看电影</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmYFHwfnH8LWc8oK9SFD9oCLXts1NHHvxKxjQRyuhVxhqx" alt="image"></p>
<p>&#xFF08;&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/09/14/08/18/film-1668918_960_720.jpg" target="_blank" rel="noopener">pixabay</a>&#xFF09;</p>
<p>&#x6211;&#x559C;&#x6B22;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x75AF;&#x72C2;&#x5730;&#x4E0B;&#x8F7D;&#x770B;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x5E38;&#x53BB;&#x7535;&#x5F71;&#x9662;&#x770B;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x91CC;&#x5305;&#x542B;&#x7684;&#x4E1C;&#x897F;&#x5F88;&#x591A;&#xFF0C;&#x641E;&#x7B11;&#xFF0C;&#x6559;&#x80B2;&#x4F53;&#x5236;&#xFF0C;&#x670B;&#x53CB;&#x4E4B;&#x60C5;&#xFF0C;&#x7231;&#x60C5;&#xFF0C;&#x68A6;&#x60F3;&#x2026;&#x2026;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x4ECE;&#x91CC;&#x9762;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6559;&#x80B2;&#x4F53;&#x5236;&#x5C31;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x56FD;&#x5BB6;&#x5174;&#x4EA1;&#x5339;&#x592B;&#x6709;&#x8D23;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x592A;&#x5B8F;&#x5927;&#xFF0C;&#x4E0D;&#x662F;&#x5347;&#x6597;&#x5C0F;&#x6C11;&#x6240;&#x80FD;&#x627F;&#x63A5;&#x4E0E;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x518D;&#x8BF4;&#x6240;&#x7ECF;&#x5386;&#x7684;&#x6559;&#x80B2;&#x4F53;&#x5236;&#x5BF9;&#x6211;&#x6CA1;&#x6709;&#x9020;&#x6210;&#x592A;&#x5927;&#x7684;&#x56F0;&#x6270;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x529F;&#x4E0E;&#x5426;&#x66F4;&#x591A;&#x7684;&#x5728;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4E0D;&#x8981;&#x8FC7;&#x591A;&#x7684;&#x62B1;&#x6028;&#x5468;&#x8FB9;&#x7684;&#x539F;&#x56E0;&#x3002;&#x5174;&#x8DA3;&#x662F;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x4F5C;&#x4E3A;&#x8BFB;&#x4E66;&#x7684;&#x52A8;&#x529B;&#x548C;&#x4ECA;&#x540E;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x90A3;&#x662F;&#x5F88;&#x5E78;&#x8FD0;&#x7684;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmTfJUeYdr4xyHDmKzPvy4i6wa2eKASm6JviQHqnJHTANG" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/04/18/09/57/icon-3329995_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5411;&#x5F80;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x670B;&#x53CB;&#xFF1A;&#x5E74;&#x5C11;&#x9752;&#x6DA9;&#x65F6;&#x76F8;&#x5904;&#x76F8;&#x77E5;&#xFF0C;&#x4EB2;&#x5BC6;&#x65E0;&#x95F4;&#xFF0C;&#x957F;&#x5927;&#x540E;&#x5404;&#x5954;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x5F7C;&#x6B64;&#x5FC3;&#x4E2D;&#x6302;&#x5FF5;&#xFF0C;&#x59CB;&#x7EC8;&#x5BFB;&#x627E;&#x7740;&#x76F8;&#x805A;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4E00;&#x8F88;&#x5B50;&#x80FD;&#x4EA4;&#x51E0;&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90A3;&#x4E5F;&#x7B97;&#x662F;&#x6B64;&#x751F;&#x65E0;&#x61BE;&#x4E86;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/Qmc4zsePuWvTS9oAw3ppw74L4e5VQMXQRKu8NEPM7trx1a" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/01/19/17/21/boys-1149665_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x4F1F;&#x5927;&#x7684;&#x7231;&#x60C5;&#x4E86;&#x3002;&#x4E00;&#x4E2A;&#x4E8B;&#x7269;&#x6216;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x88AB;&#x70D9;&#x4E0A;&#x4F1F;&#x5927;&#x7684;&#x5370;&#x8BB0;&#xFF0C;&#x90A3;&#x8981;&#x4E48;&#x662F;&#x53CA;&#x5176;&#x7F55;&#x6709;&#xFF0C;&#x6BD4;&#x5982;&#x7231;&#x56E0;&#x65AF;&#x5766;&#xFF1B;&#x8981;&#x4E48;&#x662F;&#x53CA;&#x5176;&#x666E;&#x904D;&#xFF0C;&#x6BD4;&#x5982;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x7684;&#x7231;&#x60C5;&#x3002;&#x7231;&#x60C5;&#x4E4B;&#x6240;&#x4EE5;&#x666E;&#x904D;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x62E5;&#x6709;&#x5B83;&#x7684;&#x4EBA;&#x4EEC;&#x603B;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x52A8;&#x60C5;&#x7684;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmVDiAsWcW4DLmoPZu2cnmxwijtYgMphdBYrhR3yV6gSZp" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2015/01/15/11/26/flamingo-600205_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x7231;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x770B;&#x5230;&#x7F8E;&#x5973;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x770B;&#x5230;&#x4E86;&#x5076;&#x50CF;&#xFF0C;&#x6216;&#x662F;&#x5C31;&#x50CF;&#x5957;&#x8DEF;&#x5F71;&#x7247;&#x4E00;&#x6837;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x826F;&#x5BB6;&#x5987;&#x5973;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x597D;&#x5FC3;&#x7684;&#x201C;&#x65E0;&#x8D56;&#x201D;&#xFF0C;&#x7231;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x90FD;&#x4F1A;&#x55B7;&#x8584;&#x800C;&#x51FA;&#x3002;&#x4F46;&#x8FD9;&#x53EA;&#x662F;&#x201C;&#x7231;&#x201D;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x201C;&#x7231;&#x201D;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x201C;&#x7231;&#x201D;&#x610F;&#x6CDB;&#x6EE5;&#xFF0C;&#x4F46;&#x662F;&#x5F7C;&#x6B64;&#x76F8;&#x7231;&#x540E;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x201C;&#x60C5;&#x201D;&#x6BD4;&#x91D1;&#x575A;&#x3002;&#x5728;&#x5F53;&#x4E0B;&#x7684;&#x6D6E;&#x8E81;&#x91CC;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x628A;&#x6B32;&#x671B;&#x5F53;&#x6210;&#x4E86;&#x7406;&#x60F3;&#xFF0C;&#x628A;&#x201C;&#x7231;&#x201D;&#x5F53;&#x6210;&#x4E86;&#x201C;&#x7231;&#x60C5;&#x201D;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmPu3gkNKBrUig4jhrM2CEBXoGdpgqeSo5556fPxjAd3ff" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/01/25/14/12/nature-3106213_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x91D1;&#x6BD4;&#x60C5;&#x575A;&#x7684;&#x4F8B;&#x5B50;&#x6BD4;&#x6BD4;&#x7686;&#x662F;&#xFF0C;&#x7231;&#x60C5;&#x4F3C;&#x4E4E;&#x53D8;&#x6210;&#x4E86;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5962;&#x4F88;&#x54C1;&#x2014;&#x2014;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x4EF7;&#x683C;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x4ECE;&#x53D1;&#x751F;/&#x62E5;&#x6709;&#x7387;&#x4E0A;&#x6765;&#x7EDF;&#x8BA1;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x76F8;&#x4FE1;&#x7231;&#x60C5;&#x662F;&#x666E;&#x904D;&#x5B58;&#x5728;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x7B80;&#x6D01;&#x6709;&#x529B;&#x7684;&#x8BC1;&#x636E;&#x5C31;&#x662F;&#xFF1A;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x62E5;&#x6709;&#x7231;&#x60C5;&#x3002;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x51E1;&#x592B;&#x4FD7;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x62E5;&#x6709;&#x7740;&#x5F88;&#x591A;&#x8FDE;&#x81EA;&#x5DF1;&#x90FD;&#x538C;&#x6076;&#x7684;&#x7F3A;&#x70B9;&#x7684;&#x5C0F;&#x4EBA;&#x7269;&#xFF0C;&#x8FD8;&#x80FD;&#x62E5;&#x6709;&#x7231;&#x60C5;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x7231;&#x60C5;&#x4E00;&#x5B9A;&#x662F;&#x666E;&#x904D;&#x7684;&#xFF0C;&#x4F1F;&#x5927;&#x7684;&#xFF0C;&#x666E;&#x904D;&#x7684;&#x4F1F;&#x5927;&#x3002;</p>
<p>&#x770B;&#x7535;&#x5F71;&#x7684;&#x4E50;&#x8DA3;&#x5C31;&#x5728;&#x4E8E;&#x6B64;&#xFF1A;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x611F;&#x5B98;&#x4E0A;&#x6109;&#x60A6;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x80FD;&#x8BA9;&#x4F60;&#x601D;&#x5982;&#x6CC9;&#x6D8C;&#xFF0C;&#x611F;&#x6168;&#x826F;&#x591A;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x7535;&#x5F71;&#x7684;&#x7C7B;&#x578B;&#x5F88;&#x591A;&#xFF0C;&#x4FA7;&#x91CD;&#x70B9;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x6709;&#x4E9B;&#x4EC5;&#x4EC5;&#x662F;&#x523A;&#x6FC0;&#x611F;&#x5B98;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x662F;&#x542F;&#x53D1;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x662F;&#x6311;&#x6218;&#x4F60;&#x7684;&#x795E;&#x7ECF;&#x7684;&#xFF0C;&#x6709;&#x4E9B;&#x662F;&#x8BA9;&#x4F60;&#x611F;&#x52A8;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x54C4;&#x4F60;&#x5165;&#x7761;&#x7684;&#xFF0C;&#x7B49;&#x7B49;&#x7B49;&#x7B49;&#x2026;&#x2026;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x5728;&#x7535;&#x5F71;&#x4E16;&#x754C;&#x4E2D;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x7684;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p>&#xA0;</p>
<hr>
<p>&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4; </p>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e5-ae-85-e7-94-b7-e7-9c-8b-e7-94-b5-e5-bd-b1"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e5-ae-85-e7-94-b7-e7-9c-8b-e7-94-b5-e5-bd-b1" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/08/%e5%ae%85%e7%94%b7%e7%9c%8b%e7%94%b5%e5%bd%b1 "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/08/%e5%ae%85%e7%94%b7%e7%9c%8b%e7%94%b5%e5%bd%b1" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/08/%e5%ae%85%e7%94%b7%e7%9c%8b%e7%94%b5%e5%bd%b1</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-l1z8w45dtm" target="_blank" rel="noopener">&#x5B85;&#x7537;&#x770B;&#x7535;&#x5F71;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/rcourylg/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR6LUGy8GefZ74KVT3D7ZnD32GBkWVN2MHBDBj1bbaVY3" alt="成由勤俭破由奢">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T02:17:33.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/rcourylg/">成由勤俭破由奢</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmR6LUGy8GefZ74KVT3D7ZnD32GBkWVN2MHBDBj1bbaVY3" alt="image"></p>
<p>&#x674E;&#x5546;&#x9690;&#x6709;&#x9996;&#x8BD7;&#xFF0C;&#x300A;&#x548F;&#x53F2;&#x300B;&#xFF0C;&#x524D;&#x4E24;&#x53E5;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x5386;&#x89C8;&#x524D;&#x8D24;&#x56FD;&#x4E0E;&#x5BB6;&#xFF0C;&#x6210;&#x7531;&#x52E4;&#x4FED;&#x7834;&#x7531;&#x5962;&#x3002;</p>
</blockquote>
<p>&#x4ED6;&#x603B;&#x7ED3;&#x4E86;&#x5386;&#x53F2;&#x89C4;&#x5F8B;&#xFF1A;&#x7EB5;&#x89C2;&#x4E4B;&#x524D;&#x7684;&#x90A3;&#x4E9B;&#x56FD;&#x5BB6;&#xFF0C;&#x51CB;&#x96F6;&#x7834;&#x8D25;&#x90FD;&#x662F;&#x4ECE;&#x9A84;&#x5962;&#x653E;&#x7EB5;&#x5F00;&#x59CB;&#x7684;&#x3002;</p>
<p>&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x8BB0;&#x8F7D;&#xFF1A;</p>
<blockquote>
<p>&#x7EA3;&#x59CB;&#x4E3A;&#x8C61;&#x7BB8;&#xFF0C;&#x7B95;&#x5B50;&#x53F9;&#x66F0;&#xFF1A;&#x300C;&#x5F7C;&#x4E3A;&#x8C61;&#x7BB8;&#xFF0C;&#x5FC5;&#x4E3A;&#x7389;&#x676F;&#xFF1B;&#x4E3A;&#x676F;&#xFF0C;&#x5219;&#x5FC5;&#x601D;&#x8FDC;&#x65B9;&#x73CD;&#x602A;&#x4E4B;&#x7269;&#x800C;&#x5FA1;&#x4E4B;&#x77E3;&#x3002;&#x8206;&#x9A6C;&#x5BAB;&#x5BA4;&#x4E4B;&#x6E10;&#x81EA;&#x6B64;&#x59CB;&#xFF0C;&#x4E0D;&#x53EF;&#x632F;&#x4E5F;&#x3002;&#x300D;</p>
</blockquote>
<p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7EA3;&#x738B;&#x7684;&#x4E0B;&#x573A;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDB;&#x5165;&#x201C;&#x4EAB;&#x53D7;&#x201D;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x90A3;&#x4E48;&#x540E;&#x7EED;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5C06;&#x4F1A;&#x53D1;&#x751F;&#x6307;&#x6570;&#x578B;&#x5DE8;&#x53D8;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x662F;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF1A;&#x7531;&#x4FED;&#x5165;&#x5962;&#x6613;&#xFF0C;&#x7531;&#x5962;&#x5165;&#x4FED;&#x96BE;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5BB3;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8D81;&#x4ED6;&#x8FD8;&#x6CA1;&#x6709;&#x5EFA;&#x7ACB;&#x7A33;&#x56FA;&#x7684;&#x4E09;&#x89C2;&#xFF0C;&#x8D81;&#x4ED6;&#x8FD8;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x80FD;&#x529B;&#x6765;&#x62B5;&#x5FA1;&#x8BF1;&#x60D1;&#xFF0C;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x638C;&#x63A7;&#x8D22;&#x5BCC;&#x4E0E;&#x6743;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x4ED6;&#x767E;&#x4F9D;&#x767E;&#x987A;&#xFF0C;&#x652F;&#x6301;&#x4ED6;&#x4E3A;&#x6240;&#x6B32;&#x4E3A;&#xFF0C;&#x6700;&#x597D;&#x8FD8;&#x501F;&#x94B1;&#x7ED9;&#x4ED6;&#x82B1;&#xFF0C;&#x8BA9;&#x4ED6;</strong></p>
<blockquote>
<p>&#x201C;&#x9C9C;&#x8863;&#x6012;&#x9A6C;&#x5C11;&#x5E74;&#x65F6;,&#x4E14;&#x6B4C;&#x4E14;&#x884C;&#x4E14;&#x4ECE;&#x5BB9;&#x201D;&#x3002;</p>
</blockquote>
<hr>
<p>&#x8D2A;&#x5FF5;&#x5F80;&#x5F80;&#x662F;&#x88AB;&#x4EBA;&#x8BF1;&#x53D1;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x5192;&#x51FA;&#x82BD;&#x6765;&#xFF0C;&#x4FBF;&#x4F1A;&#x91CE;&#x86EE;&#x751F;&#x957F;&#x3002;</p>
<p>&#x300A;&#x6E14;&#x592B;&#x4E0E;&#x91D1;&#x9C7C;&#x7684;&#x6545;&#x4E8B;&#x300B;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x8D2A;&#x5FC3;&#x7684;&#x8001;&#x5A46;&#x5A46;&#x6700;&#x7EC8;&#x5565;&#x4E5F;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6BD4;&#x6E14;&#x592B;&#x6CA1;&#x6709;&#x6355;&#x6349;&#x5230;&#x90A3;&#x6761;&#x91D1;&#x9C7C;&#x66F4;&#x60E8;&#xFF1A;<br>&#x5F53;&#x4F60;&#x6CA1;&#x6709;&#x62E5;&#x6709;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4FBF;&#x4E0D;&#x4F1A;&#x6709;&#x5962;&#x671B;&#xFF1B;&#x800C;&#x5F53;&#x4F60;&#x62E5;&#x6709;&#x540E;&#x518D;&#x5931;&#x53BB;&#xFF0C;&#x8FD9;&#x5C5E;&#x4E8E;&#x6838;&#x6B66;&#x5668;&#x7EA7;&#x522B;&#x7684;&#x6BC1;&#x706D;&#x6027;&#x6253;&#x51FB;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x5C3D;&#x5FEB;&#x4FEE;&#x70BC;&#x5185;&#x529F;&#x5427;&#xFF0C;&#x5185;&#x529B;&#x4E0D;&#x5F3A;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x4E5F;&#x4F1A;&#x5931;&#x53BB;&#xFF0C;&#x7ED3;&#x679C;&#x6BD4;&#x4ECE;&#x6CA1;&#x5F97;&#x5230;&#x8FC7;&#x8FD8;&#x8981;&#x51C4;&#x60E8;&#x3002;&#x770B;&#x770B;&#x90A3;&#x4E9B;&#x5F69;&#x7968;&#x4E2D;&#x4E86;&#x5DE8;&#x5956;&#x77ED;&#x77ED;&#x51E0;&#x5E74;&#x540E;&#x53C8;&#x91CD;&#x5F52;&#x8D64;&#x8D2B;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8B66;&#x60D5;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/08/15/07/28/time-1594638_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/rcourylg" target="_blank" rel="noopener">&#x6210;&#x7531;&#x52E4;&#x4FED;&#x7834;&#x7531;&#x5962;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/174/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/176/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/174/">174</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/175/">175</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/176/">176</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/196/">196</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

