
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4vm7y5/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【科幻】模拟游戏 上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-13T15:01:33.000Z">2019-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1371 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4vm7y5/">【科幻】模拟游戏 上</a>
            
        </h1>
        <div class="content">
            <p>&#x7A97;&#x5916;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x591C;&#x9ED1;&#x4E86;&#xFF0C;&#x95F5;&#x8F89;&#x6587;&#x62AC;&#x8D77;&#x5934;&#x770B;&#x4E86;&#x4E0B;&#x5C4B;&#x5185;&#x7684;&#x6302;&#x949F;&#xFF0C;&#x53D1;&#x73B0;&#x5DF2;&#x7ECF;&#x662F;&#x6DF1;&#x591C;&#x4E24;&#x70B9;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x65F6;&#x95F4;&#x600E;&#x4E48;&#x8FC7;&#x7684;&#x8FD9;&#x4E48;&#x5FEB;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x9053;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x611F;&#x89C9;&#x809A;&#x5B50;&#x6709;&#x70B9;&#x997F;&#x4E86;&#xFF0C;&#x5C31;&#x5C06;&#x6B63;&#x5728;&#x73A9;&#x7684;&#x6E38;&#x620F;&#x5B58;&#x6863;&#xFF0C;&#x8D77;&#x8EAB;&#x5411;&#x5BA2;&#x5385;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x5728;&#x56FD;&#x5185;&#x4E00;&#x5BB6;IT&#x516C;&#x53F8;&#x505A;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EBA;&#x79F0;&#x7684;&#x7801;&#x519C;&#x3002;&#x540C;&#x5927;&#x591A;&#x6570;&#x7684;&#x7801;&#x519C;&#x4E00;&#x6837;&#xFF0C;&#x95F5;&#x8F89;&#x6587;&#x4E5F;&#x662F;&#x4E2A;&#x6BD4;&#x8F83;&#x5B85;&#x7684;&#x6280;&#x672F;&#x5B85;&#x7537;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x9664;&#x4E86;&#x4E0A;&#x73ED;&#x4E4B;&#x5916;&#xFF0C;&#x4E0B;&#x73ED;&#x540E;&#x5C31;&#x56DE;&#x81EA;&#x5DF1;&#x5BBF;&#x820D;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x4E3B;&#x8981;&#x5174;&#x8DA3;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x6E38;&#x620F;&#x3002;&#x597D;&#x5728;&#x5934;&#x53D1;&#x8FD8;&#x6CA1;&#x6709;&#x79C3;&#x9876;&#x3002;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x6700;&#x8FD1;&#x8FF7;&#x4E0A;&#x4E86;&#x4E00;&#x6B3E;&#x6E38;&#x620F;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x300A;&#x6A21;&#x62DF;&#x6E38;&#x620F;&#x300B;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x4ECA;&#x5929;&#x4ECE;&#x4E0B;&#x5348;&#x5F00;&#x59CB;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x73A9;&#x4E86;&#x8FD1;10&#x4E2A;&#x5C0F;&#x65F6;&#x4E86;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x997F;&#x7684;&#x809A;&#x76AE;&#x5495;&#x5495;&#x53EB;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD9;&#x4F1A;&#x4ED6;&#x8FD8;&#x7EE7;&#x7EED;&#x6C89;&#x8FF7;&#x4E8E;&#x6E38;&#x620F;&#x4E2D;&#x3002;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x4ECE;&#x51B0;&#x7BB1;&#x91CC;&#x7FFB;&#x51FA;&#x51E0;&#x5757;&#x9762;&#x5305;&#xFF0C;&#x81EA;&#x5DF1;&#x6CE1;&#x4E86;&#x676F;&#x70ED;&#x5496;&#x5561;&#xFF0C;&#x53C8;&#x7EE7;&#x7EED;&#x56DE;&#x5230;&#x4E86;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x3002;</p>
<p>&#x201C;&#x7D22;&#x6027;&#x4ECA;&#x665A;&#x5C31;&#x73A9;&#x4E2A;&#x901A;&#x5BB5;&#x5427;&#xFF01;&#x201D;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x53C8;&#x7EE7;&#x7EED;&#x56DE;&#x5230;&#x4E86;&#x6E38;&#x620F;&#x4E2D;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x597D;&#xFF01;&#x201D;&#x6E38;&#x620F;&#x4E2D;&#x8FCE;&#x9762;&#x8D70;&#x6765;&#x4E00;&#x4EBA;&#xFF0C;&#x540C;&#x4ED6;&#x6253;&#x7740;&#x62DB;&#x547C;&#x3002;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x6CA1;&#x7406;&#x5BF9;&#x65B9;&#xFF0C;&#x53C8;&#x7EE7;&#x7EED;&#x671D;&#x524D;&#x8D70;&#x3002;</p>
<p>&#x201C;&#x95F5;&#x8F89;&#x6587;&#xFF01;&#x201D;</p>
<p>&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x558A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x95F5;&#x8F89;&#x6587;&#x6709;&#x70B9;&#x8FF7;&#x60D1;&#xFF0C;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x4EBA;&#x600E;&#x4E48;&#x4F1A;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x59D3;&#x540D;&#x5462;&#xFF1F;&#x6211;&#x5728;&#x6E38;&#x620F;&#x4E2D;&#x7528;&#x7684;&#x90FD;&#x662F;&#x865A;&#x62DF;&#x7684;&#x7F51;&#x540D;&#x554A;&#x201D;&#xFF0C;&#x4ED6;&#x626D;&#x8FC7;&#x5934;&#xFF0C;&#x770B;&#x7740;&#x6E38;&#x620F;&#x4E2D;&#x521A;&#x624D;&#x558A;&#x81EA;&#x5DF1;&#x540D;&#x5B57;&#x7684;&#x90A3;&#x4EBA;&#x3002;</p>
<p>&#x53EA;&#x89C1;&#x90A3;&#x4EBA;&#x8DF3;&#x8DC3;&#x4E86;&#x4E0B;&#xFF0C;&#x5411;&#x524D;&#x8D70;&#x5230;&#x81EA;&#x5DF1;&#x8DDF;&#x524D;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x597D;&#xFF01;&#x95F5;&#x8F89;&#x6587;&#xFF01;&#x201D;&#x8BF4;&#x8BDD;&#x95F4;&#x4FBF;&#x4F38;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x624B;&#xFF0C;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x8FDF;&#x7591;&#x4E86;&#x4E0B;&#xFF0C;&#x4E5F;&#x4F38;&#x624B;&#x63E1;&#x4E86;&#x4E0B;&#x5BF9;&#x65B9;&#x7684;&#x624B;&#xFF0C;</p>
<p>&#x90A3;&#x4EBA;&#x89C1;&#x72B6;&#xFF0C;&#x5FAE;&#x7B11;&#x7740;&#x56DE;&#x7B54;&#x770B;&#x7740;&#x95F5;&#x8F89;&#x6587;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x4E00;&#x5B9A;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x771F;&#x540D;&#xFF1F;&#x201D;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x201C;&#x5176;&#x5B9E;&#x6211;&#x4E0D;&#x4F46;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x6211;&#x8FD8;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x5F88;&#x591A;&#x3002;&#x201D;&#x90A3;&#x4EBA;&#x770B;&#x7740;&#x95F5;&#x8F89;&#x6587;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p>
<p>&#x201C;&#x53EF;&#x4EE5;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BB2;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x51E0;&#x4E4E;&#x4F60;&#x7684;&#x4E00;&#x5207;&#x3002;&#x201D;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x6108;&#x53D1;&#x5947;&#x602A;&#x4E86;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x5230;&#x5E95;&#x662F;&#x8C01;&#xFF1F;&#x201D;</p>
<p>&#x90A3;&#x4EBA;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p>
<p>&#x201C;&#x6211;&#x662F;&#x8C01;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x3002;&#x201D;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x51B7;&#x7B11;&#x4E86;&#x58F0;&#xFF0C;</p>
<p>&#x201C;&#x6211;&#x5F53;&#x7136;&#x77E5;&#x9053;&#x4F60;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4E0D;&#x5149;&#x662F;&#x4F60;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x53EA;&#x662F;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x91CC;&#x7684;&#x89D2;&#x8272;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x4EBA;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x6211;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#x4E8E;&#x4F60;&#x4EEC;&#x7684;&#x8FD9;&#x4E2A;&#x7EF4;&#x5EA6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7EAC;&#x5EA6;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x8BCD;&#xFF0C;&#x4E0D;&#x7531;&#x89C9;&#x5F97;&#x66F4;&#x52A0;&#x5947;&#x602A;&#x3002;</p>
<p>&#x201C;&#x8FD9;&#x6837;&#x8BF4;&#x5427;&#xFF0C;&#x6211;&#x662F;&#x5B58;&#x5728;&#x4E8E;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6BD4;&#x4F60;&#x4EEC;&#x66F4;&#x9AD8;&#x7EF4;&#x5EA6;&#x7684;&#x6587;&#x660E;&#x4E4B;&#x4E2D;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x9AD8;&#x7EF4;&#x5EA6;&#x6587;&#x660E;&#x4E2D;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4F60;&#xFF0C;&#x800C;&#x4F60;&#x5374;&#x6C38;&#x8FDC;&#x770B;&#x4E0D;&#x5230;&#x6211;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x91CC;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4F46;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x6C38;&#x8FDC;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x4F60;&#x3002;&#x6211;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4F60;&#x80FD;&#x7406;&#x89E3;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x56DE;&#x5E94;&#x8BF4;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x5C31;&#x4E0D;&#x8981;&#x518D;&#x5F00;&#x73A9;&#x7B11;&#x4E86;&#xFF0C;&#x8BF4;&#x5427;&#xFF0C;&#x4F60;&#x5230;&#x5E95;&#x662F;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x54EA;&#x4F4D;&#x670B;&#x53CB;&#x6216;&#x719F;&#x4EBA;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x6CA1;&#x6709;&#x8DDF;&#x4F60;&#x5F00;&#x73A9;&#x7B11;&#x201D;&#xFF0C;&#x90A3;&#x4EBA;&#x8BF4;&#x7F62;&#x53C8;&#x7EE7;&#x7EED;&#x9053;&#xFF0C;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x4F46;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5F71;&#x54CD;&#x4F60;&#x6240;&#x5728;&#x7EF4;&#x5EA6;&#x6587;&#x660E;&#x201D;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x76F8;&#x4FE1;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8BC1;&#x660E;&#x7ED9;&#x4F60;&#x770B;&#x4E0B;&#x3002;&#x3002;&#x3002;&#x6BD4;&#x5982;&#x55EF;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x6380;&#x8D77;&#x4E00;&#x573A;&#x707E;&#x96BE;&#xFF0C;&#x54E6;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x592A;&#x6B8B;&#x5FCD;&#x4E86;&#xFF0C;&#x55EF;&#x55EF;&#xFF0C;&#x90A3;&#x5C31;&#x5728;&#x4F60;&#x7684;&#x7EF4;&#x5EA6;&#xFF0C;&#x54E6;&#xFF0C;&#x4F60;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x4EBA;&#x7C7B;&#x4E16;&#x754C;&#x4E2D;&#x968F;&#x673A;&#x653E;&#x4E00;&#x628A;&#x706B;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E48;&#x8BF4;&#x4F60;&#x8FD8;&#x6709;&#x6539;&#x53D8;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x7684;&#x8D85;&#x80FD;&#x529B;&#x4E86;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x4E0D;&#x65E0;&#x8BA5;&#x8BBD;&#x5730;&#x770B;&#x7740;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x54C8;&#x54C8;&#x7B11;&#x8D77;&#x6765;&#xFF0C;</p>
<p>&#x201C;&#x522B;&#x9017;&#x4E86;&#xFF01;&#x4E0D;&#x5C31;&#x662F;&#x7528;&#x5916;&#x6302;&#x561B;&#xFF0C;&#x4F60;&#x518D;&#x4E0D;&#x8DDF;&#x6211;&#x8BB2;&#x51FA;&#x4F60;&#x7684;&#x771F;&#x5B9E;&#x59D3;&#x540D;&#xFF0C;&#x6211;&#x5C31;&#x5173;&#x7535;&#x8111;&#x5566;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x5F85;&#x4F1A;&#x4F60;&#x4EEC;&#x7684;&#x7F51;&#x7EDC;&#x4E0A;&#x5C31;&#x4F1A;&#x6709;&#x76F8;&#x5173;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#x4E86;&#x201D;&#x3002;</p>
<p>&#x90A3;&#x4EBA;&#x8BF4;&#x5B8C;&#x4FBF;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x521A;&#x624D;&#x6765;&#x65F6;&#x90A3;&#x4E48;&#x7A81;&#x7136;&#x3002;</p>
<p>&#x95F5;&#x8F89;&#x6587;&#x987F;&#x611F;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x201C;&#x5988;&#x86CB;&#xFF0C;&#x597D;&#x7AEF;&#x7AEF;&#x7684;&#x6E38;&#x620F;&#x5C31;&#x662F;&#x88AB;&#x8FD9;&#x5E2E;&#x7528;&#x5916;&#x6302;&#x7684;&#x4EBA;&#x641E;&#x81ED;&#x4E86;&#xFF01;&#x771F;&#x662F;&#x626B;&#x5174;&#xFF01;&#x201D;</p>
<p>&#x8BF4;&#x7F62;&#x5C06;&#x6E38;&#x620F;&#x5B58;&#x76D8;&#x9000;&#x51FA;&#xFF0C;&#x51C6;&#x5907;&#x56DE;&#x5E8A;&#x4E0A;&#x4F11;&#x606F;&#x3002;</p>
<p>&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x8FD8;&#x6C89;&#x6D78;&#x5728;&#x5148;&#x524D;&#x7684;&#x6E38;&#x620F;&#x5174;&#x594B;&#x4E2D;&#xFF0C;&#x95F5;&#x8F89;&#x6587;&#x5DE6;&#x53F3;&#x7761;&#x4E0D;&#x7740;&#x89C9;&#xFF0C;&#x65E0;&#x804A;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ED6;&#x53C8;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x7591;&#x4F3C;&#x201C;&#x5916;&#x6302;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x76F4;&#x89C9;&#x53C8;&#x89C9;&#x5F97;&#x90A3;&#x4EBA;&#x4E0D;&#x50CF;&#x4F5C;&#x5F0A;&#x7528;&#x201C;&#x5916;&#x6302;&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x6253;&#x5F00;&#x624B;&#x673A;&#xFF0C;&#x4E00;&#x6761;&#x56FD;&#x9645;&#x65B0;&#x95FB;&#x5934;&#x6761;&#x6620;&#x5165;&#x4ED6;&#x7684;&#x773C;&#x4E2D;&#xFF1A;</p>
<p>&#x201C;&#x5F53;&#x5730;&#x65F6;&#x95F4;10&#x6708;23&#x65E5;&#x6DF1;&#x591C;&#xFF0C;&#x7F8E;&#x56FD;&#x52A0;&#x5229;&#x798F;&#x5C3C;&#x4E9A;&#x5DDE;&#x51FA;&#x73B0;&#x68EE;&#x6797;&#x5927;&#x706B;&#x3002;&#x3002;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x5DE7;&#x5427;&#xFF1F;&#x201D;&#x95F5;&#x8F89;&#x6587;&#x5403;&#x60CA;&#x5730;&#x4ECE;&#x5E8A;&#x4E0A;&#x5750;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>(&#x540E;&#x7EED;&#x5F00;&#x59CB;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#xFF0C;&#x7CBE;&#x5F69;&#x66F4;&#x52A0;&#x4E0D;&#x5BB9;&#x9519;&#x8FC7;&#x54E6; :) )</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4vm7y5" target="_blank" rel="noopener">&#x2018;&#x3010;&#x79D1;&#x5E7B;&#x3011;&#x6A21;&#x62DF;&#x6E38;&#x620F; &#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/20191113-20191113t002144z/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="好文天天赞2019年11月13日榜上有名">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-13T00:21:45.000Z">2019-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 498 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/20191113-20191113t002144z/">好文天天赞2019年11月13日榜上有名</a>
            
        </h1>
        <div class="content">
            <p>steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#xFF0C;2019&#x5E74;11&#x6708;13&#x65E5;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#xFF0C;&#x9009;&#x51FA;&#x4E86;&#x5982;&#x4E0B;&#x5171;&#x8BA1;<strong>24&#x7BC7;</strong>&#x6587;&#x7AE0;&#xFF1A;</p>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><table><thead><tr>  <th>&#x4F5C;&#x8005;</th>  <th>&#x6587;&#x7AE0;</th></tr></thead><tbody><tr>  <td>@ancient-light</td>  <td><a href="https://busy.org/@ancient-light/4dsc1a" target="_blank" rel="noopener">&#x5B89;&#x5168;&#x7684;&#x4EE3;&#x4EF7;</a></td></tr><tr>  <td>@jiangchen</td>  <td><a href="https://busy.org/@jiangchen/4ypsdd" target="_blank" rel="noopener">&#x8BE1;&#x95FB;&#x5F55;&#xB7;&#x5927;&#x96EA;&#x5C01;&#x5C71;</a></td></tr><tr>  <td>@annepink</td>  <td><a href="https://busy.org/@annepink/fqrpdnna19" target="_blank" rel="noopener">&#x1F50A; &#x597D;&#x58F0;&#x97F3;&#x3010;&#x4F60;&#x7684;&#x751F;&#x65E5;&#x3011;</a></td></tr><tr>  <td>@yettawild</td>  <td><a href="https://busy.org/@yettawild/5cm5nd" target="_blank" rel="noopener">&#x4E66;&#x4E0D;&#x5982;&#x6545;</a></td></tr><tr>  <td>@julian2013</td>  <td><a href="https://busy.org/@julian2013/7xeblq" target="_blank" rel="noopener">&#x5B66;&#x4E60;&#x7684;&#x5FC5;&#x8981;</a></td></tr><tr>  <td>@ety001</td>  <td><a href="https://busy.org/@ety001/5snvwa" target="_blank" rel="noopener">&#x6210;&#x957F;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x53BB;&#x5B9E;&#x9645;&#x4F53;&#x9A8C;</a></td></tr><tr>  <td>@ety001</td>  <td><a href="https://busy.org/@ety001/5aad72" target="_blank" rel="noopener">&#x671F;&#x8D27;&#x5E02;&#x573A;&#x662F;&#x6700;&#x597D;&#x7684;&#x4FEE;&#x5FC3;&#x573A;</a></td></tr><tr>  <td>@susanli3769</td>  <td><a href="https://busy.org/@susanli3769/theendofthefingworld-6q8eomgruh" target="_blank" rel="noopener">The end of the F<em>*</em>ing World &#x2013; &#x7535;&#x5F71;&#x8BC4;&#x8BBA;</a></td></tr><tr>  <td>@m18207319997</td>  <td><a href="https://busy.org/@m18207319997/d2ea905b78a04" target="_blank" rel="noopener">&#x5C0F;&#x4F84;&#x5973;&#x6765;&#x7701;&#x513F;&#x7AE5;&#x533B;&#x9662;&#x770B;&#x75C5;</a></td></tr><tr>  <td>@ffcrossculture</td>  <td><a href="https://busy.org/@ffcrossculture/wherein-1573520819879" target="_blank" rel="noopener">&#x592A;&#x6781;</a></td></tr><tr>  <td>@ericet</td>  <td><a href="https://busy.org/@ericet/73zqjt-steem" target="_blank" rel="noopener">&#x73B0;&#x5728;&#x662F;STEEM&#x6700;&#x597D;&#x7684;&#x65F6;&#x4EE3;&#x4E4B;&#x4E00;&#xFF1F;</a></td></tr><tr>  <td>@bring</td>  <td><a href="https://busy.org/@bring/wherein-1573519389373" target="_blank" rel="noopener">&#x8270;&#x96BE;&#x548C;&#x56F0;&#x82E6;&#xFF0C;&#x628A;&#x4EBA;&#x7D27;&#x7D27;&#x62C9;&#x5728;&#x4E00;&#x8D77; Difficulties and Hardship Pull People Together</a></td></tr><tr>  <td>@miniu</td>  <td><a href="https://busy.org/@miniu/3-bexshakj" target="_blank" rel="noopener">&#x300A;&#x6709;&#x4E00;&#x4F4D;&#x832B;&#x5973;&#x5B69;&#x2026;&#x300B;&#xFF08;3&#xFF09;</a></td></tr><tr>  <td>@kadishakho</td>  <td><a href="https://busy.org/@kadishakho/iprhmdqw" target="_blank" rel="noopener">&#x60F1;&#x4EBA;&#x7684;&#x95DC;&#x4FC2;&#x554A;&#xFF01;</a></td></tr><tr>  <td>@xiaoshancun</td>  <td><a href="https://busy.org/@xiaoshancun/wherein-1573470592443" target="_blank" rel="noopener">&#x79BB;&#x522B;&#x4E0D;&#x53EA;&#x662F;&#x5FE7;&#x4F24;&#x8FD8;&#x6709;&#x9C9C;&#x82B1;</a></td></tr><tr>  <td>@khairulzaman</td>  <td><a href="https://busy.org/@khairulzaman/5166-ihunz2wf7f" target="_blank" rel="noopener">&#x8FDE;&#x7EED;&#x7B7E;&#x5230;5&#x5E74;&#x9001;1.66&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#xFF1F;&#xFF01;</a></td></tr><tr>  <td>@patriciaphilip</td>  <td><a href="https://busy.org/@patriciaphilip/ni0s1irh6j" target="_blank" rel="noopener">&#x89C4;&#x5219;</a></td></tr><tr>  <td>@jiangchen</td>  <td><a href="https://busy.org/@jiangchen/4xrqfb" target="_blank" rel="noopener">&#x4EBA;&#x751F;&#x4E0D;&#x5916;&#x4E4E;&#x534A;&#x9189;&#x534A;&#x9192;&#xFF0C;&#x8C01;&#x4EBA;&#x6E05;&#x9192;&#x4E00;&#x4E16;&#xFF1F;</a></td></tr><tr>  <td>@bring</td>  <td><a href="https://busy.org/@bring/wherein-1573564101014" target="_blank" rel="noopener">&#x5347;&#x81F3;66&#x7EA7;&#xFF0C;&#x6BD4;&#x8BA1;&#x5212;&#x63D0;&#x524D;&#x4E86;50&#x5929; Reputation Score Reaching 66,  50 days Ahead of Schedule</a></td></tr><tr>  <td>@angelina6688</td>  <td><a href="https://busy.org/@angelina6688/wherein-1573549607828" target="_blank" rel="noopener">&#x6469;&#x62DC;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x6DA8;&#x4EF7;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x770B;&#xFF1F;</a></td></tr><tr>  <td>@jiangchen</td>  <td><a href="https://busy.org/@jiangchen/4tcjkb" target="_blank" rel="noopener">&#x65B0;&#x7586;&#x96EA;&#x666F;&#xB7;&#x7F8E;&#x82E5;&#x4E0D;&#x80DC;&#x5BD2;</a></td></tr><tr>  <td>@janicechua</td>  <td><a href="https://busy.org/@janicechua/octobermonthlyachievement-s53ryw1n9p" target="_blank" rel="noopener">October monthly Achievement &#x300A;&#x82AF;&#x7684;&#x5341;&#x6708;&#x5C0F;&#x7ED3;&#x300B;</a></td></tr><tr>  <td>@yellowbird</td>  <td><a href="https://busy.org/@yellowbird/sr1vy" target="_blank" rel="noopener">&#x64B8;&#x4E2A;&#x5E01;&#xFF0C;&#x4F60;&#x8FD8;&#x5F97;&#x4F1A;&#x7B49;&#x5DEE;&#x6570;&#x5217;</a></td></tr><tr>  <td>@patriciaphilip</td>  <td><a href="https://busy.org/@patriciaphilip/omnzrzktcz" target="_blank" rel="noopener">&#x4FE1;&#x606F;&#x7684;&#x529B;&#x91CF;</a></td></tr></tbody></table>



<p>&#x4EE5;&#x4E0A;&#x6587;&#x7AE0;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x4EBA;&#x8F6C;&#x53D1;&#x63A8;&#x8350;&#x548C;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;</p>
<p>&#x671F;&#x5F85;&#x770B;&#x5230;&#x66F4;&#x591A;&#x597D;&#x6587;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#xFF01;</p>
<p>&#x6BCF;&#x65E5;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF0C;&#x540C;&#x65F6;&#x7ED9;&#x4E88;&#x9009;&#x4E2D;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF01;</p>
<p>&#x60F3;&#x53C2;&#x52A0;&#x6BCF;&#x65E5;&#x597D;&#x6587;&#x70B9;&#x8D5E;&#x63A8;&#x8350;&#x6D3B;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x5982;&#x4E0B;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;</p>
<p>&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/scmuv-steemit" target="_blank" rel="noopener">&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/2cqqm9-steemit" target="_blank" rel="noopener">&#x5199;&#x5728;&#x540E;&#x8FB9;&#x7684;&#x8BDD;-&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="https://steemit.com/sct/@rivalhw/100-1559571827" target="_blank" rel="noopener">&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x6D3B;&#x52A8;&#x95EE;&#x9898;&#x7B54;&#x7591;</a>&#x300B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/20191113-20191113t002144z" target="_blank" rel="noopener">&#x2018;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;2019&#x5E74;11&#x6708;13&#x65E5;&#x699C;&#x4E0A;&#x6709;&#x540D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/-1573528606/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeD9SCYBSEDhxrQk9JhvrgP9uMYx3QmL9qAAXkBvrHXGo/image.png" alt="喂，说好的一起动手呢？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T12:17:00.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1009 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/-1573528606/">喂，说好的一起动手呢？</a>
            
        </h1>
        <div class="content">
            <p>&#x3000;&#x3000;&#x97E9;&#x56FD;&#x641E;&#x7B11;&#x4E09;&#x4EBA;&#x7EC4;&#x5F55;&#x5236;&#x4E86;&#x6BB5;&#x89C6;&#x9891;&#xFF0C;&#x6076;&#x641E;&#x7535;&#x68AF;&#x4E58;&#x5BA2;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x540D;&#x4E58;&#x5BA2;&#x4E0A;&#x4E86;&#x7535;&#x68AF;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x7535;&#x68AF;&#x7684;&#x5899;&#x4E0A;&#x8D34;&#x7740;&#x4E00;&#x5F20;&#x201C;&#x901A;&#x7F09;&#x4EE4;&#x201D;&#xFF0C;&#x4E0A;&#x8FB9;&#x6709;&#x201C;&#x5ACC;&#x7591;&#x72AF;&#x201D;&#x7684;&#x5934;&#x50CF;&#x76F8;&#x7247;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x8FD8;&#x6709;9000&#x4E07;&#x97E9;&#x5143;&#x60AC;&#x8D4F;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmeD9SCYBSEDhxrQk9JhvrgP9uMYx3QmL9qAAXkBvrHXGo/image.png" alt=""></p>
<p>&#x3000;&#x3000;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x7535;&#x68AF;&#x95E8;&#x6253;&#x5F00;&#xFF0C;&#x8D70;&#x8FDB;&#x6765;&#x4E09;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E09;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x5267;&#x7EC4;&#x7684;&#x4EBA;&#x5047;&#x626E;&#x7684;&#xFF0C;&#x5267;&#x7EC4;&#x8BBE;&#x8BA1;&#x7684;&#x5267;&#x60C5;&#x5927;&#x610F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x5728;&#x7535;&#x68AF;&#x91CC;&#xFF0C;&#x4E00;&#x4EBA;&#x5047;&#x626E;&#x5ACC;&#x72AF;&#xFF0C;&#x53E6;&#x5916;&#x4E24;&#x4EBA;&#x5047;&#x88C5;&#x8DEF;&#x4EBA;&#x6002;&#x607F;&#x4E58;&#x5BA2;&#x52A8;&#x624B;&#x6293;&#x201C;&#x5ACC;&#x72AF;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x59D1;&#x4E14;&#x79F0;&#x547C;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x4E3A;&#x8DEF;&#x4EBA;&#x7532;&#x548C;&#x8DEF;&#x4EBA;&#x4E59;&#xFF0C;&#x53E6;&#x5916;&#x90A3;&#x4E2A;&#x4EBA;&#x4E3A;&#x201C;&#x5ACC;&#x7591;&#x72AF;&#x201D;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmWqHmNgk2eWHDho1j7RSmZ5KbEzHXVZ3RDiR4Lcahp5RU/image.png" alt=""></p>
<p>&#x3000;&#x3000;&#x597D;&#x620F;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7AD9;&#x5728;&#x4E58;&#x5BA2;&#x540E;&#x8FB9;&#x7684;&#x8DEF;&#x4EBA;&#x7532;&#x5148;&#x662F;&#x5047;&#x88C5;&#x671B;&#x4E86;&#x773C;&#x5899;&#x58C1;&#x4E0A;&#x7684;&#x201C;&#x901A;&#x7F09;&#x4EE4;&#x201D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F4E;&#x5934;&#x6084;&#x6084;&#x5BF9;&#x8FB9;&#x4E0A;&#x7684;&#x8DEF;&#x4EBA;&#x4E59;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5BF9;&#x4E58;&#x5BA2;&#x8BED;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x54E5;&#xFF0C;&#x770B;&#x5899;&#x4E0A;&#x7684;&#x901A;&#x7F09;&#x4EE4;&#x3002;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8DEF;&#x4EBA;&#x4E59;&#x5047;&#x88C5;&#x4E5F;&#x671D;&#x5899;&#x4E0A;&#x671B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x542C;&#x89C1;&#x8DEF;&#x4EBA;&#x7532;&#x7EE7;&#x7EED;&#x6084;&#x58F0;&#x8BF4;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x662F;&#x901A;&#x7F09;&#x72AF;&#xFF01;&#x662F;&#x901A;&#x7F09;&#x72AF;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x5DE6;&#x8FB9;&#x7684;&#x662F;&#x901A;&#x7F09;&#x72AF;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8D4F;&#x91D1;&#x6709;9000&#x4E07;&#x5462;!&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x6709;&#x4E09;&#x4E2A;&#x4EBA;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#x65F6;&#xFF0C;&#x524D;&#x8FB9;&#x7684;&#x4E58;&#x5BA2;&#x663E;&#x7136;&#x4E5F;&#x7559;&#x610F;&#x5230;&#x4E86;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x610F;&#x601D;&#x662F;&#x5305;&#x62EC;&#x6211;&#x628A;&#x6211;&#x4E5F;&#x5F53;&#x81EA;&#x5DF1;&#x4EBA;&#x554A;&#x201D;&#xFF0C;&#x5185;&#x5FC3;&#x4E0D;&#x7531;&#x4E00;&#x9635;&#x6FC0;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4E09;&#x4E2A;&#x4EBA;&#xFF01;&#x201D;&#x8DEF;&#x4EBA;&#x4E59;&#x6084;&#x58F0;&#x56DE;&#x7B54;&#x8BF4;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8DEF;&#x4EBA;&#x7532;&#x8FD9;&#x65F6;&#x5019;&#x63A5;&#x7740;&#x8BF4;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x7B49;&#x6211;&#x5F85;&#x4F1A;&#x558A;&#x9053;3&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E00;&#x9F50;&#x52A8;&#x624B;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x8DEF;&#x4EBA;&#x4E59;&#x5FD9;&#x56DE;&#x5E94;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;OK!OK!&#x201D;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmVu9hxrqKJq2FhihZHAdx9CKECKxYq8Uwf9pMf1XZfMkn/image.png" alt=""></p>
<p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x8DEF;&#x4EBA;&#x7532;&#x5F00;&#x59CB;&#x5047;&#x88C5;&#x558A;&#x9053;&#xFF0C;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmPUn2Z1CDgqJLHZtgu6dbJjxudH1GsRhoXw7gXu2Jh18J/image.png" alt=""></p>
<p>&#x3000;&#x3000;&#x201C;&#x51C6;&#x5907;&#xFF01;1-2-3&#x201D;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmPDbMCXSNF7fW2FbSyasGoWZ1e8pyMLvFWeTHRRRw1Bu7/image.png" alt=""></p>
<p>&#x3000;&#x3000;&#x521A;&#x558A;&#x9053;&#x201C;3&#x201D;&#x65F6;&#xFF0C;&#x524D;&#x8FB9;&#x7684;&#x4E58;&#x5BA2;&#x8FD9;&#x65F6;&#x5019;&#x731B;&#x5730;&#x4FA7;&#x5411;&#x8F6C;&#x8EAB;&#xFF0C;&#x4E00;&#x628A;&#x6293;&#x4F4F;&#x201C;&#x5ACC;&#x7591;&#x72AF;&#x201D;&#x7684;&#x8863;&#x9886;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5ACC;&#x7591;&#x72AF;&#x201D;&#x4E00;&#x8138;&#x5047;&#x88C5;&#x60CA;&#x8BE7;&#x5730;&#x770B;&#x7740;&#x524D;&#x8FB9;&#x8FD9;&#x4E2A;&#x63EA;&#x4F4F;&#x81EA;&#x5DF1;&#x8863;&#x670D;&#x7684;&#x4E58;&#x5BA2;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E58;&#x5BA2;&#x6FC0;&#x52A8;&#x5730;&#x7B49;&#x5F85;&#x7740;&#x65C1;&#x8FB9;&#x4E24;&#x4EBA;&#x7684;&#x56DE;&#x5E94;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x770B;&#x5230;&#x7684;&#x5374;&#x662F;&#x8DEF;&#x4EBA;&#x7532;&#x548C;&#x8DEF;&#x4EBA;&#x4E59;&#x5DEE;&#x70B9;&#x618B;&#x51FA;&#x5C3F;&#x7684;&#x7B11;&#x58F0;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmUdMXS3yBUAJMVAASKq3Re9Q29e9Ewtb3Btoa3qaH7LXo/image.png" alt=""></p>
<p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x8FD9;&#x4E58;&#x5BA2;&#x4E00;&#x8138;&#x61F5;&#x903C;&#xFF0C;&#x624B;&#x4E5F;&#x4E0D;&#x7531;&#x677E;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5185;&#x5FC3;&#x4E0D;&#x7531;&#x6D8C;&#x8FC7;&#x5343;&#x4E07;&#x5339;&#x9A6C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x4E5F;&#x53EA;&#x597D;&#x65E0;&#x5948;&#x5C34;&#x5C2C;&#x5730;&#x5BF9;&#x201C;&#x5ACC;&#x7591;&#x72AF;&#x201D;&#x8D54;&#x793C;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x62B1;&#x6B49;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x800C;&#x66F4;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#xFF0C;&#x7535;&#x68AF;&#x95E8;&#x8FD9;&#x65F6;&#x5019;&#x5F00;&#x4E86;&#xFF0C;&#x8DEF;&#x4EBA;&#x7532;&#x548C;&#x8DEF;&#x4EBA;&#x4E59;&#x7ADF;&#x7136;&#x6487;&#x4E0B;&#x4E58;&#x5BA2;&#xFF0C;&#x4E24;&#x4EBA;&#x5148;&#x201C;&#x9003;&#x51FA;&#x201D;&#x4E86;&#x7535;&#x68AF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7535;&#x68AF;&#x95E8;&#x5173;&#x95ED;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x4E58;&#x5BA2;&#x548C;&#x90A3;&#x4F4D;&#x201C;&#x5ACC;&#x7591;&#x72AF;&#x201D;&#x4E24;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5ACC;&#x7591;&#x72AF;&#x201D;&#x8FD9;&#x65F6;&#x5019;&#x8D70;&#x4E0A;&#x524D;&#xFF0C;&#x5047;&#x88C5;&#x5F88;&#x751F;&#x6C14;&#x5730;&#x770B;&#x7740;&#x4E58;&#x5BA2;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmQoCPjJJf17c5oxboPpeagtf9ZpZmuB7MR5g7ef5kcLop/image.png" alt=""></p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E58;&#x5BA2;&#x663E;&#x7136;&#x6709;&#x70B9;&#x614C;&#x4E86;&#xFF0C;&#x5634;&#x91CC;&#x4E0D;&#x505C;&#x5730;&#x8BF4;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF01;&#x771F;&#x7684;&#x5BF9;&#x4E0D;&#x8D77;&#xFF01;&#x201D;&#x8A00;&#x8BED;&#x95F4;&#x90FD;&#x6709;&#x4E9B;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x76F4;&#x5230;&#x201C;&#x5ACC;&#x7591;&#x72AF;&#x201D;&#x8D70;&#x51FA;&#x7535;&#x68AF;&#xFF0C;&#x4E58;&#x5BA2;&#x624D;&#x957F;&#x957F;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;&#x5168;&#x8EAB;&#x7EF7;&#x8D77;&#x7684;&#x808C;&#x8089;&#x624D;&#x677E;&#x5F1B;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x7531;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5509;&#xFF01;&#x201D;</p>
<p>&#x3000;&#x3000;&#x201C;&#x5988;&#x86CB;&#xFF01;&#x4E0D;&#x662F;&#x8BF4;&#x597D;&#x7684;&#x6570;&#x5230;3&#x4E00;&#x9F50;&#x52A8;&#x624B;&#x5417;&#xFF1F;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/-1573528606" target="_blank" rel="noopener">&#x2018;&#x5582;&#xFF0C;&#x8BF4;&#x597D;&#x7684;&#x4E00;&#x8D77;&#x52A8;&#x624B;&#x5462;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/20191112-20191112t002242z/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="好文天天赞2019年11月12日榜上有名">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-12T00:22:42.000Z">2019-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 413 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/20191112-20191112t002242z/">好文天天赞2019年11月12日榜上有名</a>
            
        </h1>
        <div class="content">
            <p>steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#xFF0C;2019&#x5E74;11&#x6708;12&#x65E5;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#xFF0C;&#x9009;&#x51FA;&#x4E86;&#x5982;&#x4E0B;&#x5171;&#x8BA1;<strong>15&#x7BC7;</strong>&#x6587;&#x7AE0;&#xFF1A;</p>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><table><thead><tr>  <th>&#x4F5C;&#x8005;</th>  <th>&#x6587;&#x7AE0;</th></tr></thead><tbody><tr>  <td>@bring</td>  <td><a href="https://busy.org/@bring/wherein-1573437000167" target="_blank" rel="noopener">&#x4E3A;&#x4E86;&#x9047;&#x89C1;&#x6700;&#x7F8E;&#x7684;&#x81EA;&#x5DF1; In Order to Meet Your Best Self</a></td></tr><tr>  <td>@kissfirer</td>  <td><a href="https://busy.org/@kissfirer/2cqlnykfku" target="_blank" rel="noopener">&#x5FAA;&#x5E8F;&#x6E10;&#x8FDB;</a></td></tr><tr>  <td>@ffcrossculture</td>  <td><a href="https://busy.org/@ffcrossculture/wherein-1573433584516" target="_blank" rel="noopener">&#x9192;&#x9152;&#x82B1;</a></td></tr><tr>  <td>@julian2013</td>  <td><a href="https://busy.org/@julian2013/wherein-1573433460592" target="_blank" rel="noopener">1111&#xFF08;&#x4E8C;&#xFF09;</a></td></tr><tr>  <td>@susanli3769</td>  <td><a href="https://busy.org/@susanli3769/lifeissofragile--64m72t6pai" target="_blank" rel="noopener">Life is so fragile - &#x751F;&#x547D;&#x5982;&#x6B64;&#x8106;&#x5F31;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x73CD;&#x60DC;</a></td></tr><tr>  <td>@ancient-light</td>  <td><a href="https://busy.org/@ancient-light/27ygfy" target="_blank" rel="noopener">&#x9762;&#x5B50;&#x7684;&#x4EF7;&#x503C;</a></td></tr><tr>  <td>@annepink</td>  <td><a href="https://busy.org/@annepink/passion-gan-ma-open-run-today" target="_blank" rel="noopener">&#x6FC0;&#x60C5;&#x8D63;&#x9A6C;&#x1F434; &#x4ECA;&#x65E5;&#x5F00;&#x8DD1;&#x1F3C3; Passion gan ma &#x1F434; open run &#x1F3C3; today</a></td></tr><tr>  <td>@justyy</td>  <td><a href="https://busy.org/@justyy/rdcsd" target="_blank" rel="noopener">&#x6D45;&#x8C08;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EA4;&#x6613;&#x6240;&#x4E09;&#x89D2;&#x5957;&#x5229;&#x7684;&#x7B97;&#x6CD5;</a></td></tr><tr>  <td>@xiaoshancun</td>  <td><a href="https://busy.org/@xiaoshancun/wherein-1573380412524" target="_blank" rel="noopener">&#x539F;&#x521B;&#xFF1A;&#x4E22;&#x5F03;&#x7684;&#x82B1;&#x76C6;</a></td></tr><tr>  <td>@hertz300</td>  <td><a href="https://busy.org/@hertz300/1600-seps-sct" target="_blank" rel="noopener">&#x3010;1600 seps&#x3011;&#x81EA;&#x5236;SCT&#x5E01;&#x56FE;&#x6848;&#x7684;&#x676F;&#x5B50;</a></td></tr><tr>  <td>@ladyalkaid</td>  <td><a href="https://busy.org/@ladyalkaid/master-entrance-diary-1-standing-on-the-philosophical-altitude-to-study-1" target="_blank" rel="noopener">[Master Entrance Diary #1] Standing on the Philosophical Altitude to Study &#xFE31;  &#x3010;&#x8003;&#x7814;&#x7B14;&#x8BB0;#1&#x3011;&#x7AD9;&#x5728;&#x54F2;&#x5B66;&#x9AD8;&#x5EA6;&#x53BB;&#x5B66;&#x4E60;</a></td></tr><tr>  <td>@angelina6688</td>  <td><a href="https://busy.org/@angelina6688/wherein-1573474922784" target="_blank" rel="noopener">&#x4E03;&#x5DE7;&#x677F;</a></td></tr><tr>  <td>@deanliu</td>  <td><a href="https://busy.org/@deanliu/steemfest-steem" target="_blank" rel="noopener">[SteemFest] [&#x793E;&#x5340;&#x9592;&#x804A;] &#x95DC;&#x65BC;STEEM&#x7528;&#x9014;&#x7684;&#x8A0E;&#x8AD6;</a></td></tr><tr>  <td>@elizacheng</td>  <td><a href="https://busy.org/@elizacheng/quick-recap-of-steemfest-day-3-steemfest-part-2" target="_blank" rel="noopener">Quick recap of Steemfest Day 3 / Steemfest &#x7684;&#x7B2C;&#x4E09;&#x5929; Part 2</a></td></tr><tr>  <td>@ancient-light</td>  <td><a href="https://busy.org/@ancient-light/4dsc1a" target="_blank" rel="noopener">&#x5B89;&#x5168;&#x7684;&#x4EE3;&#x4EF7;</a></td></tr></tbody></table>



<p>&#x4EE5;&#x4E0A;&#x6587;&#x7AE0;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x4EBA;&#x8F6C;&#x53D1;&#x63A8;&#x8350;&#x548C;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;</p>
<p>&#x671F;&#x5F85;&#x770B;&#x5230;&#x66F4;&#x591A;&#x597D;&#x6587;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#xFF01;</p>
<p>&#x6BCF;&#x65E5;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF0C;&#x540C;&#x65F6;&#x7ED9;&#x4E88;&#x9009;&#x4E2D;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF01;</p>
<p>&#x60F3;&#x53C2;&#x52A0;&#x6BCF;&#x65E5;&#x597D;&#x6587;&#x70B9;&#x8D5E;&#x63A8;&#x8350;&#x6D3B;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x5982;&#x4E0B;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;</p>
<p>&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/scmuv-steemit" target="_blank" rel="noopener">&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/2cqqm9-steemit" target="_blank" rel="noopener">&#x5199;&#x5728;&#x540E;&#x8FB9;&#x7684;&#x8BDD;-&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="https://steemit.com/sct/@rivalhw/100-1559571827" target="_blank" rel="noopener">&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x6D3B;&#x52A8;&#x95EE;&#x9898;&#x7B54;&#x7591;</a>&#x300B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/20191112-20191112t002242z" target="_blank" rel="noopener">&#x2018;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;2019&#x5E74;11&#x6708;12&#x65E5;&#x699C;&#x4E0A;&#x6709;&#x540D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/66bgbv/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="【小说】偷渡往事 上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-11T12:16:33.000Z">2019-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1270 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/66bgbv/">【小说】偷渡往事 上</a>
            
        </h1>
        <div class="content">
            <p>&#x665A;&#x4E0A;&#x5403;&#x8FC7;&#x996D;&#x65F6;&#xFF0C;&#x79E6;&#x5CAD;&#x6765;&#x5230;&#x5B66;&#x6821;&#x5BBF;&#x820D;&#x697C;&#x7684;&#x516C;&#x5171;&#x7535;&#x8BDD;&#x4EAD;&#x3002;</p>
<p>&#x4ED6;&#x7AD9;&#x5728;&#x7535;&#x8BDD;&#x4EAD;&#x8FB9;&#x4E0A;&#xFF0C;&#x51C6;&#x5907;&#x7B49;&#x4ED6;&#x54E5;&#x54E5;&#x4ECE;&#x56FD;&#x5916;&#x6253;&#x6765;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x4FE9;&#x4EBA;&#x5148;&#x524D;&#x65E9;&#x5DF2;&#x7EA6;&#x5B9A;&#xFF0C;&#x6BCF;&#x9022;&#x53CC;&#x6708;&#x7684;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E8B;&#x60C5;&#xFF0C;&#x54E5;&#x54E5;&#x79E6;&#x6DEE;&#x4F1A;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x79E6;&#x5CAD;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#xFF0C;&#x5C31;&#x7B49;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#x518D;&#x901A;&#x7535;&#x8BDD;&#x3002;</p>
<p>&#x773C;&#x770B;&#x7740;&#x7EA6;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x5FEB;&#x8981;&#x5230;&#x4E86;&#xFF0C;&#x524D;&#x8FB9;&#x8FD8;&#x6709;&#x4E2A;&#x540C;&#x5B66;&#x8FD8;&#x5728;&#x901A;&#x8BDD;&#xFF0C;&#x597D;&#x5728;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#x540E;&#xFF0C;&#x524D;&#x8FB9;&#x90A3;&#x4E2A;&#x540C;&#x5B66;&#x7EC8;&#x4E8E;&#x6302;&#x65AD;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p>
<p>&#x79E6;&#x5CAD;&#x8D76;&#x5FEB;&#x4E00;&#x6B65;&#x4E0A;&#x524D;&#xFF0C;&#x751F;&#x6015;&#x88AB;&#x522B;&#x4EBA;&#x53C8;&#x201C;&#x62A2;&#x5360;&#x201D;&#x4E86;&#x7535;&#x8BDD;&#x673A;&#xFF0C;&#x968F;&#x540E;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x5BF9;&#x540E;&#x8FB9;&#x7684;&#x540C;&#x5B66;&#x62B1;&#x6B49;&#x5730;&#x6253;&#x4E86;&#x58F0;&#x62DB;&#x547C;&#xFF0C;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#x81EA;&#x5DF1;&#x5728;&#x7B49;&#x4E2A;&#x8FDC;&#x6D0B;&#x7535;&#x8BDD;&#x3002;</p>
<p>&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x7535;&#x8BDD;&#x94C3;&#x58F0;&#x54CD;&#x8D77;&#xFF0C;&#x79E6;&#x5CAD;&#x8FC5;&#x901F;&#x5730;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#xFF0C;&#x90A3;&#x5934;&#x4F20;&#x6765;&#x4E86;&#x4ED6;&#x719F;&#x6089;&#x5374;&#x53C8;&#x964C;&#x751F;&#x7684;&#x58F0;&#x97F3;&#xFF0C;</p>
<p>&#x201C;&#x963F;&#x5CAD;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x79E6;&#x5CAD;&#x77E5;&#x9053;&#x662F;&#x4ED6;&#x54E5;&#xFF0C;&#x6FC0;&#x52A8;&#x5730;&#x5E94;&#x7740;&#xFF0C;</p>
<p>&#x201C;&#x5927;&#x54E5;&#xFF0C;&#x662F;&#x6211;&#xFF01;&#x201D;</p>
<p>&#x7535;&#x8BDD;&#x662F;&#x79E6;&#x5CAD;&#x7684;&#x5927;&#x54E5;&#xFF0C;&#x79E6;&#x6DEE;&#x4ECE;&#x56FD;&#x5916;&#x90A3;&#x8FB9;&#x6253;&#x6765;&#x7684;&#xFF0C;&#x79E6;&#x6DEE;&#x65E9;&#x4E9B;&#x5E74;&#x5077;&#x6E21;&#x53BB;&#x4E86;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x56E0;&#x4E3A;&#x8EAB;&#x4EFD;&#x4E00;&#x76F4;&#x662F;&#x9ED1;&#x6237;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x5341;&#x5E74;&#x6CA1;&#x6709;&#x56DE;&#x8FC7;&#x5BB6;&#x3002;&#x79E6;&#x5CAD;&#x90A3;&#x65F6;&#x5019;&#x4E0A;&#x5C0F;&#x5B66;&#xFF0C;&#x800C;&#x8F6C;&#x773C;&#x95F4;&#xFF0C;&#x79E6;&#x5CAD;&#x5DF2;&#x4E0A;&#x4E86;&#x5927;&#x4E09;&#x3002;</p>
<p>&#x201C;&#x94B1;&#x6536;&#x5230;&#x4E86;&#x5417;?&#x201D;&#x79E6;&#x6DEE;&#x5728;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x95EE;&#x3002;</p>
<p>&#x79E6;&#x5CAD;&#x5FD9;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p>
<p>&#x201C;&#x4E0A;&#x5468;&#x4E94;&#x5C31;&#x6536;&#x5230;&#x4E86;&#x3002;&#x8FD8;&#x662F;&#x8DDF;&#x4E4B;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x7559;&#x4E86;&#x70B9;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x518D;&#x7ED9;&#x4E09;&#x59B9;&#x5BC4;&#x4E86;&#x70B9;&#x751F;&#x6D3B;&#x8D39;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x90FD;&#x53BB;&#x90AE;&#x5C40;&#x5BC4;&#x56DE;&#x5BB6;&#x4E86;&#x201D;&#x3002;</p>
<p>&#x79E6;&#x6DEE;&#x7684;&#x8001;&#x5BB6;&#xFF0C;&#x5730;&#x5904;&#x798F;&#x5EFA;&#x504F;&#x50FB;&#x7684;&#x5C71;&#x6751;&#xFF0C;&#x4E0D;&#x5149;&#x5468;&#x56F4;&#x6751;&#x5B50;&#x8D2B;&#x56F0;&#xFF0C;&#x6240;&#x5728;&#x7684;&#x6574;&#x4E2A;&#x9547;&#x4E0A;&#x90FD;&#x597D;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x3002;&#x79E6;&#x5CAD;&#x81F3;&#x4ECA;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x6709;&#x65F6;&#x5019;&#x8FDE;&#x7C73;&#x996D;&#x90FD;&#x5403;&#x4E0D;&#x9971;&#xFF0C;&#x7ECF;&#x5E38;&#x4ECE;&#x5730;&#x91CC;&#x6316;&#x5730;&#x74DC;&#x5145;&#x9965;&#xFF0C;&#x81F3;&#x4E8E;&#x5403;&#x8089;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x662F;&#x5962;&#x4F88;&#xFF0C;&#x53EA;&#x6709;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x91CC;&#x624D;&#x4F1A;&#x4E70;&#x4E0A;&#x4E01;&#x70B9;&#x8089;&#xFF0C;&#x8FD8;&#x8981;&#x5148;&#x7167;&#x987E;&#x7ED9;&#x5E74;&#x8FC8;&#x7684;&#x5976;&#x5976;&#x5148;&#x5403;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x8F6E;&#x5230;&#x4ED6;&#x4EEC;&#x51E0;&#x4E2A;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x79E6;&#x5CAD;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6700;&#x559C;&#x6B22;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x8DDF;&#x7740;&#x54E5;&#x54E5;&#x79E6;&#x6DEE;&#x53BB;&#x5730;&#x91CC;&#x6349;&#x7530;&#x9F20;&#xFF0C;&#x5076;&#x5C14;&#x6709;&#x6349;&#x5230;&#x591A;&#x51E0;&#x53EA;&#xFF0C;&#x4FBF;&#x4F1A;&#x8BA9;&#x963F;&#x5988;&#x505A;&#x6210;&#x9F20;&#x5E72;&#xFF0C;&#x667E;&#x6652;&#x6302;&#x8D77;&#x6765;&#x65E5;&#x540E;&#x5403;&#x3002;&#x4F46;&#x5373;&#x4FBF;&#x8FD9;&#x6837;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x4E45;&#x90FD;&#x820D;&#x4E0D;&#x5F97;&#x5403;&#xFF0C;&#x751F;&#x6D3B;&#x4E4B;&#x8270;&#x96BE;&#xFF0C;&#x662F;&#x5E38;&#x4EBA;&#x6240;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x3002;</p>
<p>&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x542C;&#x8BF4;&#x53BB;&#x7F8E;&#x56FD;&#x80FD;&#x6323;&#x5230;&#x5927;&#x94B1;&#xFF0C;&#x5E72;&#x4E00;&#x5E74;&#x7B49;&#x4E8E;&#x56FD;&#x5185;&#x5E72;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x79E6;&#x6DEE;&#x6240;&#x5728;&#x8001;&#x5BB6;&#x9547;&#x4E0A;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x5F00;&#x59CB;&#x5077;&#x6E21;&#x3002;</p>
<p>&#x9547;&#x4E0A;&#x5F53;&#x65F6;&#x9644;&#x8FD1;&#x7684;&#x6751;&#x5B50;&#x5DF2;&#x7ECF;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x53BB;&#x4E86;&#x56FD;&#x5916;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5728;&#x77ED;&#x77ED;&#x7684;&#x51E0;&#x5E74;&#x5185;&#xFF0C;&#x4E0D;&#x4F46;&#x8FD8;&#x6E05;&#x4E86;&#x503A;&#x52A1;&#xFF0C;&#x5BB6;&#x91CC;&#x8FD8;&#x76D6;&#x4E0A;&#x4E86;&#x56DB;&#x5C42;&#x7684;&#x5C0F;&#x697C;&#xFF0C;&#x8FD9;&#x8BA9;&#x5468;&#x56F4;&#x7684;&#x6751;&#x6C11;&#x7FA1;&#x6155;&#x4E0D;&#x5DF2;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x6B64;&#xFF0C;&#x523A;&#x6FC0;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x71C3;&#x8D77;&#x4E86;&#x4ED6;&#x4EEC;&#x53BB;&#x56FD;&#x5916;&#x635E;&#x91D1;&#x7684;&#x53D1;&#x8D22;&#x68A6;&#x3002;</p>
<p>&#x79E6;&#x6DEE;&#x80FD;&#x6210;&#x529F;&#x5077;&#x6E21;&#x53BB;&#x56FD;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x4FA0;&#x59D0;&#x7684;&#x9014;&#x5F84;&#x5173;&#x7CFB;&#xFF0C;&#x5F53;&#x65F6;&#x5168;&#x5BB6;&#x4EBA;&#x4E3A;&#x6B64;&#x627E;&#x4EB2;&#x621A;&#x597D;&#x53CB;&#x501F;&#x4E86;&#x5341;&#x4E94;&#x4E07;&#x7ED9;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FA0;&#x59D0;&#x7684;&#x4EBA;&#x3002;&#x8981;&#x77E5;&#x9053;&#x90A3;&#x65F6;&#x5019;&#x5341;&#x4E94;&#x4E07;&#x53EF;&#x662F;&#x4E00;&#x5927;&#x7B14;&#x94B1;&#xFF0C;&#x5F53;&#x5730;&#x7684;&#x4EBA;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x6323;&#x4E0D;&#x5230;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#x3002;</p>
<p>&#x79E6;&#x6DEE;&#x53BB;&#x4E86;&#x56FD;&#x5916;&#xFF0C;&#x5F00;&#x59CB;&#x56E0;&#x4E3A;&#x4E1C;&#x8EB2;&#x897F;&#x85CF;&#xFF0C;&#x6323;&#x94B1;&#x5E76;&#x4E0D;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x517B;&#x6D3B;&#x81EA;&#x5DF1;&#x90FD;&#x56F0;&#x96BE;&#x3002;&#x867D;&#x7136;&#x540E;&#x6765;&#x5F00;&#x59CB;&#x9646;&#x7EED;&#x5BC4;&#x56DE;&#x6765;&#x4E9B;&#x94B1;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x8981;&#x8FD8;&#x501F;&#x6B3E;&#x548C;&#x5229;&#x606F;&#xFF0C;&#x6BCF;&#x6B21;&#x4E5F;&#x662F;&#x6240;&#x5269;&#x65E0;&#x51E0;&#x3002;</p>
<p>&#x79E6;&#x5CAD;&#x4E0A;&#x4E2D;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x7701;&#x94B1;&#xFF0C;&#x4ECE;&#x6765;&#x4E0D;&#x5728;&#x5B66;&#x6821;&#x98DF;&#x5802;&#x5403;&#x996D;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x5E26;&#x7C73;&#xFF0C;&#x5C31;&#x7740;&#x9171;&#x6CB9;&#x548C;&#x54B8;&#x83DC;&#x5403;&#x3002;&#x6BCF;&#x6B21;&#x56DE;&#x5BB6;&#x8FD4;&#x56DE;&#x5B66;&#x6821;&#xFF0C;&#x81EA;&#x5DF1;&#x625B;&#x7740;&#x7C73;&#xFF0C;&#x6CA1;&#x6709;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x4E09;&#x5341;&#x591A;&#x91CC;&#x7684;&#x5C71;&#x8DEF;&#xFF0C;&#x53EA;&#x80FD;&#x81EA;&#x5DF1;&#x5F92;&#x6B65;&#x8D70;&#x5B8C;&#x3002;&#x5230;&#x4E86;&#x5B66;&#x6821;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53CC;&#x811A;&#x5E95;&#x90FD;&#x78E8;&#x51FA;&#x4E86;&#x8840;&#x6CE1;&#xFF0C;&#x624B;&#x81C2;&#x52D2;&#x7684;&#x6DA8;&#x51FA;&#x4E86;&#x9752;&#x7B4B;&#xFF0C;&#x8EBA;&#x5728;&#x5BBF;&#x820D;&#x7684;&#x5E8A;&#x4E0A;&#xFF0C;&#x79E6;&#x5CAD;&#x534A;&#x5929;&#x90FD;&#x4E0D;&#x60F3;&#x52A8;&#x5F39;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x79E6;&#x6DEE;&#x5728;&#x90A3;&#x5934;&#x201C;&#x54E6;&#x201D;&#x4E86;&#x58F0;&#xFF0C;</p>
<p>&#x201C;&#x963F;&#x5988;&#x8EAB;&#x4F53;&#x8FD8;&#x597D;&#x5427;&#xFF1F;&#x201D;</p>
<p>&#x79E6;&#x5CAD;&#x5E94;&#x4E86;&#x58F0;&#xFF0C;&#x76B1;&#x4E86;&#x4E0B;&#x7709;&#x5934;&#xFF0C;</p>
<p>&#x201C;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x8170;&#x690E;&#x95F4;&#x76D8;&#xFF0C;&#x4E00;&#x5230;&#x9634;&#x96E8;&#x5929;&#x8001;&#x6BDB;&#x75C5;&#x5C31;&#x72AF;&#x4E86;&#xFF0C;&#x770B;&#x8FC7;&#x51E0;&#x6B21;&#x533B;&#x751F;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x529E;&#x6CD5;&#x3002;&#x201D;</p>
<p>&#x79E6;&#x6DEE;&#x53C8;&#x95EE;&#x4E86;&#x4E0B;&#x79E6;&#x5CAD;&#x5B66;&#x6821;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x672B;&#x4E86;&#xFF0C;&#x79E6;&#x6DEE;&#x7A81;&#x7136;&#x50CF;&#x60F3;&#x8D77;&#x4EC0;&#x4E48;&#xFF0C;&#x4F4E;&#x58F0;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>&#x201C;&#x4FA0;&#x59D0;&#x6B7B;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x4FA0;&#x59D0;&#xFF1F;&#x201D;&#x79E6;&#x5CAD;&#x4E00;&#x65F6;&#x6709;&#x70B9;&#x6CA1;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x4F46;&#x8111;&#x6D77;&#x91CC;&#x5F88;&#x5FEB;&#x5C31;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4FA0;&#x59D0;&#x8FD9;&#x4E2A;&#x4EBA;&#x5BF9;&#x522B;&#x4EBA;&#x53EF;&#x80FD;&#x964C;&#x751F;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x4ED6;&#x4EEC;&#x8001;&#x5BB6;&#x548C;&#x90A3;&#x4E9B;&#x5077;&#x6E21;&#x53BB;&#x56FD;&#x5916;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x65E0;&#x4EBA;&#x4E0D;&#x77E5;&#x65E0;&#x4EBA;&#x4E0D;&#x6653;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/66bgbv" target="_blank" rel="noopener">&#x2018;&#x3010;&#x5C0F;&#x8BF4;&#x3011;&#x5077;&#x6E21;&#x5F80;&#x4E8B; &#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/20191111-20191111t002058z/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="好文天天赞2019年11月11日榜上有名">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-11T00:21:00.000Z">2019-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 357 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/20191111-20191111t002058z/">好文天天赞2019年11月11日榜上有名</a>
            
        </h1>
        <div class="content">
            <p>steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#xFF0C;2019&#x5E74;11&#x6708;11&#x65E5;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#xFF0C;&#x9009;&#x51FA;&#x4E86;&#x5982;&#x4E0B;&#x5171;&#x8BA1;<strong>12&#x7BC7;</strong>&#x6587;&#x7AE0;&#xFF1A;</p>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><table><thead><tr>  <th>&#x4F5C;&#x8005;</th>  <th>&#x6587;&#x7AE0;</th></tr></thead><tbody><tr>  <td>@julian2013</td>  <td><a href="https://busy.org/@julian2013/wherein-1573345184507" target="_blank" rel="noopener">&#x8BA1;&#x7B97;&#x548C;&#x7B97;&#x8BA1;&#xFF08;&#x4E8C;&#xFF09;</a></td></tr><tr>  <td>@lucknie</td>  <td><a href="https://busy.org/@lucknie/wherein-1573349256045" target="_blank" rel="noopener">&#x7A97;&#x5916;&#x6709;&#x98CE;&#x666F;</a></td></tr><tr>  <td>@lovelemon</td>  <td><a href="https://busy.org/@lovelemon/sky-avenue" target="_blank" rel="noopener">Sky Avenue &#x4E91;&#x5DDD;&#x9601; &#x5403;&#x56DB;&#x5DDD;&#x83DC;</a></td></tr><tr>  <td>@kadishakho</td>  <td><a href="https://busy.org/@kadishakho/zslygdhf" target="_blank" rel="noopener">&#x627F;&#x8AFE;&#x7684;&#x50F9;&#x503C;</a></td></tr><tr>  <td>@abcallen</td>  <td><a href="https://busy.org/@abcallen/y8rru8v5lf" target="_blank" rel="noopener">&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4E4B;&#x65C5;&#x2014;&#x2014;&#x795E;&#x5C71;&#x4E00;&#x65E5;&#x6E38;</a></td></tr><tr>  <td>@bring</td>  <td><a href="https://busy.org/@bring/wherein-1573333235909" target="_blank" rel="noopener">&#x9152;&#x9189;&#x7684;&#x8774;&#x8776; The Drunken Butterfly</a></td></tr><tr>  <td>@hqy</td>  <td><a href="https://busy.org/@hqy/wherein-1573376941066" target="_blank" rel="noopener">&#x7ACB;&#x51AC;&#x5DF2;&#x8FC7;&#xFF0C;&#x4F60;&#x8FD8;&#x9C9C;&#x8273;&#x5982;&#x2026;</a></td></tr><tr>  <td>@patriciaphilip</td>  <td><a href="https://busy.org/@patriciaphilip/09a66cx3rv" target="_blank" rel="noopener">&#x7F8E;&#x4E3D;&#x7684;&#x8BEF;&#x89E3;</a></td></tr><tr>  <td>@xiaoshancun</td>  <td><a href="https://busy.org/@xiaoshancun/wherein-1573354770515" target="_blank" rel="noopener">&#x7F8E;&#x4E3D;&#x661F;&#x671F;&#x5929;&#x4E4B;&#x2014;&#x2014;&#x54C8;&#x8336;&#x52A0;</a></td></tr><tr>  <td>@floatinglin</td>  <td><a href="https://busy.org/@floatinglin/have-fun-in-the-roselle-festival" target="_blank" rel="noopener">&#x1F377; Have fun in the Roselle Festival! &#x6D1B;&#x795E;&#x82B1;&#x5B63;&#x4F86;&#x56C9;&#xFF01;</a></td></tr><tr>  <td>@steemselect</td>  <td><a href="https://busy.org/@steemselect/jzbwp" target="_blank" rel="noopener">&#x6709;&#x7528;&#x548C;&#x6CA1;&#x7528;</a></td></tr><tr>  <td>@susanli3769</td>  <td><a href="https://busy.org/@susanli3769/thelaundromat--bj1w6lr2qy" target="_blank" rel="noopener">The Laundromat &#x2013; &#x7535;&#x5F71;&#x5F71;&#x8BC4; - &#x8BA9;&#x4EBA;&#x77A0;&#x76EE;&#x5482;&#x820C;&#x7684;&#x5BCC;&#x4EBA;&#x6E38;&#x620F;</a></td></tr></tbody></table>



<p>&#x4EE5;&#x4E0A;&#x6587;&#x7AE0;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x4EBA;&#x8F6C;&#x53D1;&#x63A8;&#x8350;&#x548C;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;</p>
<p>&#x671F;&#x5F85;&#x770B;&#x5230;&#x66F4;&#x591A;&#x597D;&#x6587;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#xFF01;</p>
<p>&#x6BCF;&#x65E5;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF0C;&#x540C;&#x65F6;&#x7ED9;&#x4E88;&#x9009;&#x4E2D;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF01;</p>
<p>&#x60F3;&#x53C2;&#x52A0;&#x6BCF;&#x65E5;&#x597D;&#x6587;&#x70B9;&#x8D5E;&#x63A8;&#x8350;&#x6D3B;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x5982;&#x4E0B;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;</p>
<p>&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/scmuv-steemit" target="_blank" rel="noopener">&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="https://steemit.com/cn-reader/@rivalhw/2cqqm9-steemit" target="_blank" rel="noopener">&#x5199;&#x5728;&#x540E;&#x8FB9;&#x7684;&#x8BDD;-&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="https://steemit.com/sct/@rivalhw/100-1559571827" target="_blank" rel="noopener">&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x6D3B;&#x52A8;&#x95EE;&#x9898;&#x7B54;&#x7591;</a>&#x300B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/20191111-20191111t002058z" target="_blank" rel="noopener">&#x2018;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;2019&#x5E74;11&#x6708;11&#x65E5;&#x699C;&#x4E0A;&#x6709;&#x540D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/42/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/44/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/42/">42</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/43/">43</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/44/">44</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/253/">253</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

