
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-06T09:59:36.000Z">2016-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1864 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/single-story-revival-of-the-green-fighter-jet/">單篇故事《綠色戰機再現》－寫於《少年》之後  Single Story - Revival of the Green Fighter Jet</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/kchdYPK.png" target="_blank" rel="noopener">http://i.imgur.com/kchdYPK.png</a></p><br><p><br></p><br><p><strong>&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#xFF0C;&#x66FE;&#x7D93;&#xFF0C;&#x98DB;&#x904E;&#x4E00;&#x6574;&#x500B;D&#x7684;&#x9752;&#x6625;&#x5C11;&#x5E74;&#x6642;&#x4EE3;&#x3002;</strong></p><br><p>&#x4F46;&#x96A8;&#x8457;&#x6642;&#x5149;&#x975C;&#x9ED8;&#x800C;&#x5805;&#x5B9A;&#x5730;&#x524D;&#x884C;&#xFF0C;&#x5C11;&#x5E74;D&#x4E0D;&#x518D;&#x5E74;&#x5C11;&#x800C;&#x6F38;&#x6210;&#x9752;&#x5E74;&#x3002;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#x6240;&#x5BC4;&#x5C45;&#x7684;&#x5BE6;&#x9AD4;&#xFF0C;&#x90A3;&#x4E00;&#x5F35;&#x5132;&#x5B58;&#x7A0B;&#x5F0F;&#x6A94;&#x6848;&#x7684;&#x78C1;&#x7247;&#xFF0C;&#x60F3;&#x5FC5;&#x662F;&#x6B77;&#x7D93;&#x4E86;&#x7121;&#x4EBA;&#x805E;&#x554F;&#x7684;&#x5875;&#x5C01;&#xFF0C;&#x518D;&#x9ED8;&#x9ED8;&#x6D41;&#x5165;&#x8CC7;&#x6E90;&#x5FAA;&#x74B0;&#x7684;&#x6C38;&#x52AB;&#x8F2A;&#x8FF4;&#x88E1;&#x4E86;&#x5427;&#x3002;</p><br><p>&#x4E0D;&#x904E;&#xFF0C;&#x9752;&#x5E74;&#x7684;D&#xFF0C;&#x4F9D;&#x7136;&#x5FAA;&#x8457;&#x6230;&#x6A5F;&#x90A3;&#x6602;&#x63DA;&#x7684;&#x98DB;&#x884C;&#x8DEF;&#x7DDA;&#xFF0C;&#x9032;&#x4E86;&#x5927;&#x5B78;&#xFF0C;&#x4EBA;&#x751F;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6E96;&#x5099;&#x8D77;&#x98DB;&#x3002;&#x7136;&#x800C;&#x4EBA;&#x9593;&#x4E8B;&#x7E3D;&#x662F;&#x5145;&#x6EFF;&#x8F49;&#x6298;&#xFF0C;&#x5F9E;&#x591A;&#x5E74;&#x5538;&#x66F8;&#x8003;&#x8A66;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x4F86;&#x4E86;&#x7684;D&#xFF0C;&#x9032;&#x5165;&#x7531;&#x4F60;&#x73A9;&#x56DB;&#x5E74;&#x7684;&#x81EA;&#x7531;&#x8056;&#x5730;&#xFF0C;&#x53CD;&#x800C;&#xFF0C;&#x958B;&#x59CB;&#x8D70;&#x8D77;&#x4E86;&#x7B1B;&#x5361;&#x5152;&#x8DEF;&#x7DDA;&#xFF0C;Cogito Ergo Sum&#xFF0C;&#x6211;&#x601D;&#x6545;&#x6211;&#x5728;&#x3002;&#x81EA;&#x7531;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x6709;&#x9918;&#x88D5;&#x8AD6;&#x5B58;&#x5728;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x81EA;&#x7531;&#x7684;D&#x958B;&#x59CB;&#x610F;&#x8B58;&#x5230;&#x300C;&#x5728;&#x300D;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x958B;&#x59CB;&#x4E86;&#x300C;&#x601D;&#x300D;&#x3002;&#x4ED6;&#x9677;&#x5165;&#x4E86;&#x7121;&#x9650;&#x7684;&#x8FF7;&#x60D8;&#x4EE5;&#x53CA;&#x5931;&#x843D;&#x3002;&#x539F;&#x4F86;&#xFF0C;&#x5728;0&#x8207;1&#x4E4B;&#x9593;&#xFF0C;&#x9084;&#x6709;&#x7121;&#x6BD4;&#x5BEC;&#x95CA;&#x7684;&#x7070;&#x968E;&#xFF0C;&#x6293;&#x4E0D;&#x8457;&#xFF0C;&#x7121;&#x6CD5;&#x7CBE;&#x78BA;&#x5B9A;&#x4F4D;&#xFF0C;&#x4F46;&#x90A3;&#x4F3C;&#x4E4E;&#x624D;&#x662F;&#x771F;&#x5BE6;&#x7684;&#x4EBA;&#x751F;&#x554A;&#xFF01;</p><br><p>&#x5F9E;&#x6B64;&#xFF0C;D&#x6F38;&#x6F38;&#x8D70;&#x4E0A;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x8DEF;&#x3002;</p><br><p>&#x4E0D;&#x518D;&#x98DB;&#x884C;&#x65BC;&#x7A7A;&#x4E2D;&#xFF0C;&#x800C;&#x662F;&#x8E91;&#x8E85;&#x65BC;&#x9014;&#xFF1B;&#x4E0D;&#x518D;&#x4FEF;&#x8996;&#x5927;&#x5730;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8C54;&#x967D;&#x4E0B;&#x82E6;&#x884C;&#xFF1B;&#x4EBA;&#x751F;&#x7684;&#x8DEF;&#x4E0D;&#x518D;&#x662F;&#x62FE;&#x7D1A;&#x800C;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x8A70;&#x554F;&#x53CD;&#x601D;&#xFF0C;&#x4E0A;&#x4E0B;&#x505C;&#x7559;&#x53C8;&#x4F55;&#x59A8;&#x3002;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#xFF0C;&#x6210;&#x70BA;&#x56DE;&#x61B6;&#xFF0C;&#x6210;&#x70BA;&#x4EBA;&#x751F;&#x5076;&#x7136;&#x7684;&#x63D2;&#x66F2;&#xFF0C;&#x6F38;&#x6F38;&#x5730;&#xFF0C;&#x7121;&#x8072;&#x98DB;&#x5165;&#x7570;&#x6B21;&#x5143;&#x7A7A;&#x9593;&#xFF0C;&#x7D42;&#x81F3;&#x6D88;&#x5931;&#x5728;D&#x7684;&#x4EBA;&#x751F;&#x88E1;&#x3002;&#x64CD;&#x7E31;0&#x8207;1&#x7684;&#x904A;&#x6232;&#xFF0C;&#x9010;&#x6F38;&#x6210;&#x70BA;&#x4E16;&#x9593;&#x666E;&#x53CA;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x4E0D;&#x8FFD;&#x6C42;&#x5B83;&#xFF0C;&#x5B83;&#x4E5F;&#x6703;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x9762;&#x8C8C;&#x4F86;&#x63A5;&#x8FD1;&#x4F60;&#x3002;D&#x7684;&#x9752;&#x5E74;&#x6642;&#x4EE3;&#x4E0D;&#x4E4F;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x7A0B;&#x5F0F;&#x8A9E;&#x8A00;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F46;&#x90A3;&#x5E74;&#x5C11;&#x6642;&#x7684;&#x71B1;&#x60C5;&#x65E9;&#x5DF2;&#x9060;&#x96E2;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x6A5F;&#x68B0;&#x6027;&#x5730;&#x61C9;&#x5C0D;&#xFF0C;&#x751A;&#x81F3;&#x9084;&#x6709;&#x7A2E;&#xFF0C;&#x96E3;&#x8010;&#x7684;&#x7169;&#x71E5;&#x3002;</p><br><p>&#x6642;&#x5149;&#x4F9D;&#x7136;&#xFF0C;&#x975C;&#x9ED8;&#x5805;&#x5B9A;&#x524D;&#x884C;&#xFF0C;&#x9752;&#x5E74;&#x53C8;&#x5DF2;&#x4E0D;&#x518D;&#x5E74;&#x8F15;&#xFF0C;&#x800C;&#x9081;&#x5165;&#x4E2D;&#x5E74;&#x3002;</p><br><p>&#x4EBA;&#x751F;&#x98A8;&#x666F;&#xFF0C;&#x5DF2;&#x7D93;&#x5C55;&#x958B;&#x5927;&#x534A;&#xFF0C;&#x56DE;&#x9996;&#x4F86;&#x6642;&#x8DEF;&#xFF0C;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x662F;&#x524D;&#x4E00;&#x6B65;&#x7684;&#x5EF6;&#x7E8C;&#xFF0C;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x597D;&#x5F8C;&#x6094;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x770B;&#x4F3C;&#x7E5E;&#x4E86;&#x4E9B;&#x5F4E;&#xFF0C;&#x53C8;&#x6709;&#x8AB0;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x7E5E;&#x9019;&#x4E9B;&#x5F4E;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8D70;&#x5F97;&#x5230;&#x9019;&#x88E1;&#x4F86;&#xFF1F;&#x53EA;&#x662F;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x2026; &#x6BCF;&#x6BCF;&#xFF0C;&#x5F9E;&#x65E5;&#x5E38;&#x55A7;&#x56C2;&#x4E4B;&#x4E2D;&#x62AC;&#x8D77;&#x982D;&#x4F86;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x6B78;&#x9014;&#x6377;&#x904B;&#x4E0A;&#x5C0D;&#x8457;&#x6EFF;&#x5929;&#x7D05;&#x971E;&#x6642;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x856D;&#x745F;&#x79CB;&#x610F;&#x4E2D;&#x8D70;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x7684;&#x6EFF;&#x5730;&#x843D;&#x8449;&#x4E0A;&#x6642;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x5728;&#x591C;&#x5E02;&#x7D05;&#x5875;&#x7684;&#x842C;&#x982D;&#x947D;&#x52D5;&#x4E2D;&#xFF0C;&#x722D;&#x6436;&#x4E00;&#x7897;&#x71B1;&#x9580;&#x7684;&#x6EF7;&#x8089;&#x98EF;&#x6642;&#x2026;</p><br><p>&#x5728;&#x6700;&#x4E0D;&#x7D93;&#x610F;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x5FC3;&#x5E95;&#x6C92;&#x4F86;&#x7531;&#x5730;&#xFF0C;&#x5E7D;&#x5E7D;&#x5347;&#x8D77;&#x4E00;&#x500B;&#x554F;&#x865F;&#xFF1A;&#x53EA;&#x662F;&#xFF0C;&#x5C31;&#x9019;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;</p><br><p>&#x4EBA;&#x751F;&#x5C31;&#x9019;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;&#x7406;&#x60F3;&#x5C31;&#x9019;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x9019;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;</p><br><p><strong>&#x65E5;&#x5B50;&#xFF0C;&#x5C31;&#xFF0C;&#x9019;&#xFF0C;&#x6A23;&#xFF0C;&#x4E86;&#xFF0C;&#x55CE;&#xFF1F;</strong></p><br><p>2008&#x5E74;&#xFF0C;&#x4E00;&#x5834;&#x4E16;&#x4EBA;&#x672A;&#x80FD;&#x9810;&#x898B;&#x7684;&#x72C2;&#x66B4;&#x98A8;&#x6D6A;&#x731B;&#x5730;&#x8972;&#x4F86;&#xFF0C;&#x5FB9;&#x5E95;&#x5730;&#x6539;&#x8B8A;&#x4E86;&#x9019;&#x500B;&#x4E16;&#x754C;&#x3002;&#x4E16;&#x754C;&#x81EA;&#x6B64;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EBA;&#x4EBA;&#x5404;&#x6709;&#x76F8;&#x7570;&#x7684;&#x89E3;&#x8B80;&#x89C0;&#x9EDE;&#x3002;</p><br><p>&#x5C0D;&#x65BC;&#x67D0;&#x4E00;&#x7FA4;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x98A8;&#x66B4;&#x5F8C;&#x4E0D;&#x4E45;&#xFF0C;&#x4E00;&#x7BC7;&#x5177;&#x6709;&#x6539;&#x8B8A;&#x4E16;&#x754C;&#x529B;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6084;&#x6084;&#x767C;&#x8868;&#x65BC;&#x4E00;&#x500B;&#x5BC6;&#x78BC;&#x611B;&#x597D;&#x8005;&#x7684;&#x5C0F;&#x773E;&#x7DB2;&#x7AD9;&#x4E0A;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x9019;&#x4E16;&#x754C;&#x91CD;&#x751F;&#x7684;&#x958B;&#x59CB;&#xFF0C;&#x53EA;&#x662F;&#x4E16;&#x4EBA;&#x9084;&#x5728;&#x61F5;&#x61C2;&#x4E4B;&#x4E2D;&#xFF0C;&#x6E3E;&#x7136;&#x4E0D;&#x77E5;&#xFF0C;&#x65B0;&#x7684;&#x7D00;&#x5143;&#x5DF2;&#x7D93;&#x958B;&#x555F;&#xFF0C;&#x6642;&#x9593;&#x96F6;&#x5DF2;&#x7D93;&#x91CD;&#x65B0;&#x5B9A;&#x7FA9;&#xFF0C;&#x6EF4;&#xFF0C;&#x7B54;&#xFF0C;&#x6EF4;&#xFF0C;&#x7B54; &#x2026; &#x6539;&#x8B8A;&#x6B63;&#x5728;&#x767C;&#x751F;&#xFF0C;&#x554F;&#x984C;&#x53EA;&#x5728;&#x65BC;&#x6BCF;&#x500B;&#x4EBA;&#xFF0C;&#x4F55;&#x6642;&#x624D;&#x77E5;&#x9053;&#x5DF2;&#x8EAB;&#x8655;&#x65BC;&#x9019;&#x6539;&#x8B8A;&#x4E4B;&#x4E2D;&#x3002;</p><br><p>8&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x9019;&#x65B0;&#x7D00;&#x5143;&#x7684;&#x6F23;&#x6F2A;&#xFF0C;&#x7D42;&#x65BC;&#x64F4;&#x6563;&#x5230;D&#x8EAB;&#x4E0A;&#xFF0C;&#x5728;&#x5E7E;&#x500B;&#x6708;&#x7684;&#x6642;&#x9593;&#x7576;&#x4E2D;&#xFF0C;&#x4EE5;&#x4E00;&#x7A2E;&#x751F;&#x547D;&#x6551;&#x8D16;&#x610F;&#x7FA9;&#x5F0F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8216;&#x5929;&#x84CB;&#x5730;&#x5E2D;&#x6372;&#x800C;&#x4F86;&#x3002;&#x5F77;&#x5F7F;D&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x70BA;&#x9019;&#x800C;&#x6E96;&#x5099;&#x8457;&#x7684;&#x3002;&#x6240;&#x6709;&#x7684;&#x5F4E;&#x8DEF;&#xFF0C;&#x90FD;&#x6210;&#x70BA;&#x5FC5;&#x7D93;&#x4E4B;&#x9053;&#xFF1B;&#x6240;&#x6709;&#x7684;&#x7D2F;&#x7A4D;&#xFF0C;&#x90FD;&#x8B93;&#x4E00;&#x5207;&#x66F4;&#x6E05;&#x695A;&#xFF1B;&#x6240;&#x6709;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x90FD;&#x5F97;&#x5230;&#x89E3;&#x7B54;&#x3002;&#x4E00;&#x5207;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x8981;&#x5148;&#x505A;&#x4EC0;&#x9EBC;&#xFF1F;&#x8981;&#x600E;&#x6A23;&#x5F9E;&#x820A;&#x79E9;&#x5E8F;&#x7576;&#x4E2D;&#x9000;&#x51FA;&#xFF1F;&#x8981;&#x600E;&#x6A23;&#x8FCE;&#x63A5;&#x65B0;&#x4E8B;&#x7269;&#xFF1F;&#x8981;&#x600E;&#x6A23;&#x544A;&#x8A34;&#x5728;&#x6163;&#x6027;&#x4E2D;&#x524D;&#x9032;&#x7684;&#x4E16;&#x754C;&#xFF1F;</p><br><p>&#x6DF7;&#x4E82;&#xFF0C;&#x8E81;&#x52D5;&#xFF0C;&#x71B1;&#x8840;&#x6CB8;&#x9A30;&#xFF0C;&#x518D;&#x6B21;&#x64FE;&#x52D5;&#x4E2D;&#x5E74;D&#x5E73;&#x975C;&#x7684;&#x6163;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x5E36;&#x8457;&#x4E00;&#x7D72;&#x9059;&#x9060;&#x7684;&#x719F;&#x6089;&#x3002;&#x4F46;&#x4EBA;&#x81F3;&#x4E2D;&#x5E74;&#x7684;&#x512A;&#x52E2;&#x5C31;&#x662F;&#x8B00;&#x5B9A;&#x800C;&#x5F8C;&#x52D5;&#xFF0C;&#x518D;&#x5927;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x904E;&#x5C31;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x4FDD;&#x6301;&#x8239;&#x8EAB;&#x5E73;&#x8861;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x98A8;&#x6D6A;&#x72C0;&#x6CC1;&#x4E0B;&#x90FD;&#x662F;&#x5C0D;&#x7684;&#x3002;</p><br><p>&#x5728;&#x98FD;&#x6EFF;&#x800C;&#x8C50;&#x5BCC;&#x7684;&#x5E73;&#x8861;&#x88E1;&#xFF0C;D&#x6BCF;&#x5929;&#x6BCF;&#x5929;&#x5C0D;&#x65BC;&#x4E00;&#x5718;&#x6A21;&#x7CCA;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x611F;&#x5230;&#x6E05;&#x6670;&#xFF0C;&#x7D42;&#x65BC;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#xFF0C;&#x53C8;&#x5F9E;&#x7570;&#x6B21;&#x5143;&#x7A7A;&#x9593;&#x4E2D;&#x98DB;&#x51FA;&#xFF0C;&#x7FF1;&#x7FD4;&#x65BC;&#x65B0;&#x6642;&#x4EE3;&#x7684;&#x85CD;&#x8272;&#x5929;&#x969B;&#xFF1B;&#x6230;&#x6A5F;&#xFF0C;&#x5DF2;&#x7D93;&#x4E0D;&#x518D;&#x662F;&#x7531;&#x55AE;&#x8ABF;&#x7684;&#x7DA0;&#x8272;&#x9EDE;&#x3001;&#x7DDA;&#x3001;&#x584A;&#x6240;&#x69CB;&#x6210;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x9A55;&#x50B2;&#x7684;&#x7DA0;&#x8272;&#x70BA;&#x5E95;&#x8272;&#xFF0C;&#x8EAB;&#x4E0A;&#x63EE;&#x7051;&#x8457;&#x5E7B;&#x5922;&#x822C;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x6620;&#x8457;&#x85CD;&#x8272;&#x5929;&#x7A7A;&#x8207;&#x767D;&#x96F2;&#xFF0C;&#x5728;&#x65E5;&#x5149;&#x4E0B;&#x9583;&#x8000; &#x2026;</p><br><p>D&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x9084;&#x662F;&#x90A3;&#x4E00;&#x67B6;&#xFF0C;&#x5E74;&#x5C11;&#x6642;&#x4ED6;&#x4E00;&#x9375;&#x4E00;&#x9375;&#x5275;&#x9020;&#x51FA;&#x4F86;&#x7684;&#x90A3;&#x67B6;&#x6230;&#x6A5F;&#xFF0C;&#x53EA;&#x662F;&#x6F5B;&#x4F0F;&#x5728;&#x4ED6;&#x5FC3;&#x5E95;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x6DF1;&#x8655;&#x89D2;&#x843D;&#xFF0C;&#x4E00;&#x9EDE;&#x4E00;&#x6EF4;&#x5730;&#xFF0C;&#x975C;&#x975C;&#x5438;&#x6536;&#x8457;&#x4ED6;&#x9019;&#x9577;&#x9577;&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#x7684;&#x967D;&#x5149;&#x8207;&#x9670;&#x5F71;&#xFF0C;&#x6C34;&#x58A8;&#x8207;&#x91CD;&#x5F69;&#xFF0C;&#x7D42;&#x65BC;&#x7B49;&#x5230;&#x9019;&#x7F8E;&#x597D;&#x7684;&#x4E00;&#x523B;&#xFF0C;&#x518D;&#x6B21;&#x56DE;&#x5230;&#x4ED6;&#x7684;&#x4EBA;&#x751F;&#x8ECC;&#x9053;&#x4E0A;&#xFF0C;&#x6176;&#x8CC0;&#x4ED6;&#x8207;&#x4E16;&#x754C;&#x7684;&#x65B0;&#x751F;&#xFF0C;&#x7E7C;&#x7E8C;&#x966A;&#x4F34;&#x5728;&#x4ED6;&#x5DE6;&#x53F3;&#xFF0C;&#x7E7C;&#x7E8C;&#x5B83;&#x7576;&#x5E74;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52D9;&#x3002;</p><br><p>&#x65BC;&#x662F;&#xFF0C;D&#x6C7A;&#x5B9A;&#xFF0C;&#x8981;&#x7D00;&#x9304;&#x4EBA;&#x751F;&#x7684;&#x9019;&#x4E00;&#x6BB5;&#x7F8E;&#x597D;&#xFF0C;&#x6C7A;&#x5B9A;&#x5728;&#x5F15;&#x9818;&#x4ED6;&#x9032;&#x5165;&#x9019;&#x795E;&#x5947;&#x65B0;&#x4E16;&#x754C;&#x7684;&#x7121;&#x57A0;&#x7684;&#x85CD;&#x8272;&#x77E5;&#x8B58;&#x6D77;&#x6D0B;&#x88E1;&#xFF0C;&#x627E;&#x584A;&#x5730;&#x65B9;&#xFF0C;&#x5370;&#x8A18;&#x4E0B;&#x5C6C;&#x65BC;&#x4ED6;&#x8207;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#x7684;&#x9019;&#x4E00;&#x5C0F;&#x6BB5;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x70BA;&#x4E86;&#x8981;&#x7D66;&#x8AB0;&#x770B;&#xFF0C;&#x8981;&#x7D66;&#x8AB0;&#x8B9A;&#xFF0C;&#x53EA;&#x70BA;&#x4E00;&#x500B;&#x6C38;&#x6046;&#x7684;&#x5B58;&#x5728;&#x8207;&#x898B;&#x8B49;&#x3002;</p><br><p><strong>&#x65BC;&#x662F;&#xFF0C;&#x5728;&#x6587;&#x7AE0;&#x7684;&#x958B;&#x982D;&#xFF0C;D&#xFF0C;&#x958B;&#x59CB;&#x5BEB;&#x4E0B;</strong>&#xFF1A;</p><br><blockquote><em>&#x6BCF;&#x500B;&#x4EBA;&#x5728;&#x9752;&#x5C11;&#x5E74;&#x6642;&#x671F;&#xFF0C;&#x90FD;&#x66FE;&#x7D93;&#x6B77;&#x904E;&#x8FF7;&#x60D8;&#x3001;&#x4E0D;&#x5B89;&#x8207;&#x9752;&#x6625;&#x7684;&#x8E81;&#x52D5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7537;&#x5B69;&#x5B50;&#x5011; &#x2026;</em></blockquote><br><p><br></p><br><p><br></p><br><p><strong>[&#x672C;&#x7BC7;&#x7D50;&#x675F;&#xFF0C;&#x6545;&#x4E8B;&#xFF0C;&#x5247;&#x9084;&#x5728;&#x767C;&#x5C55;&#x4E2D;&#x2026;]&#xA0;</strong></p><br><p><br></p><br><p><br></p><br><p><em>Note. &#x672C;&#x7BC7;&#x6545;&#x4E8B;&#x662F;&#x4EE5;&#x4E0B;&#x6545;&#x4E8B;&#x7CFB;&#x5217;&#x7684;&#x88DC;&#x5145;&#x8207;&#x5EF6;&#x4F38;&#xFF0C;&#x539F;&#x5148;&#x69CB;&#x601D;&#x5BEB;&#x5165;&#x5176;&#x4E2D;&#x4F46;&#x5F8C;&#x4F86;&#x89BA;&#x5F97;&#x5206;&#x958B;&#x8F03;&#x597D;&#x3002;Photo credit: Pixabay with my slight modification.</em></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-1" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E00;) A Short Story - D and his Green Fighter Jet - part 1</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-2" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E8C;) A Short Story - D and his Green Fighter Jet - part 2</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-3" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E09;) A Short Story - D and his Green Fighter Jet - part 3</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-4" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x56DB;) A Short Story - D and his Green Fighter Jet - part 4</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E94;) &#x5B8C;&#x7D50;&#x7BC7; A Short Story - D and his Green Fighter Jet - part 5 [final episode]</em></a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/single-story-revival-of-the-green-fighter-jet" target="_blank" rel="noopener">&#x55AE;&#x7BC7;&#x6545;&#x4E8B;&#x300A;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#x518D;&#x73FE;&#x300B;&#xFF0D;&#x5BEB;&#x65BC;&#x300A;&#x5C11;&#x5E74;&#x300B;&#x4E4B;&#x5F8C;  Single Story - Revival of the Green Fighter Jet</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-04T15:43:15.000Z">2016-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 389 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/pyot-power-your-own-toys-video-world-s-first-hydro-powered-helicopter-and-propeller-plane/">PYOT - Power Your Own Toys! [Video] World&#39;s first hydro-powered helicopter and propeller plane?</a>
            
        </h1>
        <div class="content">
            <br><p>I&#x2019;ve done some toy DIY posts before this one, the MYOT series &#x2026;</p><br><p><a href="https://steemit.com/life/@deanliu/myot-make-your-own-toys-for-your-kids-this-time-it-s-the-fishing-set" target="_blank" rel="noopener">MYOT - Make Your Own Toys for your kids! This time it&#x2019;s the Fishing Set!</a></p><br><p><a href="https://steemit.com/life/@deanliu/myot-make-your-own-toys-for-your-kids-let-s-make-a-concentration-memory-game-from-a-tissue-box" target="_blank" rel="noopener">MYOT - Make Your Own Toys for your kids! Let&#x2019;s make a Concentration/Memory game from a tissue box!!</a></p><br><p>This time &#x2026; IT GETS EASIER!! No need to MAKE, this time just use your daily tool smartly on TOYS and you and your little ones might find it so much FUN!!</p><br><p>When you are playing with your kids in the garden, and you have toys like the helicopter and the propeller plane in the following photo that are not powered in any way (electrical, mechanical &#x2026; ) &#x2026; &#xA0;</p><br><p><a href="http://i.imgur.com/5ZcgDch.jpg" target="_blank" rel="noopener">http://i.imgur.com/5ZcgDch.jpg</a></p><br><p>See how they can COME TO LIFE if you properly aim your water hose at the rotors and propellers. Adjust the water shooting speed by placing your finger over part of the tip of the hose. Then adjust the angle to aim the target properly so as to <strong>POWER IT UP</strong>!! You might need a little bit of practice to get it going &#x2026;&#xA0;</p><br><p>See the case with <strong>the HELICOPTER</strong>!! If you look carefully enough, you can see that both the main rotor and the tail rotor are spinning!! Well, the helicopter doesn&#x2019;t really fly though&#x2026; :-) &#xA0;</p><br><p><a href="https://youtu.be/6ht8B-Wot94" target="_blank" rel="noopener">https://youtu.be/6ht8B-Wot94</a></p><br><p>The the case with <strong>the PROPELLER PLANE</strong>!!&#xA0;</p><br><p><a href="https://youtu.be/cmh0mdWBH5Y" target="_blank" rel="noopener">https://youtu.be/cmh0mdWBH5Y</a></p><br><p>My boy is crazy about it. At first, he stared at them when I did this. Then he asked to try himself and obviously this kind of delicate hand movement is not quite easy for small kids. But he had fun practicing it for quite a long time and finally he got them spinning from time to time and that is absolutely enough for him! For me too, now I can focus on editing my photos for sharing on Steemit when he is playing this.</p><br><p><strong>Hydro-powered helicopter and propeller plane</strong>&#x2026;&#xA0;</p><br><p>Hope you enjoy this tip! More MYOT on the way soon! :-)</p><br><p><em>[All photo and videos are original of course!]</em></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/pyot-power-your-own-toys-video-world-s-first-hydro-powered-helicopter-and-propeller-plane" target="_blank" rel="noopener">PYOT - Power Your Own Toys! [Video] World&#x2019;s first hydro-powered helicopter and propeller plane?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-02T15:43:21.000Z">2016-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1052 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/an-ukulele-night/">音樂懷舊的夜 An Ukulele Night</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/rEqggH4m.jpg" target="_blank" rel="noopener">http://i.imgur.com/rEqggH4m.jpg</a></p><br><p><strong>&#x4ECA;&#x665A;&#xFF0C;&#x662F;&#x61F7;&#x820A;&#x7684;&#x4E00;&#x665A;&#x3002;</strong></p><br><p>&#x6211;&#x5011;&#x628A;&#x5B69;&#x5B50;&#x4EA4;&#x7D66;&#x9577;&#x8F29;&#x7167;&#x9867;&#xFF0C;&#x4F86;&#x4E86;&#x500B;&#x5169;&#x5929;&#x4E00;&#x591C;&#x7684;&#x5C0F;&#x65C5;&#x884C;&#xFF0C;&#x4E3B;&#x8981;&#x4E0D;&#x5728;&#x65BC;&#x65C5;&#x884C;&#xFF0C;&#x800C;&#x5728;&#x65BC;&#x80FD;&#x5920;&#x5F9E;&#x7167;&#x9867;&#x5B69;&#x5B50;&#x7684;&#x75B2;&#x7D2F;&#x751F;&#x6D3B;&#x7576;&#x4E2D;&#x7372;&#x5F97;&#x4E00;&#x9EDE;&#x5598;&#x606F;&#x7684;&#x7A7A;&#x9593;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x653E;&#x9B06;&#x8207;&#x4F11;&#x606F;&#xFF0C;&#x91CD;&#x65B0;&#x7372;&#x5F97;&#x80FD;&#x91CF;&#x662F;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x3002;</p><br><p>&#x665A;&#x4E0A;&#x5728;&#x98EF;&#x5E97;&#xFF0C;&#x5403;&#x904E;&#x665A;&#x9910;&#xFF0C;&#x6C92;&#x6709;&#x958B;&#x96FB;&#x8996;&#x3002;&#x59BB;&#x5728;&#x6C99;&#x767C;&#x4E0A;&#x770B;&#x8457;&#x66F8;&#xFF0C;&#x770B;&#x8457;&#x975C;&#x8B10;&#x7684;&#x591C;&#x666F;&#xFF0C;&#x5728;&#x9019;&#x6A23;&#x7684;&#x5E73;&#x975C;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x8166;&#x4E2D;&#x5FFD;&#x7136;&#x6D6E;&#x73FE;&#x4E00;&#x9996;&#x8001;&#x6B4C;&#xFF0C;&#x65BC;&#x662F;&#x6211;&#x5C31;&#x4E0A;&#x7DB2;&#x627E;&#x51FA;&#x4F86;&#x807D;&#x3002;</p><br><p><strong>&#x512A;&#x5BA2;&#x674E;&#x6797;</strong>&#x7684;<strong>&#x8A8D;&#x932F;</strong>&#x3002;</p><br><p><em><strong>&#x4E00;&#x500B;&#x4EBA;&#x8D70;&#x5728;&#x508D;&#x665A;&#xFF0C;&#x4E03;&#x9EDE;&#x7684;&#x53F0;&#x5317;city&#xFF0C;&#x7B49;&#x8457;&#x5FC3;&#x75DB;&#x5C31;&#x50CF;&#x9ED1;&#x591C;&#x4E00;&#x6A23;&#x7684;&#x4F86;&#x81E8;&#x3002;I hate myself &#x2026;</strong></em></p><br><p>&#x970E;&#x6642;&#xFF0C;&#x9019;&#x9996;&#x6B4C;&#xFF0C;&#x5728;&#x7576;&#x5E74;&#x90A3;&#x5E74;&#x8F15;&#x654F;&#x611F;&#x7684;&#x5FC3;&#x6240;&#x627F;&#x8F09;&#x7684;&#xFF0C;&#x5438;&#x7D0D;&#x7684;&#xFF0C;&#x95DC;&#x65BC;&#x4E00;&#x5207;&#xFF0C;&#x9752;&#x6625;&#x7684;&#xFF0C;&#x611B;&#x60C5;&#x7684;&#xFF0C;&#x7406;&#x60F3;&#x7684;&#xFF0C;&#x8E81;&#x52D5;&#xFF0C;&#x4E0D;&#x5B89;&#xFF0C;&#x6FC0;&#x60C5;&#xFF0C;&#x7591;&#x60D1; &#x2026; &#x7A7F;&#x8D8A;&#x6642;&#x7A7A;&#xFF0C;&#x4EE5;&#x6A02;&#x97F3;&#x8207;&#x6587;&#x5B57;&#x70BA;&#x5BC6;&#x78BC;&#xFF0C;&#x6253;&#x958B;&#x6700;&#x6DF1;&#x8655;&#x8A18;&#x61B6;&#x7684;&#x9396;&#xFF0C;&#x8B93;&#x6642;&#x5149;&#x91CD;&#x73FE;&#xFF0C;&#x77A5;&#x898B;&#x90A3;&#x65E9;&#x5DF2;&#x6CDB;&#x9EC3;&#x7684;&#x9752;&#x6625;&#x8A18;&#x61B6;&#xFF0C;&#x9583;&#x904E;&#x4E00;&#x7D72;&#x73FE;&#x5BE6;&#x7684;&#x591A;&#x5F69;&#xFF0C;&#x5F77;&#x5F7F;&#x6211;&#x53C8;&#x662F;&#x90A3;20&#x5577;&#x943A;&#x7684;&#x9752;&#x5E74;&#x3002;</p><br><p>&#x4E00;&#x9996;&#x63A5;&#x8457;&#x4E00;&#x9996;&#xFF0C;&#x8A8D;&#x932F;&#x9019;&#x5F35;&#x5C08;&#x8F2F;&#xFF0C;&#x7C21;&#x76F4;&#x5C31;&#x662F;&#x523B;&#x756B;&#x6211;&#x5E74;&#x8F15;&#x6642;&#x4EE3;&#x7684;&#x6C38;&#x6046;&#x800C;&#x7D93;&#x5178;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x6A02;&#x3002;&#x59BB;&#x5C0F;&#x6211;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x807D;&#x97F3;&#x6A02;&#x65E9;&#x719F;&#x8A31;&#x591A;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x807D;&#x97F3;&#x6A02;&#x65B9;&#x9762;&#xFF0C;&#x9084;&#x7B97;&#x4E0A;&#x540C;&#x4E00;&#x4E16;&#x4EE3;&#x3002;</p><br><p>&#x5E38;&#x6709;&#x4EBA;&#x8AAA;&#xFF0C;&#x5F9E;&#x4E00;&#x500B;&#x4EBA;&#x807D;&#x7684;&#x97F3;&#x6A02;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x5E74;&#x7D00;&#x3002;&#x53CD;&#x904E;&#x4F86;&#x8AAA;&#xFF0C;&#x9019;&#x4E00;&#x4E16;&#x4EE3;&#x7684;&#x97F3;&#x6A02;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x5851;&#x9020;&#x8457;&#x9019;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x6A23;&#x8C8C;&#xFF0C;&#x56E0;&#x70BA;&#x6642;&#x4EE3;&#x7684;&#x97F3;&#x6A02;&#x662F;&#x5C6C;&#x65BC;&#x6642;&#x4EE3;&#x7684;&#xFF0C;&#x751F;&#x65BC;&#x6B64;&#xFF0C;&#x53C8;&#x53CD;&#x904E;&#x4F86;&#x9935;&#x990A;&#x8457;&#x571F;&#x58E4;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5171;&#x751F;&#x95DC;&#x4FC2;&#xFF0C;&#x5206;&#x4E0D;&#x958B;&#x7684;&#x3002;</p><br><p>&#x6211;&#x5011;&#x5169;&#x500B;&#x5728;&#x61F7;&#x820A;&#x7684;&#x97F3;&#x6A02;&#x7576;&#x4E2D;&#x804A;&#x8457;&#xFF0C;&#x5305;&#x62EC;&#x9019;&#x4E9B;&#x6B4C;&#x624B;&#x5F8C;&#x4F86;&#x767C;&#x5C55;&#xFF0C;&#x4EE5;&#x53CA;&#x70BA;&#x4F55;&#x5E38;&#x5E38;&#x6709;&#x624D;&#x83EF;&#x7684;&#x6B4C;&#x624B;&#x5F80;&#x5F80;&#x7E3D;&#x662F;&#x7B2C;&#x4E00;&#x7247;&#x6210;&#x70BA;&#x7D93;&#x5178;&#xFF0C;&#x5F80;&#x5F8C;&#x5C31;&#x53EA;&#x80FD;&#x8D70;&#x4E0B;&#x5761;&#xFF0C;&#x5546;&#x696D;&#x5316;&#x4FD7;&#x6C23;&#x5316;&#x4E86;&#x3002;</p><br><p>&#x6211;&#x6709;&#x611F;&#x800C;&#x767C;&#x8AAA;&#xFF0C;&#x9019;&#x4E9B;&#x6B4C;&#x624B;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x4E0D;&#x80FD;&#x5920;&#x7406;&#x89E3;&#x4ED6;&#x5011;&#x65E2;&#x4F55;&#x5176;&#x6709;&#x624D;&#x83EF;&#x5730;&#xFF0C;&#x5275;&#x9020;&#x4E86;&#xFF0C;&#x5F15;&#x9818;&#x4E86;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x97F3;&#x6A02;&#x8D70;&#x5411;&#xFF08;&#x9019;&#x90E8;&#x4EFD;&#x901A;&#x5E38;&#x5BB9;&#x6613;&#xFF09;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x5011;&#x53C8;&#x4F55;&#x5176;&#x6709;&#x5E78;&#x5730;&#xFF0C;&#x80FD;&#x5920;&#x7AD9;&#x5728;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x5F71;&#x97FF;&#x6578;&#x767E;&#x842C;&#x4EBA;&#xFF0C;&#x6578;&#x5343;&#x842C;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x4E0A;&#x5104;&#x4EBA;&#xFF0C;&#x4EBA;&#x751F;&#x7CBE;&#x795E;&#x5C64;&#x6B21;&#x7684;&#x6DB5;&#x990A;&#x7684;&#x4E00;&#x500B;&#x4F4D;&#x7F6E;&#xFF0C;&#x7528;&#x82F1;&#x6587;&#x8AAA;&#x5F88;&#x8CBC;&#x5207;&#x7684;&#x5C31;&#x662F;privileged&#x3002;&#x5F8C;&#x8005;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x66F4;&#x591A;&#x667A;&#x6167;&#xFF0C;&#x5C0D;&#x65BC;&#x63DA;&#x540D;&#x7ACB;&#x842C;&#x7684;&#x660E;&#x661F;&#x4F86;&#x8AAA;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x5341;&#x5206;&#x56F0;&#x96E3;&#x7684;&#x3002;&#x4F46;&#x9019;&#x537B;&#x662F;&#x4F60;&#x662F;&#x5426;&#x6210;&#x70BA;&#x771F;&#x6B63;&#x7684;artist&#xFF0C;&#x6210;&#x70BA;&#x80FD;&#x5920;&#x4E00;&#x4EE3;&#x540D;&#x5BB6;&#x7684;&#x95DC;&#x9375;&#x3002;</p><br><p>&#x5049;&#x5927;&#x85DD;&#x8853;&#x7684;&#x5275;&#x9020;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x662F;&#x5728;&#x8212;&#x9069;&#x5B89;&#x9038;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#x51FA;&#x73FE;&#xFF0C;&#x6B77;&#x7D93;&#x82E6;&#x75DB;&#xFF0C;&#x6399;&#x624E;&#xFF0C;&#x751A;&#x81F3;&#x7D55;&#x671B;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x85DD;&#x8853;&#x4F5C;&#x54C1;&#x5F80;&#x5F80;&#x624D;&#x80FD;&#x6620;&#x5C04;&#x51FA;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x7F8E;&#x597D;&#x4E00;&#x9762;&#x3002;</p><br><p>&#x8AAA;&#x9060;&#x4E86;&#x3002;&#x8A71;&#x8AAA;&#xFF0C;&#x4F5C;&#x54C1;&#x4E00;&#x65E6;&#x5275;&#x9020;&#x51FA;&#x4F86;&#xFF0C;&#x4F5C;&#x8005;&#x5C31;&#x9000;&#x5834;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x6587;&#x672C;&#x8207;&#x95B1;&#x807D;&#x8005;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x6211;&#x6BD4;&#x8F03;&#x662F;&#x9019;&#x7A2E;&#x89C0;&#x9EDE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6797;&#x662F;&#x8AB0;&#xFF0C;&#x5F8C;&#x4F86;&#x505A;&#x4E86;&#x5565;&#x4E8B;&#xFF0C;&#x674E;&#x53BB;&#x4E86;&#x54EA;&#x88E1;&#xFF0C;&#x53C8;&#x600E;&#x9EBC;&#x5730;&#x9019;&#x6A23;&#x90A3;&#x6A23;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x5F71;&#x97FF;&#xFF08;&#x597D;&#x5427;&#xFF0C;&#x7A0D;&#x5FAE;&#x4E00;&#x9EDE;&#x9EDE;&#xFF09;&#xFF0C;&#x4F8B;&#x5982;&#x8A8D;&#x932F;&#xFF0C;&#x9EC3;&#x7D72;&#x5E36;&#xFF0C;&#x8AB0;&#x80FD;&#x77AD;&#x89E3;&#x8AB0;&#x7684;&#x5BC2;&#x5BDE; &#x2026; &#x9019;&#x4E9B;&#x6B4C;&#x8207;&#x6211;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;</p><br><p>These great songs are the singers&#x2019; songs as much as they are mine.&#xA0;</p><br><p>&#x9019;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x9752;&#x6625;&#x6211;&#x7684;&#x6B4C;&#x554A;&#xFF01;&#x53C8;&#x6709;&#x8AB0;&#x80FD;&#x5920;&#x7368;&#x81EA;&#x64C1;&#x6709;&#x5462;&#xFF1F;</p><br><p><em><strong>&#x600E;&#x9EBC;&#x624D;&#x80FD;&#x8B93;&#x6211;&#x544A;&#x8A34;&#x59B3;&#x3000;&#x6211;&#x4E0D;&#x9858;&#x610F; &#xA0;&#xA0;&#x6559;&#x5F7C;&#x6B64;&#x90FD;&#x5728;&#x5B64;&#x7368;&#x88CF;&#x5FCD;&#x4F4F;&#x50B7;&#x5FC3; &#xA0;<br><br>&#x6211;&#x53C8;&#x600E;&#x9EBC;&#x544A;&#x8A34;&#x59B3;&#x3000;&#x6211;&#x9084;&#x611B;&#x59B3; &#xA0;&#xA0;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x932F;&#x8AA4;&#x7684;&#x6C7A;&#x5B9A;&#x3000;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x932F;&#x8AA4;&#x7684;&#x6C7A;&#x5B9A; &#x2026;</strong></em></p><br><p>&#x4ECA;&#x665A;&#xFF0C;&#x662F;&#x61F7;&#x820A;&#x7684;&#x4E00;&#x665A;&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/an-ukulele-night" target="_blank" rel="noopener">&#x97F3;&#x6A02;&#x61F7;&#x820A;&#x7684;&#x591C; An Ukulele Night</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-29T10:39:51.000Z">2016-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/art/">art</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 910 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-glimpse-at-bada-art-store/">一次逛完八大美術社  A Glimpse at BaDa Art Store</a>
            
        </h1>
        <div class="content">
            <br><p>&#x9031;&#x672B;&#x8001;&#x5A46;&#x8981;&#x8CB7;&#x4E00;&#x7A2E;&#x7279;&#x6B8A;&#x7684;&#x7B46;&#xFF0C;&#x807D;&#x8AAA;&#x5728;&#x7F8E;&#x8853;&#x793E;&#x624D;&#x6709;&#x8CE3;&#xFF0C;&#x6211;&#x5011;&#x525B;&#x597D;&#x5230;&#x4E86;&#x77E5;&#x540D;&#x7684;&#x89C0;&#x5149;&#x666F;&#x9EDE;&#x5E2B;&#x5927;&#x591C;&#x5E02;&#xFF08;&#x524D;&#x5E7E;&#x5E74;&#x5C45;&#x6C11;&#x6297;&#x8B70;&#x6CB9;&#x7159;&#x8207;&#x566A;&#x97F3;&#x6C61;&#x67D3;&#x5F8C;&#xFF0C;&#x5C45;&#x6C11;&#x7372;&#x52DD;&#xFF0C;&#x591C;&#x5E02;&#x9010;&#x6F38;&#x8F49;&#x578B;&#x70BA;&#x8CE3;&#x670D;&#x98FE;&#x7B49;&#x7121;&#x6C61;&#x67D3;&#x5546;&#x5E97;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA; &#x2026; &#x5C0D;&#xFF0C;&#x6C92;&#x843D;&#x4E86;&#xFF01;&#xFF09;&#xFF0C;&#x5C31;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x9593;&#x7F8E;&#x8853;&#x793E;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x505A;&#xA0;&#x2026; <strong>&#x516B;&#x5927;&#x7F8E;&#x8853;&#x793E;</strong>&#xFF01;&#x54C8;&#x54C8;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x662F;&#x516B;&#x9593;&#x7F8E;&#x8853;&#x793E;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x9593;&#x3002;&#x9019;&#x9593;&#x7F8E;&#x8853;&#x793E;&#x6B77;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x5728;&#x53F0;&#x5317;&#x9817;&#x6709;&#x540D;&#xFF0C;&#x56E0;&#x70BA;&#x5E2B;&#x5927;&#x7F8E;&#x8853;&#x7CFB;&#x5F88;&#x6709;&#x540D;&#xFF0C;&#x9644;&#x8FD1;&#x5C31;&#x6709;&#x4E00;&#x4E9B;&#x9019;&#x985E;&#x5546;&#x5BB6;&#x8207;&#x756B;&#x5ECA;&#x7B49;&#xFF0C;&#x7B97;&#x662F;&#x4E00;&#x7A2E;ecosystem&#x5427;&#xFF1F;&#x9019;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5230;&#x9019;&#x9593;&#x5E97;&#x5BB6;&#xFF0C;&#x7A84;&#x7A84;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x6C92;&#x5565;&#x7279;&#x5225;&#xFF0C;&#x4F46;&#x60F3;&#x5230;&#x6709;&#x8A31;&#x591A;&#x7F8E;&#x8853;&#x7CFB;&#x5B78;&#x751F;&#x5728;&#x9019;&#x88E1;&#x8CB7;&#x6771;&#x897F;&#xFF0C;&#x8B8A;&#x6210;&#x7F8E;&#x8853;&#x8001;&#x5E2B;&#xFF0C;&#x5F71;&#x97FF;&#x5168;&#x53F0;&#x7063;&#x591A;&#x5C11;&#x5B69;&#x5B50;&#x7684;&#x7F8E;&#x8853;&#x6559;&#x80B2;&#xFF0C;&#x9084;&#x662F;&#x8981;&#x8085;&#x7136;&#x8D77;&#x656C;&#x4E00;&#x4E0B; &#x2026; &#x5230;&#x8655;&#x4E82;&#x62CD;&#x4E00;&#x9663;&#xFF0C;&#x5927;&#x90FD;&#x5728;&#x9019;&#x88E1;&#x4E86;&#xFF0C;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</p><br><p><a href="http://i.imgur.com/C2XwIrh.jpg" target="_blank" rel="noopener">http://i.imgur.com/C2XwIrh.jpg</a></p><br><p>&#x70BA;&#x4E86;&#x914D;&#x5408;&#x85DD;&#x8853;&#xFF0C;&#x6211;&#x5C31;&#x4E82;&#x5165;&#x4E00;&#x9996;&#x96A8;&#x7B46;&#x8A69;&#xFF0C;&#x6BB5;&#x843D;&#x6563;&#x843D;&#x5728;&#x7167;&#x7247;&#x4E4B;&#x9593;&#xFF0C;&#x85DD;&#x8853;&#x5BB6;&#x561B;&#xFF01;&#x8208;&#x4E4B;&#x6240;&#x81F3;&#xFF0C;&#x96A8;&#x624B;&#x63EE;&#x7051; &#x2026; &#xFF1A;&#xFF09;</p><br><p><a href="http://i.imgur.com/Yl1936K.jpg" target="_blank" rel="noopener">http://i.imgur.com/Yl1936K.jpg</a></p><br><p><strong>&#x96B1;&#x8EAB;&#x4F4F;&#x5B85;&#x5340;&#x4E4B;&#x4E2D;&#x6709;&#x4E00;&#x9053;&#x73BB;&#x7483;&#x9580; &#x53EF;&#x4EE5;&#x901A;&#x5411;&#x7F8E;&#x9E97;&#x7684;&#x9B54;&#x5E7B;&#x4E16;&#x754C;</strong></p><br><p><strong>&#x7D05;&#x6A59;&#x9EC3;&#x7DA0;&#x85CD;&#x975B;&#x7D2B;&#x518D;&#x52A0;&#x7070;&#x9ED1;&#x767D;&#x8207;&#x66F4;&#x591A;&#x66F4;&#x591A; &#x90FD;&#x5728;&#x9019;&#x88E1;&#x5F85;&#x50F9;&#x800C;&#x6CBD;&#xA0;</strong></p><br><p><strong>&#x4ECA;&#x665A; &#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x9EBC;&#x5922;&#xFF1F;</strong></p><br><p><a href="http://i.imgur.com/SrEp2aK.jpg" target="_blank" rel="noopener">http://i.imgur.com/SrEp2aK.jpg</a></p><br><p><a href="http://i.imgur.com/kq6bTXH.jpg" target="_blank" rel="noopener">http://i.imgur.com/kq6bTXH.jpg</a></p><br><p><a href="http://i.imgur.com/RpGLYk0.jpg" target="_blank" rel="noopener">http://i.imgur.com/RpGLYk0.jpg</a></p><br><p><a href="http://i.imgur.com/TuM9zLX.jpg" target="_blank" rel="noopener">http://i.imgur.com/TuM9zLX.jpg</a></p><br><p><strong>&#x6C34;&#x5F69;&#x7C89;&#x5F69;&#x81A0;&#x5F69;&#x6CB9;&#x5F69;&#x58D3;&#x514B;&#x529B;&#x5F69; &#x70AD;&#x7B46;&#x881F;&#x7B46;&#x9ED1;&#x58A8; &#x74B0;&#x80A5;&#x71D5;&#x7626; &#x500B;&#x500B;&#x50BE;&#x57CE;&#x50BE;&#x570B;</strong></p><br><p><strong>&#x4ECA;&#x665A; &#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x9EBC;&#x5922;&#xFF1F;</strong></p><br><p><a href="http://i.imgur.com/32hAC5w.jpg" target="_blank" rel="noopener">http://i.imgur.com/32hAC5w.jpg</a></p><br><p><a href="http://i.imgur.com/6cbRk7q.jpg" target="_blank" rel="noopener">http://i.imgur.com/6cbRk7q.jpg</a></p><br><p><a href="http://i.imgur.com/fzPBxdH.jpg" target="_blank" rel="noopener">http://i.imgur.com/fzPBxdH.jpg</a></p><br><p><strong>&#x9B54;&#x8853;&#x5E2B;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x9B54;&#x68D2; &#x68D2;&#x4EBA;&#x5408;&#x4E00; &#x60F3;&#x6CD5;&#x756B;&#x6CD5;&#x7B46;&#x6CD5; &#x842C;&#x6CD5;&#x6B78;&#x5B97; &#x5FC3;&#x4E2D;&#x7121;&#x6CD5;</strong></p><br><p><strong>&#x6230;&#x58EB;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x6B66;&#x5668; &#x4EBA;&#x69CD;&#x4E00;&#x9AD4; &#x6230;&#x8853;&#x6280;&#x8853;&#x85DD;&#x8853; &#xA0;&#x5FC3;&#x8853;&#x5408;&#x4E00; &#x8457;&#x984F;&#x6709;&#x8853;</strong></p><br><p><a href="http://i.imgur.com/uEkPHr7.jpg" target="_blank" rel="noopener">http://i.imgur.com/uEkPHr7.jpg</a></p><br><p><a href="http://i.imgur.com/tzP7x2w.jpg" target="_blank" rel="noopener">http://i.imgur.com/tzP7x2w.jpg</a></p><br><p><a href="http://i.imgur.com/GQ4nzKC.jpg" target="_blank" rel="noopener">http://i.imgur.com/GQ4nzKC.jpg</a></p><br><p><strong>&#x4ECA;&#x5929;&#x4F86;&#x7684;&#x662F;&#x9752;&#x9752;&#x5E7C;&#x82D7; &#x660E;&#x65E5;&#x51FA;&#x9580;&#x7684;&#x662F;&#x9744;&#x9744;&#x5712;&#x4E01;</strong></p><br><p><strong>&#x65E5;&#x5C45;&#x6708;&#x8AF8; &#x6AC3;&#x53F0;&#x5F8C; &#x770B;&#x76E1;&#x4E5D;&#x671D;&#x7E41;&#x83EF;&#x8207;&#x8870;&#x843D;</strong></p><br><p><a href="http://i.imgur.com/68Bk6nY.jpg" target="_blank" rel="noopener">http://i.imgur.com/68Bk6nY.jpg</a></p><br><p><a href="http://i.imgur.com/DjroYwy.jpg" target="_blank" rel="noopener">http://i.imgur.com/DjroYwy.jpg</a></p><br><p><a href="http://i.imgur.com/pj6CnMy.jpg" target="_blank" rel="noopener">http://i.imgur.com/pj6CnMy.jpg</a></p><br><p><strong>&#x6F38;&#x6F38;&#x5730; &#x6240;&#x6709;&#x7684;&#x4EBA;&#x8207;&#x7269; &#x90FD;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x7A2E;&#x984F;&#x8272;</strong></p><br><p><strong>&#x4E00;&#x7A2E;&#x6C38;&#x9060;&#x6C38;&#x9060; &#x4E5F;&#x756B;&#x4E0D;&#x51FA;&#x4F86;&#x7684;&#x984F;&#x8272;&#xA0;</strong></p><br><p><strong>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</strong></p><br><p>[&#x9019;&#x6A23;&#x8A69;&#x4EBA;&#x6703;&#x751F;&#x6C23;&#xFF0C;&#x9084;&#x662F;&#x628A;&#x8A69;&#x7684;&#x6587;&#x5B57;&#x5B8C;&#x6574;&#x518D;&#x91CD;&#x8907;&#x65BC;&#x4E0B;&#x5427;&#xFF01;&#xFF1A;&#xFF09;]</p><br><p><strong>&#x96B1;&#x8EAB;&#x4F4F;&#x5B85;&#x5340;&#x4E4B;&#x4E2D;&#x6709;&#x4E00;&#x9053;&#x73BB;&#x7483;&#x9580; &#x53EF;&#x4EE5;&#x901A;&#x5411;&#x7F8E;&#x9E97;&#x7684;&#x9B54;&#x5E7B;&#x4E16;&#x754C;</strong></p><br><p><strong>&#x7D05;&#x6A59;&#x9EC3;&#x7DA0;&#x85CD;&#x975B;&#x7D2B;&#x518D;&#x52A0;&#x7070;&#x9ED1;&#x767D;&#x8207;&#x66F4;&#x591A;&#x66F4;&#x591A; &#x90FD;&#x5728;&#x9019;&#x88E1;&#x5F85;&#x50F9;&#x800C;&#x6CBD;&#xA0;</strong></p><br><p><strong>&#x4ECA;&#x665A; &#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x9EBC;&#x5922;&#xFF1F;</strong></p><br><p><strong>&#x6C34;&#x5F69;&#x7C89;&#x5F69;&#x81A0;&#x5F69;&#x6CB9;&#x5F69;&#x58D3;&#x514B;&#x529B;&#x5F69; &#x70AD;&#x7B46;&#x881F;&#x7B46;&#x9ED1;&#x58A8; &#x74B0;&#x80A5;&#x71D5;&#x7626; &#x500B;&#x500B;&#x50BE;&#x57CE;&#x50BE;&#x570B;</strong></p><br><p><strong>&#x4ECA;&#x665A; &#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x9EBC;&#x5922;&#xFF1F;</strong></p><br><p><strong>&#x9B54;&#x8853;&#x5E2B;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x9B54;&#x68D2; &#x68D2;&#x4EBA;&#x5408;&#x4E00; &#x60F3;&#x6CD5;&#x756B;&#x6CD5;&#x7B46;&#x6CD5; &#x842C;&#x6CD5;&#x6B78;&#x5B97; &#x5FC3;&#x4E2D;&#x7121;&#x6CD5;</strong></p><br><p><strong>&#x6230;&#x58EB;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x6B66;&#x5668; &#x4EBA;&#x69CD;&#x4E00;&#x9AD4; &#x6230;&#x8853;&#x6280;&#x8853;&#x85DD;&#x8853; &#xA0;&#x5FC3;&#x8853;&#x5408;&#x4E00; &#x8457;&#x984F;&#x6709;&#x8853;</strong></p><br><p><strong>&#x4ECA;&#x5929;&#x4F86;&#x7684;&#x662F;&#x9752;&#x9752;&#x5E7C;&#x82D7; &#x660E;&#x65E5;&#x51FA;&#x9580;&#x7684;&#x662F;&#x9744;&#x9744;&#x5712;&#x4E01;</strong></p><br><p><strong>&#x65E5;&#x5C45;&#x6708;&#x8AF8; &#x6AC3;&#x53F0;&#x5F8C; &#x770B;&#x76E1;&#x4E5D;&#x671D;&#x7E41;&#x83EF;&#x8207;&#x8870;&#x843D;</strong></p><br><p><strong>&#x6F38;&#x6F38;&#x5730; &#x6240;&#x6709;&#x7684;&#x4EBA;&#x8207;&#x7269; &#x90FD;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x7A2E;&#x984F;&#x8272;</strong></p><br><p><strong>&#x4E00;&#x7A2E;&#x6C38;&#x9060;&#x6C38;&#x9060; &#x4E5F;&#x756B;&#x4E0D;&#x51FA;&#x4F86;&#x7684;&#x984F;&#x8272;&#xA0;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-glimpse-at-bada-art-store" target="_blank" rel="noopener">&#x4E00;&#x6B21;&#x901B;&#x5B8C;&#x516B;&#x5927;&#x7F8E;&#x8853;&#x793E;  A Glimpse at BaDa Art Store</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-27T09:34:18.000Z">2016-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 826 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/an-ad-for-warrants-makes-me-angry/">An Ad for Warrants Makes Me Angry  令人生氣的權證廣告</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/ymngbkY.jpg" target="_blank" rel="noopener">http://i.imgur.com/ymngbkY.jpg</a></p><br><p>Today I came across an advertisement promoting <strong>warrants</strong> to the general public at a very busy metro station in central Taipei. The advertisement is so huge that occupied several walls along a key pathway. That means whoever did this spent big bucks doing this.&#xA0;</p><br><p>&#x4ECA;&#x5929;&#x5728;&#x4E00;&#x500B;&#x4EBA;&#x6F6E;&#x5F88;&#x591A;&#x7684;&#x53F0;&#x5317;&#x6377;&#x904B;(&#x5730;&#x9435;)&#x7AD9;&#x770B;&#x5230;&#x5DE8;&#x5E45;&#x5EE3;&#x544A;&#xFF0C;&#x5EE3;&#x544A;&#x63A8;&#x92B7;&#x300C;&#x6B0A;&#x8B49;&#x300D;(warrants)&#x3002;&#x5EE3;&#x544A;&#x4F54;&#x4E86;&#x597D;&#x5E7E;&#x500B;&#x7246;&#x9762;&#xFF0C;&#x4EBA;&#x6F6E;&#x773E;&#x591A;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x5EE3;&#x544A;&#x9EDE;&#xFF0C;&#x53EF;&#x4EE5;&#x60F3;&#x898B;&#x505A;&#x5EE3;&#x544A;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x7838;&#x4E86;&#x5F88;&#x5927;&#x4E00;&#x7B46;&#x9322;&#x4F86;&#x505A;&#x9019;&#x4E9B;&#x5EE3;&#x544A;&#x3002;</p><br><p><a href="http://i.imgur.com/Zu2DhNL.jpg" target="_blank" rel="noopener">http://i.imgur.com/Zu2DhNL.jpg</a></p><br><h3>The main slogan is THIS IS MY WARRANT STYLE. USE MY OWN MONEY FOR MY OWN DREAM.</h3><br><h3>And it comes with several sub-slogans like: I BUY WARRANTS, I WANT TO HAVE A DREAM OF XXXX.&#xA0;</h3><br><p>And there are four XXXX including: <strong>Becoming a boss</strong>, <strong>Traveling</strong>, <strong>Becoming more fashionable</strong> and <strong>Riding a Harley Davidson motorcycle</strong>. It is clear that their target is the younger generation of workers who cannot afford to fulfill those dreams mentioned.</p><br><p>&#x5EE3;&#x544A;&#x4E3B;&#x8981;&#x7684;&#x6A19;&#x8A9E;&#x662F;&#x300C;&#x9019;&#x662F;&#x6211;&#x7684;&#x6B0A;&#x8B49;STYLE&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x9322;&#x8CB7;&#x81EA;&#x5DF1;&#x7684;&#x5922;&#x3002;&#x300D;&#x6B21;&#x6A19;&#x984C;&#x662F;&#xFF1A;&#x6211;&#x8CB7;&#x6B0A;&#x8B49;&#xFF0C;&#x6211;&#x60F3;&#x64C1;&#x6709;&#x8001;&#x95C6;&#x5922;&#x3002;&#x6211;&#x8CB7;&#x6B0A;&#x8B49;&#xFF0C;&#x6211;&#x60F3;&#x64C1;&#x6709;&#x65C5;&#x904A;&#x5922;&#x3002;&#x6211;&#x8CB7;&#x6B0A;&#x8B49;&#xFF0C;&#x6211;&#x60F3;&#x64C1;&#x6709;&#x6642;&#x5C1A;&#x5922;&#x3002;&#x6211;&#x8CB7;&#x6B0A;&#x8B49;&#xFF0C;&#x6211;&#x60F3;&#x64C1;&#x6709;&#x91CD;&#x6A5F;&#x5922;&#x3002;&#x5F88;&#x660E;&#x986F;&#x9019;&#x5EE3;&#x544A;&#x91DD;&#x5C0D;&#x7684;&#x662F;&#x5E74;&#x8F15;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x5176;&#x5BE6;&#x771F;&#x7684;&#x5F88;&#x96E3;&#x7528;&#x81EA;&#x5DF1;&#x8CFA;&#x7684;&#x9322;&#x6EFF;&#x8DB3;&#x9019;&#x4E9B;&#x5922;&#x7684;&#x5E74;&#x8F15;&#x4EBA;&#x3002;</p><br><p><a href="http://i.imgur.com/DxAJXBN.jpg" target="_blank" rel="noopener">http://i.imgur.com/DxAJXBN.jpg</a></p><br><p>I was really shocked and angry to see this advertisement. This should be banned. When I was younger, I was once bewildered by warrants - you only need to spend a little amount of money but you might get many times of it in return! It took me a while to realize that values of most of warrants go to <em>zero </em>since time is also part of its value. Despite the fact that it is indeed a tool for hedging investment, for small buyers they are no more than<strong> a gamble</strong> with legitimate status.</p><br><p>&#x770B;&#x5230;&#x9019;&#x5EE3;&#x544A;&#xFF0C;&#x6211;&#x65E2;&#x9A5A;&#x8A1D;&#x53C8;&#x751F;&#x6C23;&#xFF0C;&#x9019;&#x4E9B;&#x5EE3;&#x544A;&#x61C9;&#x8A72;&#x90FD;&#x8981;&#x88AB;&#x7981;&#x7684;&#x3002;&#x6211;&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#x4E5F;&#x66FE;&#x7D93;&#x88AB;&#x6B0A;&#x8B49;&#x8FF7;&#x60D1;&#x904E;&#xFF0C;&#x5E7E;&#x5343;&#x584A;&#x9322;&#x5C31;&#x53EF;&#x4EE5;&#x6295;&#x8CC7;&#xFF0C;&#x800C;&#x4E14;&#x6F5B;&#x5728;&#x7372;&#x5229;&#x53EF;&#x80FD;&#x662F;&#x597D;&#x5E7E;&#x500D;&#xFF01;&#x8CB7;&#x4E86;&#x5E7E;&#x6B21;&#x4E4B;&#x5F8C;&#x6211;&#x624D;&#x9858;&#x610F;&#x627F;&#x8A8D;&#xFF0C;&#x5176;&#x5BE6;&#x6B0A;&#x8B49;&#x6700;&#x5F8C;&#x50F9;&#x503C;&#x90FD;&#x6703;&#x6B78;&#x96F6;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x5C31;&#x662F;&#x6240;&#x8B02;&#x884D;&#x751F;&#x6027;&#x5546;&#x54C1;&#xFF0C;&#x300C;&#x6642;&#x9593;&#x300D;&#x5167;&#x542B;&#x5728;&#x50F9;&#x9322;&#x5167;&#xFF0C;&#x800C;&#x5176;&#x76EE;&#x6A19;&#x5340;&#x9593;&#x901A;&#x5E38;&#x5F88;&#x96E3;&#x9054;&#x5230;&#xFF0C;&#x6700;&#x5F8C;&#x90FD;&#x56DE;&#x6B78;&#x65BC;&#x96F6;&#x3002;&#x9019;&#x4E9B;&#x5546;&#x54C1;&#xFF0C;&#x78BA;&#x5BE6;&#x6709;&#x5176;&#x6240;&#x8B02;&#x6295;&#x8CC7;&#x907F;&#x96AA;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5176;&#x5BE6;&#x70BA;&#x6578;&#x773E;&#x591A;&#x7684;&#x5C0F;&#x6295;&#x8CC7;&#x4EBA;&#xFF0C;&#x90FD;&#x628A;&#x5B83;&#x7576;&#x8CED;&#x535A;&#xFF0C;&#x4E00;&#x7A2E;&#x6709;&#x5408;&#x6CD5;&#x5730;&#x4F4D;&#x770B;&#x4F3C;&#x6B63;&#x7576;&#x6295;&#x8CC7;&#x7684;&#x8CED;&#x535A;&#x3002;</p><br><p>Now they are so desperate to target those young generation makes me sick. Maybe 4 out of 1000 becomes a boss, gets to travel to a dream place, buys a Chanel bag and possesses a fancy motorcycle. But 996 of them will just lose their money. All they can get is the <strong>short moment of dreaming</strong>.</p><br><p>&#x9019;&#x4E9B;&#x8CE3;&#x6B0A;&#x8B49;&#x7684;&#x50A2;&#x4F19;&#xFF0C;&#x73FE;&#x5728;&#x7ADF;&#x7136;&#x5982;&#x6B64;&#x56C2;&#x5F35;&#x5730;&#x5F80;&#x5E74;&#x8F15;&#x4EBA;&#x4E0B;&#x624B;&#xFF0C;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x4E0D;&#x9F52;&#x3002;1000&#x4EBA;&#x88E1;&#x9762;&#xFF0C;&#x53EF;&#x80FD;&#x6709;4&#x500B;&#x4EBA;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x7F8E;&#x5922;&#x6210;&#x771F;&#x5427;&#xFF0C;&#x4F46;&#x662F;966&#x500B;&#x4EBA;&#x7684;&#x6295;&#x8CC7;&#x6700;&#x5F8C;&#x90FD;&#x662F;&#x8840;&#x672C;&#x7121;&#x6B78;&#xFF0C;&#x4ED6;&#x5011;&#x8CFA;&#x5230;&#x7684;&#xFF0C;&#x53EA;&#x662F;<strong>&#x77ED;&#x66AB;&#x4F5C;&#x5922;&#x7684;&#x6B0A;&#x529B;</strong>&#x800C;&#x5DF2;&#x3002;&#xA0;</p><br><p><a href="http://i.imgur.com/wXbfXoG.jpg" target="_blank" rel="noopener">http://i.imgur.com/wXbfXoG.jpg</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/an-ad-for-warrants-makes-me-angry" target="_blank" rel="noopener">An Ad for Warrants Makes Me Angry  &#x4EE4;&#x4EBA;&#x751F;&#x6C23;&#x7684;&#x6B0A;&#x8B49;&#x5EE3;&#x544A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-25T16:32:06.000Z">2016-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 479 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/luxury-hotel-series-regent-taipei-part-3-lights-and-shadows-and-a-secret-garden-part-3/">[Luxury Hotel Series] - Regent Taipei - part 3 - Lights &amp; Shadows and A Secret Garden. [五星飯店系列] 台北晶華 part 3。光與影，祕密花園。</a>
            
        </h1>
        <div class="content">
            <br><p>Last time at [Luxury Hotel Series] I introduced Regent Taipei in part 2 here. &#x4E0A;&#x56DE; [&#x4E94;&#x661F;&#x98EF;&#x5E97;&#x7CFB;&#x5217;] &#x2026;</p><br><p><a href="https://steemit.com/photography/@deanliu/luxury-hotel-series-regent-taipei-part-2-little-guests-and-good-morning-breakfast-part-2" target="_blank" rel="noopener">[Luxury Hotel Series] - Regent Taipei - part 2 Little guests and Good morning breakfast</a></p><br><p>Today we also have two themes and they are <strong>Lights &amp; Shadows and A Secret Garden</strong>.&#xA0;Both need no lengthy descriptions. I will let the photos speak.&#xA0;</p><br><p>&#x9019;&#x6B21;&#x4E3B;&#x984C;&#x662F;<strong>&#x5149;&#x8207;&#x5F71;</strong>&#x8207;<strong>&#x7955;&#x5BC6;&#x82B1;&#x5712;</strong>&#x3002;&#x9019;&#x5169;&#x500B;&#x4E3B;&#x984C;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x591A;&#x8A00;&#x8A5E;&#xFF0C;&#x6211;&#x5C07;&#x8B93;&#x7167;&#x7247;&#x4F86;&#x5E36;&#x9818;&#x4F60;&#x611F;&#x53D7;&#x3002;</p><br><h2><strong>Lights &amp; Shadows &#xA0;&#x5149;&#x8207;&#x5F71;</strong></h2><br><h3><strong>5-star hotels are all about </strong><em><strong>aesthetics</strong></em><strong>. &#x4E94;&#x661F;&#x98EF;&#x5E97;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x500B;&#x5143;&#x7D20;&#x5C31;&#x662F;&#xFF1A;&#x7F8E;&#x3002;</strong></h3><br><p><a href="http://i.imgur.com/CcbdEFD.jpg" target="_blank" rel="noopener">http://i.imgur.com/CcbdEFD.jpg</a></p><br><p><a href="http://i.imgur.com/oDZ5F1H.jpg" target="_blank" rel="noopener">http://i.imgur.com/oDZ5F1H.jpg</a></p><br><p><a href="http://i.imgur.com/As4wqOO.jpg" target="_blank" rel="noopener">http://i.imgur.com/As4wqOO.jpg</a></p><br><p><a href="http://i.imgur.com/Mad1i91.jpg" target="_blank" rel="noopener">http://i.imgur.com/Mad1i91.jpg</a></p><br><p><a href="http://i.imgur.com/bctT2zO.jpg" target="_blank" rel="noopener">http://i.imgur.com/bctT2zO.jpg</a></p><br><p><a href="http://i.imgur.com/AG6WhX4.jpg" target="_blank" rel="noopener">http://i.imgur.com/AG6WhX4.jpg</a></p><br><p><a href="http://i.imgur.com/5AsvILE.jpg" target="_blank" rel="noopener">http://i.imgur.com/5AsvILE.jpg</a></p><br><p><a href="http://i.imgur.com/D2Qj6Pk.jpg" target="_blank" rel="noopener">http://i.imgur.com/D2Qj6Pk.jpg</a></p><br><p><a href="http://i.imgur.com/RyEOOO9.jpg" target="_blank" rel="noopener">http://i.imgur.com/RyEOOO9.jpg</a></p><br><p><a href="http://i.imgur.com/n7rjF1D.jpg" target="_blank" rel="noopener">http://i.imgur.com/n7rjF1D.jpg</a></p><br><p><a href="http://i.imgur.com/wBXFMEl.jpg" target="_blank" rel="noopener">http://i.imgur.com/wBXFMEl.jpg</a></p><br><h2><strong>Secret Garden &#xA0;&#x7955;&#x5BC6;&#x82B1;&#x5712;</strong></h2><br><p>This is actually the name of Regent Taipie&#x2019;s new and delicate bakery/cafe. They have done a great job decorating the place to match its name.&#xA0;</p><br><p>&#x5176;&#x5BE6;&#x9019;&#x662F;&#x53F0;&#x5317;&#x6676;&#x83EF;&#x5730;&#x4E0B;&#x8857;&#x65B0;&#x7684;&#x6CD5;&#x5F0F;&#x70D8;&#x7119;&#x574A;&#x517C;&#x5496;&#x5561;&#x5EF3;&#x7684;&#x540D;&#x5B57;&#x3002;&#x6574;&#x9AD4;&#x88DD;&#x98FE;&#x975E;&#x5E38;&#x7CBE;&#x7DFB;&#x812B;&#x4FD7;&#xFF0C;&#x5F77;&#x5F7F;&#x8D70;&#x5165;&#x4E00;&#x500B;&#x79D8;&#x5BC6;&#x82B1;&#x5712;&#x2026;</p><br><p><a href="http://i.imgur.com/VY1aTNR.jpg" target="_blank" rel="noopener">http://i.imgur.com/VY1aTNR.jpg</a></p><br><p><a href="http://i.imgur.com/0rVIG3f.jpg" target="_blank" rel="noopener">http://i.imgur.com/0rVIG3f.jpg</a></p><br><p><a href="http://i.imgur.com/9UgauuT.jpg" target="_blank" rel="noopener">http://i.imgur.com/9UgauuT.jpg</a></p><br><p><a href="http://i.imgur.com/QXuy61L.jpg" target="_blank" rel="noopener">http://i.imgur.com/QXuy61L.jpg</a></p><br><p><a href="http://i.imgur.com/9ZEMv69.jpg" target="_blank" rel="noopener">http://i.imgur.com/9ZEMv69.jpg</a></p><br><p><a href="http://i.imgur.com/bZptThS.jpg" target="_blank" rel="noopener">http://i.imgur.com/bZptThS.jpg</a></p><br><p>Next time - same hotel, still to come, but the last intro. The theme will be a little bit different, not directly about this hotel per se. It is about <strong>nearby dining options</strong>!</p><br><p>&#x672C;&#x7CFB;&#x5217;&#x4E0B;&#x56DE;&#x9084;&#x662F;&#x540C;&#x4E00;&#x98EF;&#x5E97;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x7BC7;&#x3002;&#x4E3B;&#x984C;&#x7A0D;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x662F;&#x95DC;&#x65BC;<strong>&#x98EF;&#x5E97;&#x5468;&#x908A;&#x7F8E;&#x98DF;&#x63A2;&#x7D22;</strong>&#xFF01;</p><br><p><a href="https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg" target="_blank" rel="noopener">https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg</a></p><br><p>&#xA0;(<em>a pepper signature gift from</em> <a href="https://steemit.com/@papa-pepper" target="_blank" rel="noopener"><em>@papa-pepper</em></a>!)&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/luxury-hotel-series-regent-taipei-part-3-lights-and-shadows-and-a-secret-garden-part-3" target="_blank" rel="noopener">[Luxury Hotel Series] - Regent Taipei - part 3 - Lights &amp; Shadows and A Secret Garden. [&#x4E94;&#x661F;&#x98EF;&#x5E97;&#x7CFB;&#x5217;] &#x53F0;&#x5317;&#x6676;&#x83EF; part 3&#x3002;&#x5149;&#x8207;&#x5F71;&#xFF0C;&#x7955;&#x5BC6;&#x82B1;&#x5712;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/232/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/234/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/232/">232</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/233/">233</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/234/">234</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/254/">254</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

