
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmez3gWQgnLXPY5q7EDz16HZJfoWsPhdDMH1qMPq5Mryxq/write.jpg" alt="《写作的零度》一种零度的姿态/ 品乐书会#7---阅读经典，分享创作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-01T10:41:54.000Z">2017-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1498 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/7/">《写作的零度》一种零度的姿态/ 品乐书会#7---阅读经典，分享创作</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmez3gWQgnLXPY5q7EDz16HZJfoWsPhdDMH1qMPq5Mryxq/write.jpg" alt="write.jpg"></center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;&#x5199;&#x4F5C;&#x7684;&#x96F6;&#x5EA6;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#xFF1A;&#x7F57;&#x5170;&#xB7;&#x5DF4;&#x5C14;&#x7279;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x6709;&#x70B9;&#x7406;&#x8BBA;&#x6DF1;&#x5EA6;&#xFF0C;&#x4E5F;&#x5E26;&#x6709;&#x65F6;&#x4EE3;&#x6027;&#x7684;&#x7279;&#x70B9;&#x3002;&#x4ECA;&#x5929;&#x8BFB;&#x6765;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x611F;&#x60F3;&#x548C;&#x6536;&#x83B7;&#x3002;&#x4EC0;&#x4E48;&#x662F;&#x201C;&#x96F6;&#x5EA6;&#x5199;&#x4F5C;&#x201D;&#xFF1F;&#x628A;&#x6E29;&#x5EA6;&#x964D;&#x81F3;&#x96F6;&#x5EA6;&#x518D;&#x5F00;&#x59CB;&#x5199;&#xFF1F;&#x54C8;&#xFF0C;&#x671B;&#x6587;&#x751F;&#x4E49;&#x662F;&#x4E0D;&#x597D;&#x7684;&#x3002;&#x7B80;&#x5355;&#x6765;&#x8BB2;&#xFF0C;&#x201C;&#x96F6;&#x5EA6;&#x5199;&#x4F5C;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x767D;&#x8272;&#x7684;&#x3001;&#x4E2D;&#x6027;&#x5730;&#x5199;&#x4F5C;&#xFF0C;&#x5BA2;&#x89C2;&#x3001;&#x51B7;&#x9759;&#x3001;&#x4ECE;&#x5BB9;&#x5730;&#x6292;&#x5199;&#x3002;&#x4F5C;&#x8005;&#x63D0;&#x51FA;&#x6B64;&#x79CD;&#x89C2;&#x70B9;&#x65F6;&#x7684;&#x80CC;&#x666F;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x53BB;&#x6DF1;&#x7A76;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x5C31;&#x4EA4;&#x7ED9;&#x90A3;&#x4E9B;&#x7406;&#x8BBA;&#x7814;&#x7A76;&#x5458;&#x4EEC;&#x3002;</p>
<blockquote>
<p>&#x4EC0;&#x4E48;&#x662F;&#x5199;&#x4F5C;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x662F;&#x4E2A;&#x8F83;&#x5B8F;&#x5927;&#x7684;&#x4E3B;&#x9898;&#x554A;&#x3002;&#x793E;&#x533A;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x4F30;&#x8BA1;&#x5DF2;&#x7ECF;&#x6DF1;&#x8C19;&#x6B64;&#x9053;&#x4E86;&#x3002;&#x65F6;&#x95F4;&#x6D41;&#xFF0C;&#x610F;&#x8BC6;&#x6D41;&#x662F;&#x793E;&#x533A;&#x5199;&#x4F5C;&#x7684;&#x5927;&#x8D81;&#x52BF;&#x3002;&#x4E0A;&#x5348;&#x5403;&#x4E86;&#x5565;&#xFF0C;&#x4E0B;&#x5348;&#x5403;&#x4E86;&#x5565;&#xFF0C;&#x665A;&#x4E0A;&#x5C06;&#x8981;&#x5403;&#x5565;&#xFF0C;&#x6574;&#x4E2A;&#x65F6;&#x95F4;&#x6D41;&#x7684;&#x8D70;&#x5411;&#xFF0C;&#x5199;&#x5F97;&#x5F00;&#x5FC3;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x4E86;&#x4E5F;&#x5F00;&#x5FC3;&#x3002;</p>
<blockquote>
<p>&#x5199;&#x4F5C;&#x6B63;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#x548C;&#x4E00;&#x79CD;&#x8BB0;&#x5FC6;&#x4E4B;&#x95F4;&#x7684;&#x59A5;&#x534F;&#x7269;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x6709;&#x8BB0;&#x5FC6;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x5373;&#x53EA;&#x662F;&#x5728;&#x9009;&#x62E9;&#x7684;&#x59FF;&#x6001;&#x4E2D;&#x624D;&#x662F;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x800C;&#x5728;&#x5176;&#x5EF6;&#x7EED;&#x8FC7;&#x7A0B;&#x4E2D;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x81EA;&#x7531;&#x7684;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x67D0;&#x4E00;&#x79CD;&#x5199;&#x4F5C;&#xFF0C;&#x5E76;&#x5728;&#x6B64;&#x59FF;&#x6001;&#x4E2D;&#x80AF;&#x5B9A;&#x6211;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x5E0C;&#x56FE;&#x83B7;&#x5F97;&#x4E00;&#x79CD;&#x65B0;&#x9896;&#x6027;&#x6216;&#x4E00;&#x79CD;&#x4F20;&#x7EDF;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x76F8;&#x8F83;&#x8D77;&#x4F5C;&#x8005;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#xFF0C;&#x73B0;&#x65F6;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x662F;&#x591A;&#x4E48;&#x5730;&#x5E78;&#x798F;&#x554A;&#x3002;&#x80FD;&#x5728;&#x793E;&#x533A;&#x4E2D;&#x81EA;&#x7531;&#x5730;&#x5206;&#x4EAB;&#x548C;&#x521B;&#x4F5C;&#x662F;&#x591A;&#x4E48;&#x8F7B;&#x677E;&#x81EA;&#x5728;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD9;&#x5728;&#x524D;&#x4EBA;&#x770B;&#x6765;&#x662F;&#x591A;&#x4E48;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x554A;&#x3002;</p>
<blockquote>
<p>&#x7A0D;&#x540E;&#x6211;&#x4EEC;&#x5C06;&#x770B;&#x5230;&#xFF0C;&#x53E4;&#x5178;&#x7684;&#x5199;&#x4F5C;&#x6B63;&#x6B63;&#x7ECF;&#x7ECF;&#x5730;&#x8868;&#x73B0;&#x51FA;&#x4F5C;&#x5BB6;&#x662F;&#x6DF1;&#x690D;&#x4E8E;&#x67D0;&#x4E00;&#x4E2A;&#x522B;&#x653F;&#x6CBB;&#x793E;&#x4F1A;&#x4E2D;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x5982;&#x74E6;&#x683C;&#x62C9;&#x65AF;&#x6240;&#x8BF4;&#xFF0C;&#x9996;&#x5148;&#x4E0E;&#x6743;&#x52BF;&#x7684;&#x8FD0;&#x7528;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x53E4;&#x5178;&#x7684;&#x4F5C;&#x8005;&#x90FD;&#x662F;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x5199;&#x4F5C;&#x5F53;&#x7136;&#x662F;&#x6CA1;&#x6709;&#x81EA;&#x7531;&#x4E86;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x8C08;&#x4EC0;&#x4E48;&#x7ACB;&#x573A;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x7684;&#x8FD9;&#x79CD;&#x7403;&#x5F62;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x901A;&#x8FC7;&#x5C0F;&#x8BF4;&#x548C;&#x5386;&#x53F2;&#x7684;&#x957F;&#x7BC7;&#x53D9;&#x4E8B;&#x4F5C;&#x54C1;&#x6765;&#x8868;&#x73B0;&#x7684;&#xFF0C;&#x5C0F;&#x8BF4;&#x548C;&#x5386;&#x53F2;&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x5F2F;&#x66F2;&#x7684;&#x548C;&#x6709;&#x673A;&#x7684;&#x4E16;&#x754C;&#x7684;&#x5E73;&#x9762;&#x6295;&#x5C04;&#x56FE;&#xFF0C;&#x5F53;&#x65F6;&#x4EA7;&#x751F;&#x7684;&#x957F;&#x7BC7;&#x8FDE;&#x8F7D;&#x4F53;&#x5C0F;&#x8BF4;&#x4EE5;&#x5341;&#x5206;&#x590D;&#x6742;&#x66F2;&#x6298;&#x7684;&#x5F62;&#x5F0F;&#x5448;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x88AB;&#x8D2C;&#x4F4E;&#x7684;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x56E0;&#x800C;&#x53D9;&#x4E8B;&#x4F53;&#x7684;&#x8FC7;&#x53BB;&#x662F;&#x7EAF;&#x6587;&#x5B66;&#x7684;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x7CFB;&#x7EDF;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x79E9;&#x5E8F;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x5B83;&#x6784;&#x6210;&#x4E86;&#x5728;&#x4F5C;&#x5BB6;&#x4E0E;&#x793E;&#x4F1A;&#x4E4B;&#x95F4;&#x5F62;&#x6210;&#x7684;&#x4F17;&#x591A;&#x7684;&#x5F62;&#x5F0F;&#x5951;&#x7EA6;&#xFF08;pactes formels&#xFF09;&#x4E4B;&#x4E00;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BC1;&#x5B9E;&#x4F5C;&#x5BB6;&#x7684;&#x6B63;&#x786E;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x516C;&#x6B63;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C0F;&#x8BF4;&#x548C;&#x6587;&#x5B66;&#x57FA;&#x672C;&#x6CA6;&#x4E3A;&#x5F53;&#x6743;&#x9636;&#x7EA7;&#x7684;&#x610F;&#x5FD7;&#x4EA7;&#x7269;&#x3002;&#x4E2D;&#x56FD;&#x4E5F;&#x6709;&#x53E5;&#x53E4;&#x8BDD;&#xFF1A;&#x5386;&#x53F2;&#x662F;&#x7531;&#x80DC;&#x5229;&#x8005;&#x4E66;&#x5199;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x6240;&#x770B;&#x5230;&#x7684;&#x8FC7;&#x53BB;&#x7684;&#x548C;&#x73B0;&#x5728;&#x7684;&#x4E16;&#x754C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x5DF2;&#x7ECF;&#x626D;&#x66F2;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x539F;&#x6709;&#x4E16;&#x754C;&#x7684;&#x539F;&#x8C8C;&#x3002;&#x8FD9;&#x4E0E;&#x4F5C;&#x5BB6;&#x7684;&#x516C;&#x6B63;&#x6027;&#x6709;&#x5173;&#xFF0C;&#x6240;&#x4EE5;&#x7F57;&#x5170;&#xB7;&#x5DF4;&#x5C14;&#x7279;&#x63D0;&#x51FA;&#x7684;&#x96F6;&#x5EA6;&#x5199;&#x4F5C;&#x6709;&#x4ED6;&#x65F6;&#x4EE3;&#x7684;&#x80CC;&#x666F;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5BA2;&#x89C2;&#x516C;&#x6B63;&#x5730;&#x4F20;&#x8FBE;&#x4E16;&#x754C;&#x7684;&#x672C;&#x6765;&#x9762;&#x8C8C;&#x662F;&#x6BCF;&#x4E2A;&#x4F5C;&#x8005;&#x5E94;&#x6709;&#x7684;&#x7ACB;&#x573A;&#x3002;</p>
<blockquote>
<p>&#x8FD9;&#x7C7B;&#x53E4;&#x5178;&#x5199;&#x4F5C;&#x663E;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x9636;&#x7EA7;&#x7684;&#x5199;&#x4F5C;&#x3002;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5199;&#x4F5C;&#x4E8E;&#x5341;&#x4E03;&#x4E16;&#x7EAA;&#x4EA7;&#x751F;&#x4E8E;&#x76F4;&#x63A5;&#x56F4;&#x7ED5;&#x7740;&#x6743;&#x529B;&#x8FFD;&#x6C42;&#x7684;&#x96C6;&#x56E2;&#x4E2D;&#xFF0C;&#x5B83;&#x501F;&#x52A9;&#x72EC;&#x65AD;&#x8BBA;&#x7684;&#x51B3;&#x5B9A;&#x800C;&#x5F62;&#x6210;&#xFF0C;&#x8FC5;&#x901F;&#x5730;&#x6E05;&#x9664;&#x6389;&#x7531;&#x4E8E;&#x6C11;&#x4F17;&#x81EA;&#x53D1;&#x7684;&#x4E3B;&#x89C2;&#x7CBE;&#x795E;&#x624D;&#x5F97;&#x4EE5;&#x5EFA;&#x7ACB;&#x7684;&#x4E00;&#x5207;&#x8BED;&#x6CD5;&#x7A0B;&#x5E8F;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6BCF;&#x4E00;&#x79CD;&#x5199;&#x4F5C;&#xFF0C;&#x7CBE;&#x96D5;&#x7EC6;&#x7422;&#x7684;&#xFF0C;&#x6C11;&#x4F17;&#x4E3B;&#x4E49;&#x7684;&#xFF0C;&#x4E2D;&#x7ACB;&#x7684;&#xFF0C;&#x53E3;&#x8BED;&#x7684;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x4E00;&#x79CD;&#x6700;&#x521D;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x6839;&#x636E;&#x8FD9;&#x79CD;&#x884C;&#x52A8;&#xFF0C;&#x4F5C;&#x5BB6;&#x63A5;&#x53D7;&#x6216;&#x6452;&#x5F03;&#x4ED6;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6761;&#x4EF6;&#x3002;&#x6BCF;&#x79CD;&#x5199;&#x4F5C;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x56DE;&#x7B54;&#x8FD9;&#x79CD;&#x73B0;&#x4EE3;&#x5F62;&#x5F0F;&#x7684;&#x4FC4;&#x5C14;&#x83F2;&#x5F0F;&#x95EE;&#x9898;&#x7684;&#x5C1D;&#x8BD5;&#xFF1A;&#x65E0;&#x6587;&#x5B66;&#x7684;&#x4F5C;&#x5BB6;&#x3002;&#x767E;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x798F;&#x697C;&#x62DC;&#x3001;&#x9A6C;&#x62C9;&#x7F8E;&#x3001;&#x4F26;&#x59C6;&#x5821;&#x3001;&#x8D21;&#x53E4;&#x5C14;&#x5144;&#x5F1F;&#x3001;&#x8D85;&#x73B0;&#x5B9E;&#x4E3B;&#x4E49;&#x8005;&#x3001;&#x594E;&#x8BFA;&#x3001;&#x8428;&#x7279;&#x3001;&#x5E03;&#x6717;&#x8096;&#x6216;&#x52A0;&#x7F2A;&#x90FD;&#x6784;&#x60F3;&#x8FC7;&#xFF08;&#x6216;&#x4ECD;&#x5728;&#x6784;&#x60F3;&#x7740;&#xFF09;&#x4F7F;&#x6587;&#x5B66;&#x8BED;&#x8A00;&#x5B8C;&#x6574;&#x5316;&#x3001;&#x5206;&#x88C2;&#x3001;&#x6216;&#x81EA;&#x7136;&#x5316;&#x7684;&#x4E00;&#x4E9B;&#x9014;&#x5F84;&#x3002;&#x4F46;&#x662F;&#x8D4C;&#x6CE8;&#x5E76;&#x4E0D;&#x662F;&#x5F62;&#x5F0F;&#x7684;&#x5192;&#x9669;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x4FEE;&#x8BCD;&#x5B66;&#x5DE5;&#x4F5C;&#x7684;&#x7ED3;&#x679C;&#x6216;&#x8BCD;&#x6C47;&#x7684;&#x5927;&#x80C6;&#x8FD0;&#x7528;&#x3002;&#x6BCF;&#x5F53;&#x4F5C;&#x5BB6;&#x5728;&#x63A2;&#x7D22;&#x4E00;&#x5957;&#x5B57;&#x8BCD;&#x65F6;&#xFF0C;&#x6240;&#x8003;&#x8651;&#x7684;&#x6B63;&#x662F;&#x6587;&#x5B66;&#x5B58;&#x5728;&#x672C;&#x8EAB;&#x3002;&#x73B0;&#x4EE3;&#x4E3B;&#x4E49;&#x663E;&#x793A;&#x4E8E;&#x5B83;&#x7684;&#x591A;&#x79CD;&#x591A;&#x6837;&#x7684;&#x5199;&#x4F5C;&#x4E4B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E5F;&#x6B63;&#x662F;&#x5176;&#x672C;&#x8EAB;&#x5386;&#x53F2;&#x65E5;&#x66AE;&#x9014;&#x7A77;&#x4E4B;&#x65F6;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x7531;&#x6B64;&#x770B;&#x51FA;&#xFF0C;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#x5F0F;&#x7684;&#x5199;&#x4F5C;&#x662F;&#x591A;&#x4E48;&#x5FC5;&#x8981;&#x3002;&#x533A;&#x5757;&#x94FE;&#x8FD9;&#x79CD;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x521B;&#x7ACB;&#x4F3C;&#x4E4E;&#x6697;&#x5408;&#x4E86;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x4F1F;&#x5927;&#x7CBE;&#x795E;&#x3002;&#x4E00;&#x79CD;&#x6781;&#x7AEF;&#x6743;&#x529B;&#x7684;&#x4E2D;&#x5FC3;&#x88AB;&#x6D88;&#x89E3;&#xFF0C;&#x4E00;&#x79CD;&#x4EF7;&#x503C;&#x548C;&#x5199;&#x4F5C;&#x7684;&#x4E2D;&#x5FC3;&#x88AB;&#x7A81;&#x7834;&#x3002;&#x636E;&#x79F0;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x6700;&#x521D;&#x521B;&#x7ACB;&#x7684;&#x6307;&#x5BFC;&#x601D;&#x60F3;&#x5C31;&#x662F;&#x5F17;&#x91CC;&#x5FB7;&#x66FC;&#x8D27;&#x5E01;&#x9700;&#x6C42;&#x7406;&#x8BBA;&#x3002;&#x4E00;&#x79CD;&#x96C6;&#x4E2D;&#x5F0F;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x8D27;&#x5E01;&#x5FC5;&#x7136;&#x8D2C;&#x503C;&#xFF0C;&#x53EA;&#x6709;&#x5145;&#x5206;&#x7684;&#x8D27;&#x5E01;&#x7ADE;&#x4E89;&#x624D;&#x80FD;&#x51FA;&#x73B0;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8D27;&#x5E01;&#x3002;&#x73B0;&#x5728;&#x51FA;&#x73B0;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5A92;&#x4F53;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x7531;&#x7684;&#x7A81;&#x7834;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x7ACB;&#x573A;&#x4E5F;&#x662F;&#x81EA;&#x7531;&#x7684;&#x3002;&#x5728;steemit&#x793E;&#x533A;&#x4E2D;&#xFF0C;&#x56E0;&#x8FD9;&#x79CD;&#x5199;&#x4F5C;&#x7684;&#x81EA;&#x7531;&#x4F1A;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x4F20;&#x5927;&#x7684;&#x4F5C;&#x54C1;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x90FD;&#x5F88;&#x671F;&#x5F85;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/7" target="_blank" rel="noopener">&#x300A;&#x5199;&#x4F5C;&#x7684;&#x96F6;&#x5EA6;&#x300B;&#x4E00;&#x79CD;&#x96F6;&#x5EA6;&#x7684;&#x59FF;&#x6001;/ &#x54C1;&#x4E50;&#x4E66;&#x4F1A;#7&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/4gvqa9-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYaM2qirTJUyoFUDqqxYZtVE4j8cH1qhqRkD3FJQMxtFt/mediachain.jpg" alt="媒体链之现状 #2">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-31T12:28:18.000Z">2017-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 497 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/4gvqa9-2/">媒体链之现状 #2</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYaM2qirTJUyoFUDqqxYZtVE4j8cH1qhqRkD3FJQMxtFt/mediachain.jpg" alt=""></p>
<h4 id="1&#x3001;steemit"><a href="#1&#x3001;steemit" class="headerlink" title="1&#x3001;steemit"></a>1&#x3001;steemit</h4><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;steemit&#x53D1;&#x5E03;&#x4E86;&#x65B0;&#x7684;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A; @steemitblog <a href="https://steem.io/SteemWhitePaper.pdf" target="_blank" rel="noopener">&#x300A;&#x65B0;&#x7248;&#x767D;&#x76AE;&#x4E66;&#x300B;</a>&#x3002;&#x767D;&#x76AE;&#x4E66;&#x4E2D;&#x66F4;&#x65B0;&#x4E86;&#x5168;&#x90E8;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x7528;&#x6237;&#x90FD;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#x7EBF;&#x6027;&#x5956;&#x52B1;&#xFF0C;power down&#x7684;&#x65F6;&#x95F4;&#x53D8;&#x77ED;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x60F3;&#x957F;&#x671F;&#x76F8;&#x5B88;&#x5E76;&#x575A;&#x6301;&#x7684;&#x540C;&#x5FD7;&#x4EEC;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x8865;&#x4E0B;&#x529F;&#x8BFE;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Dtube&#x5DF2;&#x53D1;&#x5E03;&#x5230;&#x4E86;&#x7B2C;&#x4E8C;&#x7248;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6709;&#x731C;&#x6D4B;&#x79F0;&#x8FD9;&#x6B21;&#x5E01;&#x4EF7;&#x4E0A;&#x6DA8;&#x662F;&#x56E0;&#x4E3A;Dtube&#x3002;&#x6211;&#x8BD5;&#x7528;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x60F3;&#x7528;&#x5B83;&#x3002;&#x4E5F;&#x8BB8;&#x4EE5;&#x540E;&#x4F1A;&#x6709;&#x957F;&#x8FDC;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x73B0;&#x9636;&#x6BB5;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x6162;&#x4E86;&#xFF01;</p>
<h4 id="2&#x3001;yoyow"><a href="#2&#x3001;yoyow" class="headerlink" title="2&#x3001;yoyow"></a>2&#x3001;yoyow</h4><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x5BB6;&#x4F19;&#x70ED;&#x5207;&#x671F;&#x5F85;&#x7684;&#x6D88;&#x606F;&#x7EC8;&#x4E8E;&#x6765;&#x4E86;&#xFF01;<strong>YOYOW&#x5C06;&#x4E8E;2017&#x5E74;9&#x6708;3&#x65E5;&#x4E0A;&#x7EBF;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#xFF01;</strong>&#x54C8;&#xFF0C;yoyow&#x7EC8;&#x4E8E;&#x4E0A;&#x4EA4;&#x6613;&#x6240;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x6D88;&#x606F;&#x4E86;&#x3002;yoyow&#x7684;&#x5404;&#x9879;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x633A;&#x5230;&#x4F4D;&#x7684;&#xFF0C;&#x8BA1;&#x5212;&#x65B9;&#x9762;&#x8FD8;&#x662F;&#x6709;&#x6B65;&#x9AA4;&#x7684;&#x3002;&#x5185;&#x76D8;&#x7684;&#x4EF7;&#x683C;&#x4E5F;&#x662F;&#x6DA8;&#x4E86;&#x4E00;&#x6CE2;&#xFF0C;&#x91CD;&#x65B0;&#x56DE;&#x5230;0.75&#x7684;&#x4EF7;&#x4F4D;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbmR1Xo2SPeYUaWcBrziJq7TxZ8XcT8Kmwji69mqb5cM2/yoyow.jpg" alt="yoyow.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x65B0;&#x5E01;&#x90FD;&#x5728;&#x6B7B;&#x547D;&#x7684;&#x4E0B;&#x8DCC;&#x3002;&#x6BD4;&#x5982;&#x8FD9;&#x4E2A;EOS&#x5427;&#xFF0C;&#x73B0;&#x5728;&#x662F;8.63&#xFF0C;&#x6700;&#x9AD8;&#x65F6;&#x8FBE;&#x5230;&#x4E86;30&#x591A;&#x5757;&#xFF0C;&#x4E0B;&#x8DCC;&#x4E0D;&#x5C11;&#x3002;&#x73B0;&#x5728;&#x53C8;&#x53D7;&#x5230;&#x56FD;&#x5185;&#x76D1;&#x7BA1;ICO&#x6D88;&#x606F;&#x7684;&#x5F71;&#x54CD;&#xFF0C;ICOINFO&#x5DF2;&#x6682;&#x505C; ICO &#x4E1A;&#x52A1;&#x3002;&#x73B0;&#x5728;&#x4E0A;&#x65B0;&#x5E01;&#xFF0C;&#x771F;&#x4E0D;&#x77E5;&#x662F;&#x798F;&#x662F;&#x7978;&#x3002;</p>
<h4 id="3&#x3001;Yours"><a href="#3&#x3001;Yours" class="headerlink" title="3&#x3001;Yours"></a>3&#x3001;Yours</h4><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Yours&#x5DF2;&#x4E0A;&#x7EBF;&#x6D4B;&#x8BD5;&#x3002;&#x5176;&#x8BBE;&#x8BA1;&#x7684;&#x754C;&#x9762;&#x662F;&#x6781;&#x81F4;&#x7B80;&#x6D01;&#xFF0C;&#x627E;&#x7BC7;&#x6587;&#x7AE0;&#x90FD;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#x3002;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;&#x5C1D;&#x4E0B;&#x9C9C;&#xFF0C;&#x5176;&#x53D1;&#x5C55;&#x7684;&#x901F;&#x5EA6;&#x4E5F;&#x662F;&#x5F88;&#x5FEB;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x6709;&#x8F83;&#x5B8C;&#x5584;&#x7684;&#x7248;&#x672C;&#x53D1;&#x5E03;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/4gvqa9-2" target="_blank" rel="noopener">&#x5A92;&#x4F53;&#x94FE;&#x4E4B;&#x73B0;&#x72B6; #2</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/188/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQVH7Y3xPS9yHFenCof2pzbwKFw3MqR82ihJNNVmBhSdG/hope.jpg" alt="许愿池--时代的歌之188">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-31T04:24:48.000Z">2017-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/188/">许愿池--时代的歌之188</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQVH7Y3xPS9yHFenCof2pzbwKFw3MqR82ihJNNVmBhSdG/hope.jpg" alt="hope.jpg"></p>
<p>&#x6211;&#x542C;&#x5230;&#x4E86;&#x4F17;&#x751F;&#x7684;&#x613F;&#x529B;&#xFF0C;<br>&#x5C31;&#x4FEE;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x8BB8;&#x613F;&#x6C60;&#x3002;<br>&#x5B83;&#x4E0D;&#x9AD8;&#x5927;&#xFF0C;<br>&#x4E5F;&#x4E0D;&#x8C6A;&#x534E;&#x3002;<br>&#x4EBA;&#x4EEC;&#x8BB8;&#x4E0B;&#x5FC3;&#x613F;&#x7684;&#x540C;&#x65F6;&#xFF0C;<br>&#x4E5F;&#x4F1A;&#x4E22;&#x5165;&#x4E00;&#x679A;&#x786C;&#x5E01;&#x3002;<br>&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x6709;&#x8BB8;&#x591A;&#x76F8;&#x540C;&#x7684;&#x4EBA;&#xFF0C;<br>&#x6765;&#x8BB8;&#x4E0B;&#x76F8;&#x540C;&#x7684;&#x5FC3;&#x613F;&#xFF1A;<br>&#x613F;&#x8FD9;&#x4E00;&#x679A;&#x8BB8;&#x4E0B;&#x7684;&#x786C;&#x5E01;&#xFF0C;<br>&#x80FD;&#x56DE;&#x62A5;&#x4ED6;&#x5343;&#x4E07;&#x679A;&#xFF01;</p>
<p>&#x6BCF;&#x665A;&#x6211;&#x90FD;&#x4F1A;&#x53BB;&#x6253;&#x635E;&#x51FA;&#x8FD9;&#x4E9B;&#x201C;&#x613F;&#x671B;&#x201D;&#xFF0C;<br>&#x771F;&#x662F;&#x591A;&#x8C22;&#x4F17;&#x4EBA;&#x7684;&#x8654;&#x8BDA;&#x548C;&#x6177;&#x6168;&#xFF0C;<br>&#x63D0;&#x7740;&#x6C89;&#x7538;&#x7538;&#x7684;&#x7F51;&#x515C;&#xFF0C;&#x6697;&#x6697;&#x9053;&#xFF1A;<br>&#x4F17;&#x751F;&#x7684;&#x201C;&#x613F;&#x671B;&#x201D;&#x5C31;&#x662F;&#x6211;&#x7684;&#x201C;&#x613F;&#x671B;&#x201D;&#xFF01;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/188" target="_blank" rel="noopener">&#x8BB8;&#x613F;&#x6C60;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;188</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/6bg9ey/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUrmigY8DFQqK951sucFDtUaJYDm3aDyUpcs7JWrLkxyd/throne.jpg" alt="雪诺的身世终于揭秘了">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-30T09:48:06.000Z">2017-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 714 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/6bg9ey/">雪诺的身世终于揭秘了</a>
            
        </h1>
        <div class="content">
            <p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x96EA;&#x8BFA;&#x7684;&#x8EAB;&#x4E16;&#x7EC8;&#x4E8E;&#x63ED;&#x79D8;&#x4E86;&#xFF01;&#x8FD9;&#x4F30;&#x8BA1;&#x662F;&#x300A;&#x51B0;&#x4E0E;&#x706B;&#x4E4B;&#x6B4C;&#x300B;&#x4E2D;&#x9690;&#x85CF;&#x5F97;&#x6700;&#x6DF1;&#x7684;&#x4E00;&#x6761;&#x7EBF;&#x4E86;&#x3002;&#x867D;&#x7136;&#x5728;&#x4E4B;&#x524D;&#x6709;&#x6216;&#x660E;&#x6216;&#x6697;&#x5730;&#x8868;&#x793A;&#xFF0C;&#x4F46;&#x603B;&#x662F;&#x6251;&#x6714;&#x8FF7;&#x79BB;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x77E5;&#x5176;&#x5B9E;&#x3002;&#x4ECE;&#x521A;&#x5F00;&#x59CB;&#x96EA;&#x8BFA;&#x4F5C;&#x4E3A;&#x8DEF;&#x4EBA;&#x7532;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x5404;&#x79CD;&#x6BC1;&#x4E3B;&#x89D2;&#xFF0C;&#x5230;&#x7B2C;&#x4E03;&#x5B63;&#x7EC8;&#x4E8E;&#x8F6C;&#x6B63;&#xFF0C;&#x6210;&#x4E3A;&#x94C1;&#x738B;&#x5EA7;&#x7684;&#x6B63;&#x7EDF;&#x7EE7;&#x627F;&#x4EBA;&#x4E86;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmUrmigY8DFQqK951sucFDtUaJYDm3aDyUpcs7JWrLkxyd/throne.jpg" alt="throne.jpg"><br>&#x5E03;&#x5170;&#x767B;&#xFF08;&#x5F53;&#x4EE3;&#x7684;&#x4E09;&#x773C;&#x4E4C;&#x9E26;&#xFF09;&#x8F7B;&#x8F7B;&#x5730;&#x9053;&#x51FA;&#x4E86;&#x771F;&#x76F8;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4ECE;&#x524D;&#x9762;&#x7684;&#x5404;&#x96C6;&#x4E2D;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x94FA;&#x57AB;&#xFF0C;&#x6700;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x6697;&#x793A;&#x5C31;&#x662F;&#x96EA;&#x8BFA;&#x6B7B;&#x800C;&#x590D;&#x751F;&#x90A3;&#x96C6;&#x4E86;&#x3002;&#x7EA2;&#x8863;&#x5973;&#x65E9;&#x5C31;&#x6697;&#x793A;&#x96EA;&#x8BFA;&#x662F;&#x5149;&#x660E;&#x4E4B;&#x795E;&#x9009;&#x62E9;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F1A;&#x6B7B;&#x7684;&#xFF01;&#x5728;&#x96EA;&#x8BFA;&#x88AB;&#x80CC;&#x53DB;&#x5230;&#x8EAB;&#x6B7B;&#xFF0C;&#x518D;&#x5230;&#x590D;&#x751F;&#xFF0C;&#x5145;&#x5206;&#x8BF4;&#x660E;&#x4E86;&#x8EAB;&#x4E16;&#x80AF;&#x5B9A;&#x6709;&#x6765;&#x5934;&#x3002;&#x8FD9;&#x548C;&#x9F99;&#x6BCD;&#x4E00;&#x6837;&#xFF0C;&#x57FA;&#x56E0;&#x5F3A;&#x5927;&#xFF0C;&#x4E3B;&#x89D2;&#x5149;&#x73AF;&#x3002;&#x76F4;&#x5230;&#x7B2C;&#x4E03;&#x5B63;&#x4E2D;&#xFF0C;&#x4ECE;&#x5E03;&#x5170;&#x767B;&#x5730;&#x5634;&#x4E2D;&#x6211;&#x4EEC;&#x624D;&#x770B;&#x5230;&#x4E86;&#x5168;&#x90E8;&#x7684;&#x771F;&#x76F8;&#xFF1A;&#x96F7;&#x52A0;&#xB7;&#x5766;&#x683C;&#x5229;&#x5B89;&#x548C;&#x83B1;&#x5B89;&#x5A1C;&#xB7;&#x53F2;&#x5854;&#x514B;&#x7684;&#x79C1;&#x751F;&#x5B50;&#x3002;&#x8FD8;&#x662F;&#x9003;&#x4E0D;&#x8FC7;&#x79C1;&#x751F;&#x5B50;&#x8FD9;&#x4E2A;&#x547D;&#x8FD0;&#x554A;&#x3002;&#x96F7;&#x52A0;&#xB7;&#x5766;&#x683C;&#x5229;&#x5B89;&#x662F;&#x4F55;&#x8BB8;&#x4EBA;&#xFF1F;&#x75AF;&#x738B;&#x4F0A;&#x5229;&#x65AF;&#xB7;&#x5766;&#x683C;&#x5229;&#x5B89;&#x6709;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;:&#x957F;&#x5B50;:&#x96F7;&#x52A0;&#xB7;&#x5766;&#x683C;&#x5229;&#x5B89;&#xFF08;&#x540C;&#x827E;&#x5FB7;&#xB7;&#x53F2;&#x5854;&#x514B;&#x59B9;&#x59B9;&#x83B1;&#x5B89;&#x5A1C;&#xB7;&#x53F2;&#x5854;&#x514B;&#x5077;&#x60C5;&#xFF0C;&#x540E;&#x751F;&#x4E0B;&#x743C;&#x6069;&#xB7;&#x96EA;&#x8BFA;&#xFF09;&#xFF1B;&#x6B21;&#x5B50;:&#x97E6;&#x8D5B;&#x91CC;&#x65AF;&#xB7;&#x5766;&#x683C;&#x5229;&#x5B89;&#xFF08;&#x88AB;&#x5353;&#x5361;&#xB7;&#x5361;&#x5965;&#x91D1;&#x6C34;&#x70E7;&#x6B7B;&#xFF09;&#xFF1B;&#x4E09;&#x5973;:&#x4E39;&#x59AE;&#x8389;&#x4E1D;&#xB7;&#x5766;&#x683C;&#x5229;&#x5B89;&#xFF08;&#x9F99;&#x6BCD;&#xFF09;&#x3002;&#x5BB6;&#x65CF;&#x5173;&#x7CFB;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x662F;&#x94C1;&#x738B;&#x5EA7;&#x7684;&#x987A;&#x4F4D;&#x7EE7;&#x627F;&#x4EBA;&#xFF0C;&#x4E0E;&#x9F99;&#x6BCD;&#x662F;&#x59D1;&#x59EA;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x53C8;&#x88AB;&#x6BC1;&#x4E86;&#x4E00;&#x5730;&#xFF0C;&#x521A;&#x786E;&#x7ACB;&#x4E86;&#x4EB2;&#x5C5E;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x5728;&#x4E00;&#x8D77;&#x6EDA;&#x5E8A;&#x5355;&#x4E86;&#xFF01;&#x4E0D;&#x8FC7;&#x6709;&#x8A79;&#x59C6;&#x548C;&#x745F;&#x66E6;&#x8FD9;&#x5BF9;&#x4EB2;&#x5144;&#x59B9;&#x5728;&#x524D;&#xFF0C;&#x59D1;&#x4F84;&#x5173;&#x7CFB;&#x5012;&#x8FD8;&#x80FD;&#x63A5;&#x53D7;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXD6LLWai3sfmpCeKMXdya84H3iC9meujGkxvfTJgoakU/throne2.jpg" alt="throne2.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x597D;&#x5427;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x5BB6;&#x4EB2;&#x5427;&#x3002;&#x5F02;&#x9B3C;&#x6765;&#x88AD;&#xFF0C;&#x4E00;&#x5BB6;&#x5BB6;&#x90FD;&#x5F97;&#x56E2;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x5BF9;&#x6297;&#x5916;&#x654C;&#x624D;&#x884C;&#x554A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZWnoytFGqsFrM6EjPr1tQ5c5UqxXYG5WYTdQUCNhqGCy/throne3.jpg" alt="throne3.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F02;&#x9B3C;&#x7684;&#x6218;&#x6597;&#x529B;&#x6709;&#x70B9;&#x7206;&#x68DA;&#x554A;&#xFF01;&#x4E0D;&#x4EC5;&#x65E0;&#x60E7;&#x751F;&#x6B7B;&#xFF0C;&#x8FD8;&#x80FD;&#x5316;&#x654C;&#x4E3A;&#x5DF2;&#xFF0C;&#x8FD9;&#x4E2A;bug&#x6709;&#x70B9;&#x5927;&#x554A;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x597D;&#x7AEF;&#x7AEF;&#x4E00;&#x6761;&#x5927;&#x706B;&#x9F99;&#xFF0C;&#x77AC;&#x95F4;&#x5C31;&#x6210;&#x4E00;&#x6761;&#x9634;&#x9F99;&#x4E86;&#xFF0C;&#x770B;&#x7740;&#x6709;&#x70B9;&#x5BD2;&#x789C;&#x554A;&#x3002;&#x5404;&#x4E3B;&#x89D2;&#x8981;&#x8D76;&#x7D27;&#x63D0;&#x5347;&#x529F;&#x529B;&#x624D;&#x884C;&#x554A;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x591F;&#x6253;&#x4E2A;&#x7167;&#x9762;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x636E;&#x8BF4;&#x5C79;&#x7ACB;&#x6570;&#x5343;&#x5E74;&#x7684;&#x957F;&#x57CE;&#x5728;&#x5927;&#x9634;&#x9F99;&#x7684;&#x4E00;&#x4E2A;&#x5410;&#x606F;&#x4E0B;&#x5C31;&#x571F;&#x5D29;&#x74E6;&#x89E3;&#x4E86;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/6bg9ey" target="_blank" rel="noopener">&#x96EA;&#x8BFA;&#x7684;&#x8EAB;&#x4E16;&#x7EC8;&#x4E8E;&#x63ED;&#x79D8;&#x4E86;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/km1n4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTQysfiN2Kn2m8ravaZvNzsd3JCM8sryCsNRu2YR5ri3G/blocktrades.jpg" alt="新人生存指南之十三：极速提现">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-29T05:26:39.000Z">2017-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1015 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/km1n4/">新人生存指南之十三：极速提现</a>
            
        </h1>
        <div class="content">
            <p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x628A;steemit&#x4E0A;&#x7684;&#x94B1;&#x63D0;&#x6210;&#x4EBA;&#x6C11;&#x5E01;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BB2;&#x4E0D;&#x662F;&#x96BE;&#x4E8B;&#x4E86;&#xFF0C;&#x6B64;&#x6587;&#x662F;&#x5E2E;&#x52A9;&#x65B0;&#x624B;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6628;&#x5929;&#x575B;&#x4E3B; @tumutanzi &#x5728;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x4E2D;<a href="https://steemit.com/cn/@tumutanzi/steemit-36" target="_blank" rel="noopener">&#x300A;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x4E00;&#x5E74;&#x80FD;&#x6709;36&#x4E07;&#x6536;&#x5165;&#x300B;</a>&#x7ED9;&#x5927;&#x5BB6;&#x6253;&#x4E86;&#x4E00;&#x6CE2;&#x9E21;&#x8840;&#x3002;&#x76EE;&#x524D;&#x8FD9;&#x6837;&#x5B50;&#x8BA1;&#x7B97;&#x7406;&#x8BBA;&#x4E0A;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5462;&#xFF1F;&#x6700;&#x5927;&#x7684;&#x98CE;&#x9669;&#x5F53;&#x7136;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x5E01;&#x4EF7;&#x548C;&#x5927;&#x9CB8;&#x4E86;&#x3002;&#x6709;&#x4E24;&#x4E2A;&#x5982;&#x679C;&#xFF1A;&#x5982;&#x679C;&#x5E01;&#x4EF7;&#x8DCC;&#x81F3;$0.07&#x5462;&#xFF0C;&#x4F60;&#x7684;&#x8FD9;&#x4E9B;&#x5E01;&#x80FD;&#x503C;&#x51E0;&#x4E2A;&#x94B1;&#xFF1F;&#x5982;&#x679C;ned &#x6536;&#x56DE;&#x4EE3;&#x7406;&#xFF0C;abit&#x4E5F;&#x4E0D;&#x518D;&#x70B9;&#x8D5E;&#xFF0C;&#x8BF7;&#x95EE;&#x6536;&#x76CA;&#x4F55;&#x6765;&#xFF1F;&#x54C8;&#xFF0C;&#x53EA;&#x662F;&#x63A2;&#x8BA8;&#xFF0C;&#x5E0C;&#x671B;&#x793E;&#x533A;&#x662F;&#x80FD;&#x6B63;&#x5E38;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x53D1;&#x8D22;&#xFF08;&#x867D;&#x7136;&#x5927;&#x5BB6;&#x5FC3;&#x7406;&#x90FD;&#x660E;&#x767D;&#xFF09;&#x3002;&#x56DE;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x6B63;&#x9898;&#x5427;&#x3002;steem&#x63D0;&#x73B0;&#x7684;&#x65B9;&#x6CD5;&#x6709;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x4EA4;&#x6613;&#x6240;&#x63D0;&#x73B0;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x627E;&#x4EBA;&#x63D0;&#x73B0;&#x3002;&#x5176;&#x4E2D;STEEM&#x548C; STEEM DOLLARS&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x63D0;&#x73B0;&#xFF0C;STEEM POWER&#x9700;&#x8981;power down&#x6210;STEEM&#x624D;&#x884C;&#xFF0C;&#x6BCF;&#x5468;&#x53EF;&#x4EE5;&#x63D0;&#x73B0;&#x603B;STEEM POWER&#x7684;1/13&#x3002;</p>
<h4 id="1&#x3001;&#x4EA4;&#x6613;&#x6240;&#x63D0;&#x73B0;"><a href="#1&#x3001;&#x4EA4;&#x6613;&#x6240;&#x63D0;&#x73B0;" class="headerlink" title="1&#x3001;&#x4EA4;&#x6613;&#x6240;&#x63D0;&#x73B0;"></a>1&#x3001;&#x4EA4;&#x6613;&#x6240;&#x63D0;&#x73B0;</h4><p>&#x73B0;&#x65F6;&#x652F;&#x6301;steem&#x7684;&#x4EA4;&#x6613;&#x6240;&#x6709;&#x8FD9;&#x4E48;&#x4E09;&#x4E2A;&#xFF1A;</p>
<ul>
<li>P&#x7F51;: <a href="https://poloniex.com" target="_blank" rel="noopener">https://poloniex.com</a></li>
<li>B&#x7F51;: <a href="https://bittrex.com" target="_blank" rel="noopener">https://bittrex.com</a></li>
<li><a href="https://blocktrades.us" target="_blank" rel="noopener">https://blocktrades.us</a><br>&#x8FD9;&#x91CC;&#x4EE5;<a href="https://blocktrades.us" target="_blank" rel="noopener">https://blocktrades.us</a> &#x4E3A;&#x4F8B;&#xFF08;&#x4E2A;&#x4EBA;&#x63A8;&#x8350;&#xFF0C;&#x4E5F;&#x662F;&#x793E;&#x533A;&#x9ED8;&#x8BA4;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF09;&#x3002;</li>
</ul>
<p><img src="https://steemitimages.com/DQmTQysfiN2Kn2m8ravaZvNzsd3JCM8sryCsNRu2YR5ri3G/blocktrades.jpg" alt="blocktrades.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5148;&#x8FDB;&#x5230;&#x4EA4;&#x6613;&#x7F51;&#x7AD9; <a href="https://blocktrades.us" target="_blank" rel="noopener">https://blocktrades.us</a> ,&#x5982;&#x4E0A;&#x56FE;&#x3002;&#x4E2A;&#x4EBA;&#x5EFA;&#x8BAE;&#x63A5;&#x6536;&#x4EE5;&#x592A;&#x574A;ETH&#xFF08;&#x5F53;&#x7136;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x5176;&#x5B83;&#x5E01;&#x79CD;&#x4E5F;&#x6CA1;&#x95EE;&#x9898;&#xFF09;&#x4E3A;&#x597D;&#xFF0C;&#x8F6C;&#x5E10;&#x7684;&#x901F;&#x5EA6;&#x80FD;&#x5FEB;&#x70B9;&#x548C;&#x624B;&#x7EED;&#x8D39;&#x80FD;&#x4F4E;&#x70B9;&#x3002;&#x586B;&#x4E0A;&#x4F60;&#x7684;&#x4EE5;&#x592A;&#x574A;&#x5730;&#x5740;&#xFF0C;&#x83B7;&#x5F97;&#x4F60;&#x7684;&#x8F6C;&#x5E10;&#x5730;&#x5740;&#x548C;memo&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfP2VieCbLTVursgWBbHvJD39UQ1aSKLUbJjoBXuRqLPX/blocktrades2.jpg" alt="blocktrades2.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x56DE;&#x5230;&#x4F60;&#x7684;steem&#x94B1;&#x5305;,&#x5982;&#x4E0A;&#x56FE;&#x6240;&#x793A;&#x586B;&#x5199;&#x3002;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x63A5;&#x53D7;&#x5230;&#x76F8;&#x5E94;&#x7684;&#x4EE5;&#x592A;&#x574A;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x56FD;&#x5185;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x5356;&#x6389;&#x4E86;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x6B65;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x8865;&#x4E00;&#x4E0B;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x8FD9;&#x91CC;<a href="http://www.scisan.com/bitcoin" target="_blank" rel="noopener">&#x300A;&#x5341;&#x5206;&#x949F;&#x6BD4;&#x7279;&#x5E01;&#x6559;&#x7A0B;&#x300B;</a>&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;steem dollars&#x548C;Steem&#x662F;&#x540C;&#x6837;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4F46;&#x5FC5;&#x987B;&#x5206;&#x5F00;&#x8F6C;&#xFF01;</p>
<h4 id="2&#x3001;&#x4E2A;&#x4EBA;&#x627F;&#x5151;&#x5546;"><a href="#2&#x3001;&#x4E2A;&#x4EBA;&#x627F;&#x5151;&#x5546;" class="headerlink" title="2&#x3001;&#x4E2A;&#x4EBA;&#x627F;&#x5151;&#x5546;"></a>2&#x3001;&#x4E2A;&#x4EBA;&#x627F;&#x5151;&#x5546;</h4><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x627E;&#x4E2A;&#x4FE1;&#x5F97;&#x8FC7;&#x7684;&#x8001;&#x624B;&#x5E2E;&#x4F60;&#x63D0;&#x5373;&#x53EF;&#xFF0C;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x9EBB;&#x70E6;&#x4E8B;&#x3002;&#x4EE5;&#x524D;&#x793E;&#x533A;&#x5012;&#x662F;&#x6709;&#x4EBA;&#x5E2E;&#x7740;&#x63D0;&#xFF0C;&#x4E0D;&#x77E5;&#x73B0;&#x5728;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x3002;&#x4E2A;&#x4EBA;&#x5C0F;&#x989D;&#x7684;&#x63D0;&#x73B0;&#x53EF;&#x4EE5;&#x9760;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x7B80;&#x5355;&#x5FEB;&#x6377;&#x3002;<br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x9700;&#x6C42;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x52A0;&#x7FA4;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#xFF1A;Q&#x7FA4;&#xFF1A;556703440</p>
<hr>
<p>&#x65B0;&#x624B;&#x751F;&#x5B58;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#xFF1A;</p>
<ul>
<li><a href="https://steemit.com/steemit/@lemooljiang/3f5j36-steem" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E00;&#xFF1A;steem&#x4ECB;&#x7ECD;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/4xxuhj" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E8C;&#xFF1A;&#x7FFB;&#x5899;&#x6CE8;&#x518C;&#x66F4;&#x65B0;&#x7248; </a></li>
<li><a href="https://steemit.com/steemit/@lemooljiang/4kkmhd" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E09;&#xFF1A;&#x53D1;&#x8D34;&#x8D5A;&#x94B1;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/4mddsq" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x56DB;&#xFF1A;&#x56FE;&#x6587;&#x7F16;&#x8F91;&#x4E09;&#x677F;&#x65A7;&#xFF08;&#x66F4;&#x65B0;&#x7248;&#xFF09;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/5ugh7n" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E94;&#xFF1A;&#x5DE5;&#x5177;&#x7EA2;&#x5B9D;&#x4E66;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/supload" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x516D;&#xFF1A;&#x65B0;&#x56FE;&#x5E8A;supload&#xFF0C;&#x987A;&#x4FBF;&#x8D5A;&#x70B9;&#x6BD4;&#x7279;&#x5E01;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/p" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E03;&#xFF1A;P&#x56FE;&#x795E;&#x6280;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/3xem6o" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x516B;&#xFF1A;&#x5FEB;&#x901F;&#x67E5;&#x8BE2;&#x53CA;&#x5F52;&#x7C7B;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/3s29oy" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E5D;&#xFF1A;&#x52E4;&#x4E8E;&#x6253;&#x626B;&#xFF0C;&#x4E0E;&#x5783;&#x573E;&#x53F7;&#x7EDD;&#x4EA4;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/6hgzux" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#xFF1A;&#x4E00;&#x5206;&#x949F;&#x6CE8;&#x518C;&#x65B0;&#x5E10;&#x6237;&#xFF08;&#x9700;&#x8981;&#x4ED8;&#x8D39;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/markdown-steemit" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#x4E00;&#xFF1A;Markdown&#x8BED;&#x6CD5;&#x89C4;&#x8303;&#xFF08;&#x89C6;&#x9891;&#x7248;&#xFF0C;steemit&#x6392;&#x7248;&#x4E13;&#x7528;&#xFF09;</a></li>
<li><a href="https://steemit.com/cn/@lemooljiang/4rxtdx" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#x4E8C;&#xFF1A;&#x597D;&#x73A9;&#x7684;&#x8868;&#x60C5;&#x5305;&#x548C;&#x5B57;&#x4F53;&#x56FE;&#x6807;</a><hr>
&#x3000;@lemooljiang</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/km1n4" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x5341;&#x4E09;&#xFF1A;&#x6781;&#x901F;&#x63D0;&#x73B0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/187/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNzsvkTGT8KKXDJSemrFzdL6HcwyGeKK2z5QGKNrdb34B/love.jpg" alt="再见，我的爱--时代的歌之187">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-28T10:25:39.000Z">2017-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 182 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/187/">再见，我的爱--时代的歌之187</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNzsvkTGT8KKXDJSemrFzdL6HcwyGeKK2z5QGKNrdb34B/love.jpg" alt="love.jpg"></p>
<p>&#x867D;&#x7136;&#x6211;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#xFF0C;&#x9887;&#x4E3A;&#x81EA;&#x8D1F;&#xFF0C;<br>&#x4F46;&#x5728;&#x4F60;&#x7684;&#x9762;&#x524D;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;<br>&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x50BB;&#x74DC;&#x3002;<br>&#x6211;&#x82B1;&#x4E86;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x628A;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x806A;&#x660E;&#xFF0C;<br>&#x4F60;&#x5374;&#x53EA;&#x7528;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x4F7F;&#x6211;&#x91CD;&#x65B0;&#x53D8;&#x50BB;&#x3002;</p>
<p>&#x4F60;&#x73B0;&#x5728;&#x6210;&#x4E3A;&#x4E86;&#x6211;&#x7684;&#x6BD2;&#x836F;&#xFF0C;<br>&#x6CA1;&#x6709;&#x4F60;&#x7684;&#x65E5;&#x5B50;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x65E0;&#x671B;&#x3002;<br>&#x6211;&#x5DF2;&#x88AB;&#x9057;&#x5FD8;&#x5728;&#x65E0;&#x8FB9;&#x7684;&#x9ED1;&#x6697;&#xFF0C;<br>&#x4F55;&#x5904;&#x624D;&#x662F;&#x6211;&#x7684;&#x5149;&#x660E;&#xFF1F;&#xFF01;</p>
<p>&#x544A;&#x522B;&#x8FD9;&#x6837;&#x7684;&#x82E6;&#x6DA9;&#x65F6;&#x5149;&#xFF0C;<br>&#x66FE;&#x7ECF;&#x5728;&#x5FC3;&#x5E95;&#x7684;&#x5FE7;&#x4F24;&#x3002;<br>&#x7231;&#x7740;&#x4F60;&#x7684;&#x9752;&#x6625;&#x5BB9;&#x989C;&#xFF0C;<br>&#x4E5F;&#x7231;&#x7740;&#x4F60;&#x7684;&#x8D64;&#x5B50;&#x8877;&#x80A0;&#xFF01;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/187" target="_blank" rel="noopener">&#x518D;&#x89C1;&#xFF0C;&#x6211;&#x7684;&#x7231;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;187</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/89/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/91/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/89/">89</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/90/">90</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/91/">91</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/154/">154</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

