
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/boasting-also-requires-some-skill/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR1tZ55xLy7rwz58vXGLYrMBL9XX192LKqxfAev3srN8b/4221574-4cc21eea055e28c3.jpg" alt="自夸也需要艺术 Boasting also Requires Some Skill">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T11:30:57.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1080 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/boasting-also-requires-some-skill/">自夸也需要艺术 Boasting also Requires Some Skill</a>
            
        </h1>
        <div class="content">
            <p>&#x65E0;&#x8BBA;&#x4EFB;&#x4F55;&#x5DE5;&#x4F5C;&#xFF0C;&#x82E5;&#x8981;&#x505A;&#x5230;&#x7CBE;&#x5F69;&#x3001;&#x51FA;&#x8272;&#xFF0C;&#x975E;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x4E0D;&#x53EF;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x9700;&#x8981;&#x4E9B;&#x8BB8;&#x827A;&#x672F;&#x548C;&#x6280;&#x5DE7;&#xFF0C;&#x6BD4;&#x5982;&#x7406;&#x53D1;&#xFF0C;&#x5F53;&#x7136;&#x81EA;&#x5938;&#x4EA6;&#x4E0D;&#x4F8B;&#x5916;&#x3002;</p>
<p>&#x4E0A;&#x5468;&#x65E5;&#xFF0C;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x6CF0;&#x5C71;&#x56FD;&#x9645;&#x767B;&#x5C71;&#x8282;&#x7684;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#x6E10;&#x6E10;&#x843D;&#x4E0B;&#x5E37;&#x5E55;&#xFF0C;&#x5FD9;&#x788C;&#x4E86;&#x591A;&#x65E5;&#x7684;&#x6211;&#x4EEC;&#x4E5F;&#x603B;&#x7B97;&#x6062;&#x590D;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x53CC;&#x4F11;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x7406;&#x4E00;&#x7406;&#x3001;&#x67D3;&#x4E00;&#x67D3;&#x6211;&#x90A3;&#x82B1;&#x767D;&#x7684;&#x957F;&#x53D1;&#x3002;&#x8BF4;&#x8D77;&#x8FD9;&#x5C11;&#x767D;&#x5934;&#x67D3;&#x53D1;&#x53F2;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x7B80;&#x5355;&#xFF0C;&#x67D3;&#x53D1;&#x5386;&#x53F2;&#x8981;&#x8D85;&#x8FC7;&#x6211;&#x7684;&#x5DE5;&#x9F84;&#x4E86;&#x3002;&#x5389;&#x5BB3;&#x5427;&#xFF01;&#xFF1F;1988&#x5E74;&#xFF0C;&#x6211;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x7684;&#x524D;&#x4E00;&#x5E74;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x7167;&#x6BD5;&#x4E1A;&#x7167;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x5404;&#x5954;&#x4E1C;&#x897F;&#x7684;&#x540C;&#x5B66;&#x7559;&#x4E0B;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x67D3;&#x53D1;&#x4E86;&#x3002;&#x5BF9;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x53EF;&#x4E0D;&#x662F;&#x81EA;&#x5938;&#xFF0C;&#x800C;&#x662F;&#x63ED;&#x77ED;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x81EA;&#x5632;&#x5427;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x81EA;&#x5938;&#x7684;&#x827A;&#x672F;&#x7EC6;&#x80DE;&#x3002;</p>
<p>&#x7406;&#x53D1;&#x5973;&#x58EB;&#x70ED;&#x60C5;&#x5927;&#x65B9;&#xFF0C;&#x8DDF;&#x6765;&#x7406;&#x53D1;&#x7684;&#x4EBA;&#x3001;&#x95E8;&#x53E3;&#x8DEF;&#x8FC7;&#x7684;&#x4E0D;&#x7406;&#x53D1;&#x7684;&#x4EBA;&#x90FD;&#x5927;&#x58F0;&#x6253;&#x7740;&#x62DB;&#x547C;&#xFF0C;&#x4F3C;&#x4E4E;&#x540C;&#x8C01;&#x90FD;&#x5F88;&#x719F;&#x6089;&#x3002;&#x6211;&#x5FC3;&#x91CC;&#x5600;&#x5495;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x804C;&#x4E1A;&#x4E60;&#x60EF;&#xFF0C;&#x6BD5;&#x7ADF;&#x548C;&#x6C14;&#x751F;&#x8D22;&#x5417;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5E72;&#x7F8E;&#x5BB9;&#x7F8E;&#x53D1;&#x7684;&#xFF0C;&#x9760;&#x7684;&#x5C31;&#x662F;&#x56DE;&#x5934;&#x5BA2;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x8FD9;&#x5E38;&#x5E74;&#x67D3;&#x53D1;&#x8005;&#x3002;</p>
<p>&#x7406;&#x53D1;&#x5E97;&#x91CC;&#x8FD8;&#x6709;&#x51E0;&#x4F4D;&#x7B49;&#x5019;&#x8005;&#xFF0C;&#x7406;&#x53D1;&#x5973;&#x58EB;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x3001;&#x8BA4;&#x771F;&#x5730;&#x7ED9;&#x6211;&#x6D82;&#x7740;&#x67D3;&#x53D1;&#x5242;&#xFF0C;&#x6211;&#x5750;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x534A;&#x95ED;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x4F3C;&#x7761;&#x975E;&#x7761;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#xFF0C;&#x7406;&#x53D1;&#x5E97;&#x91CC;&#x6765;&#x4E86;&#x4F4D;&#x6D53;&#x539A;&#x7684;&#x7537;&#x4E2D;&#x97F3;&#xFF0C;&#x4E0E;&#x7406;&#x53D1;&#x5973;&#x58EB;&#x6500;&#x8C08;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x7537;&#x4E2D;&#x97F3;&#xFF1A;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x53CC;&#x4F11;&#x65E5;&#x6CA1;&#x8BFE;&#xFF0C;&#x672C;&#x60F3;&#x4F11;&#x606F;&#x4F11;&#x606F;&#xFF0C;&#x53EF;&#x5CB3;&#x7236;&#x6BCD;&#x524D;&#x5929;&#x975E;&#x5F97;&#x6765;&#x8FD9;&#x91CC;&#x770B;&#x770B;&#x4ED6;&#x4EEC;&#x79CD;&#x7684;&#x83DC;&#x3002;&#x6211;&#x5728;&#x5E02;&#x91CC;&#x5B66;&#x6821;&#x91CC;&#x6709;&#x7740;140&#x5E73;&#x65B9;&#x7C73;&#x7684;&#x5927;&#x623F;&#x5B50;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x6765;&#x6F8E;&#x6E56;&#x6E7E;&#x5C45;&#x4F4F;&#x7684;&#x3002;&#xFF08;&#x6CE8;&#xFF1A;&#x6F8E;&#x6E56;&#x6E7E;&#x662F;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x5C0F;&#x533A;&#xFF0C;&#x6211;&#x54E5;&#x54E5;@wnh518518&#x4E5F;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#x3002;&#xFF09;</p>
<p>&#x6211;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4F4D;&#x5E02;&#x91CC;&#x67D0;&#x4E2D;&#x5B66;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x55D3;&#x97F3;&#x53C8;&#x5927;&#x53C8;&#x6D51;&#x539A;&#x3002;&#x5728;&#x6F8E;&#x6E56;&#x6E7E;&#x4E70;&#x7684;&#x4F4D;&#x4E8E;&#x4E00;&#x5C42;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x5C42;&#x5E26;&#x7740;&#x9662;&#x5B50;&#xFF0C;&#x53EF;&#x4EE5;&#x79CD;&#x4E9B;&#x852C;&#x83DC;&#x3002;&#x5E02;&#x533A;&#x5B66;&#x6821;&#x91CC;140&#x5E73;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x770B;&#x6765;&#x5F85;&#x9047;&#x4E5F;&#x4E0D;&#x9519;&#x554A;&#x3002;&#x679C;&#x771F;&#xFF01;</p>
<p>&#x7406;&#x53D1;&#x5973;&#x58EB;&#xFF1A;&#x4F60;&#x6559;&#x4EC0;&#x4E48;&#x8BFE;&#x554A;&#xFF1F;&#x6559;&#x5E08;&#x5DE5;&#x8D44;&#x4E0D;&#x4F4E;&#x554A;&#xFF01;</p>
<p>&#x7537;&#x4E2D;&#x97F3;&#xFF08;&#x6559;&#x5E08;&#xFF09;&#xFF1A;&#x9AD8;&#x4E8C;&#x82F1;&#x8BED;&#x3002;&#x55E8;&#xFF0C;7000&#x2014;8000&#x5143;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x90A3;&#x70B9;&#x94B1;&#xFF0C;&#x5E72;&#x5565;&#x7528;&#x554A;&#x2026;&#x2026;</p>
<p>&#x6CF0;&#x5B89;&#x8FD9;&#x4E2A;&#x4E09;&#x3001;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x6559;&#x5E08;&#x7684;&#x5DE5;&#x8D44;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;&#x4E00;&#x822C;&#x6709;&#x9AD8;&#x7EA7;&#x804C;&#x79F0;&#x7684;&#x624D;&#x80FD;&#x62FF;&#x5230;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x53EF;&#x4ED6;&#x4E00;&#x4E2A;&#x4E2D;&#x5B66;&#x6559;&#x5E08;&#xFF0C;&#x6BD4;&#x6211;&#x5927;&#x4E0D;&#x4E86;&#x51E0;&#x5C81;&#xFF0C;&#x6536;&#x5165;&#x4E5F;&#x7B97;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;7000&#x2014;8000&#x5143;&#x4E0D;&#x80FD;&#x7B97;&#x4E00;&#x70B9;&#x94B1;&#x5427;&#x3002;</p>
<p>&#x7406;&#x53D1;&#x5973;&#x58EB;&#x9669;&#x4E9B;&#x6CA1;&#x6709;&#x63A5;&#x4E0A;&#x8BDD;&#x6765;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x53D7;&#x5230;&#x4E86;&#x51B2;&#x51FB;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x542C;&#x5230;&#x4E86;&#x8F7B;&#x67D4;&#x7684;&#x53F9;&#x6C14;&#x58F0;&#xFF1A;</p>
<p>&#x7537;&#x4E2D;&#x97F3;&#xFF08;&#x6559;&#x5E08;&#xFF09;&#xFF1A;&#x7D2F;&#x554A;&#xFF0C;&#x6628;&#x5929;&#x4E00;&#x65E9;&#x5973;&#x513F;&#x5973;&#x5A7F;&#x4ECE;&#x4E0A;&#x6D77;&#x56DE;&#x6765;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x966A;&#x4ED6;&#x4EEC;&#x53BB;&#x722C;&#x6CF0;&#x5C71;&#xFF0C;&#x8FD9;&#x4E0D;&#x6211;&#x521A;&#x628A;&#x4ED6;&#x4EEC;&#x9001;&#x5230;&#x9AD8;&#x94C1;&#x7AD9;&#x3002;&#xFF08;&#x6CF0;&#x5B89;&#x9AD8;&#x94C1;&#x7AD9;&#x8DDD;&#x6211;&#x4EEC;&#x5C0F;&#x533A;10&#x5206;&#x949F;&#x8F66;&#x7A0B;&#xFF09;</p>
<p>&#x7406;&#x53D1;&#x5973;&#x58EB;&#x7684;&#x5973;&#x513F;&#x5728;&#x4E00;&#x65C1;&#x505A;&#x7740;&#x82F1;&#x8BED;&#x4F5C;&#x4E1A;&#xFF0C;&#x624D;&#x4E0A;&#x521D;&#x4E2D;&#x3002;</p>
<p>&#x7537;&#x4E2D;&#x97F3;&#xFF08;&#x6559;&#x5E08;&#xFF09;&#xFF1A;&#x8FD9;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x554A;&#xFF0C;&#x8981;&#x6293;&#x7D27;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x82F1;&#x8BED;&#x3002;&#x6211;&#x5E73;&#x65F6;&#x4E5F;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x5C0F;&#x5B66;&#x751F;&#x3001;&#x521D;&#x4E2D;&#x751F;&#x3001;&#x9AD8;&#x4E2D;&#x751F;&#x90FD;&#x884C;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x627E;&#x6211;&#x2026;&#x2026;&#x4EF7;&#x683C;&#x6211;&#x4EEC;&#x5C31;&#x4F18;&#x60E0;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x6211;&#x7684;&#x56F0;&#x610F;&#x4E00;&#x65F6;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x56DE;&#x5473;&#x7740;&#x7537;&#x4E2D;&#x97F3;&#x6559;&#x5E08;&#x7684;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x3002;&#x731B;&#x4E00;&#x542C;&#xFF0C;&#x4F3C;&#x662F;&#x81EA;&#x5632;&#x81EA;&#x8D2C;&#x3001;&#x8BC9;&#x82E6;&#x8BC9;&#x7D2F;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x5374;&#x662F;&#x81EA;&#x5938;&#x663E;&#x6446;&#x3001;&#x81EA;&#x6211;&#x5BA3;&#x4F20;&#x3002;</p>
<p>&#x67D3;&#x5B8C;&#x53D1;&#xFF0C;&#x8D70;&#x51FA;&#x7406;&#x53D1;&#x5E97;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x8116;&#x5B50;&#x91CC;&#x6709;&#x5934;&#x53D1;&#x624E;&#x5F97;&#x614C;&#xFF0C;&#x4E0D;&#x90A3;&#x4E48;&#x8212;&#x670D;&#x3002;</p>
<p>&#x770B;&#x6765;&#x8FD9;&#x7406;&#x53D1;&#x5973;&#x58EB;&#x7684;&#x7406;&#x53D1;&#x6280;&#x827A;&#x4E5F;&#x8D76;&#x4E0D;&#x4E0A;&#x8FD9;&#x4F4D;&#x7537;&#x4E2D;&#x97F3;&#x6559;&#x5E08;&#x7684;&#x81EA;&#x5938;&#x827A;&#x672F;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmR1tZ55xLy7rwz58vXGLYrMBL9XX192LKqxfAev3srN8b/4221574-4cc21eea055e28c3.jpg" alt="4221574-4cc21eea055e28c3.jpg"><br><a href="http://img0.ph.126.net/lBp3Nf3wWOB20IuLIjL7Cg==/6632472941561911662.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/lBp3Nf3wWOB20IuLIjL7Cg==/6632472941561911662.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/boasting-also-requires-some-skill" target="_blank" rel="noopener">&#x81EA;&#x5938;&#x4E5F;&#x9700;&#x8981;&#x827A;&#x672F; Boasting also Requires Some Skill</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/reading-repays-you-with-a-wonderful-life/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQNYR9gA8eHEgegUSWZqhi8JL771sK1bThuH1rynKD3vW/timg.jpg" alt="读书还你精彩人生 Reading Repays You with a Wonderful Life">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T02:57:06.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1510 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/reading-repays-you-with-a-wonderful-life/">读书还你精彩人生 Reading Repays You with a Wonderful Life</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x4E2A;&#x4EBA;&#x77E5;&#x8BC6;&#x7684;&#x53D6;&#x5F97;&#x6765;&#x6E90;&#x4E8E;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x6765;&#x81EA;&#x76F4;&#x63A5;&#x7ECF;&#x9A8C;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x8DB3;&#x591F;&#x7684;&#x7CBE;&#x529B;&#x3001;&#x65F6;&#x95F4;&#x548C;&#x91D1;&#x94B1;&#xFF0C;&#x6E38;&#x904D;&#x7956;&#x56FD;&#x7684;&#x5927;&#x597D;&#x6CB3;&#x5C71;&#xFF0C;&#x5468;&#x6E38;&#x4E16;&#x754C;&#x5217;&#x56FD;&#xFF0C;&#x4E5F;&#x53EF;&#x83B7;&#x53D6;&#x76F4;&#x63A5;&#x7684;&#x7ECF;&#x9A8C;&#x77E5;&#x8BC6;&#x3002;&#x4F46;&#x8FD9;&#x6BD5;&#x7ADF;&#x6709;&#x9650;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x7684;&#x77E5;&#x8BC6;&#x5374;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x95F4;&#x63A5;&#x7ECF;&#x9A8C;&#xFF0C;&#x8BF4;&#x767D;&#x4E86;&#x5C31;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x8BFB;&#x4E66;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#xFF0C;&#x8BFB;&#x597D;&#x4E66;&#xFF0C;&#x5982;&#x540C;&#x8046;&#x542C;&#x5723;&#x8D24;&#x7684;&#x5FC3;&#x58F0;&#x548C;&#x6559;&#x8BF2;&#xFF0C;&#x53C8;&#x4F3C;&#x4E0E;&#x667A;&#x8005;&#x7545;&#x6240;&#x6B32;&#x8A00;&#xFF0C;&#x8DDF;&#x7740;&#x4ED6;&#x4EEC;&#x8D70;&#x8FDB;&#x4E86;&#x5947;&#x5999;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5728;&#x7F51;&#x7EDC;&#x79D1;&#x6280;&#x65E5;&#x76CA;&#x53D1;&#x5C55;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x8BFB;&#x4E66;&#x6B63;&#x4EE5;&#x591A;&#x6837;&#x5316;&#x7684;&#x5F62;&#x5F0F;&#x5C55;&#x73B0;&#x7740;&#x5176;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8BFB;&#x4E66;&#x589E;&#x957F;&#x4E86;&#x4F60;&#x7684;&#x77E5;&#x8BC6;</p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5728;steemit &#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x6211;&#x770B;&#x5230;&#x4E86;&#x6709;&#x4EBA;&#x5BF9;steemit&#x7531;&#x6765;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x987F;&#x5F00;&#x8305;&#x585E;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4E5F;&#x4E00;&#x76F4;&#x5728;&#x56F0;&#x6270;&#x7740;&#x6211;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x5E94;&#x8BE5;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x89E3;&#x91CA;&#x8BA4;&#x4E3A;&#xFF0C;steemit&#x6765;&#x6E90;&#x4E8E;esteem it&#xFF0C;&#x5C0A;&#x656C;&#x3001;&#x91CD;&#x89C6;&#x3001;&#x8BA4;&#x4E3A;&#x7684;&#x610F;&#x601D;&#x3002;&#x4E0E;steam &#xFF08;&#x84B8;&#x6C7D;&#xFF09;&#x98CE;&#x9A6C;&#x725B;&#x4E0D;&#x76F8;&#x53CA;&#x3002;esteem it &#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x91CD;&#x89C6;&#x5B83;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x53E5;&#x8BDD;&#x6390;&#x5934;&#x53BB;&#x5C3E;&#x7559;&#x4E0B;&#x7684;&#x7CBE;&#x534E;&#x5427;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x53EA;&#x662F;&#x6211;&#x7684;&#x5984;&#x65AD;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF1A;I e(steem it) an honor to address this audience. &#x6211;&#x8BA4;&#x4E3A;&#x5411;&#x8BF8;&#x4F4D;&#x6F14;&#x8BB2;&#x662F;&#x4E00;&#x79CD;&#x5149;&#x8363;&#x3002; </p>
<p>&#x901A;&#x8FC7;&#x8BFB;&#x4E66;&#xFF08;&#x7F51;&#x7EDC;&#xFF09;&#x4E86;&#x89E3;&#x4E86;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x641C;&#x7D20;&#x5F15;&#x64CE;&#x8C37;&#x6B4C;&#x3001;&#x767E;&#x5EA6;&#x7684;&#x7531;&#x6765;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x539F;&#x6765;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x60C5;&#x8DA3;&#xFF0C;&#x522B;&#x81F4;&#x7684;&#x60C5;&#x8DA3;&#x3002;</p>
<p>Google&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x662F;&#x4E00;&#x4E2A;&#x6570;&#x5B66;&#x4E0A;&#x7684;&#x672F;&#x8BED;&#xFF0C;&#x5373;10&#x7684;100&#x6B21;&#x65B9;&#xFF0C;&#x8868;&#x793A;1&#x540E;&#x9762;&#x63A5;&#x8457;100&#x4E2A;0&#x3002;Google&#x4F7F;&#x7528;&#x6B64;&#x672F;&#x8BED;&#x6765;&#x53CD;&#x6620;&#x51FA;&#x516C;&#x53F8;&#x7684;&#x4EFB;&#x52A1;&#xFF1A;&#x7EC4;&#x7EC7;&#x7F51;&#x7EDC;&#x4E0A;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x8D44;&#x8BAF;&#x3002;</p>
<p>Google&#x5168;&#x7403;&#x4E2D;&#x6587;&#x540D;&#x79F0;&#x4E3A;&#x201C;&#x8C37;&#x6B4C;&#x201D;&#xFF0C;&#x662F;2006&#x5E74;4&#x6708;12&#x65E5;&#x7531;Google&#x516C;&#x53F8;&#x5728;&#x5317;&#x4EAC;&#x53D1;&#x5E03;&#x3002;&#x201C;&#x8C37;&#x6B4C;&#x201D;&#x7684;&#x610F;&#x601D;&#x89E3;&#x4F5C;&#x4EE5;&#x6996;&#x4E3A;&#x6B4C;&#xFF08;&#x8FD9;&#x91CC;&#x201C;&#x8C37;&#x201D;&#x662F;&#x201C;&#x6996;&#x201D;&#x7684;&#x7B80;&#x5316;&#x5B57;&#xFF09;&#xFF0C;&#x201C;&#x64AD;&#x79CD;&#x4E0E;&#x671F;&#x5F85;&#x4E4B;&#x6B4C;&#x201D;&#x3001;&#x4EA6;&#x662F;&#x6536;&#x83B7;&#x4E0E;&#x6B22;&#x6109;&#x4E4B;&#x6B4C;&#x3002;</p>
<p>&#x501F;&#x7528;&#x8F9B;&#x5F03;&#x75BE;&#x7684;&#x300A;&#x9752;&#x7389;&#x6848;&#x2022;&#x5143;&#x5915;&#x300B;&#x8BD7;&#x53E5;&#xFF1A;&#x201C;&#x4F17;&#x91CC;&#x5BFB;&#x4ED6;&#x5343;&#x767E;&#x5EA6;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x90A3;&#x4EBA;&#x5374;&#x5728;&#x706F;&#x706B;&#x9611;&#x73CA;&#x5904;&#x201D;&#xFF0C; &#x674E;&#x5F66;&#x5B8F;&#x5B9A;&#x4E49;&#x4E86;&#x767E;&#x5EA6;&#xFF0C;&#x4E0D;&#x4E5F;&#x6B63;&#x662F;&#x4E0E;&#x59BB;&#x5B50;&#x6D6A;&#x6F2B;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x7684;&#x5199;&#x7167;&#x5417;&#xFF1F;</p>
<p>&#x8BFB;&#x4E66;&#x4E30;&#x5BCC;&#x4E86;&#x4F60;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5F00;&#x9614;&#x4E86;&#x773C;&#x754C;&#x548C;&#x601D;&#x7EF4;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x4F60;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x6700;&#x7EC8;&#x4F7F;&#x4F60;&#x63D0;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x5F00;&#x542F;&#x4E86;&#x4F60;&#x7CBE;&#x5F69;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8BFB;&#x4E66;&#x6539;&#x53D8;&#x4E86;&#x4F60;&#x7684;&#x4EBA;&#x751F;</p>
<p>&#x6211;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x5728;&#x6211;&#x524D;&#x9762;&#x697C;&#x4F4F;&#x7684;&#x4E00;&#x7626;&#x5C0F;&#x7684;&#x4E2D;&#x5E74;&#x4EBA;&#x8DB4;&#x5728;&#x697C;&#x524D;&#x7684;&#x4E00;&#x77F3;&#x51F3;&#x4E0A;&#x770B;&#x4E66;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x5199;&#x5199;&#x5212;&#x5212;&#xFF0C;&#x4F3C;&#x662F;&#x5728;&#x505A;&#x7740;&#x7B14;&#x8BB0;&#x3002;&#x90A3;&#x77F3;&#x51F3;&#x539F;&#x672C;&#x662F;&#x4E3A;&#x9EBB;&#x5C06;&#x3001;&#x6251;&#x514B;&#x3001;&#x8C61;&#x68CB;&#x51C6;&#x5907;&#x7684;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x7ADF;&#x6210;&#x4E86;&#x4ED6;&#x7684;&#x4E66;&#x684C;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x6709;&#x7740;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#x5171;&#x540C;&#x7231;&#x597D;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x51FA;&#x4E8E;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4E3B;&#x52A8;&#x4E0E;&#x4ED6;&#x6500;&#x8C08;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x59D3;&#x8D3E;&#xFF0C;&#x662F;&#x5382;&#x91CC;&#x7684;&#x8BBE;&#x5907;&#x7EF4;&#x4FEE;&#x5DE5;&#xFF0C;&#x5012;&#x73ED;&#x5DE5;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x95F4;&#x5728;&#x5BB6;&#x91CC;&#x3002;&#x59BB;&#x5B50;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x6446;&#x644A;&#x5356;&#x4E9B;&#x5E03;&#x5339;&#x3001;&#x8863;&#x670D;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x53CC;&#x513F;&#x5973;&#x5728;&#x4E0A;&#x5B66;&#x3002;</p>
<p>&#x8001;&#x8D3E;&#x54E5;&#x62A5;&#x8003;&#x4E86;&#x9AD8;&#x6559;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x6C49;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x8003;&#x8BD5;&#xFF0C;&#x7531;&#x4E8E;&#x5E95;&#x5B50;&#x8584;&#xFF0C;&#x5E74;&#x9F84;&#x4E5F;&#x5927;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5B66;&#x4E60;&#x8D77;&#x6765;&#x5F88;&#x5403;&#x529B;&#xFF0C;&#x4F46;&#x4ED6;&#x575A;&#x6301;&#x7740;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#x62FF;&#x5230;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;</p>
<p>&#x9876;&#x7740;&#x8BF8;&#x591A;&#x5632;&#x8BBD;&#x3001;&#x751F;&#x6D3B;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x8EAB;&#x8FB9;&#x5403;&#x559D;&#x73A9;&#x4E50;&#x3001;&#x4E0D;&#x6C42;&#x8FDB;&#x53D6;&#x73AF;&#x5883;&#x7684;&#x51B2;&#x51FB;&#xFF0C;&#x8001;&#x8D3E;&#x54E5;&#x80FD;&#x591F;&#x6709;&#x6B64;&#x5883;&#x754C;&#xFF0C;&#x96BE;&#x5F97;&#x53EF;&#x8D35;&#x3002;</p>
<p>&#x201C;&#x6211;&#x8FD9;&#x628A;&#x5E74;&#x7EAA;&#x5B66;&#x4E0D;&#x5B66;&#x5DF2;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x6211;&#x5F71;&#x54CD;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x7ED9;&#x5B69;&#x5B50;&#x5E26;&#x4E86;&#x4E2A;&#x5934;&#x3002;&#x201D;</p>
<p>&#x8001;&#x8D3E;&#x54E5;&#x7684;&#x5973;&#x513F;&#x3001;&#x513F;&#x5B50;&#x90FD;&#x662F;&#x88AB;&#x6CF0;&#x5C71;&#x4E2D;&#x5B66;&#x56E0;&#x4E3A;&#x6210;&#x7EE9;&#x4F18;&#x5F02;&#x800C;&#x514D;&#x5B66;&#x8D39;&#x62DB;&#x8FDB;&#x53BB;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x53EF;&#x4EE5;&#x8FDB;&#x66F4;&#x597D;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x4F46;&#x514D;&#x4E86;&#x5B66;&#x8D39;&#x4E5F;&#x662F;&#x51CF;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x8D1F;&#x62C5;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x8003;&#x53D6;&#x4E86;&#x5317;&#x4EAC;&#x90AE;&#x7535;&#x5927;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x4E86;&#x5728;&#x5317;&#x4EAC;&#x7684;&#x4E2D;&#x56FD;&#x7535;&#x4FE1;&#x3002;&#x513F;&#x5B50;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x8003;&#x53D6;&#x4E86;&#x897F;&#x5B89;&#x5EFA;&#x7B51;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x5E94;&#x8BE5;&#x6BD5;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x8D3E;&#x54E5;&#x7684;&#x5973;&#x513F;&#x3001;&#x513F;&#x5B50;&#x901A;&#x8FC7;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x4EBA;&#x751F;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E86;&#x8D2B;&#x7A77;&#x7684;&#x5BB6;&#x5EAD;&#x3002;&#x800C;&#x6700;&#x7EC8;&#x6539;&#x53D8;&#x4ED6;&#x4EEC;&#x7684;&#xFF0C;&#x5E94;&#x662F;&#x4ED6;&#x4EEC;&#x90A3;&#x4E2A;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x7684;&#x7236;&#x4EB2;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x6211;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x90BB;&#x5C45;&#xFF0C;&#x5176;&#x4EBA;&#x751F;&#x5374;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x5979;&#x53EB;&#x91D1;&#x82B1;&#xFF0C;&#x662F;&#x5382;&#x91CC;&#x8F66;&#x95F4;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x4E08;&#x592B;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E72;&#x7740;&#x7EF4;&#x4FEE;&#x5BB6;&#x7535;&#x7684;&#x5C0F;&#x751F;&#x610F;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x513F;&#x53EB;&#x5E05;&#x5E05;&#x3002;</p>
<p>&#x91D1;&#x82B1;&#x592B;&#x59BB;&#x4E24;&#x4EBA;&#x559C;&#x6B22;&#x73A9;&#xFF0C;&#x5BB6;&#x91CC;&#x4FBF;&#x6210;&#x4E86;&#x6251;&#x514B;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4EBA;&#x5C11;&#x65F6;&#x73A9;&#x5347;&#x7EA7;&#x3001;&#x4EBA;&#x591A;&#x65F6;&#x73A9;&#x591F;&#x7EA7;&#xFF0C;&#x573A;&#x9762;&#x70ED;&#x95F9;&#x4E5F;&#x611F;&#x67D3;&#x4E86;&#x5728;&#x9694;&#x58C1;&#x770B;&#x4E66;&#x7684;&#x6211;&#x3002;&#x5176;&#x5973;&#x513F;&#x5E05;&#x5E05;&#x5DF2;&#x4E0A;&#x5C0F;&#x5B66;&#x4E86;&#xFF0C;&#x7236;&#x6BCD;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x5979;&#xFF0C;&#x6709;&#x65F6;&#x5979;&#x4FBF;&#x8DD1;&#x5230;&#x6211;&#x7684;&#x5C4B;&#x91CC;&#x6765;&#xFF0C;&#x51AC;&#x5B63;&#x665A;&#x4E0A;9&#x70B9;&#x949F;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x665A;&#x4E86;&#xFF0C;&#x53EF;&#x5979;&#x8FD8;&#x6CA1;&#x529E;&#x6CD5;&#x7761;&#x89C9;&#x3002;</p>
<p>&#x65E5;&#x590D;&#x4E00;&#x65E5;&#xFF0C;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x3002;&#x4E08;&#x592B;&#x75C5;&#x901D;&#xFF0C;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x91D1;&#x82B1;&#x4E5F;&#x5931;&#x4E1A;&#x4E86;&#x3002;&#x5973;&#x513F;&#x5E05;&#x5E05;&#x4E5F;&#x6CA1;&#x6709;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x5230;&#x5904;&#x6253;&#x70B9;&#x96F6;&#x5DE5;&#x3002;&#x5176;&#x751F;&#x6D3B;&#x5883;&#x51B5;&#x4EE4;&#x4EBA;&#x582A;&#x5FE7;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#xFF0C;&#x4E0D;&#x53EA;&#x6539;&#x53D8;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x7740;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x3002;&#x8981;&#x60F3;&#x6D3B;&#x51FA;&#x7CBE;&#x5F69;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x90A3;&#x5C31;&#x8BFB;&#x4E66;&#x5427;&#xFF01;</p>
<p>&#x6B63;&#x5982;&#x9AD8;&#x5C14;&#x57FA;&#x6240;&#x8A00;&#xFF1A;&#x201C;&#x6211;&#x6251;&#x5728;&#x4E66;&#x4E0A;&#xFF0C;&#x5C31;&#x50CF;&#x9965;&#x997F;&#x7684;&#x4EBA;&#x6251;&#x5728;&#x9762;&#x5305;&#x4E0A;&#x3002;&#x201D;</p>
<p><img src="https://steemitimages.com/DQmQNYR9gA8eHEgegUSWZqhi8JL771sK1bThuH1rynKD3vW/timg.jpg" alt="timg.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/reading-repays-you-with-a-wonderful-life" target="_blank" rel="noopener">&#x8BFB;&#x4E66;&#x8FD8;&#x4F60;&#x7CBE;&#x5F69;&#x4EBA;&#x751F; Reading Repays You with a Wonderful Life</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/this-too-shall-pass-away/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTumiaDVxRgUeStZJHDMuyFgdy32Aos13eJTqW2sfKEVS/l.jpeg" alt="这终将逝去 This too Shall Pass Away">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T12:06:48.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 759 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/this-too-shall-pass-away/">这终将逝去 This too Shall Pass Away</a>
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x660E;&#xFF1A;&#x672C;&#x6587;&#x82F1;&#x6587;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x53CA;Wikipedia&#xFF0C;&#x73B0;&#x5C06;&#x5176;&#x7FFB;&#x8BD1;&#x4E3A;&#x6C49;&#x8BED;&#xFF0C;&#x7279;&#x5411;&#x539F;&#x4F5C;&#x8005;&#x81F4;&#x8C22;&#xFF01;</p>
<p>&#x8FD9;&#x7EC8;&#x5C06;&#x901D;&#x53BB;&#x3002;</p>
<p>&#x8FD9;&#x53E5;&#x8BDD;&#x8BF4;&#x7684;&#x591A;&#x4E48;&#x771F;&#x5B9E;&#x554A;&#xFF01;</p>
<p>&#x636E;&#x6211;&#x6240;&#x77E5;&#x2014;&#x2014;&#x5173;&#x4E8E;&#x8FD9;&#x53E5;&#x8BDD;&#x6709;&#x4E24;&#x4E2A;&#x6545;&#x4E8B;&#x3002;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x72B9;&#x592A;&#x4F20;&#x7EDF;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x53E4;&#x8001;&#x7684;&#x4E1C;&#x65B9;&#x3002;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x7684;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x6765;&#x81EA;&#x4E1C;&#x65B9;&#xFF08;&#x5F15;&#x7528;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#x2022;&#x6797;&#x80AF;&#x5728;1859&#x5E74;&#x8BB2;&#x8FF0;&#x8FC7;&#x7684;&#x8BDD;&#xFF09;&#xFF1A;</p>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x4E00;&#x4F4D;&#x4E1C;&#x65B9;&#x541B;&#x4E3B;&#x66FE;&#x7ECF;&#x547D;&#x4EE4;&#x5176;&#x56FD;&#x7684;&#x667A;&#x8005;&#x7ED9;&#x4ED6;&#x9020;&#x4E2A;&#x53E5;&#x5B50;&#xFF0C;&#x65E2;&#x6C38;&#x88AB;&#x671F;&#x5F85;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x3001;&#x4EFB;&#x4F55;&#x573A;&#x5408;&#x90FD;&#x5E94;&#x8BE5;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x548C;&#x6070;&#x5F53;&#x7684;&#x3002;&#x667A;&#x8005;&#x4EEC;&#x7ED9;&#x4ED6;&#x9020;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x8FD9;&#x7EC8;&#x5C06;&#x901D;&#x53BB;&#x3002;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x8868;&#x8FBE;&#x5F97;&#x591A;&#x4E48;&#x5F97;&#x4F53;&#x6070;&#x5F53;&#xFF01;&#x5904;&#x5F97;&#x610F;&#x7684;&#x5DC5;&#x5CF0;&#xFF0C;&#x7ED9;&#x4E88;&#x8B66;&#x6212;&#xFF1B;&#x843D;&#x82E6;&#x96BE;&#x7684;&#x6DF1;&#x6E0A;&#xFF0C;&#x4E88;&#x4EE5;&#x6170;&#x85C9;&#xFF01;</p>
<p>&#x4E0D;&#x597D;&#x7684;&#x65E5;&#x5B50;&#x4F1A;&#x8FC7;&#x53BB;</p>
<p>&#x5F53;&#x4F60;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#x65F6;&#xFF0C;&#x8981;&#x8BB0;&#x4F4F;&#x4E00;&#x4EF6;&#x4EE4;&#x4EBA;&#x6B23;&#x6170;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5B83;&#x4E0D;&#x4F1A;&#x6C38;&#x8FDC;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#x3002;&#x4EBA;&#x751F;&#x6709;&#x9AD8;&#x6F6E;&#x4E5F;&#x6709;&#x4F4E;&#x8C37;&#xFF0C;&#x800C;&#x4E14;&#x603B;&#x662F;&#x4F1A;&#x8FD9;&#x6837;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x65E0;&#x53EF;&#x4E89;&#x8FA9;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x5F53;&#x4F60;&#x5904;&#x4E8E;&#x4F4E;&#x8C37;&#x65F6;&#xFF0C;&#x6709;&#x65F6;&#x4F60;&#x5FD8;&#x8BB0;&#x4E86;&#x9AD8;&#x6F6E;&#xFF0C;&#x4F46;&#x5B83;&#x7EC8;&#x5C06;&#x4F1A;&#x56DE;&#x6765;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x53E5;&#x8BDD;&#x53EF;&#x4EE5;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x5B89;&#x6170;&#x3002;</p>
<p>&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x5149;&#x4E5F;&#x4F1A;&#x8FC7;&#x53BB;</p>
<p>&#x77E5;&#x9053;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4F1A;&#x66F4;&#x52A0;&#x73CD;&#x60DC;&#x62E5;&#x6709;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x7F8E;&#x597D;&#x4E1C;&#x897F;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x3001;&#x5173;&#x7CFB;&#x3001;&#x7ECF;&#x5386;&#x3001;&#x4E8B;&#x7269;&#x6216;&#x4E00;&#x822C;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x90FD;&#x65E0;&#x6240;&#x8C13;&#x3002;&#x5982;&#x679C;&#x4F60;&#x77E5;&#x9053;&#x771F;&#x6B63;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x4F1A;&#x6C38;&#x8FDC;&#x6301;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x90A3;&#x4E48;&#x4EAB;&#x53D7;&#x5B83;&#x5E76;&#x5145;&#x5206;&#x5229;&#x7528;&#x5B83;&#x662F;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x4E5F;&#x8981;&#x611F;&#x8C22;&#x5B83;&#xFF01;</p>
<p>How true this statement is! </p>
<p>As far as I can tell &#x2013;there are two stories for this. One from the Jewish tradition and one from the ancient East. I first heard the one from the East which is (to quote Abraham Lincoln who spoke of it in 1859):</p>
<p>It is said an Eastern monarch once charged his wise men to invent him a sentence, to be ever in view, and which should be true and appropriate in all times and situations. They presented him the words: &#x201C;And this, too, shall pass away.&#x201D; How much it expresses! How chastening in the hour of pride! How consoling in the depths of affliction!</p>
<p>Bad times will pass</p>
<p>When you&#x2019;re feeling low a comforting thing to keep in mind is that it won&#x2019;t last forever. It&#x2019;s a fact of life that there are highs and lows and there always will be. When you are low sometimes you forget about the highs, but they will return. In this sense I find that this statement can bring some comfort.</p>
<p>Unfortunately, good times will pass too</p>
<p>Knowing that all things will pass makes me appreciate the good things in life even more when I have them. It doesn&#x2019;t matter whether it&#x2019;s people, relationships, experiences, things, or life in general. If you know something really good won&#x2019;t last forever then it makes sense to enjoy it and make the most of it while you have it. </p>
<p>And also to be grateful for it!</p>
<p><img src="https://steemitimages.com/DQmTumiaDVxRgUeStZJHDMuyFgdy32Aos13eJTqW2sfKEVS/l.jpeg" alt="l.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/this-too-shall-pass-away" target="_blank" rel="noopener">&#x8FD9;&#x7EC8;&#x5C06;&#x901D;&#x53BB; This too Shall Pass Away</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-small-fish-of-steemit-watching-the-dragon-gate/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZXjKH4QsiM22AjAGoVooHbh8PdhRn4VkWDEQBqcsSUhS/1.jpg" alt="Steemit上的小鱼望龙门 Small fish of Steemit watching the Dragon Gate">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-12T13:38:03.000Z">2017-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1074 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-small-fish-of-steemit-watching-the-dragon-gate/">Steemit上的小鱼望龙门 Small fish of Steemit watching the Dragon Gate</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x539F;&#x672C;&#x4E2D;&#x5348;&#x5C31;&#x60F3;&#x597D;&#x4E86;&#x4E0B;&#x5348;&#x8981;&#x5199;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x9898;&#x76EE;&#x300A;Steemit&#x4E0A;&#x7684;&#x5C0F;&#x9C7C;&#x671B;&#x9F99;&#x95E8;&#x5174;&#x53F9;&#x300B;&#xFF0C;&#x672C;&#x610F;&#x662F;&#x53D1;&#x53D1;&#x611F;&#x6168;&#xFF0C;&#x7406;&#x4E00;&#x7406;&#x85CF;&#x5728;&#x5FC3;&#x4E2D;&#x7684;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x7684;&#x90A3;&#x4E00;&#x58F0;&#x53F9;&#x606F;&#x3002;&#x53EF;&#x7A81;&#x7136;&#x770B;&#x5230;&#x4E86;&#x524D;&#x8F88;@lemooljiang &#x5199;&#x7684;&#x300A;steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x65E5;&#x5E38;&#x300B;&#xFF0C;&#x5FFD;&#x89C9;&#x8212;&#x670D;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4FBF;&#x628A;&#x201C;&#x5174;&#x53F9;&#x201D;&#x53BB;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E00;&#x58F0;&#x53F9;&#x606F;&#x7F18;&#x4F55;&#x800C;&#x751F;</p>
<p>&#x671B;&#x6D0B;&#x5174;&#x53F9;&#xFF0C;&#x9762;&#x5BF9;&#x7740;&#x6D69;&#x701A;&#x7684;&#x5927;&#x6D77;&#xFF0C;&#x54C0;&#x53F9;&#x81EA;&#x5DF1;&#x7684;&#x6E3A;&#x5C0F;&#x548C;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x5982;&#x679C;&#x8BF4;Steemit&#x662F;&#x5927;&#x6D77;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x65B0;&#x4EBA;&#x5C31;&#x662F;&#x5927;&#x6D77;&#x91CC;&#x7684;&#x5C0F;&#x9C7C;&#x6216;&#x8005;&#x867E;&#x7C73;&#x4E86;&#x3002;</p>
<p>&#x8BF7;&#x770B;Steemit&#x5173;&#x4E8E;Reputation&#x7684;&#x5B9A;&#x4E49;&#x548C;&#x89E3;&#x91CA;&#xFF1A;</p>
<p>Your reputation goes up when accounts vote on your content. Getting downvoted by someone with a higher reputation can push your reputation down and make your posts less visible.</p>
<p>Users with a lower reputation score are unable to affect your reputation.</p>
<p>Every time another user upvotes one of your posts or comments, it increases your reputation score. Users with a higher reputation than you will have more of a positive effect. The more STEEM Power that the voter has, the larger the effect is as well. The best way to earn upvotes is by adding value to the Steemit community.</p>
<p>&#x6211;&#x662F;&#x4E00;&#x6761;&#x5B64;&#x5355;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x6447;&#x66F3;&#x4E00;&#x5730;&#x7684;&#x5FE7;&#x4F24;&#xFF0C;&#x6E38;&#x5411;&#x6D69;&#x701A;&#x672A;&#x77E5;&#x7684;&#x6D77;&#x6D0B;&#x3002;&#x4E00;&#x8DEF;&#x6E38;&#x6765;&#x6E38;&#x53BB;&#xFF0C;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x751F;&#x6015;&#x88AB;&#x5927;&#x9C7C;&#x5403;&#x6389;&#xFF08;&#x88AB;&#x5927;&#x9C7C;flag&#xFF09;&#x3002;</p>
<p>&#x5728;&#x6B64;&#x89C4;&#x5219;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x9C7C;&#x7684;&#x652F;&#x6301;&#x548C;&#x63D0;&#x643A;&#xFF0C;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x957F;&#x6210;&#x4E00;&#x6761;&#x5927;&#x9C7C;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53BB;&#x8DC3;&#x9F99;&#x95E8;&#xFF0C;&#x96BE;&#x4E8E;&#x4E0A;&#x9752;&#x5929;&#x3002;&#x6CA1;&#x6709;Rep(utation)&#xFF0C;&#x6CA1;&#x6709;SP(Steem Power)&#xFF0C;&#x4F60;&#x8FD9;&#x6761;&#x5C0F;&#x9C7C;&#x5F88;&#x96BE;&#x5F97;&#x5230;&#x5927;&#x9C7C;&#x3001;&#x5927;&#x9CB8;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x7684;Reputation &#x5C31;&#x5F88;&#x96BE;&#x5347;&#x4E0A;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x5199;&#x7684;&#x597D;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6709;30&#x591A;&#x4E2A;&#x70B9;&#x8D5E;&#x7684;&#x4E86;&#xFF0C;&#x53EF;&#x6536;&#x76CA;&#x8FD8;&#x4E0D;&#x5230;$0.1&#xFF0C;&#x6839;&#x672C;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x9752;&#x7750;&#x3002;&#x5927;&#x9C7C;&#x4EEC;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4E8E;&#x4EBA;&#x4E8E;&#x5DF1;&#x90FD;&#x6709;&#x5229;&#xFF0C;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p>
<p>&#x6B63;&#x5982;&#x524D;&#x8F88;@lemooljiang&#x6240;&#x8A00;&#xFF1A;&#x788D;&#x4E8E;steemit&#x4E0A;&#x7684;&#x70B9;&#x8D5E;&#x673A;&#x5236;&#xFF0C;&#x65B0;&#x4F5C;&#x8005;&#x60F3;&#x8981;&#x5192;&#x5C16;&#xFF0C;&#x96BE;&#x5EA6;&#x5F88;&#x5927;&#x3002;&#x6295;&#x7968;&#x4EBA;&#x90FD;&#x662F;&#x559C;&#x6B22;&#x6295;&#x5A01;&#x671B;&#x503C;&#x9AD8;&#xFF08;reputation&#xFF09;&#x6216;&#x662F;SP&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x5BF9;&#x81EA;&#x5DF1;&#x6700;&#x4E3A;&#x6709;&#x5229;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E00;&#x70B9;&#x751F;&#x673A;&#x59D7;&#x59D7;&#x6765;&#x8FDF;</p>
<p>&#x524D;&#x8F88;@lemooljiang&#x6BCF;&#x5929;&#x652F;&#x6301;&#x4E00;&#x4E2A;&#x65B0;&#x4F5C;&#x8005;&#x3002;&#x4E3A;&#x4E86;&#x5C3D;&#x70B9;&#x7EF5;&#x8584;&#x4E4B;&#x529B;&#xFF0C;&#x4ED6;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x53BB;&#x53D1;&#x73B0;&#x4E00;&#x4F4D;&#x65B0;&#x4F5C;&#x8005;&#xFF0C;&#x4E3A;&#x4ED6;&#x5168;&#x529B;&#x70B9;&#x8D5E;&#x3002;&#x800C;&#x60F3;&#x8D77;&#x4ED6;&#x81EA;&#x5DF1;&#x505A;&#x65B0;&#x4EBA;&#x65F6;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x70B9;&#x8D5E;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x5168;&#x90E8;&#x3002;</p>
<p>&#x6211;&#x5FFD;&#x7136;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x4E5F;&#x6709;&#x51E0;&#x4F4D;&#x524D;&#x8F88;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#xFF1A;@myfirst, @tumutanzi, @htliao, @abit&#x7B49;&#x7B49;&#x5927;&#x9CB8;&#x4EEC;&#x3002;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x7279;&#x522B;&#x611F;&#x8C22;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x5F97;&#x76CA;&#x4E8E;&#x793E;&#x4F1A;&#xFF0C;&#x5F85;&#x529F;&#x6210;&#x540D;&#x5C31;&#x4E4B;&#x65F6;&#xFF0C;&#x518D;&#x56DE;&#x62A5;&#x793E;&#x4F1A;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x611F;&#x6069;&#x548C;&#x5927;&#x4E49;&#x3002;</p>
<p>&#x7EC6;&#x7EC6;&#x7422;&#x78E8;&#xFF0C;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x6CA1;&#x6709;&#x597D;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#xFF0C;&#x6CA1;&#x6709;&#x6253;&#x52A8;&#x522B;&#x4EBA;&#x3002;&#x66F4;&#x4E0D;&#x4F1A;&#x611F;&#x52A8;&#x5927;&#x9C7C;&#x3001;&#x5927;&#x9CB8;&#x4EEC;&#xFF0C;&#x4F55;&#x51B5;&#x6709;&#x7684;&#x6587;&#x7AE0;&#x8FD8;&#x4E0D;&#x662F;&#x539F;&#x521B;&#xFF0C;&#x53C8;&#x4F55;&#x4EE5;&#x5F15;&#x8D77;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x6CE8;&#x610F;&#x5462;&#xFF1F;</p>
<p>&#x5012;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x51E0;&#x7BC7;&#x7528;&#x5FC3;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x5374;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x9752;&#x7750;&#xFF1A;&#x300A;&#x6CF0;&#x5C71;&#x5F69;&#x77F3;&#x6EAA;&#x300B;&#x3001;&#x300A;&#x6211;&#x7684;&#x5973;&#x513F;&#x300B;&#x3001;&#x300A;&#x6BCD;&#x4EB2;&#x7684;&#x4F1F;&#x5927;&#x300B;&#x3001;&#x300A;&#x5FB7;&#x56FD;&#x7684;&#x5F3A;&#x5927;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#x300B;&#x7B49;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x524D;&#x8F88;@lemooljiang&#x5728;&#x56DE;&#x590D;&#x4E2D;&#x6240;&#x8A00;&#xFF1A;&#x591A;&#x575A;&#x6301;&#x5427;&#xFF0C;&#x524D;&#x671F;&#x91CD;&#x5728;&#x79EF;&#x7D2F;&#x3002;</p>
<p>&#x4E5F;&#x94ED;&#x8BB0;&#x524D;&#x8F88;@tumutanzi&#x7684;&#x5584;&#x610F;&#x63D0;&#x9192;&#xFF0C;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x91CD;&#x6570;&#x91CF;&#xFF0C;&#x4E0D;&#x91CD;&#x8D28;&#x91CF;&#xFF0C;&#x8981;&#x539F;&#x521B;&#xFF0C;&#x8981;&#x5199;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#x6765;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#xFF0C;&#x5C0F;&#x9C7C;&#x4E5F;&#x80FD;&#x671B;&#x9F99;&#x95E8;&#x2026;&#x2026;</p>
<p>&#x9644;&#x5C0F;&#x8BD7;&#xFF1A;</p>
<p>&#x5C0F;&#x9C7C;</p>
<p>&#x6211;&#x662F;&#x4E00;&#x6761;&#x65E0;&#x4EBA;&#x77E5;&#x9053;&#x7684;&#x5C0F;&#x9C7C;<br>&#x6CA1;&#x6709;&#x8D56;&#x76AE;(Rep)utation&#xFF0C;&#x6CA1;&#x6709;&#x6B7B;&#x76AE;(SP)Steem Power<br>&#x4ECE;&#x4E0D;&#x5BC2;&#x5BDE;<br>&#x4ECE;&#x4E0D;&#x70E6;&#x607C;<br>&#x4F60;&#x770B;&#x6211;&#x7684;&#x4F19;&#x4F34;<br>&#x904D;&#x5E03;Steemit&#x843D;&#x843D;&#x89D2;&#x89D2;<br>&#x5927;&#x9C7C;&#x554A;&#xFF0C;&#x5927;&#x9CB8;&#x554A;<br>&#x4F60;&#x5E26;&#x6211;&#x957F;&#x5927;<br>Steemit&#x554A;<br>&#x6211;&#x628A;&#x4F60;&#x7D27;&#x7D27;&#x62E5;&#x62B1;</p>
<p><img src="https://steemitimages.com/DQmZXjKH4QsiM22AjAGoVooHbh8PdhRn4VkWDEQBqcsSUhS/1.jpg" alt="1.jpg"><br><img src="https://steemitimages.com/DQmawtEnLAeMMabAn697wHBWgSvCHxngrQH3hJgpxHY5bWP/2.jpg" alt="2.jpg"><br><img src="https://steemitimages.com/DQmZH7f5DSryLQNwYQv6AzmmYukSbxfhov6FehN7KYhA8m2/3.jpg" alt="3.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-small-fish-of-steemit-watching-the-dragon-gate" target="_blank" rel="noopener">Steemit&#x4E0A;&#x7684;&#x5C0F;&#x9C7C;&#x671B;&#x9F99;&#x95E8; Small fish of Steemit watching the Dragon Gate</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/where-does-germany-s-strength-come-from/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRB12jpXneUuL9EAKFJktp6ECbzqET7ojGLnK8XaDxNW8/mmexport1504274829157_%E7%BB%93%E6%9E%9C.jpg" alt="德国的强大来自哪里？ Where Does Germany&#39;s Strength Come from?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-12T03:53:24.000Z">2017-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/where-does-germany-s-strength-come-from/">德国的强大来自哪里？ Where Does Germany&#39;s Strength Come from?</a>
            
        </h1>
        <div class="content">
            <p>&#x5FB7;&#x56FD;&#x9762;&#x79EF;&#x53EA;&#x6709;35&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x7565;&#x5C0F;&#x4E8E;&#x6211;&#x56FD;&#x7684;&#x4E91;&#x5357;&#x7701;&#xFF08;39&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF09;&#xFF0C;&#x4EBA;&#x53E3;8200&#x4E07;&#xFF0C;&#x4E0E;&#x56DB;&#x5DDD;&#x7701;&#x7684;&#x4EBA;&#x53E3;&#x76F8;&#x5F53;&#x3002;&#x4F46;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5F39;&#x4E38;&#x4E4B;&#x5730;&#x5374;&#x662F;&#x6B27;&#x6D32;&#x6700;&#x5927;&#x7ECF;&#x6D4E;&#x4F53;&#xFF0C;&#x5168;&#x7403;&#x56FD;&#x5185;&#x751F;&#x4EA7;&#x603B;&#x503C;&#x7B2C;&#x56DB;&#x5927;&#x56FD;&#x3002;2016&#x5E74;&#x5FB7;&#x56FD;&#x56FD;&#x5185;&#x751F;&#x4EA7;&#x603B;&#x503C;3.467&#x4E07;&#x4EBF;&#x7F8E;&#x5143;&#xFF0C;&#x4EBA;&#x5747;&#x56FD;&#x6C11;&#x751F;&#x4EA7;&#x603B;&#x503C;&#x8FBE;&#x5230;41936&#x7F8E;&#x5143;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5FB7;&#x56FD;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x5F3A;&#x5927;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x9AD8;&#xFF0C;&#x80FD;&#x591F;&#x865A;&#x5FC3;&#x63A5;&#x53D7;&#x6279;&#x8BC4;&#x3001;&#x8BA4;&#x9519;&#x6539;&#x6B63;</p>
<p>&#x5FB7;&#x56FD;&#x7684;&#x5B98;&#x5458;&#x90FD;&#x662F;&#x7ECF;&#x8FC7;&#x6C11;&#x4E3B;&#x7ADE;&#x9009;&#x9009;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7D20;&#x8D28;&#x6C34;&#x5E73;&#x9AD8;&#x3002;&#x5728;&#x6C11;&#x4F17;&#x770B;&#x6765;&#xFF0C;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x662F;&#x7531;&#x7EB3;&#x7A0E;&#x4EBA;&#x4F9B;&#x517B;&#xFF0C;&#x505A;&#x597D;&#x4E86;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x505A;&#x4E0D;&#x597D;&#x5C31;&#x5E94;&#x53D7;&#x5230;&#x6279;&#x8BC4;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x5DF2;&#x4E60;&#x60EF;&#x4E8E;&#x6279;&#x8BC4;&#xFF0C;&#x6709;&#x4E86;&#x9519;&#x80FD;&#x591F;&#x865A;&#x5FC3;&#x6539;&#x8FDB;&#x3002;</p>
<p>&#x5728;&#x5BF9;&#x5F85;&#x4E8C;&#x6218;&#x671F;&#x95F4;&#x7EB3;&#x7CB9;&#x72AF;&#x4E0B;&#x7684;&#x7F6A;&#x884C;&#x4E0A;&#xFF0C;&#x5FB7;&#x56FD;&#x653F;&#x5E9C;&#x4E00;&#x4EE3;&#x4EE3;&#x9886;&#x5BFC;&#x4EBA;&#x8BDA;&#x5FC3;&#x9053;&#x6B49;&#x3002;&#x603B;&#x7406;&#x52C3;&#x5170;&#x7279;&#x60CA;&#x4E16;&#x4E00;&#x8DEA;&#xFF0C;&#x603B;&#x7406;&#x9ED8;&#x514B;&#x5C14;&#x53D1;&#x8868;&#x8C08;&#x8BDD;&#xFF0C;&#x5BA3;&#x79F0;&#x5FB7;&#x56FD;&#x5BF9;&#x7EB3;&#x7CB9;&#x7F6A;&#x884C;&#x201C;&#x6C38;&#x4E45;&#x62C5;&#x8D23;&#x201D;&#x3002;&#x7531;&#x6B64;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x5FB7;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x8FDC;&#x89C1;&#x548C;&#x8FDB;&#x6B65;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5408;&#x7406;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x81EA;&#x7531;&#x7684;&#x7A7A;&#x95F4;</p>
<p>&#x653F;&#x5E9C;&#x5236;&#x5B9A;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x5408;&#x7406;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x81EA;&#x7531;&#x7ADE;&#x4E89;&#x548C;&#x521B;&#x65B0;&#xFF0C;&#x5C06;&#x597D;&#x5904;&#x8BA9;&#x7ED9;&#x4F01;&#x4E1A;&#x548C;&#x4E2A;&#x4EBA;&#xFF0C;&#x5E76;&#x91C7;&#x53D6;&#x4E25;&#x683C;&#x7684;&#x63AA;&#x65BD;&#x7EF4;&#x62A4;&#x6CD5;&#x5F8B;&#x7684;&#x79E9;&#x5E8F;&#x3002;&#x4E2A;&#x4EBA;&#x5728;&#x4E0D;&#x5F71;&#x54CD;&#x4EA4;&#x901A;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x4EAB;&#x6709;&#x6E38;&#x884C;&#x548C;&#x96C6;&#x4F1A;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x800C;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#x56E0;&#x53D1;&#x8868;&#x4E0D;&#x540C;&#x610F;&#x89C1;&#x6216;&#x6E38;&#x884C;&#x4F1A;&#x53D7;&#x5230;&#x4EFB;&#x4F55;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6D53;&#x539A;&#x7684;&#x6559;&#x80B2;&#x6C1B;&#x56F4;&#xFF0C;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x7684;&#x6001;&#x5EA6;</p>
<p>&#x5FB7;&#x56FD;35&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;8200&#x4E07;&#x4EBA;&#x53E3;&#xFF0C;&#x5C31;&#x6709;&#x4E09;&#x767E;&#x591A;&#x6240;&#x516C;&#x5171;&#x5927;&#x5B66;&#x3002;&#x7167;&#x6B64;&#x63A8;&#x7B97;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;960&#x4E07;&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;13&#x4EBF;&#x4EBA;&#x53E3;&#xFF0C;&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x6709;5000&#x6240;&#x516C;&#x5171;&#x5927;&#x5B66;&#xFF0C;&#x6211;&#x4EEC;&#x7684;211&#x5927;&#x5B66;&#x4E5F;&#x4E0D;&#x8FC7;100&#x6240;&#xFF0C;985&#x5C31;&#x66F4;&#x5C11;&#x4E86;&#x3002;&#x5FB7;&#x56FD;&#x4EBA;&#x4ECE;&#x672A;&#x56E0;&#x5E74;&#x9F84;&#x7684;&#x5927;&#x5C0F;&#x800C;&#x4E0D;&#x53BB;&#x8BFB;&#x4E66;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5173;&#x4E8E;&#x8001;&#x4EBA;&#x8FD8;&#x8BFB;&#x4E66;&#x7684;&#x63D0;&#x95EE;&#x611F;&#x5230;&#x4E0D;&#x89E3;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x771F;&#x6B63;&#x7684;&#x5F3A;&#x5927;&#x6765;&#x6E90;&#x4E8E;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8BDA;&#x5B9E;&#x5B88;&#x4FE1;&#xFF0C;&#x656C;&#x4E1A;&#x670D;&#x52A1;</p>
<p>&#x8DDF;&#x5FB7;&#x56FD;&#x4EBA;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x8BF4;&#x884C;&#x7684;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x529E;&#x5230;&#xFF1B;&#x5982;&#x679C;&#x529E;&#x4E0D;&#x5230;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x4F1A;&#x7B54;&#x5E94;&#x3002;&#x5FB7;&#x56FD;&#x4EBA;&#x201C;&#x6D3B;&#x7740;&#x662F;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#x201D;&#xFF0C; &#x201C;&#x5BF9;&#x5DE5;&#x4F5C;&#x8D1F;&#x8D23;&#x5C31;&#x662F;&#x5BF9;&#x4E0A;&#x5E1D;&#x8D1F;&#x8D23;&#x201D;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x5FB7;&#x56FD;&#x4EBA;&#x7684;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x8FD8;&#x7279;&#x522B;&#x6CE8;&#x91CD;&#x7EC6;&#x8282;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x7EC6;&#x8282;&#x51B3;&#x5B9A;&#x6210;&#x8D25;&#x5417;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x624D;&#x6709;&#x4E86;&#x4E16;&#x754C;&#x77E5;&#x540D;&#x8F66;&#x8F86;&#x54C1;&#x724C;&#xFF1A;&#x5927;&#x4F17;&#x3001;&#x5954;&#x9A70;&#x3001;&#x5B9D;&#x9A6C;&#x3001;&#x5965;&#x8FEA;&#x3001;&#x4FDD;&#x65F6;&#x6377;&#x7B49;&#x3002;</p>
<p>&#x826F;&#x597D;&#x7684;&#x58F0;&#x8A89;&#x3001;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4EA7;&#x54C1;&#x548C;&#x4F18;&#x826F;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x5438;&#x5F15;&#x4E86;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x4EEC;&#x4E0E;&#x5176;&#x5F80;&#x6765;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x7ECF;&#x6D4E;&#x7684;&#x7E41;&#x8363;&#x548C;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRB12jpXneUuL9EAKFJktp6ECbzqET7ojGLnK8XaDxNW8/mmexport1504274829157_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274829157_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/where-does-germany-s-strength-come-from" target="_blank" rel="noopener">&#x5FB7;&#x56FD;&#x7684;&#x5F3A;&#x5927;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF1F; Where Does Germany&#x2019;s Strength Come from?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/god-s-experiment/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTjVCgkaXnY8xPS4yR9LsWW2LXNrcWNKwpxrw3szKfSp4/10af676ace7bca51a6fe084badf7a0f1_damolidefengguangtupian-015.jpg" alt="上帝的实验 God’s Experiment">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T07:21:15.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 420 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/god-s-experiment/">上帝的实验 God’s Experiment</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x5E1D;&#x60F3;&#x7528;&#x7EDE;&#x5211;&#x67B6;&#x505A;&#x4E2A;&#x8BD5;&#x9A8C;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x5730;&#x7403;&#x4EBA;&#x5728;&#x672B;&#x65E5;&#x6765;&#x4E34;&#x65F6;&#x7684;&#x5404;&#x79CD;&#x8868;&#x73B0;&#xFF0C;&#x4FBF;&#x627E;&#x6765;&#x4E86;&#x56DB;&#x540D;&#x56DA;&#x72AF;&#xFF1A;&#x82F1;&#x56FD;&#x4EBA;&#x3001;&#x6CD5;&#x56FD;&#x4EBA;&#x3001;&#x5FB7;&#x56FD;&#x4EBA;&#x548C;&#x4E2D;&#x56FD;&#x4EBA;&#x5404;&#x4E00;&#x540D;&#x3002;</p>
<p>&#x51C6;&#x5907;&#x6267;&#x884C;&#x7EDE;&#x5211;&#x65F6;&#xFF0C;&#x7EDE;&#x5211;&#x67B6;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x6545;&#x969C;&#xFF08;&#x8FD9;&#x662F;&#x4E0A;&#x5E1D;&#x7684;&#x6545;&#x610F;&#x5B89;&#x6392;&#xFF09;&#xFF0C;&#x7EDE;&#x5211;&#x53EA;&#x597D;&#x6682;&#x65F6;&#x4E2D;&#x6B62;&#x3002;&#x8FD9;&#x65F6;&#xFF1A;</p>
<p>&#x82F1;&#x56FD;&#x4EBA;&#x627E;&#x6765;&#x4E86;&#x793C;&#x670D;&#x7A7F;&#x4E0A;&#xFF0C;&#x6234;&#x4E0A;&#x793C;&#x5E3D;&#xFF0C;&#x62C4;&#x7740;&#x6587;&#x660E;&#x68CD;&#xFF0C;&#x5728;&#x56DA;&#x5BA4;&#x91CC;&#x8E31;&#x6765;&#x8E31;&#x53BB;&#x3002;&#x5927;&#x82F1;&#x5E1D;&#x56FD;&#x7684;&#x7EC5;&#x58EB;&#x98CE;&#x8303;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x751F;&#x547D;&#x7684;&#x6700;&#x540E;&#x65F6;&#x523B;&#x4E5F;&#x5F97;&#x56FA;&#x5B88;&#xFF0C;&#x8FD8;&#x5F97;&#x53D1;&#x6325;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;</p>
<p>&#x6CD5;&#x56FD;&#x4EBA;&#x4E70;&#x6765;&#x4E86;&#x7F8E;&#x9152;&#x3001;&#x9C9C;&#x82B1;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x7EA6;&#x6765;&#x4E86;&#x5176;&#x5973;&#x53CB;&#xFF0C;&#x5728;&#x56DA;&#x5BA4;&#x91CC;&#x641E;&#x4E86;&#x4E2A;&#x4E24;&#x4EBA;&#x7684;Party&#x3002;&#x5373;&#x4F7F;&#x5728;&#x751F;&#x547D;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x4E5F;&#x8981;&#x6293;&#x4F4F;&#x65F6;&#x5149;&#xFF0C;&#x4EAB;&#x53D7;&#x6D6A;&#x6F2B;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x4EBA;&#x9ED8;&#x9ED8;&#x5730;&#x627E;&#x6765;&#x4E86;&#x5DE5;&#x5177;&#xFF0C;&#x6572;&#x4E00;&#x6572;&#x8FD9;&#x91CC;&#xFF0C;&#x7838;&#x4E00;&#x7838;&#x90A3;&#x91CC;&#xFF0C;&#x5BFB;&#x627E;&#x7740;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x60F3;&#x7740;&#x5C3D;&#x5FEB;&#x4FEE;&#x597D;&#x7EDE;&#x5211;&#x67B6;&#xFF0C;&#x7EE7;&#x7EED;&#x6267;&#x884C;&#x7EDE;&#x5211;&#x3002;&#x52A1;&#x5B9E;&#x9AD8;&#x6548;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x5FB7;&#x56FD;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x800C;&#x6B64;&#x65F6;&#x552F;&#x72EC;&#x4E0D;&#x89C1;&#x4E86;&#x90A3;&#x540D;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x539F;&#x6765;&#x8D81;&#x7740;&#x6DF7;&#x4E71;&#x4E4B;&#x9645;&#xFF0C;&#x4ED6;&#x65E9;&#x5DF2;&#x6E9C;&#x51FA;&#x4E86;&#x56DA;&#x5BA4;&#xFF0C;&#x62B1;&#x7740;&#x201C;&#x7559;&#x5F97;&#x9752;&#x5C71;&#x5728;&#x4E0D;&#x6101;&#x6CA1;&#x67F4;&#x70E7;&#x201D;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x8DD1;&#x5F97;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#x3002;</p>
<p>&#x4E0A;&#x5E1D;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#xFF0C;&#x4E3A;&#x4F55;&#x4E2D;&#x56FD;&#x4EBA;&#x603B;&#x662F;&#x65E0;&#x5F80;&#x800C;&#x4E0D;&#x80DC;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTjVCgkaXnY8xPS4yR9LsWW2LXNrcWNKwpxrw3szKfSp4/10af676ace7bca51a6fe084badf7a0f1_damolidefengguangtupian-015.jpg" alt="10af676ace7bca51a6fe084badf7a0f1_damolidefengguangtupian-015.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/god-s-experiment" target="_blank" rel="noopener">&#x4E0A;&#x5E1D;&#x7684;&#x5B9E;&#x9A8C; God&#x2019;s Experiment</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/121/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/123/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/121/">121</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/122/">122</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/123/">123</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/135/">135</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

