
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573218298921/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191108/d1531a2dfe0149b29585415d586adc16.jpg" alt="真正的成熟是天真 Real Maturity Is Innocence">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-08T13:05:03.000Z">2019-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 818 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573218298921/">真正的成熟是天真 Real Maturity Is Innocence</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191108/d1531a2dfe0149b29585415d586adc16.jpg" alt=""></p>
<p>&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF0C;&#x5929;&#x771F;&#x4E0E;&#x5E7C;&#x7A1A;&#x76F8;&#x4F34;&#xFF0C;&#x6210;&#x719F;&#x4E0E;&#x4E16;&#x6545;&#x76F8;&#x8FDE;&#xFF1B;&#x4F46;&#x5957;&#x7528;&#x201C;&#x7269;&#x6781;&#x5FC5;&#x53CD;&#xFF0C;&#x4E24;&#x6781;&#x76F8;&#x901A;&#x201D;&#x7684;&#x89C4;&#x5F8B;&#x6765;&#x770B;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6210;&#x719F;&#x662F;&#x5929;&#x771F;&#x8FD9;&#x53E5;&#x8BDD;&#x8FD8;&#x662F;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x7684;&#x3002;</p>
<p>&#x5929;&#x771F;&#x7684;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#x662F;&#x65E0;&#x77E5;&#x3001;&#x5E7C;&#x7A1A;&#xFF0C;&#x662F;&#x50BB;&#x3002;&#x4E00;&#x4E2A;&#x5929;&#x771F;&#x7684;&#x4EBA;&#xFF0C;&#x68F1;&#x89D2;&#x5206;&#x660E;&#xFF0C;&#x529E;&#x4E8B;&#x76F4;&#x6765;&#x76F4;&#x53BB;&#xFF0C;&#x6A2A;&#x51B2;&#x76F4;&#x649E;&#xFF0C;&#x4E0D;&#x4F1A;&#x601D;&#x524D;&#x8651;&#x540E;&#x3002;&#x5FC3;&#x4E2D;&#x6709;&#x8BDD;&#x4FBF;&#x4E00;&#x80A1;&#x8111;&#x629B;&#x51FA;&#xFF0C;&#x53E3;&#x65E0;&#x906E;&#x62E6;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x6837;&#x4E0D;&#x592A;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#xFF0C;&#x5374;&#x662F;&#x672C;&#x6027;&#x4F7F;&#x7136;&#xFF0C;&#x5982;&#x957F;&#x4E0D;&#x5927;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x7387;&#x76F4;&#x3001;&#x4EFB;&#x6027;&#xFF0C;&#x5374;&#x53C8;&#x7AE5;&#x771F;&#x822C;&#x53EF;&#x7231;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x628A;&#x4EBA;&#x5F97;&#x7F6A;&#x4E86;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x5F00;&#x7F6A;&#x4E8E;&#x4F55;&#x5904;&#x3002;</p>
<p>&#x4E09;&#x56FD;&#x65F6;&#x7684;&#x6768;&#x4FEE;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x5356;&#x5F04;&#x81EA;&#x5DF1;&#x7684;&#x5B66;&#x95EE;&#x548C;&#x624D;&#x667A;&#xFF0C;&#x4F46;&#x4ED6;&#x8BA9;&#x4EBA;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x5E95;&#x3002;&#x5FC3;&#x4E2D;&#x7684;&#x6240;&#x60F3;&#x548C;&#x6240;&#x601D;&#x5408;&#x76D8;&#x6258;&#x51FA;&#xFF0C;&#x4EE4;&#x5978;&#x96C4;&#x66F9;&#x64CD;&#x5927;&#x4E3A;&#x4E0D;&#x60A6;&#xFF0C;&#x6700;&#x540E;&#x627E;&#x4E86;&#x4E2A;&#x501F;&#x53E3;&#x5C06;&#x6768;&#x4FEE;&#x65A9;&#x4E4B;&#x3002;&#x6768;&#x4FEE;&#x4E0E;&#x66F9;&#x64CD;&#xFF0C;&#x4E00;&#x4E2A;&#x8FC7;&#x4E8E;&#x5929;&#x771F;&#x4E5F;&#x7F62;&#xFF0C;&#x5E7C;&#x7A1A;&#x4E5F;&#x7F62;&#xFF1B;&#x4E00;&#x4E2A;&#x8FC7;&#x4E8E;&#x5978;&#x8BC8;&#x4E5F;&#x7F62;&#xFF0C;&#x6210;&#x719F;&#x4E5F;&#x7F62;&#xFF0C;&#x7EC8;&#x662F;&#x4E24;&#x4E2A;&#x6781;&#x7AEF;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x4E0D;&#x76F8;&#x901A;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x66F9;&#x64CD;&#x7684;&#x5FC3;&#x672F;&#x548C;&#x624B;&#x6BB5;&#x7B97;&#x4E0D;&#x4E0A;&#x5927;&#x667A;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x9634;&#x9669;&#x3002;</p>
<p>&#x5927;&#x519B;&#x538B;&#x5883;&#xFF0C;&#x57CE;&#x4E2D;&#x65E0;&#x5175;&#xFF0C;&#x4EC5;&#x8001;&#x5F31;&#x5175;&#x5C11;&#x8BB8;&#x3002;&#x6B64;&#x5371;&#x6025;&#x5173;&#x5934;&#xFF0C;&#x8BF8;&#x845B;&#x4EAE;&#x628A;&#x57CE;&#x95E8;&#x5927;&#x5F00;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x5728;&#x57CE;&#x5934;&#x629A;&#x7434;&#xFF0C;&#x5F39;&#x66F2;&#x4E00;&#x9996;&#x3002;&#x8FD9;&#x662F;&#x53EA;&#x6709;&#x50BB;&#x5B50;&#x624D;&#x4F1A;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8BF8;&#x845B;&#x5B54;&#x660E;&#x662F;&#x4E0D;&#x662F;&#x5413;&#x50BB;&#x4E86;&#xFF1F;&#x5413;&#x5446;&#x4E86;&#xFF1F;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x201C;&#x667A;&#x8FD1;&#x4E4E;&#x5996;&#x201D;&#x7684;&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#x6770;&#x4F5C;&#x3002;&#x5927;&#x667A;&#x82E5;&#x611A;&#xFF0C;&#x667A;&#x548C;&#x611A;&#x5728;&#x4E00;&#x5B9A;&#x6761;&#x4EF6;&#x4E0B;&#x662F;&#x76F8;&#x901A;&#x7684;&#x3002;</p>
<p>&#x771F;&#x6B63;&#x7684;&#x6210;&#x719F;&#x5C31;&#x662F;&#x5929;&#x771F;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x79CD;&#x5929;&#x771F;&#x662F;&#x4E3B;&#x52A8;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x52A8;&#x7684;&#xFF0C;&#x4E0D;&#x4E3A;&#x5916;&#x4EBA;&#x6240;&#x77E5;&#x4E5F;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x61C2;&#x4E8B;&#x6DE1;&#x5B9A;&#x7684;&#x73B0;&#x5728;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x50BB;&#x5F88;&#x5929;&#x771F;&#x7684;&#x8FC7;&#x53BB;&#x3002;&#x88AB;&#x4F24;&#x7684;&#x904D;&#x4F53;&#x9CDE;&#x4F24;&#x7684;&#x5929;&#x771F;&#xFF0C;&#x78E8;&#x53BB;&#x4E86;&#x68F1;&#x89D2;&#xFF0C;&#x53D8;&#x5F97;&#x6C89;&#x7A33;&#xFF0C;&#x8BB7;&#x4E8E;&#x8A00;&#x800C;&#x654F;&#x4E8E;&#x884C;&#x3002;&#x5982;&#x679C;&#x4EC5;&#x6B62;&#x4E8E;&#x6B64;&#xFF0C;&#x53EA;&#x662F;&#x53D8;&#x5F97;&#x4E16;&#x6545;&#x5F88;&#x5706;&#x6ED1;&#x4E86;&#xFF0C;&#x7B97;&#x4E0D;&#x4E0A;&#x771F;&#x6B63;&#x7684;&#x6210;&#x719F;&#x3002;&#x80FD;&#x591F;&#x770B;&#x6DE1;&#xFF0C;&#x800C;&#x53C8;&#x4E0D;&#x5931;&#x81EA;&#x6211;&#xFF0C;&#x4E0D;&#x5931;&#x81EA;&#x6211;&#x7684;&#x4E2A;&#x6027;&#x3001;&#x521D;&#x5FC3;&#x548C;&#x5E72;&#x52B2;&#xFF0C;&#x8FD8;&#x80FD;&#x4FDD;&#x6301;&#x7740;&#x7387;&#x771F;&#x548C;&#x7AE5;&#x5FC3;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x6210;&#x719F;&#x3002;&#x8FD9;&#x53C8;&#x4F3C;&#x4E4E;&#x56DE;&#x5230;&#x4E86;&#x6700;&#x521D;&#x7684;&#x5929;&#x771F;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x5929;&#x771F;&#x3002;</p>
<p>&#x5218;&#x79B9;&#x9521;&#x7684;&#x201C;&#x6C89;&#x821F;&#x4FA7;&#x7554;&#x5343;&#x5E06;&#x8FC7;&#xFF0C;&#x75C5;&#x6811;&#x524D;&#x5934;&#x4E07;&#x6728;&#x6625;&#x201D;&#xFF0C;&#x662F;&#x5BF9;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x7684;&#x72EC;&#x5177;&#x6167;&#x773C;&#xFF0C;&#x662F;&#x5BA2;&#x89C2;&#x5730;&#x8BA4;&#x8BC6;&#x4E8B;&#x7269;&#x7684;&#x53D1;&#x5C55;&#x89C4;&#x5F8B;&#x3002;&#x5218;&#x79B9;&#x9521;&#x6CA1;&#x6709;&#x56E0;&#x632B;&#x6298;&#x800C;&#x9893;&#x5E9F;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5374;&#x53C8;&#x76F8;&#x5F53;&#x5730;&#x4E50;&#x89C2;&#x548C;&#x8C41;&#x8FBE;&#x3002;</p>
<p>&#x4ECE;&#x4E0D;&#x8C19;&#x4E16;&#x4E8B;&#x7684;&#x5929;&#x771F;&#x8D70;&#x5411;&#x6210;&#x719F;&#xFF0C;&#x53C8;&#x4ECE;&#x6210;&#x719F;&#x8D70;&#x5411;&#x53E6;&#x4E00;&#x79CD;&#x5929;&#x771F;&#x3002;&#x770B;&#x5F97;&#x5F00;&#xFF0C;&#x8C41;&#x7136;&#x5F00;&#x6717;&#xFF0C;&#x80FD;&#x591F;&#x56DE;&#x5F52;&#x81EA;&#x7136;&#xFF0C;&#x5218;&#x79B9;&#x9521;&#x4FDD;&#x6301;&#x7740;&#x90A3;&#x4EFD;&#x5929;&#x771F;&#xFF0C;&#x70ED;&#x7231;&#x751F;&#x6D3B;&#x4E00;&#x5982;&#x5F80;&#x6614;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573218298921" target="_blank" rel="noopener">&#x2018;&#x771F;&#x6B63;&#x7684;&#x6210;&#x719F;&#x662F;&#x5929;&#x771F; Real Maturity Is Innocence&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573178651512/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV2Fq7x5LNiKXKNUpJ2hANSrMS8MayDP2jAqGnjLAuUKk/5044702087765837291.jpg" alt="萝卜与坑 Radish and Pit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-08T02:04:15.000Z">2019-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 967 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573178651512/">萝卜与坑 Radish and Pit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV2Fq7x5LNiKXKNUpJ2hANSrMS8MayDP2jAqGnjLAuUKk/5044702087765837291.jpg" alt="5044702087765837291.jpg"></p>
<p>&#x201C;&#x51E1;&#x8FDB;&#x5FC5;&#x8003;&#x201D;&#xFF0C;&#x8FD9;&#x4E3A;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4EBA;&#x8BBE;&#x4E86;&#x4E00;&#x9053;&#x5173;&#x5361;&#xFF0C;&#x5C3D;&#x7BA1;&#x5239;&#x4F4F;&#x4E86;&#x8D70;&#x5173;&#x7CFB;&#x8D70;&#x540E;&#x95E8;&#x4E4B;&#x4E0D;&#x6B63;&#x4E4B;&#x98CE;&#xFF0C;&#x4F46;&#x59CB;&#x4F5C;&#x4FD1;&#x8005;&#x5374;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#xFF0C;&#x5728;&#x62DB;&#x8003;&#x62A5;&#x8003;&#x4E0A;&#x52A8;&#x4E86;&#x5FC3;&#x601D;&#x3002;</p>
<p>&#x82E5;&#x628A;&#x62A5;&#x8003;&#x67D0;&#x5C97;&#x4F4D;&#x8BBE;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x5751;&#x201D;&#xFF0C;&#x90A3;&#x62A5;&#x8003;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x201C;&#x841D;&#x535C;&#x201D;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#x4F9D;&#x7167;&#x4E8B;&#x5148;&#x8BBE;&#x5B9A;&#x597D;&#x7684;&#x201C;&#x5751;&#x201D;&#xFF0C;&#x6765;&#x9009;&#x201C;&#x841D;&#x535C;&#x201D;&#x3002;&#x4E00;&#x5927;&#x5806;&#x841D;&#x535C;&#xFF0C;&#x957F;&#x77ED;&#x4E0D;&#x4E00;&#xFF0C;&#x80D6;&#x7626;&#x4E0D;&#x5747;&#xFF0C;&#x5F62;&#x6001;&#x5404;&#x5F02;&#xFF0C;&#x5C31;&#x770B;&#x8C01;&#x9002;&#x5408;&#x9884;&#x5148;&#x6316;&#x597D;&#x7684;&#x5751;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x6D45;&#x663E;&#x6613;&#x61C2;&#xFF0C;&#x5C31;&#x8FDE;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x8001;&#x767E;&#x59D3;&#x4E5F;&#x559C;&#x95FB;&#x4E50;&#x9053;&#xFF0C;&#x5E76;&#x62FF;&#x6765;&#x5F53;&#x4F5C;&#x6BD4;&#x55BB;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x7684;&#x4EBA;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x4EE5;&#x6743;&#x8C0B;&#x79C1;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x4E03;&#x59D1;&#x516B;&#x5927;&#x59E8;&#x7684;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x5927;&#x5F00;&#x540E;&#x95E8;&#x3002;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#xFF0C;&#x5BFB;&#x65B9;&#x89C5;&#x8BA1;&#xFF0C;&#x5728;&#x8FD9;&#x201C;&#x5751;&#x201D;&#x4E0A;&#x505A;&#x6587;&#x7AE0;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x628A;&#x65E9;&#x5DF2;&#x9009;&#x5B9A;&#x597D;&#x7684;&#x201C;&#x841D;&#x535C;&#x201D;&#xFF0C;&#x5982;&#x4F55;&#x5B89;&#x5B89;&#x7A33;&#x7A33;&#x5730;&#x5B89;&#x5230;&#x90A3;&#x4E2A;&#x201C;&#x5751;&#x201D;&#x91CC;&#x53BB;&#xFF0C;&#x4E14;&#x53C8;&#x505A;&#x7684;&#x5408;&#x60C5;&#x5408;&#x7406;&#xFF0C;&#x5408;&#x6CD5;&#x5408;&#x89C4;&#xFF0C;&#x53C8;&#x8BA9;&#x4EBA;&#x751F;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x7684;&#x7591;&#x60D1;&#x548C;&#x6028;&#x6C14;&#x3002;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x62FF;&#x7740;&#x201C;&#x841D;&#x535C;&#x201D;&#x53BB;&#x6316;&#x5751;&#xFF0C;&#x662F;&#x5148;&#x6709;&#x841D;&#x535C;&#x540E;&#x6709;&#x5751;&#xFF0C;&#x91CF;&#x8EAB;&#x5B9A;&#x505A;&#x3002;&#x4E00;&#x5207;&#x53EA;&#x662F;&#x8BA4;&#x8BA4;&#x771F;&#x771F;&#x8D70;&#x7A0B;&#x5E8F;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x9887;&#x8D39;&#x5FC3;&#x673A;&#x3002;</p>
<p>&#x67D0;&#x9886;&#x5BFC;&#x7684;&#x8868;&#x59B9;X&#x5C0F;&#x59D0;&#xFF0C;&#x5BB6;&#x4E2D;&#x5F88;&#x662F;&#x6BB7;&#x5B9E;&#xFF0C;&#x88AB;&#x7236;&#x6BCD;&#x9001;&#x5230;&#x4E86;&#x56FD;&#x5916;&#x7559;&#x5B66;&#x9540;&#x91D1;&#xFF0C;&#x65E5;&#x672C;&#x56DB;&#x5E74;&#x7684;&#x672C;&#x79D1;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x4E09;&#x5E74;&#x7684;MBA&#x7814;&#x7A76;&#x751F;&#x3002;&#x6309;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x6D77;&#x5916;&#x7ECF;&#x5386;&#x4E5F;&#x7B97;&#x662F;&#x4E30;&#x5BCC;&#x3001;&#x6F2B;&#x957F;&#xFF0C;&#x5355;&#x5C31;&#x65E5;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#xFF0C;&#x5728;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x5446;&#x7684;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x5E94;&#x662F;&#x719F;&#x7EC3;&#x638C;&#x63E1;&#x4E86;&#x624D;&#x662F;&#x3002;&#x53EF;&#x5176;&#x65E5;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#x7ADF;&#x8BA9;&#x5916;&#x8BED;&#x81EA;&#x5B66;&#x8005;&#x77A0;&#x76EE;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x70C2;&#x5230;&#x5982;&#x6B64;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x6D77;&#x9F9F;&#x56DE;&#x5230;&#x7956;&#x56FD;&#x7684;&#x6000;&#x62B1;&#xFF0C;&#x51ED;&#x7740;&#x90A3;&#x4E2A;&#x8868;&#x54E5;&#x7684;&#x5173;&#x7CFB;&#x5728;&#x67D0;&#x4E00;&#x4E2A;&#x673A;&#x5173;&#x90E8;&#x95E8;&#x5E72;&#x8D77;&#x4E86;&#x4E34;&#x65F6;&#x5DE5;&#xFF0C;&#x6708;&#x5DE5;&#x8D44;1800&#x5143;&#xFF0C;&#x800C;&#x5176;&#x4E0A;&#x4E0B;&#x73ED;&#x7684;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x662F;&#x4EF7;&#x503C;180&#x4E07;&#x7684;&#x4E00;&#x8F86;&#x5B9D;&#x9A6C;&#x8F66;&#xFF0C;&#x4E00;&#x5EA6;&#x6210;&#x4E86;&#x4E00;&#x9053;&#x9753;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x8BE5;&#x90E8;&#x95E8;&#x7F3A;&#x4EBA;&#x624B;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x4ECE;&#x793E;&#x4F1A;&#x4E0A;&#x62DB;&#x8003;&#x3002;&#x5728;&#x8BBE;&#x5B9A;&#x62A5;&#x8003;&#x4EBA;&#x5458;&#x6761;&#x4EF6;&#x4E0A;&#xFF0C;&#x8FD9;&#x4F4D;&#x5F53;&#x6743;&#x7684;&#x8868;&#x54E5;&#x4FBF;&#x52A8;&#x8D77;&#x4E86;&#x5FC3;&#x601D;&#x3002;&#x4E3A;&#x4E86;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8868;&#x59B9;&#x62DB;&#x8FDB;&#x6765;&#xFF0C;&#x4F9D;&#x7167;&#x7740;&#x8868;&#x59B9;&#x7684;&#x6761;&#x4EF6;&#xFF0C;&#x753B;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x5751;&#x201D;&#xFF1A;&#x62DB;&#x8003;1&#x4EBA;&#xFF0C;&#x9650;&#x5973;&#x6027;&#xFF0C;&#x6709;&#x6D77;&#x5916;&#x7559;&#x5B66;&#x7ECF;&#x5386;&#xFF0C;&#x7855;&#x58EB;&#xFF0C;&#x5DE5;&#x5546;&#x7BA1;&#x7406;&#x4E13;&#x4E1A;&#x3002;</p>
<p>&#x7B80;&#x7AE0;&#x4E00;&#x5904;&#xFF0C;&#x4E3A;&#x4E4B;&#x54D7;&#x7136;&#x3002;&#x53EF;&#x5FEB;&#x5230;&#x62A5;&#x540D;&#x622A;&#x6B62;&#x4E4B;&#x65E5;&#x65F6;&#xFF0C;&#x4E5F;&#x672A;&#x6709;&#x4ED6;&#x4EBA;&#x6765;&#x62A5;&#x8003;&#x3002;&#x8868;&#x59B9;&#x56DB;&#x5904;&#x5BFB;&#x4EBA;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x62C9;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x66FE;&#x7ECF;&#x7559;&#x6D0B;&#x7684;&#x4F19;&#x4F34;&#x62A5;&#x540D;&#x5145;&#x6570;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x4E5F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x7B2C;&#x4E09;&#x4EBA;&#x3002;&#x6309;&#x7167;&#x89C4;&#x5B9A;&#xFF0C;&#x62A5;&#x540D;&#x4EBA;&#x6570;&#x8981;&#x8FBE;&#x5230;&#x62DB;&#x8003;&#x4EBA;&#x6570;&#x7684;&#x4E09;&#x500D;&#x4EE5;&#x4E0A;&#xFF0C;&#x65B9;&#x53EF;&#x5F00;&#x8003;&#x3002;&#x53EA;&#x6709;&#x4E24;&#x4EBA;&#x62A5;&#x540D;&#xFF0C;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x8981;&#x6C42;&#xFF0C;&#x53EA;&#x597D;&#x53D6;&#x6D88;&#x4E86;&#x6B64;&#x6B21;&#x62DB;&#x8003;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;X&#x5C0F;&#x59D0;&#x4FBF;&#x79BB;&#x5F00;&#x4E86;&#x90A3;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x4E09;&#x5341;&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x5306;&#x5306;&#x5AC1;&#x505A;&#x4EBA;&#x5987;&#x3002;</p>
<p>&#x81F3;&#x6B64;&#xFF0C;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4E5F;&#x5C31;&#x8BE5;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x8A00;&#x72B9;&#x672A;&#x5C3D;&#x3002;</p>
<p>&#x8001;&#x767E;&#x59D3;&#x5E38;&#x8A00;&#xFF0C;&#x4EBA;&#x5728;&#x505A;&#xFF0C;&#x5929;&#x5728;&#x770B;&#xFF1B;&#x5077;&#x9E21;&#x4E0D;&#x6210;&#x8680;&#x628A;&#x7C73;&#x3002;&#x6211;&#x4F3C;&#x4E4E;&#x770B;&#x89C1;&#x90A3;&#x5077;&#x9E21;&#x8D3C;&#xFF0C;&#x6254;&#x4E86;&#x628A;&#x7C73;&#x53BB;&#x5F15;&#x9E21;&#x6765;&#x5403;&#xFF0C;&#x5F85;&#x4F38;&#x624B;&#x6349;&#x65F6;&#xFF0C;&#x5374;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x558A;&#x6253;&#x3002;&#x5077;&#x9E21;&#x8D3C;&#x63A9;&#x7740;&#x7834;&#x68C9;&#x8884;&#xFF0C;&#x72FC;&#x72C8;&#x9F20;&#x7A9C;&#x800C;&#x53BB;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x8EAB;&#x540E;&#x7684;&#x4E00;&#x7247;&#x5632;&#x7B11;&#x58F0;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmczkC8kuuPyBHP6bhVEYWRJxneCdwCC4KSQXcUnip8tqr/7039413158664452126.jpg" alt="7039413158664452126.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573178651512" target="_blank" rel="noopener">&#x2018;&#x841D;&#x535C;&#x4E0E;&#x5751; Radish and Pit&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573094259125/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191107/9e7404962a15486a880456572a75b650.jpg" alt="上上下下的电梯，百态万象的过客 All Kinds of Passers-by Taking the Elevator">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-07T02:37:42.000Z">2019-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573094259125/">上上下下的电梯，百态万象的过客 All Kinds of Passers-by Taking the Elevator</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191107/9e7404962a15486a880456572a75b650.jpg" alt=""></p>
<p>&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7531;&#x5982;&#x7E41;&#x661F;&#x822C;&#x7684;&#x4E00;&#x4E2A;&#x4E2A;&#x70B9;&#x94FA;&#x5C31;&#x7684;&#x3002;&#x5982;&#x679C;&#x653E;&#x5927;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x70B9;&#xFF0C;&#x5C06;&#x5176;&#x56FA;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#xFF0C;&#x53EF;&#x4EE5;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#x3002;&#x6240;&#x8C13;&#x96C1;&#x8FC7;&#x7559;&#x58F0;&#xFF0C;&#x4EBA;&#x8FC7;&#x7559;&#x540D;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5427;&#x3002;&#x81F3;&#x4E8E;&#x201C;&#x5929;&#x7A7A;&#x6CA1;&#x6709;&#x7FC5;&#x8180;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x800C;&#x6211;&#x5DF2;&#x98DE;&#x8FC7;&#x201D;&#xFF0C;&#x90A3;&#x662F;&#x8BD7;&#x4EBA;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x5C5E;&#x4E8E;&#x53E6;&#x4E00;&#x79CD;&#x610F;&#x5883;&#x4E86;&#x3002;</p>
<p>&#x5355;&#x4F4D;&#x5728;&#x4E00;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x529E;&#x516C;&#x5927;&#x697C;&#x7684;7&#x697C;&#xFF0C;5&#x697C;6&#x697C;&#x662F;&#x5C5E;&#x4E8E;&#x4EBA;&#x4E8B;&#x5C40;&#x7684;&#x51E0;&#x4E2A;&#x5355;&#x4F4D;&#xFF0C;3&#x697C;&#x6709;&#x51E0;&#x95F4;&#x623F;&#x5B50;&#x662F;&#x7559;&#x7ED9;&#x4FDD;&#x6D01;&#x5DE5;&#x7528;&#x7684;&#xFF0C;10&#x697C;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x592E;&#x4F01;&#x4E0B;&#x5C5E;&#x7684;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x6BCF;&#x5929;&#x4E0A;&#x73ED;&#x4E0B;&#x73ED;&#xFF0C;&#x51FA;&#x51FA;&#x5165;&#x5165;&#xFF0C;&#x4E0D;&#x540C;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x4EBA;&#x603B;&#x80FD;&#x5728;&#x8FD9;&#x7535;&#x68AF;&#x4E0A;&#x76F8;&#x9047;&#x3002;&#x900F;&#x8FC7;&#x8FD9;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#x7684;&#x7535;&#x68AF;&#xFF0C;&#x7EC6;&#x7EC6;&#x5730;&#x770B;&#xFF0C;&#x603B;&#x80FD;&#x770B;&#x5230;&#x4EBA;&#x751F;&#x767E;&#x6001;&#x4E07;&#x8C61;&#x3002;</p>
<p>&#x6BCF;&#x5929;&#x65E9;&#x4E0A;7:30&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x5C31;&#x80FD;&#x5230;&#x5355;&#x4F4D;&#x4E86;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x8DDD;&#x79BB;&#x8FD1;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x53D1;&#x73B0;&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x6BD4;&#x6211;&#x65E9;&#x6765;&#x7684;&#x5148;&#x751F;&#xFF0C;&#x5728;&#x7B49;&#x7740;&#x4E0A;&#x884C;&#x7684;&#x7535;&#x68AF;&#x3002;&#x7A7F;&#x7740;&#x6B63;&#x5F0F;&#xFF0C;&#x63D0;&#x7740;&#x9ED1;&#x8272;&#x516C;&#x6587;&#x5305;&#xFF0C;&#x6587;&#x8D28;&#x5F6C;&#x5F6C;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x516C;&#x53F8;&#x91CC;&#x7684;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x3002;&#x7D20;&#x4E0D;&#x76F8;&#x8BC6;&#xFF0C;&#x4EBA;&#x5BB6;&#x9886;&#x5BFC;&#x5374;&#x70B9;&#x5934;&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#x3002;&#x201C;&#x597D;&#x65E9;&#xFF01;&#x201D;&#x867D;&#x662F;&#x611F;&#x53F9;&#xFF0C;&#x7B97;&#x662F;&#x6253;&#x58F0;&#x62DB;&#x547C;&#x3002;&#x4ED6;&#x8FD8;&#x4E3B;&#x52A8;&#x8BE2;&#x95EE;&#x4F60;&#x8981;&#x53BB;&#x7684;&#x697C;&#x5C42;&#xFF0C;&#x6309;&#x952E;&#xFF0C;&#x5173;&#x4E0A;&#x7535;&#x68AF;&#x95E8;&#x3002;&#x4ED6;&#x6309;&#x4E0B;10&#x5C42;&#x7684;&#x6309;&#x952E;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5927;&#x4F01;&#x4E1A;&#xFF0C;&#x5F62;&#x8C61;&#x3001;&#x8A00;&#x884C;&#x900F;&#x7740;&#x6DB5;&#x517B;&#x548C;&#x7D20;&#x8D28;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x7535;&#x68AF;&#x5C31;&#x5FD9;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4ECE;7&#x697C;&#x4E0B;&#x53BB;&#xFF0C;5&#x697C;6&#x697C;&#x90FD;&#x4F1A;&#x6709;&#x4E09;&#x56DB;&#x4E2A;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x7740;&#x3002;&#x4ED6;&#x4EEC;&#x8BF4;&#x8BF4;&#x7B11;&#x7B11;&#xFF0C;&#x6253;&#x6253;&#x95F9;&#x95F9;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x7537;&#x5973;&#x4E4B;&#x522B;&#xFF0C;&#x4E5F;&#x65E0;&#x89C6;&#x7535;&#x68AF;&#x95F4;&#x91CC;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x5B58;&#x5728;&#x3002;&#x53CD;&#x6B63;&#x662F;&#x8981;&#x53BB;1&#x5C42;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x7406;&#x4F1A;&#x90A3;&#x6309;&#x952E;&#xFF0C;&#x53CD;&#x6B63;&#x4F1A;&#x6709;&#x4EBA;&#x5173;&#x4E0A;&#x7535;&#x68AF;&#x95E8;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x5728;7&#x697C;&#x82E6;&#x82E6;&#x7B49;&#x7740;&#x7535;&#x68AF;&#x4E0A;&#x884C;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x4E0B;&#x884C;&#xFF0C;&#x53EF;&#x7B49;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x7535;&#x68AF;&#x4E0A;&#x884C;&#x5230;6&#x5C42;&#x5C31;&#x505C;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x8F7D;&#x5BA2;&#x4E0B;&#x884C;&#x4E86;&#x3002;&#x6211;&#x81F3;&#x4ECA;&#x95F9;&#x4E0D;&#x660E;&#x767D;&#xFF0C;6&#x697C;&#x7684;&#x4EBA;&#x7528;&#x4E86;&#x600E;&#x6837;&#x7684;&#x9526;&#x56CA;&#x5999;&#x8BA1;&#xFF0C;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x8FD0;&#x884C;&#x65B9;&#x5F0F;&#x5462;&#xFF1F;</p>
<p>&#x7BA1;&#x4EBA;&#x4E8B;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x5927;&#x5C40;&#xFF0C;&#x80FD;&#x4E0D;&#x91CD;&#x8981;&#x5417;&#xFF1F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x624B;&#x91CC;&#x5C31;&#x628A;&#x63A7;&#x7740;&#x6216;&#x5927;&#x6216;&#x5C0F;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x975E;&#x5E73;&#x5934;&#x767E;&#x59D3;&#x5BB6;&#x7684;&#x5B50;&#x5973;&#x80FD;&#x591F;&#x89CA;&#x89CE;&#x7684;&#x3002;</p>
<p>&#x65E9;&#x4E0A;&#x5012;&#x662F;&#x4E0D;&#x7528;&#x6324;&#x7535;&#x68AF;&#x7684;&#xFF0C;&#x8BB8;&#x662F;&#x6211;&#x6765;&#x7684;&#x65E9;&#xFF0C;&#x8BB8;&#x662F;&#x4ED6;&#x4EEC;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#xFF0C;&#x6CA1;&#x6709;&#x7EDF;&#x4E00;&#x7684;&#x4E0A;&#x73ED;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPbjahBGGnjqTHZnqKeADiikyLEnhGk2Tvw6BqWXSdvvT/1842548401688822505.jpg" alt="1842548401688822505.jpg"></p>
<p>&#x5355;&#x4F4D;&#x91CC;&#x6709;&#x4E61;&#x9547;&#x91CC;&#x6765;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#x5E2E;&#x5FD9;&#xFF0C;&#x8FDE;&#x501F;&#x8C03;&#x4E5F;&#x7B97;&#x4E0D;&#x4E0A;&#xFF0C;&#x6545;&#x6B64;&#x5BF9;&#x4E00;&#x5207;&#x4E8B;&#x4E5F;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x7528;&#x5FC3;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x53BB;&#x4E58;&#x7535;&#x68AF;&#x5916;&#x51FA;&#xFF0C;&#x6211;&#x6B63;&#x597D;&#x4E5F;&#x8981;&#x4E0B;&#x697C;&#x3002;&#x79BB;&#x7535;&#x68AF;&#x8FD8;&#x6709;&#x51E0;&#x7C73;&#x8FDC;&#x65F6;&#xFF0C;&#x90A3;&#x5E74;&#x8F7B;&#x4EBA;&#x5C31;&#x6309;&#x4E86;&#x6309;&#x952E;&#xFF0C;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x4E58;&#x7535;&#x68AF;&#x6F47;&#x6D12;&#x800C;&#x53BB;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x6211;&#x5728;&#x90A3;&#x91CC;&#x770B;&#x7740;&#x4E0B;&#x884C;&#x7684;&#x7BAD;&#x5934;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>&#x4FDD;&#x6D01;&#x5DE5;&#x4E00;&#x822C;&#x5728;7:30&#x524D;&#x8981;&#x5230;3&#x697C;&#x96C6;&#x5408;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x5E94;&#x662F;&#x8981;&#x7B7E;&#x5230;&#x3001;&#x6253;&#x5361;&#x6216;&#x8005;&#x4EBA;&#x8138;&#x8BC6;&#x522B;&#x7684;&#x3002;&#x6709;&#x4EBA;&#x4F1A;&#x9A91;&#x7535;&#x52A8;&#x8F66;&#x4ECE;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x8FC7;&#x6765;&#xFF0C;&#x5927;&#x7EA6;&#x8981;&#x7528;40&#x5206;&#x949F;&#xFF0C;&#x90FD;&#x662F;&#x4E94;&#x516D;&#x5341;&#x5C81;&#x7684;&#x5987;&#x5973;&#x3002;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x4ED6;&#x4EEC;&#x7B11;&#x5475;&#x5475;&#x5730;&#x4E0E;&#x4F60;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x5076;&#x5C14;&#x8C08;&#x8C08;&#x5929;&#x6C14;&#xFF0C;&#x8C08;&#x8C08;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x4F60;&#x5E2E;&#x7740;&#x4ED6;&#x4EEC;&#x6309;&#x952E;&#x3001;&#x5F00;&#x5173;&#x7535;&#x68AF;&#x95E8;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x672A;&#x66FE;&#x5BA2;&#x5957;&#x5730;&#x8BF4;&#x58F0;&#x8C22;&#x8C22;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x6734;&#x5B9E;&#x3001;&#x5584;&#x826F;&#x3001;&#x5766;&#x8BDA;&#xFF0C;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x70B9;&#xFF0C;&#x5982;&#x5C0F;&#x5C0F;&#x9A7F;&#x7AD9;&#xFF0C;&#x7559;&#x7740;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x8FC7;&#x5BA2;&#x7684;&#x6C14;&#x606F;&#x548C;&#x75D5;&#x8FF9;&#x3002;&#x9A7F;&#x7AD9;&#x4E0A;&#x7684;&#x6076;&#x81ED;&#x4E4B;&#x7269;&#xFF0C;&#x4EE4;&#x4EBA;&#x63A9;&#x9762;&#xFF0C;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#xFF0C;&#x8FDE;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x7684;&#x610F;&#x613F;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x800C;&#x5584;&#x610F;&#x3001;&#x7F8E;&#x5FB7;&#xFF0C;&#x5982;&#x82B1;&#x74E3;&#x98D8;&#x7740;&#x9999;&#x6C14;&#xFF0C;&#x4E45;&#x4E45;&#x4E0D;&#x6563;&#xFF0C;&#x7ED9;&#x4EBA;&#x4EE5;&#x6109;&#x60A6;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x4EE4;&#x4EBA;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#xFF0C;&#x5E73;&#x6DFB;&#x5BF9;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x5411;&#x5F80;&#x548C;&#x8FFD;&#x6C42;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbB5qqFRi8Mj9nTvVV6DbHXP8grGHkQvX7YxrpZxxKJeG/0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg" alt="0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573094259125" target="_blank" rel="noopener">&#x2018;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#x7684;&#x7535;&#x68AF;&#xFF0C;&#x767E;&#x6001;&#x4E07;&#x8C61;&#x7684;&#x8FC7;&#x5BA2; All Kinds of Passers-by Taking the Elevator&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1573016195941/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdjoTwDMJWTnaah3Lrq5HbjpcSraVyyt3N6Sqe7MtTr7M/ac4bd11373f08202012a00d50e4350e8a9641bd9.jpeg" alt="我还有一个梦想 I Have Another Dream">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-06T04:56:39.000Z">2019-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 894 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1573016195941/">我还有一个梦想 I Have Another Dream</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdjoTwDMJWTnaah3Lrq5HbjpcSraVyyt3N6Sqe7MtTr7M/ac4bd11373f08202012a00d50e4350e8a9641bd9.jpeg" alt="ac4bd11373f08202012a00d50e4350e8a9641bd9.jpeg"></p>
<p>&#x4E8C;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;1999&#x5E74;&#x524D;&#x540E;&#xFF0C;&#x5728;&#x6CF0;&#x5B89;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x8FB9;&#x7F18;&#xFF0C;&#x4E70;&#x5957;100&#x5E73;&#x65B9;&#x7C73;&#x5DE6;&#x53F3;&#x7684;&#x623F;&#x5B50;&#xFF0C;10&#x4E07;&#x5143;&#x8DB3;&#x77E3;&#x3002;&#x6211;&#x7684;&#x5BF9;&#x684C;&#xFF0C;&#x5979;&#x7684;&#x5A46;&#x5BB6;&#x8FD8;&#x7B97;&#x6BB7;&#x5B9E;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x613F;&#x3002;&#x800C;&#x81F3;&#x4E8E;&#x6211;&#xFF0C;&#x53EA;&#x6709;&#x8FDC;&#x89C2;&#x3001;&#x4EF0;&#x89C6;&#x7684;&#x4EFD;&#x4E86;&#x3002;&#x8273;&#x7FA1;&#x7B97;&#x4E0D;&#x4E0A;&#xFF0C;&#x7EB5;&#x7136;&#x6D41;&#x51FA;&#x4E86;&#x4E8C;&#x5C3A;&#x957F;&#x7684;&#x54C8;&#x5587;&#x5B50;&#xFF0C;&#x4E5F;&#x7FA1;&#x6155;&#x4E0D;&#x6765;&#x7684;&#x3002;&#x81F3;&#x4E8E;&#x5AC9;&#x5992;&#xFF0C;&#x4E8E;&#x5DF1;&#x65E0;&#x5BB3;&#x4E5F;&#x65E0;&#x76CA;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x6298;&#x78E8;&#x81EA;&#x5DF1;&#x5462;&#xFF1F;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;10&#x4E07;&#x5143;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E2A;&#x5929;&#x6587;&#x6570;&#x5B57;&#x3002;</p>
<p>&#x6E34;&#x671B;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x5927;&#x623F;&#x5B50;&#xFF0C;&#x80FD;&#x591F;&#x79BB;&#x5F00;&#x51AC;&#x51B7;&#x590F;&#x70ED;&#x3001;&#x96E8;&#x5929;&#x623F;&#x9876;&#x8FD8;&#x6E17;&#x6C34;&#x7684;&#x90A3;&#x95F4;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x5341;&#x5E74;&#x540E;&#x7684;2009&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x68A6;&#x60F3;&#x6210;&#x771F;&#xFF0C;&#x642C;&#x8FDB;&#x4E86;&#x7B97;&#x662F;&#x673A;&#x5173;&#x5BBF;&#x820D;&#x7684;&#x5927;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x6B63;&#x597D;&#x82B1;&#x4E86;10&#x4E07;&#x5143;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x68A6;&#x60F3;&#x548C;&#x6B32;&#x671B;&#x770B;&#x6765;&#x662F;&#x65E0;&#x6B62;&#x5883;&#x7684;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x76EE;&#x6807;&#x8981;&#x53BB;&#x5B8C;&#x6210;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7F8E;&#x68A6;&#x8981;&#x6210;&#x771F;&#x3002;</p>
<p>&#x53C8;&#x8FC7;&#x53BB;&#x4E86;&#x5341;&#x5E74;&#xFF0C;&#x5982;&#x4ECA;&#x662F;2019&#x5E74;&#xFF0C;&#x8DDD;&#x79BB;&#x6211;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x6B63;&#x597D;&#x662F;&#x4E09;&#x5341;&#x5E74;&#x4E86;&#x3002;&#x5DE5;&#x4F5C;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x4E94;&#x5473;&#x4FF1;&#x5168;&#xFF0C;&#x6709;&#x82E6;&#x6709;&#x751C;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E00;&#x79CD;&#x6DA9;&#x6DA9;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x6DE1;&#x6DE1;&#x7684;&#x3001;&#x7EF5;&#x7EF5;&#x7684;&#xFF0C;&#x8BF4;&#x4E0D;&#x4E0A;&#x4E00;&#x79CD;&#x5565;&#x6837;&#x7684;&#x6ECB;&#x5473;&#x3002;</p>
<p>&#x7AEF;&#x4EBA;&#x5BB6;&#x7684;&#x996D;&#x7897;&#xFF0C;&#x5C31;&#x5F97;&#x53D7;&#x4EBA;&#x5BB6;&#x7684;&#x7BA1;&#x5236;&#x3002;&#x4E3A;&#x751F;&#x6D3B;&#x8BA1;&#xFF0C;&#x7EB5;&#x6709;&#x4E07;&#x822C;&#x4E0D;&#x9002;&#x3001;&#x4E0D;&#x723D;&#x548C;&#x7262;&#x9A9A;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#x3002;&#x770B;&#x90A3;&#x8F9E;&#x804C;&#x4E0B;&#x6D77;&#x8005;&#x7684;&#x6F47;&#x6D12;&#xFF0C;&#x81EA;&#x5DF1;&#x77BB;&#x524D;&#x987E;&#x540E;&#x3002;&#x5BB6;&#x4E2D;&#x751F;&#x6D3B;&#x8FD8;&#x8981;&#x9760;&#x7740;&#x81EA;&#x5DF1;&#x8FD9;&#x6839;&#x9876;&#x6881;&#x67F1;&#xFF0C;&#x4E0D;&#x4E3A;&#x81EA;&#x5DF1;&#x7740;&#x60F3;&#xFF0C;&#x4E5F;&#x8981;&#x4E3A;&#x8001;&#x5A46;&#x5B69;&#x5B50;&#x8003;&#x8651;&#x5427;&#x3002;&#x81EA;&#x5DF1;&#x5C31;&#x7B97;&#x5FCD;&#x9965;&#x6328;&#x997F;&#xFF0C;&#x6D41;&#x843D;&#x8857;&#x5934;&#xFF0C;&#x5C82;&#x80FD;&#x8BA9;&#x5BB6;&#x4EBA;&#x53D7;&#x82E6;&#x53D7;&#x96BE;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x8FC8;&#x51FA;&#x90A3;&#x6839;&#x817F;&#xFF0C;&#x53BB;&#x6F47;&#x6D12;&#x8D70;&#x4E00;&#x56DE;&#x3002;</p>
<p>&#x4E34;&#x8FD1;&#x79BB;&#x5C97;&#x3001;&#x9000;&#x4F11;&#x7684;&#x5E74;&#x9F84;&#x4E86;&#xFF0C;&#x603B;&#x7B97;&#x71AC;&#x51FA;&#x4E86;&#x5934;&#x3002;&#x4E00;&#x751F;&#x7684;&#x75B2;&#x60EB;&#x3001;&#x52B3;&#x7D2F;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x4E2A;&#x50FB;&#x9759;&#x7684;&#x5730;&#x65B9;&#x5378;&#x5374;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x4EBA;&#x751F;&#x603B;&#x8981;&#x524D;&#x884C;&#xFF0C;&#x5386;&#x53F2;&#x8FD8;&#x4F1A;&#x91CD;&#x6F14;&#xFF0C;&#x5B69;&#x5B50;&#x5DE5;&#x4F5C;&#x4E5F;&#x4E0D;&#x6613;&#x3002;&#x60F3;&#x4E00;&#x60F3;&#x8FD9;&#x4E16;&#x4E0A;&#x51E1;&#x4EBA;&#x90FD;&#x4E0D;&#x6613;&#xFF0C;&#x82E5;&#x5F53;&#x5E74;&#x62E5;&#x6709;&#x4E07;&#x8D2F;&#xFF0C;&#x51ED;&#x6B64;&#x8D70;&#x5929;&#x6DAF;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#xFF0C;&#x5EA6;&#x65E5;&#x5982;&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x6371;&#x8FC7;&#xFF0C;&#x4E0D;&#x60F3;&#x8BA9;&#x5B69;&#x5B50;&#x518D;&#x906D;&#x53D7;&#x78E8;&#x96BE;&#x3002;&#x5982;&#x679C;&#x6512;&#x4E0B;&#x4E00;&#x7B14;&#x94B1;&#xFF0C;&#x4E0D;&#x7528;&#x6295;&#x8D44;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5229;&#x606F;&#x4E5F;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x90A3;&#x6837;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x751F;&#x6D3B;&#x867D;&#x4E0D;&#x5BCC;&#x8DB3;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x5BD2;&#x9178;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x529B;&#x6240;&#x80FD;&#x53CA;&#xFF0C;&#x4E3A;&#x5B50;&#x5973;&#x7684;&#x5C06;&#x6765;&#x7740;&#x60F3;&#xFF0C;&#x8BA9;&#x5979;&#x751F;&#x6D3B;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x7D27;&#x5DF4;&#x5DF4;&#xFF0C;&#x4E0D;&#x50CF;&#x5979;&#x7684;&#x7236;&#x6BCD;&#x5F53;&#x5E74;&#x90A3;&#x822C;&#x8270;&#x96BE;&#x3002;</p>
<p>&#x53EF;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x529D;&#x8BF4;&#x5973;&#x513F;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#x3002;&#x65E0;&#x8BBA;&#x5728;&#x516C;&#x53F8;&#x91CC;&#x5E72;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x8C0B;&#x804C;&#x4E1A;&#xFF0C;&#x90FD;&#x8981;&#x6709;&#x6240;&#x8FFD;&#x6C42;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4E0D;&#x80FD;&#x6D51;&#x6D51;&#x5669;&#x5669;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x5973;&#x513F;&#x4E5F;&#x6709;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4E0E;&#x6211;&#x540C;&#x6837;&#x7684;&#x68A6;&#x60F3;&#x5427;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191106/f83e23abd72640358f97841df124fdbb.jpg" alt=""><br>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573016195941" target="_blank" rel="noopener">&#x2018;&#x6211;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3; I Have Another Dream&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1572958143081/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191105/0b4b08497b1d4bf9a3ca61ed401937f3.jpg" alt="孩子眼中的世界 Kids&#39; View of the World">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-05T12:49:06.000Z">2019-11-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1110 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1572958143081/">孩子眼中的世界 Kids&#39; View of the World</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191105/0b4b08497b1d4bf9a3ca61ed401937f3.jpg" alt=""></p>
<p>&#x5973;&#x513F;&#x4E0A;&#x5927;&#x5B66;&#x65F6;&#x6709;&#x4F4D;&#x5BA4;&#x53CB;&#xFF0C;&#x8FD8;&#x662F;&#x5C71;&#x4E1C;&#x8001;&#x4E61;&#x5462;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x79F0;&#x547C;&#x5979;&#x4E3A;&#x5C0F;&#x5468;&#x5427;&#xFF0C;&#x5C0F;&#x5468;&#x6765;&#x81EA;&#x7F8E;&#x4E3D;&#x7684;&#x6D77;&#x8FB9;&#x57CE;&#x5E02;&#x2014;&#x2014;&#x70DF;&#x53F0;&#x3002;</p>
<p>&#x6211;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x6765;&#x81EA;&#x70DF;&#x53F0;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x70DF;&#x53F0;&#x5973;&#x5B69;&#x5927;&#x65B9;&#x3001;&#x7F8E;&#x4E3D;&#xFF0C;&#x4E5F;&#x5F88;&#x6F47;&#x6D12;&#xFF0C;&#x8BF4;&#x8BDD;&#x5FEB;&#x4EBA;&#x5FEB;&#x8BED;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x4E2A;&#x6027;&#x3002;&#x6700;&#x540E;&#x51E0;&#x4E4E;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6821;&#x56ED;&#x91CC;&#x6D3B;&#x6CFC;&#x6F02;&#x4EAE;&#x4E00;&#x70B9;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x5168;&#x662F;&#x6765;&#x81EA;&#x70DF;&#x53F0;&#x7684;&#x3002;</p>
<p>&#x5C0F;&#x5468;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x957F;&#x5F97;&#x6F02;&#x4EAE;&#xFF0C;&#x800C;&#x4E14;&#x6027;&#x683C;&#x5916;&#x5411;&#xFF0C;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x51E1;&#x4E8B;&#x90FD;&#x4E0D;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#x3002;&#x8FD9;&#x6837;&#x6D12;&#x8131;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4E5F;&#x60F9;&#x5F97;&#x5973;&#x513F;&#x7FA1;&#x6155;&#x7684;&#x5F88;&#xFF0C;&#x5979;&#x597D;&#x4F3C;&#x795E;&#x4ED9;&#x59B9;&#x59B9;&#xFF0C;&#x6765;&#x81EA;&#x5929;&#x56FD;&#x3002;</p>
<p>&#x7ECF;&#x5E38;&#x6765;&#x6821;&#x56ED;&#x91CC;&#x770B;&#x671B;&#x5C0F;&#x5468;&#x7684;&#xFF0C;&#x662F;&#x5979;&#x7684;&#x59E5;&#x59E5;&#xFF0C;&#x59E5;&#x59E5;&#x7B97;&#x662F;&#x4E0A;&#x6D77;&#x7684;&#x79FB;&#x6C11;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x4ECE;&#x5C71;&#x4E1C;&#x70DF;&#x53F0;&#x642C;&#x8FC1;&#x81F3;&#x4E0A;&#x6D77;&#x3002;&#x7236;&#x6BCD;&#x80AF;&#x5B9A;&#x662F;&#x79BB;&#x5F97;&#x9065;&#x8FDC;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x6709;&#x4F4F;&#x5728;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x59E5;&#x59E5;&#x6765;&#x770B;&#x5979;&#xFF0C;&#x8FD9;&#x662F;&#x5408;&#x60C5;&#x5408;&#x7406;&#x7684;&#x4E8B;&#xFF0C;&#x65C1;&#x4EBA;&#x5E76;&#x65E0;&#x89C9;&#x5BDF;&#x5230;&#x4EFB;&#x4F55;&#x4E0D;&#x9002;&#xFF0C;&#x8FDE;&#x5973;&#x513F;&#x4E5F;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x6709;&#x4F55;&#x5F02;&#x6837;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x5973;&#x513F;&#x7559;&#x5728;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x5C0F;&#x5468;&#x8DDF;&#x7740;&#x59E5;&#x59E5;&#x4E5F;&#x5728;&#x4E0A;&#x6D77;&#xFF0C;&#x4E24;&#x4EBA;&#x5C31;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x89C1;&#x9762;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5973;&#x513F;&#x624D;&#x77E5;&#x9053;&#x4E86;&#x5C0F;&#x5468;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5C0F;&#x5468;&#x7684;&#x5988;&#x5988;&#x672A;&#x5A5A;&#x5148;&#x5B55;&#xFF0C;21&#x5C81;&#x5C31;&#x751F;&#x4E0B;&#x4E86;&#x5C0F;&#x5468;&#xFF0C;&#x53EF;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5A5A;&#x59FB;&#x6CE8;&#x5B9A;&#x662F;&#x573A;&#x60B2;&#x5267;&#x3002;&#x5C0F;&#x5468;&#x4E8C;&#x5C81;&#x65F6;&#xFF0C;&#x7236;&#x6BCD;&#x5C31;&#x79BB;&#x5F02;&#x4E86;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x5C0F;&#x5468;&#x5C31;&#x7531;&#x59E5;&#x59E5;&#x6765;&#x7167;&#x6599;&#xFF0C;&#x5979;&#x7684;&#x7236;&#x4EB2;&#x4ECE;&#x6B64;&#x5982;&#x6D88;&#x5931;&#x4E86;&#x4E00;&#x822C;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x9762;&#xFF1B;&#x5C0F;&#x5468;&#x7684;&#x6BCD;&#x4EB2;&#x60B2;&#x75DB;&#x4EA4;&#x52A0;&#xFF0C;&#x8BB8;&#x662F;&#x60F3;&#x6781;&#x529B;&#x5FD8;&#x6389;&#x8FD9;&#x573A;&#x5669;&#x68A6;&#xFF0C;&#x51E0;&#x4E4E;&#x5C06;&#x5C0F;&#x5468;&#x4E5F;&#x4E00;&#x5E76;&#x5FD8;&#x8BB0;&#x4E86;&#x3002;</p>
<p>&#x81EA;&#x5C0F;&#x5C31;&#x5931;&#x53BB;&#x7236;&#x7231;&#x3001;&#x6BCD;&#x7231;&#x7684;&#x5C0F;&#x5468;&#xFF0C;&#x5728;&#x59E5;&#x59E5;&#x7684;&#x7CBE;&#x5FC3;&#x7167;&#x987E;&#x4E0B;&#x957F;&#x5927;&#x6210;&#x4EBA;&#xFF0C;&#x51FA;&#x843D;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4EAD;&#x4EAD;&#x7389;&#x7ACB;&#x7684;&#x5927;&#x59D1;&#x5A18;&#x3002;&#x5728;&#x5927;&#x5B66;&#x671F;&#x95F4;&#xFF0C;&#x5C0F;&#x5468;&#x6CA1;&#x6709;&#x8C08;&#x8FC7;&#x7537;&#x670B;&#x53CB;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5DE5;&#x4F5C;&#x591A;&#x5E74;&#x540E;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x5979;&#x4E5F;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x5FF5;&#x5934;&#xFF0C;&#x6BCF;&#x5929;&#x4E0E;&#x59E5;&#x59E5;&#x5FEB;&#x4E50;&#x5730;&#x751F;&#x6D3B;&#x7740;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTQQNhfGdPKF4jD33ZWCEa4Xkx9TWctZTQfaCRNxSYCzR/mmexport1570955022782.webp" alt="mmexport1570955022782.webp"></p>
<p>&#x5973;&#x513F;&#x628A;&#x5C0F;&#x5468;&#x7684;&#x4E8B;&#x60C5;&#x8BB2;&#x7ED9;&#x6211;&#x542C;&#x65F6;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x5728;&#x542C;&#x4E00;&#x4E2A;&#x9065;&#x8FDC;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x53EF;&#x8FD9;&#x6545;&#x4E8B;&#x5374;&#x53D1;&#x751F;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x53D1;&#x751F;&#x5728;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x5C0F;&#x5468;&#x4E0D;&#x613F;&#x8DDF;&#x7537;&#x5B69;&#x5B50;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#xFF0C;&#x5979;&#x662F;&#x6015;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#xFF0C;&#x6015;&#x518D;&#x8D70;&#x4E0A;&#x5988;&#x5988;&#x66FE;&#x7ECF;&#x8D70;&#x8FC7;&#x7684;&#x75DB;&#x82E6;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x591A;&#x4E48;&#x575A;&#x5F3A;&#xFF0C;&#x624D;&#x80FD;&#x633A;&#x4F4F;&#x66FE;&#x7ECF;&#x906D;&#x9047;&#x7684;&#x4E00;&#x5207;&#xFF1F;&#xFF01;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x591A;&#x4E48;&#x5065;&#x5FD8;&#xFF0C;&#x624D;&#x80FD;&#x5FC6;&#x4E0D;&#x8D77;&#x7AE5;&#x5E74;&#x65F6;&#x7684;&#x60B2;&#x4F24;&#xFF1F;&#xFF01;&#x5979;&#x8BE5;&#x6709;&#x591A;&#x4E48;&#x5F3A;&#x5927;&#xFF0C;&#x624D;&#x4F1A;&#x751F;&#x6D3B;&#x7684;&#x5982;&#x6B64;&#x6F47;&#x6D12;&#xFF01;</p>
<p>&#x5B69;&#x5B50;&#x773C;&#x91CC;&#x7684;&#x4E16;&#x754C;&#x5E94;&#x662F;&#x7F8E;&#x597D;&#x7684;&#xFF0C;&#x53EF;&#x4EB2;&#x53EF;&#x7231;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7070;&#x8272;&#x7684;&#xFF0C;&#x9634;&#x6C89;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x5E03;&#x6EE1;&#x7740;&#x75DB;&#x82E6;&#x548C;&#x9178;&#x695A;&#x3002;&#x90A3;&#x660E;&#x4EAE;&#x6C34;&#x6676;&#x822C;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5982;&#x4E00;&#x6CE2;&#x6E05;&#x6F88;&#x7684;&#x6C34;&#xFF0C;&#x8361;&#x6F3E;&#x7740;&#x5BF9;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x61A7;&#x61AC;&#x548C;&#x5411;&#x5F80;&#x3002;&#x53EF;&#x5F53;&#x8FD9;&#x53CC;&#x773C;&#x775B;&#x770B;&#x89C1;&#x4E11;&#x964B;&#x548C;&#x7F6A;&#x6076;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x773C;&#x91CC;&#x5C31;&#x4F1A;&#x5145;&#x6EE1;&#x4E86;&#x6050;&#x60E7;&#x3001;&#x5145;&#x6EE1;&#x4E86;&#x7126;&#x8651;&#x3001;&#x5145;&#x6EE1;&#x4E86;&#x54C0;&#x6028;&#x3002;&#x5B69;&#x5B50;&#x5C31;&#x4E0D;&#x518D;&#x773A;&#x671B;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x72ED;&#x5C0F;&#x7684;&#x5708;&#x5B50;&#x91CC;&#xFF0C;&#x5BFB;&#x627E;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5E78;&#x798F;&#x3001;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5E76;&#x975E;&#x5341;&#x5168;&#x5341;&#x7F8E;&#xFF0C;&#x5728;&#x5448;&#x732E;&#x7ED9;&#x5B69;&#x5B50;&#x5584;&#x826F;&#x3001;&#x7F8E;&#x597D;&#x4E00;&#x9762;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x8981;&#x8BA9;&#x5B69;&#x5B50;&#x5B66;&#x4F1A;&#x61C2;&#x5F97;&#x8FA8;&#x522B;&#x548C;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x6211;&#x6210;&#x957F;&#x7684;&#x5386;&#x7A0B;&#x3002;</p>
<p>&#x628A;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x73B0;&#x5B9E;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x66B4;&#x9732;&#x5728;&#x5B69;&#x5B50;&#x9762;&#x524D;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x987E;&#x5FCC;&#x5B69;&#x5B50;&#x5FC3;&#x7075;&#x4E0A;&#x7684;&#x4F24;&#x5BB3;&#x548C;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x6253;&#x51FB;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x6B8B;&#x9177;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x7684;&#x773C;&#x775B;&#x518D;&#x770B;&#x5230;&#x6B8B;&#x5FCD;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x4E3A;&#x4EBA;&#x7236;&#x4E3A;&#x4EBA;&#x6BCD;&#xFF0C;&#x771F;&#x8BE5;&#x95ED;&#x76EE;&#x6C89;&#x601D;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x8FC7;&#x5F80;&#x7684;&#x8FC7;&#x5931;&#x548C;&#x9519;&#x8BEF;&#xFF0C;&#x6094;&#x6068;&#x4E0D;&#x5DF2;&#xFF0C;&#x75DB;&#x6539;&#x524D;&#x975E;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbtc97Qa5L1wmszjVax84EM4qw36zeEjDDF4eWJzPmhis/mmexport1570955040148.jpg" alt="mmexport1570955040148.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1572958143081" target="_blank" rel="noopener">&#x2018;&#x5B69;&#x5B50;&#x773C;&#x4E2D;&#x7684;&#x4E16;&#x754C; Kids&#x2019;&#x2019; View of the World&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1572837800550/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfQpKfnTrjhdaXvTBfbst7CToh4BycX3yZLUMhmpTjcg4/u=2055173130,390470242&amp;fm=26&amp;gp=0.jpg" alt="“一滴水只有融入大海才不会干涸”的 联想意义">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-04T03:23:24.000Z">2019-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 856 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1572837800550/">“一滴水只有融入大海才不会干涸”的 联想意义</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmfQpKfnTrjhdaXvTBfbst7CToh4BycX3yZLUMhmpTjcg4/u=2055173130,390470242&amp;fm=26&amp;gp=0.jpg" alt="u=2055173130,390470242&amp;fm=26&amp;gp=0.jpg"></p>
<p>&#x4E00;&#x6EF4;&#x6C34;&#xFF0C;&#x7EB5;&#x662F;&#x843D;&#x5230;&#x8377;&#x53F6;&#x4E0A;&#xFF0C;&#x95EA;&#x7740;&#x4E94;&#x5F69;&#x7684;&#x5149;&#xFF0C;&#x4E5F;&#x96BE;&#x9003;&#x88AB;&#x84B8;&#x53D1;&#x7684;&#x5384;&#x8FD0;&#x3002;&#x4E00;&#x676F;&#x6C34;&#xFF0C;&#x88AB;&#x8052;&#x566A;&#x53E3;&#x611F;&#x4E4B;&#x4EBA;&#x4E00;&#x996E;&#x800C;&#x5C3D;&#x3002;&#x4E00;&#x76C6;&#x6C34;&#xFF0C;&#x88AB;&#x62FF;&#x6765;&#x6D17;&#x5237;&#x8863;&#x7269;&#xFF0C;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x810F;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x597D;&#x6CFC;&#x6389;&#x4E86;&#x3002;&#x88AB;&#x70AD;&#x706B;&#x70E7;&#x5F97;&#x7EA2;&#x5F64;&#x5F64;&#x7684;&#x94C1;&#x5668;&#xFF0C;&#x7ECF;&#x8FC7;&#x9524;&#x6253;&#xFF0C;&#x4E5F;&#x8981;&#x653E;&#x5230;&#x4E00;&#x6876;&#x6C34;&#x4E2D;&#x53BB;&#x6DEC;&#x706B;&#xFF0C;&#x4EE5;&#x589E;&#x52A0;&#x91D1;&#x5C5E;&#x7684;&#x786C;&#x5EA6;&#x3002;&#x6876;&#x4E2D;&#x7684;&#x6C34;&#x6ECB;&#x6ECB;&#x5192;&#x7740;&#x767D;&#x70DF;&#xFF0C;&#x75DB;&#x5F97;&#x7FFB;&#x6EDA;&#x7740;&#xFF0C;&#x4F3C;&#x70D9;&#x94C1;&#x70D9;&#x5728;&#x8840;&#x8089;&#x4E4B;&#x8EAF;&#x4E0A;&#xFF0C;&#x5FCD;&#x53D7;&#x7740;&#x5267;&#x75DB;&#x4E14;&#x65E5;&#x6E10;&#x6D88;&#x7626;&#x3002;&#x7EB5;&#x662F;&#x4E00;&#x6D3C;&#x6C34;&#xFF0C;&#x4E5F;&#x88AB;&#x9A84;&#x9633;&#x84B8;&#x70E4;&#x7740;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x6162;&#x6162;&#x840E;&#x7F29;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x7559;&#x4E0B;&#x90A3;&#x91CC;&#x66FE;&#x4E0A;&#x6F14;&#x7740;&#x4E00;&#x6BB5;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x50AC;&#x4EBA;&#x6CEA;&#x4E0B;&#x7684;&#x6545;&#x4E8B;&#x548C;&#x56DE;&#x5FC6;&#x4E86;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x4E00;&#x676F;&#x6C34;&#x3001;&#x4E00;&#x6876;&#x6C34;&#x3001;&#x4E00;&#x76C6;&#x6C34;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x6D3C;&#x6C34;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x53D8;&#x5F97;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#x4E86;&#x3002;&#x4E00;&#x6EF4;&#x6C34;&#x662F;&#x5982;&#x4F55;&#x505A;&#x5230;&#x4E0D;&#x5E72;&#x6DB8;&#x7684;&#x5462;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x878D;&#x5165;&#x5230;&#x5927;&#x6D77;&#x4E2D;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x7ED9;&#x4E86;&#x6211;&#x66F4;&#x591A;&#x7684;&#x542F;&#x793A;&#x548C;&#x8054;&#x60F3;&#xFF0C;&#x8FD9;&#x5728;&#x56FD;&#x5BB6;&#x5173;&#x7CFB;&#x3001;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E0A;&#xFF0C;&#x6216;&#x8BB8;&#x66F4;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x65B0;&#x52A0;&#x5761;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x56FD;&#xFF0C;&#x5982;&#x540C;&#x5927;&#x6D77;&#x4E2D;&#x7684;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#x5C31;&#x4F1A;&#x88AB;&#x5927;&#x9C7C;&#x4EEC;&#x5403;&#x6389;&#x3002;&#x53EF;&#x65B0;&#x52A0;&#x5761;&#x662F;&#x5982;&#x4F55;&#x4ECE;&#x4E00;&#x4E2A;&#x5F39;&#x4E38;&#x4E4B;&#x5730;&#xFF0C;&#x4E00;&#x8DC3;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4ECE;&#x65B0;&#x52A0;&#x5761;&#x5949;&#x884C;&#x7684;&#x201C;&#x9C7C;&#x7FA4;&#x201D;&#x539F;&#x5219;&#x4E2D;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#x3002;&#x628A;&#x81EA;&#x5DF1;&#x7F6E;&#x8EAB;&#x4E8E;&#x9C7C;&#x7FA4;&#x4E4B;&#x4E2D;&#xFF0C;&#x9760;&#x9C7C;&#x7FA4;&#x6765;&#x81EA;&#x4FDD;&#xFF0C;&#x4E0E;&#x4E16;&#x754C;&#x5927;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x201C;&#x5E7F;&#x4EA4;&#x5584;&#x7F18;&#x201D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x65B0;&#x52A0;&#x5761;&#x201C;&#x9C7C;&#x7FA4;&#x201D;&#x539F;&#x5219;&#x7684;&#x6838;&#x5FC3;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x300A;37&#xB0;&#x5973;&#x4EBA;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#xFF0C;&#x66FE;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x9898;&#x76EE;&#x5927;&#x6982;&#x662F;&#x201C;&#x5904;&#x4E16;&#x4E09;&#x539F;&#x5219;&#x201D;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x6761;&#x539F;&#x5219;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x5BF9;&#x8C01;&#x7279;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5BF9;&#x8C01;&#x4E0D;&#x597D;&#x3002;&#x610F;&#x601D;&#x5C31;&#x662F;&#x5BF9;&#x4EBA;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x65E2;&#x4E0D;&#x8FC7;&#x70ED;&#x4E5F;&#x4E0D;&#x8FC7;&#x51B7;&#x3002;&#x6587;&#x7AE0;&#x4E5F;&#x66FE;&#x63D0;&#x5230;&#xFF0C;&#x90A3;&#x4E9B;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x5B9E;&#x9645;&#x5C31;&#x662F;&#x8C01;&#x4E5F;&#x4E0D;&#x5F97;&#x7F6A;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4E0E;&#x4F60;&#x638F;&#x5FC3;&#x638F;&#x80BA;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E0E;&#x5BF9;&#x6297;&#x51B7;&#x6218;&#x3002;&#x628A;&#x81EA;&#x5DF1;&#x878D;&#x5165;&#x5230;&#x96C6;&#x4F53;&#x4E2D;&#xFF0C;&#x4E0D;&#x4F1A;&#x6210;&#x4E3A;&#x8C01;&#x6253;&#x51FB;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6F5C;&#x5728;&#x7684;&#x5371;&#x9669;&#x3002;</p>
<p>&#x6BD4;&#x8F83;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x597D;&#xFF0C;&#x5374;&#x5BF9;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x4E0D;&#x597D;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5BB9;&#x6613;&#x6210;&#x4E3A;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x653B;&#x51FB;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x5177;&#x9669;&#x6076;&#x7528;&#x5FC3;&#x7684;&#x5C11;&#x6570;&#x4EBA;&#x5229;&#x7528;&#x3002;&#x90A3;&#x4E9B;&#x4EBA;&#x7FFB;&#x624B;&#x4E3A;&#x4E91;&#x8986;&#x624B;&#x4E3A;&#x96E8;&#xFF0C;&#x4E3A;&#x8FBE;&#x76EE;&#x7684;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#xFF0C;&#x6700;&#x7EC8;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x7684;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x4F3C;&#x90A3;&#x79BB;&#x5F00;&#x4E86;&#x6CB3;&#x6D41;&#x7684;&#x4E00;&#x6C6A;&#x6C34;&#x3001;&#x4E00;&#x6876;&#x6C34;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x505A;&#x90A3;&#x676F;&#x4E2D;&#x6C34;&#x3001;&#x6876;&#x4E2D;&#x6C34;&#x3001;&#x76C6;&#x4E2D;&#x6C34;&#xFF0C;&#x4E5F;&#x4E0D;&#x5B64;&#x82B3;&#x81EA;&#x8D4F;&#x505A;&#x90A3;&#x4E00;&#x6D3C;&#x6D45;&#x6C34;&#xFF0C;&#x53EA;&#x60F9;&#x5F97;&#x9752;&#x86D9;&#x53EB;&#x3002;</p>
<p>&#x6C38;&#x8FDC;&#x878D;&#x5165;&#x5927;&#x6D77;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x88AB;&#x90A3;&#x98CE;&#x513F;&#x5439;&#x5E72;&#xFF0C;&#x88AB;&#x90A3;&#x9A84;&#x9633;&#x70E4;&#x5316;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x88AB;&#x4EBA;&#x62FF;&#x6765;&#x5F53;&#x505A;&#x522B;&#x6837;&#x7684;&#x7528;&#x9014;&#x4E86;&#x3002;</p>
<p> <img src="https://cdn.steemitimages.com/DQma8oSSKPZa44Gy6fvSPifddt2g37UG5fdt8rmxddP3mT9/u=3900451747,3639593103&amp;fm=26&amp;gp=0.jpg" alt="u=3900451747,3639593103&amp;fm=26&amp;gp=0.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1572837800550" target="_blank" rel="noopener">&#x2018;&#x201C;&#x4E00;&#x6EF4;&#x6C34;&#x53EA;&#x6709;&#x878D;&#x5165;&#x5927;&#x6D77;&#x624D;&#x4E0D;&#x4F1A;&#x5E72;&#x6DB8;&#x201D;&#x7684; &#x8054;&#x60F3;&#x610F;&#x4E49;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/29/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/31/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/29/">29</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/30/">30</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/31/">31</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/149/">149</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

