
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>不要试图去考验人性 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRQZe1Y87fTzWcb1WiQ8uJQSHaa1RLKegpaeACCHZNvYu/100_3443.JPG" alt="不要试图去考验人性">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T16:31:00.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1351 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                不要试图去考验人性
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x662F;&#x5341;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x505A;&#x8FC7;&#x4E00;&#x4E2A;&#x73B0;&#x5728;&#x770B;&#x6765;&#x662F;&#x975E;&#x5E38;&#x611A;&#x8822;&#x7684;&#x51B3;&#x5B9A;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x7A81;&#x7136;&#x95F2;&#x7684;&#x86CB;&#x75BC;&#xFF0C;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#x53BB;&#x8003;&#x9A8C;&#x4E00;&#x4E0B;&#xFF1A;&#x8C01;&#x624D;&#x662F;&#x6211;&#x771F;&#x6B63;&#x7684;&#x670B;&#x53CB;&#x3002;&#x6211;&#x60F3;&#x4E86;&#x633A;&#x4E45;&#xFF0C;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x501F;&#x94B1;&#x66F4;&#x80FD;&#x8003;&#x9A8C;&#x4EBA;&#x6027;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x7ECF;&#x8FC7;&#x77ED;&#x6682;&#x7684;&#x601D;&#x60F3;&#x8003;&#x8651;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#xFF0C;&#x7ED9;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x662F;&#x4E09;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x670B;&#x53CB;&#x6253;&#x4E86;&#x7535;&#x8BDD;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x591A;&#x5E74;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x516B;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x662F;&#x53EF;&#x4EE5;&#x4FE1;&#x8D56;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x6211;&#x7ED9;&#x5BF9;&#x65B9;&#x6253;&#x7535;&#x8BDD;&#x8BF4;&#x660E;&#x4E86;&#x501F;&#x94B1;&#x7684;&#x60C5;&#x51B5;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x7ACB;&#x523B;&#x8868;&#x793A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x96BE;&#x5904;&#x548C;&#x5F53;&#x4E0B;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E9B;&#x56F0;&#x5883;&#xFF0C;&#x672B;&#x4E86;&#x8FD8;&#x8BB2;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x8BDD;&#x3002;&#x3002;&#x3002;&#x53CD;&#x6B63;&#x6700;&#x540E;&#x7684;&#x610F;&#x601D;&#x6211;&#x662F;&#x542C;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x603B;&#x7ED3;&#x8D77;&#x6765;&#x5F52;&#x7EB3;&#x4E3A;&#x4E24;&#x4E2A;&#x5B57;&#xFF1A;&#x6CA1;&#x94B1;&#xFF01;&#x6211;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x5BF9;&#x65B9;&#x7ADF;&#x7136;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x786E;&#x5B9E;&#x51FA;&#x4E4E;&#x4E86;&#x6211;&#x7684;&#x610F;&#x6599;&#xFF0C;&#x6211;&#x539F;&#x672C;&#x60F3;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x8BA4;&#x8BC6;&#x516B;&#x5E74;&#x4E86;&#xFF0C;&#x516B;&#x5E74;&#x6297;&#x6218;&#x90FD;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x60F3;&#x5FC5;&#x53CB;&#x8C0A;&#x662F;&#x53EF;&#x9760;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x5BF9;&#x65B9;&#x4E00;&#x65F6;&#x62FF;&#x4E0D;&#x51FA;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x81F3;&#x5C11;&#x4F1A;&#x501F;&#x7ED9;&#x6211;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x663E;&#x7136;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x5931;&#x671B;&#xFF0C;&#x5BF9;&#x65B9;&#x4E0D;&#x4F46;&#x59D4;&#x5A49;&#x7684;&#x62D2;&#x7EDD;&#x4E86;&#x6211;&#x501F;&#x94B1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x6700;&#x7EC8;&#x4E5F;&#x6CA1;&#x6709;&#x501F;&#x7ED9;&#x6211;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x59CB;&#x81F3;&#x7EC8;&#x4E5F;&#x4ECE;&#x6CA1;&#x95EE;&#x8FC7;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x95EE;&#x4ED6;&#x501F;&#x94B1;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6211;&#x5F53;&#x521D;&#x5176;&#x5B9E;&#x662F;&#x5E76;&#x4E0D;&#x7F3A;&#x94B1;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x6000;&#x7740;&#x7565;&#x5FAE;&#x6709;&#x4E9B;&#x5931;&#x671B;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x7ED9;&#x6211;&#x7B2C;&#x4E8C;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5F53;&#x5E74;&#x66FE;&#x7ECF;&#x7761;&#x5728;&#x6211;&#x7684;&#x4E0A;&#x94FA;&#x7684;&#x5144;&#x5F1F;&#x6253;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x6211;&#x4E5F;&#x5411;&#x5BF9;&#x65B9;&#x8868;&#x8FBE;&#x4E86;&#x60F3;&#x501F;&#x70B9;&#x94B1;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x6211;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8DDF;&#x6211;&#x5173;&#x7CFB;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x81ED;&#x5473;&#x76F8;&#x6295;&#x5427;&#xFF0C;&#x5728;&#x542C;&#x5B8C;&#x6211;&#x501F;&#x94B1;&#x7684;&#x60F3;&#x6CD5;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#xFF0C;&#x6211;&#x731C;&#x60F3;&#x6211;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x52A0;&#x597D;&#x53CB;&#x662F;&#x89C9;&#x5F97;&#x6211;&#x5E94;&#x8BE5;&#x4E0D;&#x5DEE;&#x94B1;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4ECD;&#x7136;&#x88C5;&#x4F5C;&#x5F88;&#x9547;&#x9759;&#x7684;&#x5411;&#x4ED6;&#x8868;&#x793A;&#xFF0C;&#x5F53;&#x4E0B;&#x81EA;&#x5DF1;&#x786E;&#x5B9E;&#x9700;&#x8981;&#x8FD9;&#x7B14;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6BD4;&#x8F83;&#x6025;&#x9700;&#x7684;&#xFF0C;&#x6211;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x60F3;&#x5411;&#x4ED6;&#x501F;&#x94B1;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BD5;&#x4E00;&#x4E0B;&#x4ED6;&#x662F;&#x5426;&#x4F1A;&#x771F;&#x7684;&#x501F;&#x94B1;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x5728;&#x542C;&#x5B8C;&#x4E86;&#x6211;&#x8BB2;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x5E94;&#x8BE5;&#x4F1A;&#x5F88;&#x75DB;&#x5FEB;&#x7684;&#x501F;&#x94B1;&#x7ED9;&#x6211;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x4EEC;&#x4FE9;&#x7684;&#x5173;&#x7CFB;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x5728;&#x4ED6;&#x7684;&#x518D;&#x4E09;&#x8FFD;&#x95EE;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x8BED;&#x6C14;&#x6709;&#x4E9B;&#x6025;&#x71E5;&#xFF0C;&#x6001;&#x5EA6;&#x4E5F;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x4E0D;&#x8010;&#x70E6;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x5927;&#x58F0;&#x5730;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x8D28;&#x95EE;&#x5BF9;&#x65B9;&#xFF1A;&#x8981;&#x4E48;&#x501F;&#xFF0C;&#x8981;&#x4E48;&#x4E0D;&#x501F;&#xFF0C;&#x54EA;&#x91CC;&#x8981;&#x8BB2;&#x90A3;&#x4E48;&#x591A;&#x5E9F;&#x8BDD;&#x3002;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x54D1;&#x53E3;&#x65E0;&#x8A00;&#xFF0C;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x53C8;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x66F4;&#x52A0;&#x751F;&#x6C14;&#xFF0C;&#x975E;&#x5E38;&#x4E0D;&#x8010;&#x70E6;&#x5730;&#xFF0C;&#x5E76;&#x4E14;&#x7C97;&#x66B4;&#x7684;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x51E0;&#x4E4E;&#x662F;&#x6000;&#x7740;&#x7EDD;&#x671B;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x62E8;&#x901A;&#x4E86;&#x6211;&#x7B2C;&#x4E09;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x5F53;&#x6211;&#x8BF4;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x540E;&#xFF0C;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#xFF0C;&#x6C89;&#x9ED8;&#x4E86;&#x5927;&#x7EA6;&#x4E24;&#x5230;&#x4E09;&#x79D2;&#x949F;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x4F20;&#x6765;&#x4E86;&#x6211;&#x90A3;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x58F0;&#x97F3;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x501F;&#x591A;&#x5C11;&#xFF1F;&#x201D;<br><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#x4E4B;&#x540E;&#x6211;&#x987F;&#x65F6;&#x50CF;&#x4E00;&#x4E2A;&#x4ECE;&#x9ED1;&#x6697;&#x4E2D;&#x770B;&#x5230;&#x4E00;&#x4E1D;&#x66D9;&#x5149;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x4E86;&#x5BF9;&#x65B9;&#x6211;&#x60F3;&#x8981;&#x501F;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x5BF9;&#x65B9;&#x5BF9;&#x56DE;&#x7B54;&#x4E86;&#x6211;&#x4E00;&#x53E5;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x628A;&#x4F60;&#x7684;&#x5361;&#x53F7;&#xFF0C;&#x53D1;&#x7ED9;&#x6211;&#x5427;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x6211;&#x5C31;&#x6536;&#x5230;&#x4E86;&#x6211;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x7ED9;&#x6211;&#x8F6C;&#x7684;&#x6C47;&#x6B3E;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmRQZe1Y87fTzWcb1WiQ8uJQSHaa1RLKegpaeACCHZNvYu/100_3443.JPG" width="819" height="614"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8DDF;&#x7B2C;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#x8FC7;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x670B;&#x53CB;&#x65F6;&#x9694;&#x4E0D;&#x4E45;&#xFF0C;&#x6253;&#x8FC7;&#x51E0;&#x6B21;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x90FD;&#x6CA1;&#x6709;&#x63A5;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x8D4C;&#x6C14;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#xFF0C;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x80FD;&#x4EA4;&#x5230;&#x66F4;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x4E0D;&#x5DEE;&#x4ED6;&#x8FD9;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x3002;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#x4ED6;&#x7ED9;&#x6211;&#x53D1;&#x8FC7;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#xFF0C;&#x5728;&#x4FE1;&#x4E2D;&#x4ED6;&#x9996;&#x5148;&#x5BF9;&#x90A3;&#x4EF6;&#x4E8B;&#x60C5;&#x5411;&#x6211;&#x8868;&#x793A;&#x4E86;&#x6B49;&#x610F;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x6211;&#x5F53;&#x521D;&#x6CA1;&#x6709;&#x501F;&#x94B1;&#x7ED9;&#x6211;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5728;&#x8BFB;&#x5B8C;&#x4FE1;&#x4E4B;&#x540E;&#xFF0C;&#x53CD;&#x590D;&#x601D;&#x91CF;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x968F;&#x7740;&#x81EA;&#x5DF1;&#x5E74;&#x9F84;&#x548C;&#x9605;&#x5386;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x505A;&#x4E8B;&#x6CA1;&#x6709;&#x50CF;&#x4E4B;&#x524D;&#x90A3;&#x6837;&#x6FC0;&#x8FDB;&#xFF0C;&#x5BF9;&#x5F85;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x4E5F;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x5305;&#x5BB9;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x6700;&#x7EC8;&#x7406;&#x89E3;&#x4E86;&#x4ED6;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x91CD;&#x65B0;&#x6210;&#x4E3A;&#x597D;&#x670B;&#x53CB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8DDF;&#x6211;&#x7B2C;&#x4E09;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x73B0;&#x5728;&#x5173;&#x7CFB;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x66F4;&#x52A0;&#x73CD;&#x60DC;&#x8FD9;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x73CD;&#x60DC;&#x4E0E;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x505A;&#x51FA;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x591A;&#x4E48;&#x611A;&#x8822;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5176;&#x5B9E;&#x4EBA;&#x6027;&#x662F;&#x4E0D;&#x80FD;&#x53BB;&#x8003;&#x9A8C;&#x7684;&#xFF0C;&#x591A;&#x6570;&#x65F6;&#x5019;&#x4E5F;&#x7ECF;&#x4E0D;&#x8D77;&#x8003;&#x9A8C;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x53BB;&#x8003;&#x9A8C;&#x4EBA;&#x6027;&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3t8eep" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x53BB;&#x8003;&#x9A8C;&#x4EBA;&#x6027;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/2qwafy-steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit 中文社区“月旦评”活动文章选拔细则思路</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/6apkrp-steemit/">
                <span class="level-item">(广纳良策) Steemit 中文社区“月旦评”活动评审的一些思路</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

