
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Holochain的Dapps時代 - HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x9996;&#x5148;&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4EC0;&#x4E48;&#x662F;Dapps&#xFF1F;">
        <span class="has-mr-6">1.1</span>
        <span>&#x9996;&#x5148;&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4EC0;&#x4E48;&#x662F;Dapps&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#Dapps&#x7684;&#x7C7B;&#x522B;">
        <span class="has-mr-6">1.2</span>
        <span>Dapps&#x7684;&#x7C7B;&#x522B;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#Ethereum-&#x7684;&#x5F31;&#x70B9;">
        <span class="has-mr-6">2</span>
        <span>Ethereum &#x7684;&#x5F31;&#x70B9;</span>
        </a></li><li>
        <a class="is-flex" href="#Holo&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x540C;&#x4E4B;&#x5904;">
        <span class="has-mr-6">3</span>
        <span>Holo&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x540C;&#x4E4B;&#x5904;</span>
        </a><ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x76F8;&#x53CD;&#xFF0C;Holo&#x662F;&#x4EE5;&#x4EE3;&#x7406;&#x4E3A;&#x4E2D;&#x5FC3;-agent-centric-&#xFF0C;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x89C2;&#x70B9;&#x548C;&#x4E3B;&#x6743;&#x3002;">
        <span class="has-mr-6">3.1.1</span>
        <span>&#x76F8;&#x53CD;&#xFF0C;Holo&#x662F;&#x4EE5;&#x4EE3;&#x7406;&#x4E3A;&#x4E2D;&#x5FC3;(agent-centric)&#xFF0C;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x89C2;&#x70B9;&#x548C;&#x4E3B;&#x6743;&#x3002;</span>
        </a></li></ul></ul></li><li>
        <a class="is-flex" href="#Holochain&#x7684;Dapps-Happs">
        <span class="has-mr-6">4</span>
        <span>Holochain&#x7684;Dapps - Happs</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ9HSvuhbaoxLduJ9dZoFPYDtAytrMWXWrafrCJqPdZeL/1.jpeg" alt="Holochain的Dapps時代">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-18T02:46:45.000Z">2018-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn-cryptocurrency/">cn-cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2533 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Holochain的Dapps時代
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;Steemit&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x4F60;&#x5011;&#x597D;&#xFF0C;&#x672A;&#x4F86;&#x6211;&#x6703;&#x548C;Mr Block&#x5408;&#x4F5C;&#x70BA;&#x5927;&#x5BB6;&#x5E36;&#x4F86;&#x66F4;&#x591A;&#x95DC;&#x65BC;Holochain&#x548C;&#x4E0D;&#x540C;&#x5340;&#x584A;&#x93C8;&#x6280;&#x8853;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x5927;&#x5BB6;&#x559C;&#x6B61;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x7684;&#x8A71;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x5FAE;&#x4FE1;&#x6383;&#x78BC;&#x95DC;&#x6CE8;&#x4ED6;&#x7684;&#x516C;&#x773E;&#x865F;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x7C21;&#x4ECB;&#xFF1A;Mr Block &#x672C;&#x70BA;&#x4E00;&#x540D;&#x6CD5;&#x5F8B;&#x5F9E;&#x696D;&#x8005;&#xFF0C;&#x5728;2017&#x5E74;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x4EA4;&#x6613;&#x8207;&#x50F9;&#x683C;&#x6025;&#x901F;&#x4E0A;&#x5347;&#xFF0C;&#x5438;&#x5F15;&#x4E86;Mr Block&#x6CE8;&#x610F;&#x3002;<br>&#x6162;&#x6162;&#x7531;&#x89C0;&#x5BDF;&#x8005;&#x8B8A;&#x70BA;&#x6578;&#x5B57;&#x8CA8;&#x5E63;&#x7684;&#x6295;&#x8CC7;&#x4EBA;&#xFF0C;&#x5C0D;&#x5340;&#x584A;&#x93C8;&#x76F8;&#x95DC;&#x6280;&#x8853;&#x7522;&#x751F;&#x559C;&#x597D;&#xFF0C;&#x76F8;&#x4FE1;&#x5340;&#x584A;&#x93C8;&#x76F8;&#x95DC;&#x6280;&#x8853;&#x53CA;&#x6578;&#x5B57;&#x5316;&#x8CC7;&#x7522;&#x6703;&#x70BA;&#x672A;&#x4F86;&#x7D93;&#x6FDF;&#x53CA;&#x4E92;&#x806F;&#x7DB2;&#x5E36;&#x4F86;&#x65B0;&#x6A21;&#x5F0F;&#x3002;<br>&#x9664;&#x4E86;&#x6295;&#x8CC7;&#x5916;&#xFF0C;&#x4E5F;&#x7A4D;&#x6975;&#x5728;&#x884C;&#x696D;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x5340;&#x4E2D;&#x64D4;&#x7576;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x81F4;&#x529B;&#x63A8;&#x52D5;&#x884C;&#x696D;&#x767C;&#x5C55;&#x548C;&#x77E5;&#x8B58;&#x666E;&#x53CA;&#x3002;<br>&#x76EE;&#x524D;&#x662F;Holochain&#x7684;&#x793E;&#x5340;&#x81EA;&#x9858;&#x8005;&#xFF0C;HoloPorts&#x4E2D;&#x570B;&#x7684;&#x8A8D;&#x53EF;&#x92B7;&#x552E;&#x5546;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x4E5F;&#x5728;&#x884C;&#x696D;&#x4E2D;&#x7684;&#x6295;&#x8CC7;&#x6A5F;&#x69CB;&#x64D4;&#x4EFB;&#x793E;&#x5340;&#x63A8;&#x5EE3;&#x5DE5;&#x4F5C;&#x3002;<br>Mr Block&#x7684;&#x6587;&#x7AE0;&#x4E3B;&#x8981;&#x662F;&#x70BA;&#x4E0D;&#x540C;&#x7684;&#x9805;&#x76EE;&#x9032;&#x884C;&#x76E1;&#x8077;&#x8ABF;&#x67E5;&#xFF0C;&#x7814;&#x7A76;&#x6280;&#x8853;&#x70BA;&#x4E3B;&#x3002;&#x5E0C;&#x671B;&#x80FD;&#x8B93;&#x66F4;&#x591A;&#x670B;&#x53CB;&#x4E86;&#x89E3;&#x9805;&#x76EE;&#x80CC;&#x5F8C;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x884C;&#x696D;&#x9762;&#x5C0D;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x7531;&#x6DFA;&#x5165;&#x6DF1;&#x89E3;&#x8B80;&#x9805;&#x76EE;&#x76F8;&#x95DC;&#x61C9;&#x7528;&#x53CA;&#x539F;&#x7406;&#x3002;</p>
<hr>

<h2 id="&#x9996;&#x5148;&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4EC0;&#x4E48;&#x662F;Dapps&#xFF1F;"><a href="#&#x9996;&#x5148;&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4EC0;&#x4E48;&#x662F;Dapps&#xFF1F;" class="headerlink" title="&#x9996;&#x5148;&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4EC0;&#x4E48;&#x662F;Dapps&#xFF1F;"></a>&#x9996;&#x5148;&#xFF0C;&#x7B80;&#x5355;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x4EC0;&#x4E48;&#x662F;Dapps&#xFF1F;</h2><blockquote>
<p>Dapps&#x662F;&#x5206;&#x6563;&#x5F0F;&#x7684;&#x5E94;&#x7528;&#x7A0B;&#x5F0F;&#xFF0C;&#x662F;&#x7531;&#x8BB8;&#x591A;&#x7528;&#x6237;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7F51;&#x7EDC;&#x4E0A;&#x8FD0;&#x884C;&#x7684;&#x534F;&#x8BAE;&#x3002;&#x5B83;&#x80FD;&#x89E3;&#x51B3;&#x4FE1;&#x4EFB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E3B;&#x8981;&#x7279;&#x5F81;&#x662F;&#x4F1A;&#x5F00;&#x653E;&#x6E90;&#x59CB;&#x7801;&#xFF0C;&#x800C;&#x4E14;&#x6CA1;&#x6709;&#x4E2D;&#x5FC3;&#x70B9;&#x3002;&#x5728;Dapps&#x4E0A;&#x4E92;&#x8054;&#x7F51;&#x7528;&#x6237;&#x65E0;&#x6CD5;&#x5355;&#x72EC;&#x63A7;&#x5236;&#x4ED6;&#x4EEC;&#x5728;&#x7F51;&#x7EDC;&#x5171;&#x4EAB;&#x7684;&#x6570;&#x636E;&#x3002;</p>
</blockquote>
<center><img src="https://cdn.steemitimages.com/DQmZ9HSvuhbaoxLduJ9dZoFPYDtAytrMWXWrafrCJqPdZeL/1.jpeg" alt="1.jpeg"></center>






<blockquote>
<p>&#x533A;&#x5757;&#x94FE;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;AppStore&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x94FE;&#x4E0A;&#x53D1;&#x5E03;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;Dapps&#xFF0C;&#x8FD9;&#x4E9B;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x548C;&#x73B0;&#x5728;&#x666E;&#x904D;&#x4F7F;&#x7528;&#x7684;&#x5E94;&#x7528;&#x7A0B;&#x5F0F;&#x4E0D;&#x540C;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x4E2D;&#x95F4;&#x4EBA;&#x6765;&#x8FD0;&#x884C;&#x6216;&#x7BA1;&#x7406;&#x7528;&#x6237;&#x7684;&#x4FE1;&#x606F;&#xFF0C;Dapps&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8FDE;&#x63A5;&#x7528;&#x6237;&#x548C;&#x63D0;&#x4F9B;&#x8005;&#x3002;&#x4E3E;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x79CD;&#x8BBE;&#x8BA1;&#x7528;&#x4E8E;Twitter&#xFF0C;&#x5EFA;&#x7ACB;&#x4E00;&#x4E2A;&#x5206;&#x6563;&#x5F0F;&#x7684;Twitter&#x53EF;&#x4EE5;&#x62B5;&#x6297;&#x5BA1;&#x67E5;&#x3002;&#x5C06;&#x6D88;&#x606F;&#x53D1;&#x5E03;&#x5230;&#x533A;&#x5757;&#x94FE;&#x540E;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x521B;&#x5EFA;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x7684;&#x516C;&#x53F8;&#x4E5F;&#x65E0;&#x6CD5;&#x5220;&#x9664;&#x6D88;&#x606F;&#x3002;</p>
</blockquote>
<hr>

<h2 id="Dapps&#x7684;&#x7C7B;&#x522B;"><a href="#Dapps&#x7684;&#x7C7B;&#x522B;" class="headerlink" title="Dapps&#x7684;&#x7C7B;&#x522B;"></a><center>Dapps&#x7684;&#x7C7B;&#x522B;</center></h2><p>&#x76EE;&#x524D;&#x5F00;&#x53D1;&#x8005;&#x91C7;&#x7528;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4E3A;&#x4EE5;&#x592A;&#x574A;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x4E0D;&#x540C;&#x79CD;&#x7C7B;&#x7684;Dapps&#x5EFA;&#x7ACB;&#x4E8E;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E00;&#x7C7B;&#x6700;&#x666E;&#x904D;&#x4E3A;&#x8D44;&#x91D1;&#x7BA1;&#x7406;&#x7C7B;Dapps</strong></p>
<p>&#x7528;&#x6237;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x5151;&#x6362;ETH&#x4F5C;&#x4E3A;&#x4E0E;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x5C65;&#x884C;&#x5408;&#x7EA6;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5229;&#x7528;&#x7F51;&#x7EDC;&#x5206;&#x6563;&#x5F0F;&#x7684;&#x8FD0;&#x7B97;&#x8282;&#x70B9;&#x4F5C;&#x4E3A;&#x5E2E;&#x52A9;&#x53D1;&#x5E03;&#x6570;&#x636E;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmVPFUr4EaUA76dvRzNzXPyzjvy13Pr3wvavSmv1a3rvxU/2.jpeg" alt="2.jpeg"></center>


<p><strong>&#x7B2C;&#x4E8C;&#x7C7B;&#x4E3A;&#x6DF7;&#x5408;&#x8D44;&#x91D1;&#x548C;&#x94FE;&#x5916;&#x8D44;&#x8BAF;&#x7684;Dapps</strong></p>
<p>&#x4EE5;&#x4E00;&#x4E2A;&#x4FDD;&#x9669;&#x7C7B;&#x7684;&#x5E94;&#x7528;&#x7A0B;&#x5F0F;&#x4F5C;&#x4E3A;&#x4F8B;&#x5B50;&#xFF0C;&#x519C;&#x6C11;&#x5728;Dapps&#x4E0A;&#x8D2D;&#x4E70;&#x6536;&#x6210;&#x4FDD;&#x9669;&#xFF0C;&#x627F;&#x4FDD;&#x65B9;&#x4E3A;&#x707E;&#x96BE;&#x53D1;&#x751F;&#x5BFC;&#x81F4;&#x519C;&#x4F5C;&#x7269;&#x5931;&#x6536;&#x7684;&#x635F;&#x5931;&#x8D54;&#x507F;&#x3002;&#x5F53;&#x65F1;&#x707E;&#x53D1;&#x751F;&#x65F6;&#xFF0C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7684;&#x8D54;&#x507F;&#x6761;&#x4EF6;&#x6EE1;&#x8DB3;&#xFF0C;&#x8D54;&#x507F;&#x91D1;&#x4F1A;&#x81EA;&#x52A8;&#x8F6C;&#x5E10;&#x81F3;&#x53D7;&#x4FDD;&#x65B9;&#x7684;&#x5E10;&#x6237;&#x3002;<br>&#x5C65;&#x884C;&#x8FD9;&#x4E00;&#x7C7B;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x4F9D;&#x8D56;&#x4E8E;&#x5916;&#x5728;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5408;&#x7EA6;&#x80FD;&#x81EA;&#x52A8;&#x4FA6;&#x6D4B;&#x67D0;&#x4E9B;&#x9884;&#x5B9A;&#x7684;&#x6761;&#x4EF6;&#x662F;&#x5426;&#x88AB;&#x6EE1;&#x8DB3;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmcHzvrERiF7rbcbk9ddFxJ6PBQinppgzzdnYveYa72Ftz/3.jpeg" alt="3.jpeg"></center>

<p>&#x800C;&#x5176;&#x4ED6;&#x7C7B;&#x522B;&#x7684;Dapps&#x5305;&#x62EC;&#x5404;&#x79CD;&#x6295;&#x7968;&#x548C;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x7B49;&#x7B49;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x81EA;&#x6CBB;&#x7EC4;&#x7EC7;&#xFF08;Decentralized Autonomous Organization&#xFF09;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x6210;&#x7ACB;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x9886;&#x5BFC;&#x4EBA;&#xFF0C;&#x901A;&#x8FC7;&#x90A3;&#x4E9B;&#x7F16;&#x5199;&#x5728;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x91CC;&#x7684;&#x89C4;&#x5219;&#x800C;&#x8FD0;&#x884C;&#x7684;&#x7EC4;&#x7EC7;&#x3002;<br>&#x6700;&#x6709;&#x8868;&#x4EE3;&#x6027;&#x7684;&#x4F8B;&#x5B50;&#x662F;The Dao&#xFF0C;&#x5B83;&#x662F;&#x4EE5;&#x4E00;&#x7EC4;&#x5408;&#x7EA6;&#x7684;&#x5F62;&#x5F0F;&#x5B58;&#x5728;&#x4E8E;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x7F51;&#x7EDC;&#x4E0A;&#x7684;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x57FA;&#x91D1;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x5B9E;&#x4F53;&#x7684;&#x5730;&#x5740;&#x548C;&#x6B63;&#x5F0F;&#x7684;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x3002;&#x8BBE;&#x8BA1;&#x8005;&#x6700;&#x521D;&#x7684;&#x7406;&#x5FF5;&#x662F;&#x628A;&#x8463;&#x4E8B;&#x88AB;&#x6388;&#x4E88;&#x7684;&#x6743;&#x529B;&#x5E9F;&#x9664;&#xFF0C;&#x5E76;&#x5C06;&#x5176;&#x7F6E;&#x4E8E;&#x62E5;&#x6709;&#x8005;&#x7684;&#x624B;&#x4E2D;&#xFF0C;&#x9632;&#x6B62;&#x57FA;&#x91D1;&#x7BA1;&#x7406;&#x8005;&#x6EE5;&#x7528;&#x6295;&#x8D44;&#x8005;&#x7684;&#x8D44;&#x91D1;&#x3002;&#x6295;&#x8D44;&#x8005;&#x4EE5;&#x62E5;&#x6709;&#x7684;&#x7535;&#x5B50;&#x4EE3;&#x5E01;&#x7684;&#x6570;&#x91CF;&#x800C;&#x83B7;&#x5F97;&#x76F8;&#x7B49;&#x7684;&#x6295;&#x7968;&#x6743;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x6309;&#x7ACB;&#x7EA6;&#x4EBA;&#x63D0;&#x4EA4;&#x7684;&#x6295;&#x8D44;&#x5EFA;&#x8BAE;&#x4E66;&#x8FDB;&#x884C;&#x6295;&#x7968;&#x3002;&#x5728;&#x901A;&#x8FC7;&#x767D;&#x540D;&#x5355;&#x524D;&#xFF0C;&#x81EA;&#x613F;&#x8005;&#x7FA4;&#x7EC4;&#x91CC;&#x7684;&#x76D1;&#x62A4;&#x4EBA;&#x4F1A;&#x5BF9;&#x9879;&#x76EE;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x548C;&#x5EFA;&#x8BAE;&#x4E66;&#x9012;&#x4EA4;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#x8FDB;&#x884C;&#x67E5;&#x6838;&#x3002;&#x6295;&#x8D44;&#x83B7;&#x5F97;&#x7684;&#x5229;&#x6DA6;&#x4F1A;&#x6309;&#x6BD4;&#x4F8B;&#x53D1;&#x653E;&#x7ED9;&#x4EE3;&#x5E01;&#x6301;&#x6709;&#x4EBA;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmR6pGiVHLi9WK7SgW2VPwwyTwM3HNY7KKjqaGQ7EU4w6A/D.png" alt="D.png"></center>

<p>&#x5728;&#x5168;&#x7403;&#x5404;&#x5730;&#x4E0D;&#x540C;&#x5F00;&#x53D1;&#x56E2;&#x961F;&#x5DF2;&#x7ECF;&#x5B5C;&#x5B5C;&#x4E0D;&#x5026;&#x6295;&#x5165;&#x4E86;&#x8BB8;&#x591A;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x7814;&#x53D1;&#x4E0D;&#x540C;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x76EE;&#x524D;&#x4E0D;&#x5C11;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5DF2;&#x7ECF;&#x5EFA;&#x7ACB;&#x4E8E;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x7F51;&#x7EDC;&#x4E0A;&#xFF0C;&#x50CF;Web3.js&#xFF0C;OpenZeppelin&#xFF0C;Truffle&#xFF0C;Infura&#xFF0C;Geth&#xFF0C;Ganache&#xFF0C;MetaMask&#xFF0C;MyCrypto&#x4EE5;&#x53CA;Etherscan&#x7B49;&#x3002;&#x5176;&#x4E2D;&#x8FD9;&#x4E9B;&#x5F00;&#x53D1;&#x6846;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x5F00;&#x53D1;&#x8005;&#x66F4;&#x8F7B;&#x677E;&#x5728;&#x4EE5;&#x592A;&#x574A;&#x4E0A;&#x6784;&#x5EFA;Dapps&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmbAuBrpsZRnPQBUApuVyEF1kNaZobWRWQYQpwr2z3TmkL/DappRadar.png" alt="DappRadar.png"></center>







<p>&#x5728;DappRadar&#x4E0A;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x76EE;&#x524D;&#x5DF2;&#x4E0A;&#x7EBF;&#x7684;Dapps&#xFF0C;&#x7F51;&#x7AD9;&#x5927;&#x81F4;&#x628A;Dapps&#x5206;&#x4E3A;&#x6E38;&#x620F;&#x7C7B;&#xFF0C;&#x8D4C;&#x535A;&#x7C7B;&#xFF0C;&#x4EA4;&#x6613;&#x6240;&#x7C7B;&#x4EE5;&#x53CA;&#x6536;&#x85CF;&#x7C7B;&#x7B49;&#x3002;&#x6BCF;&#x5929;&#x4F1A;&#x66F4;&#x65B0;Dapps&#x7684;&#x4F7F;&#x7528;&#x7387;&#x7B49;&#x6570;&#x636E;&#xFF0C;&#x53D1;&#x5E03;&#x7EFC;&#x5408;&#x6392;&#x540D;&#x699C;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmRYHtpo45RMFcn68EuppjNcWcZWqtb6hA4LzcZp77VjrV/top.png" alt="top.png"></center>



<hr>


<h1 id="Ethereum-&#x7684;&#x5F31;&#x70B9;"><a href="#Ethereum-&#x7684;&#x5F31;&#x70B9;" class="headerlink" title="Ethereum &#x7684;&#x5F31;&#x70B9;"></a><center>Ethereum &#x7684;&#x5F31;&#x70B9;</center></h1><blockquote>
<p>&#x968F;&#x7740;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x751F;&#x6001;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5F00;&#x53D1;&#x8005;&#x4E5F;&#x6162;&#x6162;&#x53D1;&#x73B0;&#x76EE;&#x524D;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x6027;&#x80FD;&#x5E94;&#x4ED8;&#x4E0D;&#x5230;&#x5E9E;&#x5927;Dapps&#x7684;&#x4F7F;&#x7528;&#x91CF;&#x3002;&#x7531;&#x4E8E;&#x4EE5;&#x592A;&#x574A;&#x76EE;&#x524D;&#x53EA;&#x6709;&#x5927;&#x6982;15 TPS&#xFF08;&#x6BCF;&#x79D2;&#x4EA4;&#x6613;&#x6B21;&#x6570;&#xFF09;&#xFF0C;&#x5373;&#x662F;&#x6BCF;&#x79D2;&#x53EA;&#x80FD;&#x5904;&#x7406;&#x7EA6;15&#x7B14;&#x4EA4;&#x6613;&#x3002;&#x5355;&#x5355;&#x662F;&#x53BB;&#x5E74;&#x63A8;&#x51FA;&#x7684;&#x4E00;&#x6B3E;&#x533A;&#x5757;&#x94FE;&#x5C0F;&#x6E38;&#x620F;CryptoKitties&#xFF0C;&#x73A9;&#x5BB6;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x53D1;&#x9001;ETH&#x7E41;&#x6B96;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5361;&#x901A;&#x5C0F;&#x732B;&#x4E0E;&#x5176;&#x4ED6;&#x73A9;&#x5BB6;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#x3002;&#x6E38;&#x620F;&#x521A;&#x63A8;&#x51FA;&#x65F6;&#x5438;&#x5F15;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x8FFD;&#x68D2;&#xFF0C;&#x5176;&#x4EA4;&#x6613;&#x91CF;&#x5835;&#x585E;&#x6574;&#x4E2A;&#x4EE5;&#x592A;&#x7F51;&#x7EDC;&#xFF0C;&#x8FD1;&#x4E4E;&#x762B;&#x75EA;&#x3002;</p>
</blockquote>
<center><img src="https://cdn.steemitimages.com/DQmP5WaiBjopv47QKGznSzR52UBrSpB5pqPVYJ8MTZJXG8u/Cryptokitty.png" alt="Cryptokitty.png"></center>




<p>&#x81EA;2017&#x5E74;CryptoKitties&#x63A8;&#x51FA;&#x4EE5;&#x6765;&#xFF0C;&#x81F3;2018&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x5B63;&#xFF0C;&#x94FE;&#x4E0A;&#x7B49;&#x5F85;&#x5904;&#x7406;&#x7684;&#x4EA4;&#x6613;&#x6570;&#x91CF;&#x589E;&#x52A0;&#x4E86;6&#x500D;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmQ3EcLmp8jVjwt32co2UhStu1mQNm739AoPhyaCJk5umd/chart.png" alt="chart.png"></center>


<p>&#x6269;&#x5BB9;&#x6027;&#x4E0E;&#x4EA4;&#x6613;&#x53CA;&#x6570;&#x636E;&#x4F20;&#x8F93;&#x901F;&#x5EA6;&#x662F;&#x4EE5;&#x592A;&#x574A;&#x7F51;&#x7EDC;&#x548C;&#x6574;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x884C;&#x4E1A;&#x9047;&#x4E0A;&#x7684;&#x9888;&#x74F6;&#xFF0C;&#x5982;&#x679C;&#x672A;&#x6765;&#x5E0C;&#x671B;&#x63A8;&#x51FA;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#x53D6;&#x4EE3;&#x7684;Facebook&#xFF0C;&#x6280;&#x672F;&#x5FC5;&#x987B;&#x80FD;&#x652F;&#x6301;&#x6BCF;&#x5929;&#x9AD8;&#x8FBE;&#x4E0A;&#x5343;&#x767E;&#x4E07;&#x7684;&#x8BAF;&#x606F;&#x80FD;&#x7545;&#x901A;&#x65E0;&#x963B;&#x53D1;&#x653E;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x3002;</p>
<hr>


<h1 id="Holo&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x540C;&#x4E4B;&#x5904;"><a href="#Holo&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x540C;&#x4E4B;&#x5904;" class="headerlink" title="Holo&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x540C;&#x4E4B;&#x5904;"></a><center>Holo&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x540C;&#x4E4B;&#x5904;</center></h1><p>Holo&#x8BA4;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;Dapps&#x6765;&#x8BF4;&#x662F;&#x6839;&#x672C;&#x6027;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x56E0;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x662F;&#x4EE5;&#x6570;&#x636E;&#x4E3A;&#x4E2D;&#x5FC3;(data-centric)&#xFF0C;&#x5F3A;&#x8C03;&#x666E;&#x904D;&#x5171;&#x8BC6;&#xFF0C;&#x6BCF;&#x9879;&#x4EA4;&#x6613;&#x6216;&#x6570;&#x636E;&#x4F20;&#x8F93;&#x90FD;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x94FE;&#x4E0A;&#x6BCF;&#x4E00;&#x4E2A;&#x8282;&#x70B9;&#x9A8C;&#x8BC1;&#xFF0C;&#x5BFC;&#x81F4;&#x6548;&#x7387;&#x4E0B;&#x964D;&#x3002;</p>
<h3 id="&#x76F8;&#x53CD;&#xFF0C;Holo&#x662F;&#x4EE5;&#x4EE3;&#x7406;&#x4E3A;&#x4E2D;&#x5FC3;-agent-centric-&#xFF0C;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x89C2;&#x70B9;&#x548C;&#x4E3B;&#x6743;&#x3002;"><a href="#&#x76F8;&#x53CD;&#xFF0C;Holo&#x662F;&#x4EE5;&#x4EE3;&#x7406;&#x4E3A;&#x4E2D;&#x5FC3;-agent-centric-&#xFF0C;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x89C2;&#x70B9;&#x548C;&#x4E3B;&#x6743;&#x3002;" class="headerlink" title="&#x76F8;&#x53CD;&#xFF0C;Holo&#x662F;&#x4EE5;&#x4EE3;&#x7406;&#x4E3A;&#x4E2D;&#x5FC3;(agent-centric)&#xFF0C;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x89C2;&#x70B9;&#x548C;&#x4E3B;&#x6743;&#x3002;"></a>&#x76F8;&#x53CD;&#xFF0C;Holo&#x662F;&#x4EE5;&#x4EE3;&#x7406;&#x4E3A;&#x4E2D;&#x5FC3;(agent-centric)&#xFF0C;&#x5F3A;&#x8C03;&#x4E2A;&#x4EBA;&#x89C2;&#x70B9;&#x548C;&#x4E3B;&#x6743;&#x3002;</h3><p>Holo&#x6784;&#x5EFA;&#x7684;&#x6570;&#x636E;&#x94FE;&#x4E0D;&#x662F;&#x7531;&#x6240;&#x6709;&#x8282;&#x70B9;&#xFF08;&#x4EE5;&#x6570;&#x636E;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF09;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#x5355;&#x4E00;&#x94FE;&#xFF0C;&#x800C;&#x662F;&#x7531;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x7EF4;&#x62A4;&#x7684;&#x81EA;&#x5DF1;&#x72EC;&#x7ACB;&#x7684;&#x94FE;&#xFF08;&#x4EE5;&#x4EE3;&#x7406;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF09;&#x3002;&#x4F7F;&#x7528;&#x4E0E;bittorrent - &#x5206;&#x5E03;&#x5F0F;&#x54C8;&#x5E0C;&#x8868;&#xFF08;DHT&#xFF09;&#x76F8;&#x540C;&#x7684;&#x6280;&#x672F;&#x9A8C;&#x8BC1;&#x6BCF;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x94FE;&#x7684;&#x6709;&#x6548;&#x6027;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmSzwM3Tb4Z3hnfZxejnQCfha3Kvck2xsyrNrWj3mne8RW/arch.png" alt="arch.png"></center>





<p>Holo&#x6BCF;&#x4E00;&#x4E2A;&#x4EE3;&#x7406;&#x4EBA;&#x53EA;&#x9700;&#x8981;&#x7BA1;&#x7406;&#x81EA;&#x5DF1;&#x7684;&#x672C;&#x5730;&#x8D26;&#x6237;&#x548C;&#x4EA4;&#x6613;&#x3002;&#x4E0D;&#x50CF;&#x533A;&#x5757;&#x94FE;&#x8981;&#x6240;&#x6709;&#x4EBA;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#x53BB;&#x51B3;&#x5B9A;&#x4EA4;&#x6613;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x4F59;&#x989D;&#x88AB;&#x8BB0;&#x5F55;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x94FE;&#x4E0A;&#x3002;&#x5F53;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x9700;&#x8981;&#x5BA1;&#x8BA1;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#x7684;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x53BB;&#x786E;&#x4FDD;&#x53CC;&#x65B9;&#x6709;&#x8DB3;&#x591F;&#x7684;Fuel&#x7528;&#x4F5C;&#x6D88;&#x8D39;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x5171;&#x8BC6;&#x6216;&#x5141;&#x8BB8;&#x3002;&#x5F53;&#x4E00;&#x65B9;&#x7684;&#x4F59;&#x989D;&#x589E;&#x52A0;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x7684;&#x4F59;&#x989D;&#x51CF;&#x5C11;&#x3002;&#x6240;&#x6709;&#x4EA4;&#x6613;&#x90FD;&#x662F;&#x5E73;&#x8861;&#x548C;&#x76F8;&#x4E92;&#x62B5;&#x6D88;&#x7684;&#x3002; Holochain&#x4E0A;&#x7684;&#x6570;&#x636E;&#x4E0D;&#x9700;&#x8981;&#x4E0E;&#x6240;&#x6709;&#x4EBA;&#x5206;&#x4EAB;&#xFF0C;Dapps A&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x4E0D;&#x9700;&#x8981;&#x88AB;&#x4F20;&#x64AD;&#x53BB;Dapps B&#x6216;C&#x3002;&#x5982;&#x679C;A&#x5148;&#x751F;&#x5728;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x53D1;&#x7B80;&#x8BAF;&#x7ED9;B&#x5C0F;&#x59D0;&#xFF0C;C&#x5148;&#x751F;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;Holo&#x7684;&#x6280;&#x672F;&#x6BD4;&#x8D77;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x80FD;&#x591F;&#x66F4;&#x517C;&#x5BB9;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x5E94;&#x7528;&#x7A0B;&#x5F0F;&#x7684;&#x4E60;&#x60EF;&#xFF0C; &#x5728;Holochain&#x4E0A;&#x7684;&#x4EA4;&#x6613;&#x548C;&#x6570;&#x636E;&#x4F20;&#x8F93;&#x6548;&#x7387;&#x66F4;&#x9AD8;&#xFF0C;&#x5E76;&#x4E14;&#x4E0D;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x4EFB;&#x4F55;&#x4E3A;&#x73AF;&#x5883;&#x5E26;&#x6765;&#x707E;&#x5BB3;&#x7684;&#x6316;&#x77FF;&#x5F0F;&#x7684;&#x7B97;&#x6CD5;&#x3002;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x672A;&#x6765;Dapps&#x7684;&#x53D1;&#x5C55;&#x66F4;&#x53CB;&#x597D;&#x3002;</p>
<h1 id="Holochain&#x7684;Dapps-Happs"><a href="#Holochain&#x7684;Dapps-Happs" class="headerlink" title="Holochain&#x7684;Dapps - Happs"></a><center>Holochain&#x7684;Dapps - Happs</center></h1><center>&#x4F5C;&#x4E3A;Holo&#x7684;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x5728;Holochain&#x4E0A;&#x7684;Dapps&#xFF0C;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x7528;Happs&#x5F62;&#x5BB9;&#xFF0C;&#x66F4;&#x663E;&#x5B83;&#x4EEC;&#x7684;&#x72EC;&#x7279;&#x6027;&#x3002;</center>



<p>&#x8FD9;&#x4E00;&#x4E2A;&#x547D;&#x540D;&#x4E3A;Clutter&#x7684;Happs&#x662F;&#x76EE;&#x524D;&#x5728;Holochain alpha&#x4E0A;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;Happs&#x7684;&#x6A21;&#x7248;&#xFF0C;&#x5176;&#x529F;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;Twitter&#xFF0C;&#x7531;&#x4F7F;&#x7528;&#x8005;&#x76F4;&#x63A5;&#x8FD0;&#x884C;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x4F01;&#x4E1A;&#x7684;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x5BA1;&#x67E5;&#x6216;&#x63A7;&#x5236;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmPVyMC5XCVvyM8BwBZnfy4pPyfP4FuLGsSKzzdwGrwxmd/cat.png" alt="cat.png"></center>



<p>Holo&#x5DF2;&#x7ECF;&#x5728;&#x7F8E;&#x56FD;&#x5404;&#x5730;&#x3001;&#x6B27;&#x6D32;&#x4E0D;&#x540C;&#x57CE;&#x5E02;&#x4E3E;&#x529E;&#x4E86;&#x591A;&#x573A;&#x9ED1;&#x5BA2;&#x677E;(Hackathon)&#xFF0C;&#x805A;&#x96C6;&#x6765;&#x81EA;&#x4E0D;&#x540C;&#x5730;&#x65B9;&#x7684;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x5206;&#x4EAB;&#x6280;&#x672F;&#x3002;&#x6559;&#x5BFC;&#x4ED6;&#x4EEC;&#x5982;&#x4F55;&#x5728;Holochain&#x4E0A;&#x5F00;&#x53D1;Happs&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmeVQ9YnSG6AddqB3fubmrUJPn7H81QEpBxbAev7Shq4Ci/hackathon.png" alt="hackathon.png"></center>




<p>&#x672A;&#x6765;&#x6570;&#x5E74;&#x5185;&#xFF0C;&#x5F53;Holo&#x7684;&#x6280;&#x672F;&#x548C;&#x751F;&#x6001;&#x6162;&#x6162;&#x53D1;&#x5C55;&#x6210;&#x719F;&#x65F6;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x671F;&#x5F85;&#x6709;&#x66F4;&#x591A;&#x7684;Happs&#x9646;&#x7EED;&#x5EFA;&#x7ACB;&#x5728;Holochain&#x4E0A;&#xFF0C;&#x6216;&#x8BB8;&#x54EA;&#x4E00;&#x5929;&#x5E7F;&#x6CDB;&#x666E;&#x53CA;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x751A;&#x81F3;&#x4F1A;&#x5728;&#x4E0D;&#x77E5;&#x60C5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7528;&#x4E0A;&#x4E86;Happs&#x3002;</p>
<p>&#x5173;&#x4E8E;Holo&#x7684;&#x8D44;&#x8BAF;&#x6216;&#x66F4;&#x65B0;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x5B9A;&#x671F;&#x53D1;&#x5E03;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#xFF0C;&#x559C;&#x6B22;&#x7684;&#x670B;&#x53CB;&#x8BF7;&#x5173;&#x6CE8;&#x8BA2;&#x9605;&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmcx3ziXUfwTVvhVcNCLqpBFG4Rr1TWTzhzw8pNqdVpcaH/AC97C5ED-FD27-4190-B064-1B4AAEC970F0.jpeg" alt="AC97C5ED-FD27-4190-B064-1B4AAEC970F0.jpeg"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/holochain-dapps" target="_blank" rel="noopener">&#x2018;Holochain&#x7684;Dapps&#x6642;&#x4EE3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@htliao/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@htliao/tags/cn-cryptocurrency/">cn-cryptocurrency</a>, <a class="has-link-grey -link" href="/@htliao/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@htliao/tags/holochain/">holochain</a>, <a class="has-link-grey -link" href="/@htliao/tags/hot/">hot</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@htliao/cn-curation-043-cn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">「飛鴿傳書 cn-curation #043」推薦cn區兩篇博文：新疆歸來心情沉重 + 微小說：解脫</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@htliao/cn-curation-042-cn-ledger-nano-s-eos-0x-protocol-v2/">
                <span class="level-item">「飛鴿傳書 cn-curation #042」推薦cn區塊鏈新聞 Ledger Nano S 已支援存放 EOS + 0x Protocol v2 簡介</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

