
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>HT</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@htliao/css/style.css">

<link rel="stylesheet" href="/@htliao/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@htliao/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@htliao/">Home</a>
                
                <a class="navbar-item" href="/@htliao/archives">Archives</a>
                
                <a class="navbar-item" href="/@htliao/categories">Categories</a>
                
                <a class="navbar-item" href="/@htliao/tags">Tags</a>
                
                <a class="navbar-item" href="/@htliao/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@htliao/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@htliao/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@htliao/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@htliao/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@htliao/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@htliao/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@htliao/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@htliao/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@htliao/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/3d81jg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNyiFE3Fc83B4K89jaRzRiWt2gqZVMNyoKR76HmL3BBjx/storm.jpg" alt="暴風雨即將來襲？黃金價格的啟示和我最近的投資決定">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-10T23:29:18.000Z">2017-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 900 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/3d81jg/">暴風雨即將來襲？黃金價格的啟示和我最近的投資決定</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNyiFE3Fc83B4K89jaRzRiWt2gqZVMNyoKR76HmL3BBjx/storm.jpg" alt="storm.jpg"></p>
<p>&#x5728;&#x8AC7;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x6295;&#x8CC7;&#x6C7A;&#x5B9A;&#x524D;&#xFF0C;&#x5148;&#x770B;&#x770B;YouTube&#x9019;&#x6700;&#x8FD1;&#x7279;&#x6717;&#x666E;&#x56DE;&#x61C9;&#x4F0A;&#x6717;&#x53CA;&#x5317;&#x97D3;&#x554F;&#x984C;&#x7684;&#x5F71;&#x7247;&#x3002;&#x653E;&#x5FC3;&#x5427;&#x9019;&#x5F71;&#x7247;&#x5F88;&#x77ED;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5E7E;&#x5341;&#x79D2;&#xFF0C;&#x82B1;&#x4E0D;&#x4E86;&#x4F60;&#x591A;&#x5C11;&#x6642;&#x9593;&#x3002;</p>
<p><a href="https://www.youtube.com/watch?v=QBlrcUsMhps" target="_blank" rel="noopener">https://www.youtube.com/watch?v=QBlrcUsMhps</a></p>
<p>&#x6B64;&#x5F71;&#x7247;&#x7531;Guardian Wires&#x4E0A;&#x8F09;</p>
<p>&#x770B;&#x5B8C;&#x9019;&#x5F71;&#x7247;&#x5F8C;&#x8AAA;&#x771F;&#x7684;&#x6211;&#x633A;&#x9A5A;&#x8A1D;&#x7684;&#xFF0C;&#x4F60;&#x7559;&#x610F;&#x4E00;&#x4E0B;&#x4ED6;&#x8EAB;&#x908A;&#x7684;&#x7F8E;&#x570B;&#x8ECD;&#x65B9;&#x9818;&#x8896;&#x53CA;&#x5176;&#x5BB6;&#x5C6C;&#x5728;&#x7279;&#x6717;&#x666E;&#x8AAA;&#x8A71;&#x5F8C;&#x8868;&#x60C5;&#x90FD;&#x7531;&#x539F;&#x672C;&#x6B61;&#x6A02;&#x7684;&#x5FAE;&#x7B11;&#x8B8A;&#x5F97;&#x6709;&#x4E9B;&#x96E3;&#x770B;&#x3002;&#x4F5C;&#x70BA;&#x4E16;&#x4E0A;&#x6700;&#x5177;&#x5F71;&#x97FF;&#x529B;&#x7684;&#x570B;&#x5BB6;&#x7684;&#x7E3D;&#x7D71;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x7279;&#x6717;&#x666E;&#x8AAA;&#x7684;&#x7D55;&#x5C0D;&#x4E0D;&#x662F;&#x7121;&#x7684;&#x653E;&#x77E2;&#xFF0C;&#x5230;&#x5E95;&#x672A;&#x4F86;&#x6703;&#x4E0D;&#x6703;&#x771F;&#x6709;&#x5927;&#x4E8B;&#x767C;&#x751F;&#xFF1F;&#x5F80;&#x5F8C;&#x4E8B;&#x614B;&#x7684;&#x767C;&#x5C55;&#x7D55;&#x5C0D;&#x503C;&#x5F97;&#x7559;&#x610F;&#x4E00;&#x4E0B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdHJE1eUWnLPPtJifRJnZUNrFS9BRfLNY5Jbqsa5UyKDf/gold.png" alt="gold.png"></p>
<p>&#x518D;&#x770B;&#x770B;&#x9EC3;&#x91D1;&#x50F9;&#x683C;&#x7684;&#x5716;&#x8868;&#xFF0C;&#x4E4B;&#x524D;&#x5DF2;&#x8AAA;&#x4E86;&#x6839;&#x64DA;&#x5A01;&#x5EC9;&#x6307;&#x6A19;&#x90A3;&#x6642;&#x662F;&#x4E00;&#x500B;&#x4E0D;&#x932F;&#x7684;&#x9022;&#x4F4E;&#x8CB7;&#x5165;&#x6642;&#x6A5F;&#xFF0C;&#x4E0A;&#x661F;&#x671F;&#x9031;&#x7DDA;&#x5716;&#x7684;&#x9670;&#x967D;&#x71ED;&#x9084;&#x6536;&#x4E86;&#x4E00;&#x500B;&#x5012;&#x8F49;&#x939A;&#x982D;&#x7684;&#x5F62;&#x614B;&#xFF0C;&#x5F80;&#x5F8C;&#x7684;&#x8D70;&#x52E2;&#x61C9;&#x8A72;&#x6703;&#x633A;&#x6A02;&#x89C0;&#x7684;&#xFF0C;&#x9019;&#x6B21;1260&#x7F8E;&#x5143;&#x9644;&#x8FD1;&#x61C9;&#x8A72;&#x662F;&#x500B;&#x5E95;&#x4E86;&#x3002;&#x90A3;&#x63A5;&#x4E0B;&#x4F86;&#x9EC3;&#x91D1;&#x50F9;&#x683C;&#x7684;&#x6500;&#x5347;&#x6703;&#x662F;&#x7531;&#x4EC0;&#x9EBD;&#x5730;&#x7DE3;&#x653F;&#x6CBB;&#x6216;&#x98A8;&#x96AA;&#x4E8B;&#x4EF6;&#x5F15;&#x81F4;&#x55CE;&#xFF1F;&#x9019;&#x5C31;&#x503C;&#x5F97;&#x89C0;&#x5BDF;&#x4E86;&#xFF0C;&#x540C;&#x6642;&#x6211;&#x4E5F;&#x8CB7;&#x4E86;&#x4E9B;&#x9EC3;&#x91D1;&#x671F;&#x8CA8;&#x73A9;&#x73A9;&#x3002;<br><img src="https://steemitimages.com/DQmQwJY5o2qpXEHobhissuaUWWCZn7iJENJxM8HCLjnNcrs/litecoin.jpg" alt="litecoin.jpg"></p>
<p><a href="https://cointelegraph.com/news/litecoin-silver-to-bitcoins-gold-now-aims-at-50-goal" target="_blank" rel="noopener">Source</a></p>
<p>&#x9664;&#x4E86;&#x9EC3;&#x91D1;&#x5916;&#xFF0C;&#x53E6;&#x4E00;&#x500B;&#x6211;&#x6700;&#x8FD1;&#x4F5C;&#x4E86;&#x7684;&#x6C7A;&#x5B9A;&#x5C31;&#x662F;&#x628A;&#x6211;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x90FD;&#x63DB;&#x6210;&#x840A;&#x7279;&#x5E63;&#x4E86;&#x3002;&#x8981;&#x8AAA;&#x840A;&#x7279;&#x5E63;&#x6709;&#x4EC0;&#x9EBC;&#x7279;&#x5225;&#x7684;&#x8A71;&#x5C31;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#x840A;&#x7279;&#x5E63;&#x7684;&#x5275;&#x8FA6;&#x4EBA;Charlie Lee&#x4E86;&#xFF0C;&#x4ED6;&#x5728;&#x5E63;&#x5708;&#x4E2D;&#x53EF;&#x8AAA;&#x662F;&#x500B;&#x8209;&#x8DB3;&#x8F15;&#x91CD;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x6D88;&#x606F;&#x4E5F;&#x5341;&#x5206;&#x9748;&#x901A;&#xFF0C;&#x4E0A;&#x4E00;&#x6B21;&#x4E2D;&#x570B;&#x5BA3;&#x4F48;&#x95DC;&#x9589;&#x4EA4;&#x6613;&#x6240;&#x524D;&#x4ED6;&#x5C31;&#x9810;&#x5148;&#x5728;Twitter&#x4E0A;&#x767C;&#x4F48;&#x4E86;&#x63A8;&#x6587;&#x8AAA;&#x4E86;&#x5462;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRMTGTBTdx3aHYMxiXAnfUzbNy9hTUxB2vTYsVv69sfkh/Charlie%20lee.jpg" alt="Charlie lee.jpg"></p>
<p><a href="https://cn.bitcoin.com/archives/3845" target="_blank" rel="noopener">Source</a></p>
<p>&#x9664;&#x8457;&#x65E5;&#x5F8C;&#x840A;&#x7279;&#x5E63;&#x5728;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x548C;&#x539F;&#x5B50;&#x7D1A;&#x8DE8;&#x93C8;&#x4EA4;&#x63DB;&#x65B9;&#x9762;&#x7684;&#x767C;&#x5C55;&#x65E5;&#x76CA;&#x6210;&#x719F;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x6295;&#x8CC7;&#x840A;&#x7279;&#x5E63;&#x6703;&#x6709;&#x4E0D;&#x932F;&#x7684;&#x56DE;&#x5831;&#x5462;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmafKSX8Vgrf4ne9t4mrSFGd9TKUtBT9sMQ4vstAzDPfTB/Your%20new%20TVC%20(5" alt="Your new TVC (5).png">.png)</p>
<p>&#x770B;&#x4E00;&#x770B;LTC/BTC&#x7684;&#x5716;&#x8868;&#xFF0C;&#x73FE;&#x5728;&#x7121;&#x8AD6;&#x662F;&#x65E5;&#x7DDA;&#x9084;&#x662F;&#x9031;&#x7DDA;&#x5716;&#x7684;%R(14)&#x5DF2;&#x7D93;&#x51FA;&#x73FE;&#x8D85;&#x8CE3;&#x7684;&#x4FE1;&#x865F;&#xFF0C;&#x76F8;&#x4FE1;&#x5FEB;&#x8981;&#x626D;&#x8F49;&#x8DCC;&#x52E2;&#x4E86;&#xFF0C;&#x6BD4;&#x8D77;&#x6700;&#x8FD1;&#x66B4;&#x6F32;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x840A;&#x7279;&#x5E63;&#x9019;&#x500B;&#x50F9;&#x683C;&#x53EF;&#x8AAA;&#x662F;&#x5341;&#x5206;&#x5438;&#x5F15;&#x5462;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x662F;&#x8F49;&#x6210;&#x840A;&#x7279;&#x5E63;&#x4E86;&#xFF0C;&#x4F46;&#x5728;&#x5341;&#x6708;&#x5EFF;&#x4E94;&#x65E5;&#x524D;&#x5982;&#x679C;Bittrex&#x5BA3;&#x4F48;&#x80FD;&#x62FF;Bitcoin Gold&#x7684;&#x8A71;&#x80AF;&#x5B9A;&#x6703;&#x628A;&#x5B83;&#x5011;&#x518D;&#x8F49;&#x6210;&#x6BD4;&#x7279;&#x5E63;&#x62FF;&#x4E00;&#x62FF;&#x514D;&#x8CBB;&#x7684;Bitcoin Gold&#xFF0C;&#x6709;&#x514D;&#x8CBB;&#x7684;&#x6771;&#x897F;&#x80FD;&#x4E0D;&#x8981;&#x55CE;&#xFF1F;</p>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x5206;&#x6790;&#x53EA;&#x4F9B;&#x5B78;&#x8853;&#x4E0A;&#x7684;&#x63A2;&#x8A0E;&#x7528;&#xFF0C;&#x4E0D;&#x69CB;&#x6210;&#x4EFB;&#x4F55;&#x7684;&#x6295;&#x8CC7;&#x5EFA;&#x8B70;&#xFF0C;&#x6295;&#x8CC7;&#x4EBA;&#x9700;&#x8B39;&#x614E;&#x8A55;&#x4F30;&#x98A8;&#x96AA;&#xFF0C;&#x70BA;&#x81EA;&#x5DF1;&#x6240;&#x4F5C;&#x7684;&#x6C7A;&#x5B9A;&#x8CA0;&#x8CAC;&#xFF0C;&#x5982;&#x9020;&#x6210;&#x4EFB;&#x4F55;&#x91D1;&#x9322;&#x4E0A;&#x7684;&#x640D;&#x5931;&#x53EF;&#x8207;&#x672C;&#x4EBA;&#x7121;&#x95DC;&#x3002;LOL <del>&#x7576;&#x7136;&#x4F60;&#x5982;&#x679C;&#x4F60;&#x8DDF;&#x8457;&#x505A;&#x80FD;&#x8CFA;&#x5230;&#x9322;&#x7684;&#x8A71;&#xFF0C;&#x6B61;&#x8FCE;&#x6253;&#x8CDE;&#xFF0C;&#x628A;SBD&#x767C;&#x5230;&#x6211;&#x7684;&#x9322;&#x5305;&#x5427;&#x3002;</del> </p>
<hr>

<p><img src="https://steemitimages.com/DQmf5AG2bdGQHTgtDHMWmqzLxeMvgP493ndT9FMzYkqTEYM/newCover.png" alt="newCover.png"></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"><br></center>

<hr>

<p><img src="https://steemitimages.com/DQmUZDtagcPK9Y1r4e4NKm4wd1uC8XECgY6PB4J2TmGhuJ4/HTLIAO%20cover%204%20(1" alt="HTLIAO cover 4 (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/3d81jg" target="_blank" rel="noopener">&#x2018;&#x66B4;&#x98A8;&#x96E8;&#x5373;&#x5C07;&#x4F86;&#x8972;&#xFF1F;&#x9EC3;&#x91D1;&#x50F9;&#x683C;&#x7684;&#x555F;&#x793A;&#x548C;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x6295;&#x8CC7;&#x6C7A;&#x5B9A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/5bfmov/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZMys936LkoaNJsxt3UgTmWiV7i4iHohvvHipCTUYvMmV/books.jpg" alt="認真讀書？不，我只對感興趣的事認真。 |谷哥點名#10">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-10T04:27:42.000Z">2017-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1349 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/5bfmov/">認真讀書？不，我只對感興趣的事認真。 |谷哥點名#10</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZMys936LkoaNJsxt3UgTmWiV7i4iHohvvHipCTUYvMmV/books.jpg" alt="books.jpg"></p>
<p>&#x9019;&#x6B21;&#x7684;&#x8C37;&#x54E5;&#x9EDE;&#x540D;&#x7684;&#x4E3B;&#x984C;&#x662F;&#x8A8D;&#x771F;&#xFF0C;&#x63D0;&#x8D77;&#x8A8D;&#x771F;&#x6211;&#x5C31;&#x7ACB;&#x523B;&#x60F3;&#x8D77;&#x4E0D;&#x8AD6;&#x5C0F;&#x6642;&#x5019;&#x9084;&#x662F;&#x73FE;&#x5728;&#x7236;&#x6BCD;&#x90FD;&#x518D;&#x4E09;&#x53EE;&#x56D1;&#x6211;&#x8981;&#x8A8D;&#x771F;&#x8B80;&#x66F8;&#xFF0C;&#x807D;&#x5F97;&#x6211;&#x8033;&#x6735;&#x90FD;&#x5FEB;&#x9577;&#x7E6D;&#x4E86;&#x3002;&#x5C31;&#x9023;&#x73FE;&#x5728;&#xFF0C;&#x6211;&#x5ABD;&#x5E7E;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x60F3;&#x76E1;&#x5343;&#x65B9;&#x767E;&#x8A08;&#x50AC;&#x4FC3;&#x6211;&#x8B80;&#x78A9;&#x58EB;&#x5B78;&#x4F4D;<del>&#xFF0C;&#x6211;&#x7576;&#x7136;&#x662F;&#x628A;&#x5979;&#x7684;&#x8A71;&#x7576;&#x8033;&#x908A;&#x98A8;</del>&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x6211;&#x4E26;&#x4E0D;&#x5426;&#x5B9A;&#x8B80;&#x66F8;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x7279;&#x5225;&#x662F;&#x638C;&#x63E1;&#x597D;&#x8A9E;&#x6587;&#x80FD;&#x529B;&#x3001;&#x6279;&#x5224;&#x6027;&#x601D;&#x8003;&#x548C;&#x908F;&#x8F2F;&#x601D;&#x7DAD;&#x9019;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x77E5;&#x8B58;&#x4E5F;&#x662F;&#x7121;&#x50F9;&#x7684;&#xFF0C;&#x4F46;&#x9999;&#x6E2F;&#x4E5F;&#x628A;&#x90A3;&#x4E9B;&#x540D;&#x6821;&#x3001;&#x91AB;&#x751F;&#x5F8B;&#x5E2B;&#x7B49;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#x6367;&#x5F97;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x597D;&#x50CF;&#x4F60;&#x4E0D;&#x7ACB;&#x5FD7;&#x5165;&#x540D;&#x724C;&#x5927;&#x5B78;&#xFF0C;&#x5C07;&#x4F86;&#x7576;&#x9019;&#x4E9B;&#x5C08;&#x696D;&#x5C31;&#x7E3D;&#x986F;&#x5F97;&#x4F4E;&#x4EBA;&#x4E00;&#x7B49;&#xFF0C;&#x6C92;&#x6709;&#x524D;&#x9014;&#x4E86;&#x3002;</p>
<p>&#x6BCF;&#x4EBA;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x8A8D;&#x771F;&#x8B80;&#x66F8;&#x8FFD;&#x6C42;&#x5B78;&#x554F;&#x9019;&#x689D;&#x8DEF;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x9069;&#x5408;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x8981;&#x6C42;&#x7562;&#x52A0;&#x7D22;&#x53BB;&#x7576;&#x91AB;&#x751F;&#x6216;&#x8981;&#x6C42;&#x611B;&#x56E0;&#x65AF;&#x5766;&#x53BB;&#x7576;&#x5F8B;&#x5E2B;&#xFF0C;&#x9019;&#x6839;&#x672C;&#x5C31;&#x662F;&#x6D6A;&#x8CBB;&#x4EBA;&#x5BB6;&#x7684;&#x5929;&#x8CE6;&#x5427;&#xFF1F;&#x770B;&#x898B;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x90FD;&#x9078;&#x64C7;&#x7E7C;&#x7E8C;&#x9032;&#x4FEE;&#x653B;&#x8B80;&#x78A9;&#x58EB;&#x535A;&#x58EB;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x5728;&#x60F3;&#x9019;&#x6709;&#x5FC5;&#x8981;&#x55CE;&#xFF1F;&#x4F60;&#x53C8;&#x4E0D;&#x662F;&#x7ACB;&#x5FD7;&#x7576;&#x5C08;&#x696D;&#x4EBA;&#x58EB;&#xFF0C;&#x8981;&#x90A3;&#x9EBC;&#x9AD8;&#x7684;&#x5B78;&#x6B77;&#x5E79;&#x4EC0;&#x9EBC;&#xFF1F;</p>
<p>&#x300C;&#x5929;&#x4E0B;&#x7199;&#x7199;&#xFF0C;&#x7686;&#x70BA;&#x5229;&#x4F86; &#xFF1B;&#x5929;&#x4E0B;&#x58E4;&#x58E4;&#xFF0C;&#x7686;&#x70BA;&#x5229;&#x5F80;&#x300D;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5B78;&#x751F;&#x90FD;&#x662F;&#x8A8D;&#x70BA;&#x8003;&#x53D6;&#x9AD8;&#x5206;&#x6578;&#x5C31;&#x7B49;&#x65BC;&#x5C07;&#x4F86;&#x6709;&#x4E00;&#x4EFD;&#x9AD8;&#x85AA;&#x539A;&#x8077;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C0D;&#x4ED6;&#x5011;&#x5C07;&#x4F86;&#x7684;&#x300C;&#x9322;&#x9014;&#x300D;&#x5927;&#x6709;&#x5E6B;&#x52A9;&#xFF0C;&#x5E74;&#x8F15;&#x4E00;&#x4EE3;&#x66F4;&#x6709;&#x4E0D;&#x5C11;&#x4EBA;&#x7684;&#x7406;&#x60F3;&#x5C31;&#x662F;&#x7576;&#x516C;&#x52D9;&#x54E1;&#xFF0C;&#x65E2;&#x7A69;&#x5B9A;&#x53C8;&#x8212;&#x670D;&#x3002;&#x4ED6;&#x5011;&#x4E26;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x6709;&#x8208;&#x8DA3;&#x8FFD;&#x6C42;&#x5B78;&#x554F;&#x6216;&#x77E5;&#x8B58;&#xFF0C;&#x9019;&#x5728;&#x6211;&#x773C;&#x4E2D;&#x662F;&#x611A;&#x6627;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x4E0D;&#x8A8D;&#x70BA;&#x7576;&#x4E00;&#x500B;&#x300C;&#x6253;&#x5DE5;&#x4ED4;&#x300D;&#x80FD;&#x4F7F;&#x4F60;&#x767C;&#x8CA1;&#x3002;</p>
<p>&#x5C31;&#x50CF; @linuslee0216&#x5728;&#x4ED6;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;-<a href="https://steemit.com/cn/@linuslee0216/tif31" target="_blank" rel="noopener">&#x8D4F;&#x6708;&#xFF1F;&#x5176;&#x5B9E;&#x8C01;&#x53C8;&#x4F1A;&#x5728;&#x610F;&#x5462;</a>&#x88E1;&#x6240;&#x8AAA;&#x7684;&#xFF0C;&#x4ED6;&#x6709;&#x4E9B;&#x4E2D;&#x5B78;&#x540C;&#x5B78;&#x8B80;&#x66F8;&#x6210;&#x7E3E;&#x5341;&#x5206;&#x721B;&#xFF0C;&#x6700;&#x5F8C;&#x537B;&#x64C1;&#x6709;&#x5176;&#x4ED6;&#x540C;&#x5B78;&#x96E3;&#x4EE5;&#x4F01;&#x53CA;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x5728;&#x9019;&#x4E16;&#x754C;&#x8981;&#x6210;&#x529F;&#x7D55;&#x5C0D;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x8A8D;&#x771F;&#x8B80;&#x66F8;&#x9019;&#x689D;&#x65B9;&#x7A0B;&#x5F0F;&#xFF0C;&#x800C;&#x6211;&#x60F3;&#x771F;&#x6B63;&#x80FD;&#x81F4;&#x5BCC;&#x6216;&#x5BE6;&#x73FE;&#x8CA1;&#x52D9;&#x81EA;&#x7531;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x662F;&#x55AE;&#x9760;&#x8B80;&#x66F8;&#x6216;&#x4E00;&#x4EFD;&#x597D;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x5FC5;&#x7136;&#x6709;&#x81EA;&#x5DF1;&#x5275;&#x696D;&#x3001;&#x88FD;&#x9020;&#x73FE;&#x91D1;&#x6D41;&#x6216;&#x8005;&#x6295;&#x8CC7;&#x7684;&#x9580;&#x8DEF;&#xFF0C;&#x800C;&#x504F;&#x504F;&#x73FE;&#x4ECA;&#x8B80;&#x66F8;&#x65B9;&#x5F0F;&#x5C31;&#x53EA;&#x6703;&#x4EE4;&#x4F60;&#x58A8;&#x5B88;&#x6210;&#x898F;&#xFF0C;&#x70BA;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x6253;&#x4E0A;&#x6846;&#x6846;&#xFF0C;&#x628A;&#x5275;&#x610F;&#x90FD;&#x627C;&#x6BBA;&#x5728;&#x6416;&#x7C43;&#x88E1;&#xFF0C;&#x6211;&#x731C;&#x9019;&#x4E5F;&#x662F;&#x7121;&#x8AD6;&#x653F;&#x5E9C;&#x6709;&#x591A;&#x5927;&#x529B;&#x63A8;&#x52D5;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x5275;&#x610F;&#x7522;&#x696D;&#x4E5F;&#x505C;&#x6FDF;&#x4E0D;&#x524D;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<center><br><img src="https://steemitimages.com/DQmXivfnTWa7PdSLwchHiM4zHZjq7NEupoXMUBwE3s371jh/geat.jpg" alt="geat.jpg"><br></center>

<p>&#x6211;&#x662F;&#x500B;&#x597D;&#x52D5;&#x3001;&#x559C;&#x6B61;&#x65B0;&#x4E8B;&#x7269;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x7576;&#x4E00;&#x500B;&#x96A8;&#x6CE2;&#x9010;&#x6D41;&#x7684;&#x4EBA;&#xFF0C;&#x6210;&#x70BA;&#x793E;&#x6703;&#x4E0A;&#x53EF;&#x6709;&#x53EF;&#x7121;&#x7684;&#x4E00;&#x584A;&#x5C0F;&#x9F52;&#x8F2A;&#xFF0C;&#x8981;&#x6211;&#x6574;&#x5929;&#x5750;&#x8457;&#x505A;&#x8457;&#x5927;&#x516C;&#x53F8;&#x516C;&#x5F0F;&#x5316;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BCF;&#x5929;&#x52A0;&#x73ED;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E7E;&#x8106;&#x5C31;&#x6BBA;&#x4E86;&#x6211;&#x7B97;&#x4E86;&#x3002;&#x6176;&#x5E78;&#x5728;&#x5E7E;&#x5E74;&#x524D;&#x958B;&#x59CB;&#x5C0D;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x548C;&#x6295;&#x8CC7;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x6F5B;&#x5FC3;&#x947D;&#x7814;&#xFF0C;&#x73FE;&#x5728;&#x4E5F;&#x7B97;&#x662F;&#x7565;&#x6709;&#x5C0F;&#x6210;&#xFF0C;&#x80FD;&#x70BA;&#x81EA;&#x5DF1;&#x5E36;&#x4F86;&#x4E00;&#x4EFD;&#x4E0D;&#x932F;&#x7684;&#x984D;&#x5916;&#x6536;&#x5165;&#x3002;</p>
<p>&#x56DE;&#x60F3;&#x8D77;&#x7576;&#x5E74;&#x8003;&#x4E2D;&#x5B78;&#x6587;&#x6191;&#x8A66;&#x7684;&#x6642;&#x5019;&#x6211;&#x5DF2;&#x662F;&#x9019;&#x6A23;&#x4E86;&#xFF0C;&#x90FD;&#x5FEB;&#x8003;&#x516C;&#x958B;&#x8A66;&#x4E86;&#x6211;&#x9084;&#x98DB;&#x5230;&#x5317;&#x6D77;&#x9053;&#x53BB;&#x73A9;&#xFF0C;&#x6211;&#x731C;&#x80FD;&#x9019;&#x6A23;&#x4E0D;&#x628A;&#x516C;&#x958B;&#x8A66;&#x7576;&#x4E00;&#x56DE;&#x4E8B;&#x7684;&#x4EBA;&#x61C9;&#x8A72;&#x4E0D;&#x591A;&#x5427;&#xFF0C;&#x4F46;&#x6211;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x7684;&#x4E86;&#xFF0C;&#x6211;&#x7121;&#x6CD5;&#x5FCD;&#x53D7;&#x8EAB;&#x908A;&#x7684;&#x4E8B;&#x7269;&#x6216;&#x4EBA;&#x7D66;&#x6211;&#x5B9A;&#x4E0B;&#x67B7;&#x9396;&#xFF0C;&#x5F37;&#x8FEB;&#x6211;&#x53BB;&#x4F5C;&#x4EC0;&#x9EBC;&#x3002;&#x6176;&#x5E78;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x9EDE;&#x5C0F;&#x8070;&#x660E;&#xFF0C;&#x5373;&#x4F7F;&#x6C92;&#x628A;&#x591A;&#x5C11;&#x6642;&#x9593;&#x653E;&#x5728;&#x8B80;&#x66F8;&#x4E0A;&#x6700;&#x5F8C;&#x4E5F;&#x80FD;&#x9806;&#x5229;&#x5165;&#x8B80;&#x5927;&#x5B78;&#xFF0C;&#x9806;&#x5229;&#x7562;&#x696D;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x8B80;&#x66F8;&#x4E0D;&#x592A;&#x8A8D;&#x771F;&#xFF0C;&#x4F46;&#x6211;&#x5728;&#x5B78;&#x7FD2;&#x6709;&#x7528;&#x6216;&#x6211;&#x611F;&#x8208;&#x8DA3;&#x7684;&#x6771;&#x897F;&#x6642;&#x6211;&#x53EF;&#x662F;&#x5F88;&#x8A8D;&#x771F;&#x7684;&#x5462;&#xFF0C;&#x50CF;&#x7576;&#x521D;&#x5B78;&#x7FD2;&#x5009;&#x9821;&#x8F38;&#x5165;&#x6CD5;&#x3001; &#x925B;&#x7B46;&#x7D20;&#x63CF;&#x3001;&#x65E5;&#x8A9E;&#x3001; &#x6280;&#x8853;&#x5206;&#x6790;&#x3001; &#x6295;&#x8CC7;&#x5DE5;&#x5177;&#x548C;&#x6BD4;&#x7279;&#x5E63;&#x7B49;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x90FD;&#x80FD;&#x9023;&#x7E8C;&#x82B1;&#x4E0A;&#x597D;&#x5E7E;&#x500B;&#x5C0F;&#x6642;&#x5B5C;&#x5B5C;&#x4E0D;&#x5026;&#x5730;&#x5B78;&#x7FD2;&#x548C;&#x7DF4;&#x7FD2;&#x5462;&#xFF0C;&#x8A8D;&#x771F;&#x5B78;&#x7FD2;&#x4E0D;&#x540C;&#x7684;&#x77E5;&#x8B58;&#x548C;&#x6280;&#x80FD;&#x53EF;&#x80FD;&#x6703;&#x5728;&#x5C07;&#x4F86;&#x5927;&#x6D3E;&#x7528;&#x5834;&#x5462;&#x3002;&#x50CF;&#x73FE;&#x5728;&#x6211;&#x6700;&#x8A8D;&#x771F;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x5C31;&#x662F;Steemit&#x4E86;&#xFF0C;&#x65E9;&#x5728;&#x6211;&#x5F97;&#x5230;&#x9019;&#x4EFD;&#x4EE3;&#x7406;SP&#x524D;&#x5DF2;&#x6BCF;&#x5929;&#x90FD;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x6642;&#x9593;&#x5728;&#x9019;&#x4E0A;&#x9762;&#xFF0C;&#x4E5F;&#x5F9E;&#x4F86;&#x6C92;&#x6709;Power down&#xFF0C;&#x70BA;&#x4EC0;&#x9EBD;&#xFF1F;&#x56E0;&#x70BA;&#x6211;&#x770B;&#x5230;&#x4E00;&#x500B;&#x50CF;&#x6BD4;&#x7279;&#x5E63;&#x4E00;&#x822C;&#x7684;&#x6A5F;&#x9047;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x73FE;&#x5728;&#x4E0D;&#x8A8D;&#x771F;&#x3001; &#x4E0D;&#x52AA;&#x529B;&#x4E00;&#x4E0B;&#x7684;&#x8A71;&#x5F80;&#x5F8C;&#x662F;&#x7D55;&#x5C0D;&#x6703;&#x5F8C;&#x6094;&#x7684;&#xFF01;</p>
<p>&#x6642;&#x5149;&#x98DB;&#x901D;&#xFF0C;&#x628A;&#x4F60;&#x7684;&#x8A8D;&#x771F;&#x653E;&#x5728;&#x4F60;&#x771F;&#x6B63;&#x611F;&#x8208;&#x8DA3;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x81F3;&#x5C11;&#x4F60;&#x5F80;&#x5F8C;&#x4E0D;&#x6703;&#x8FFD;&#x6094;&#x83AB;&#x53CA;&#xFF0C;&#x800C;&#x4E14;&#x51FA;&#x4F86;&#x7684;&#x7D50;&#x679C;&#x53EF;&#x80FD;&#x6703;&#x6BD4;&#x4F60;&#x6240;&#x60F3;&#x7684;&#x9084;&#x597D;&#x5462;&#x3002;&#x8A8D;&#x771F;&#x505A;&#x597D;&#x6BCF;&#x4EF6;&#x4F60;&#x611F;&#x8208;&#x8DA3;&#x6216;&#x8A8D;&#x70BA;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4E8B;&#x5427;&#x3002;</p>
<hr>

<p><img src="https://steemitimages.com/DQmf5AG2bdGQHTgtDHMWmqzLxeMvgP493ndT9FMzYkqTEYM/newCover.png" alt="newCover.png"></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"><br></center>

<hr>

<p><img src="https://steemitimages.com/DQmUZDtagcPK9Y1r4e4NKm4wd1uC8XECgY6PB4J2TmGhuJ4/HTLIAO%20cover%204%20(1" alt="HTLIAO cover 4 (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/5bfmov" target="_blank" rel="noopener">&#x2018;&#x8A8D;&#x771F;&#x8B80;&#x66F8;&#xFF1F;&#x4E0D;&#xFF0C;&#x6211;&#x53EA;&#x5C0D;&#x611F;&#x8208;&#x8DA3;&#x7684;&#x4E8B;&#x8A8D;&#x771F;&#x3002; |&#x8C37;&#x54E5;&#x9EDE;&#x540D;#10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/anime-character-drawing-challenge-2-design-your-own-steemit-manga-hero-or-50-sbd-prize-pool-2-steemit-or-50-sbd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVibvJuVi5KyANPP9Cmt2jKtv6fDLjmkToaFfLcDV3TC4/steemhero.png" alt="Anime Character Drawing Challenge # 2 Design your own Steemit manga hero| 50 SBD Prize Pool 動漫人物繪畫比賽 #2 設計你的Steemit漫畫英雄| 50 SBD奬池">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-09T07:36:33.000Z">2017-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/anime-character-drawing-challenge-2-design-your-own-steemit-manga-hero-or-50-sbd-prize-pool-2-steemit-or-50-sbd/">Anime Character Drawing Challenge # 2 Design your own Steemit manga hero| 50 SBD Prize Pool 動漫人物繪畫比賽 #2 設計你的Steemit漫畫英雄| 50 SBD奬池</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVibvJuVi5KyANPP9Cmt2jKtv6fDLjmkToaFfLcDV3TC4/steemhero.png" alt="steemhero.png"><br>Time flies, it has already been a month since I held the first Anime Character Drawing Challenge. Last time we have received so many fantastic entries from different countries and I was amazed by the talents of my fellow Steemians. You can take a look at them at the post - <a href="https://steemit.com/cn/@htliao/anime-character-drawing-challenge-announcing-the-winners" target="_blank" rel="noopener">Anime Character Drawing Challenge - Announcing the Winners</a></p>
<p><img src="https://steemitimages.com/DQmX9ZpH1jsgANoYioKPcCKbKNPbmHSCxp3eeP6B74d6UM9/anime.jpeg" alt="anime.jpeg"><br><a href="https://www.theodysseyonline.com/anime-characters-love" target="_blank" rel="noopener">Source</a></p>
<p>Inspired by @jnart, the Second Prize winner of the challenge, I decided to hold a new Anime Character Drawing Challenge with a new theme - &#x201C;Design your own Steemit manga hero&#x201D;. I think this theme allows more space for creativity and imagination, and I can&#x2019;t wait to see the entries submitted by YOU! Yes, YOU, the one who is reading this post! Stop hesitating and submit your entry! It&#x2019;s time to show your talent and let the other Steemians notice you!</p>
<p>Let me announce the details about the prizes and rules here:</p>
<p>1st Prize&#xFF1A;15 SBD<br>2nd Prize&#xFF1A;10 SBD<br>3rd Prize&#xFF1A;5 SBD<br>Merit Prizes&#xFF1A;4 SBD x 5</p>
<p>Rules</p>
<ul>
<li>Write a new post about your entry and the drawing process</li>
<li>Reply this post(under the first comment) to submit your entry</li>
<li>the post must include an #animedrawingchallenge tag(Don&#x2019;t have to be the first tag)</li>
<li>Your drawing must include your own Steemit id to prove that it is your original work</li>
<li>Drawings are not limited to: sketch, color pencil, watercolor, oil painting, ink painting, computer drawing</li>
<li>The deadline for submission is 16th October.</li>
</ul>
<p>Look forward to your entries and make use of this opportunity to make friends with other anime lovers. </p>
<hr>

<p>&#x4E0A;&#x6B21;&#x7684;&#x52D5;&#x6F2B;&#x4EBA;&#x7269;&#x7E6A;&#x756B;&#x6BD4;&#x8CFD;&#x8209;&#x8FA6;&#x5F97;&#x5341;&#x5206;&#x6210;&#x529F;&#xFF0C;&#x6709;&#x4F86;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x52D5;&#x6F2B;&#x611B;&#x597D;&#x8005;&#x805A;&#x9996;&#x4E00;&#x5802;&#xFF0C;&#x63D0;&#x4EA4;&#x4E86;&#x4E0D;&#x5C11;&#x7F8E;&#x9E97;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x53D7;&#x5230;&#x4E0A;&#x6B21;&#x6BD4;&#x8CFD;&#x4E9E;&#x8ECD; @jnart&#x7684;&#x555F;&#x767C;&#xFF0C;&#x9019;&#x6B21;&#x6BD4;&#x8CFD;&#x7684;&#x4E3B;&#x984C;&#x662F;&#x300C;&#x8A2D;&#x8A08;&#x4F60;&#x7684;Steemit&#x6F2B;&#x756B;&#x82F1;&#x96C4;&#x300D;&#xFF0C;&#x7D66;&#x8207;&#x53C3;&#x8CFD;&#x8005;&#x66F4;&#x591A;&#x767C;&#x63EE;&#x4ED6;&#x5011;&#x60F3;&#x50CF;&#x529B;&#x548C;&#x5275;&#x610F;&#x7684;&#x7A7A;&#x9593;&#x3002;&#x4E0D;&#x8981;&#x7336;&#x7591;&#x4E86;&#xFF0C;&#x99AC;&#x4E0A;&#x958B;&#x59CB;&#x8A2D;&#x8A08;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x53C3;&#x8CFD;&#x5427;&#xFF01;</p>
<p>&#x596C;&#x9805;&#xFF1A;</p>
<p>&#x4E00;&#x7B49;&#x596C;&#xFF1A;15 SBD<br>&#x4E8C;&#x7B49;&#x596C;&#xFF1A;10 SBD<br>&#x4E09;&#x7B49;&#x596C;&#xFF1A;5 SBD<br>&#x512A;&#x7570;&#x596C;&#xFF1A;4 SBD x 5</p>
<p>&#x898F;&#x5247;&#x5982;&#x4E0B;&#xFF1A;</p>
<ul>
<li>&#x5BEB;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x5E16;&#x5B50;&#x63CF;&#x8FF0;&#x7E6A;&#x756B;&#x904E;&#x7A0B;</li>
<li>&#x56DE;&#x8986;&#x9019;&#x5E16;&#x5B50;&#x4F86;&#x63D0;&#x4EA4;&#x4F60;&#x7684;&#x53C3;&#x8CFD;&#x4F5C;&#x54C1;</li>
<li>&#x53C3;&#x8CFD;&#x5E16;&#x5B50;&#x9700;&#x8981;&#x4F7F;&#x7528; #animedrawingchallenge&#x6A19;&#x7C3D;&#xFF08;&#x8A72;&#x6A19;&#x7C3D;&#x4E0D;&#x9700;&#x8981;&#x653E;&#x5728;&#x7B2C;&#x4E00;&#x4F4D;&#xFF09;</li>
<li>&#x53C3;&#x8CFD;&#x4F5C;&#x54C1;&#x4E0A;&#x9700;&#x8981;&#x6E05;&#x695A;&#x986F;&#x793A;&#x4F60;&#x7684;Steemit id</li>
<li>&#x7E6A;&#x756B;&#x5F62;&#x5F0F;&#x4E0D;&#x9650;&#x65BC;&#xFF1A;&#x7D20;&#x63CF;&#xFF0C;&#x5F69;&#x8272;&#x925B;&#x7B46;&#xFF0C;&#x6C34;&#x5F69;&#x756B;&#xFF0C;&#x6CB9;&#x756B;&#xFF0C;&#x6C34;&#x58A8;&#x756B;&#xFF0C;&#x96FB;&#x8166;&#x7E6A;&#x756B;&#x3002;</li>
<li>&#x63D0;&#x4EA4;&#x4F5C;&#x54C1;&#x7684;&#x622A;&#x6B62;&#x65E5;&#x671F;&#x70BA;&#x5341;&#x6708;&#x5341;&#x516D;&#x65E5;&#x3002;</li>
</ul>
<p>&#x671F;&#x5F85;&#x4F60;&#x5011;&#x7684;&#x756B;&#x4F5C;&#x3002;</p>
<hr>

<p><img src="https://steemitimages.com/DQmf5AG2bdGQHTgtDHMWmqzLxeMvgP493ndT9FMzYkqTEYM/newCover.png" alt="newCover.png"></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"><br></center>

<hr>

<p><img src="https://steemitimages.com/DQmUZDtagcPK9Y1r4e4NKm4wd1uC8XECgY6PB4J2TmGhuJ4/HTLIAO%20cover%204%20(1" alt="HTLIAO cover 4 (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/anime-character-drawing-challenge-2-design-your-own-steemit-manga-hero-or-50-sbd-prize-pool-2-steemit-or-50-sbd" target="_blank" rel="noopener">&#x2018;Anime Character Drawing Challenge # 2 Design your own Steemit manga hero| 50 SBD Prize Pool &#x52D5;&#x6F2B;&#x4EBA;&#x7269;&#x7E6A;&#x756B;&#x6BD4;&#x8CFD; #2 &#x8A2D;&#x8A08;&#x4F60;&#x7684;Steemit&#x6F2B;&#x756B;&#x82F1;&#x96C4;| 50 SBD&#x596C;&#x6C60;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/3ptt6y-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYZJ6XCzPZUSPmd5jutxtuTrbdcN1eom7Az5TJZSnFoTU/coast.jpg" alt="輕鬆週末遊 #4 ：歡樂海岸">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-08T05:49:21.000Z">2017-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1433 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/3ptt6y-4/">輕鬆週末遊 #4 ：歡樂海岸</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYZJ6XCzPZUSPmd5jutxtuTrbdcN1eom7Az5TJZSnFoTU/coast.jpg" alt="coast.jpg"><br><a href="http://travel.ulifestyle.com.hk/DetailSpot.php?id=ADsRYREhA3YMLQ" target="_blank" rel="noopener">Source</a></p>
<p>&#x4E4B;&#x524D;&#x770B;&#x4E86; @nicolemoker&#x7684;<a href="https://steemit.com/cn/@nicolemoker/travel-with-nicole-6-shenzhen-teamlab-teamlab" target="_blank" rel="noopener">Travel with Nicole #6 Shenzhen : Teamlab&#x1F308;&#x3010; &#x8DDF;&#x59AE;&#x53EF;&#x904A;&#x6DF1;&#x5733;: Teamlab&#x1F308;&#x3011;</a> &#x548C; @krischy&#x7684; <a href="https://steemit.com/travel/@krischy/travel-with-kris-an-innovative-exhibition-in-shen-zhen-teamlab-kris-teamlab" target="_blank" rel="noopener">Travel with Kris: an innovative exhibition in Shen Zhen: Teamlab &#x2600;&#xFE0F; &#x8DDF;Kris&#x4E00;&#x8D77;&#x53BB;&#x6DF1;&#x5733;&#xFF1A;Teamlab&#x2014;&#x2014;&#x7D50;&#x5408;&#x85DD;&#x8853;&#x548C;&#x79D1;&#x6280;&#x7684;&#x8996;&#x89BA;&#x76DB;&#x5BB4;&#x2600;&#xFE0F;
</a>&#x5F8C;&#x4E0D;&#x7981;&#x5C0D;&#x9019;&#x500B;&#x8FD1;&#x65E5;&#x975E;&#x5E38;&#x53D7;&#x6B61;&#x8FCE;&#x7684;&#x300C;TeamLab&#x821E;&#x52D5;&#x85DD;&#x8853;&#x5C55;&#x548C;&#x672A;&#x4F86;&#x904A;&#x6A02;&#x5712;&#x300D;&#x5C55;&#x89BD;&#x5BE6;&#x5728;&#x5F88;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x53BB;&#x770B;&#x770B;&#x5462;&#xFF0C;&#x65BC;&#x662F;&#x6628;&#x65E5;&#x8D81;&#x8457;&#x9031;&#x672B;&#x5C31;&#x548C;&#x670B;&#x53CB;&#x53BB;&#x4E86;&#x6DF1;&#x5733;&#x7684;&#x6B61;&#x6A02;&#x6D77;&#x5CB8;&#x73A9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcrPL5b8UmQsSKmQVGbtc7nsdT9PRxQr6KaKXh37MG2yr/58AC85B0-452B-4B5F-9BDE-15C9CABEC106.jpeg" alt="58AC85B0-452B-4B5F-9BDE-15C9CABEC106.jpeg"></p>
<p>&#x5750;&#x4E86;&#x7D04;45&#x5206;&#x9418;&#x7684;&#x706B;&#x8ECA;&#xFF0C;&#x7D42;&#x65BC;&#x5230;&#x7F85;&#x6E56;&#x4E86;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmPzqNMnPbLK5BoRBFSnFQCH7GaRsbh7oFGDaJf44L3eyV/3D8C10D5-7617-40A0-8AEA-F6E17FB4C84A.jpeg" alt="3D8C10D5-7617-40A0-8AEA-F6E17FB4C84A.jpeg"></p>
<p>&#x5230;&#x57D7;&#x5F8C;&#x6211;&#x5011;&#x7576;&#x7136;&#x662F;&#x7ACB;&#x523B;&#x5750;&#x7684;&#x58EB;&#x53BB;&#x5403;&#x5348;&#x9910;&#x5566;&#xFF0C;&#x809A;&#x5B50;&#x90FD;&#x9913;&#x6241;&#x4E86;&#xFF0C;&#x770B;&#x5230;&#x9019;&#x6392;&#x968A;&#x7684;&#x4EBA;&#x9F8D;&#x5F8C;&#x6211;&#x5C31;&#x60F3;&#x54ED;&#x4E86;&#xFF0C;&#x600E;&#x9EBC;&#x9019;&#x9EBD;&#x591A;&#x4EBA;&#xFF1F; T^T</p>
<p><img src="https://steemitimages.com/DQmc52CyJ5zJshbZ8cSV9EBtdfiYMq4qYELDyCUATcRLfRV/1C7ED6B5-3200-488D-991F-26D517903134.jpeg" alt="1C7ED6B5-3200-488D-991F-26D517903134.jpeg"></p>
<p>&#x6211;&#x5011;&#x5230;&#x4E86;&#x9019;&#x9593;&#x9F8D;&#x8A18;&#x6842;&#x6797;&#x7C73;&#x7C89;&#x5E97;&#x5690;&#x5690;&#x6B63;&#x5B97;&#x7684;&#x6842;&#x6797;&#x7C73;&#x7C89;&#xFF0C;&#x96D6;&#x7136;&#x5176;&#x8C8C;&#x4E0D;&#x63DA;&#xFF0C;&#x4F46;&#x88E1;&#x9762;&#x7684;&#x98DF;&#x7269;&#x90FD;&#x8D85;&#x4FBF;&#x5B9C;&#x7684;&#xFF0C;&#x53C8;&#x5341;&#x5206;&#x597D;&#x5403;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmedhxNXR8wsoJJjLdeCLcGiB1wgkCGXvyJ4ZgmmakRcES/653EBA32-8F53-4156-9734-F94019F3F39B.jpeg" alt="653EBA32-8F53-4156-9734-F94019F3F39B.jpeg"></p>
<p>&#x6211;&#x9EDE;&#x4E86;&#x9019;&#x500B;&#x9EBB;&#x8FA3;&#x725B;&#x809A;&#x7C89;&#xFF0C;&#x8CE3;&#x76F8;&#x5E73;&#x5E73;&#xFF0C;&#x5473;&#x9053;&#x537B;&#x4E0D;&#x4FD7;&#xFF0C;&#x670B;&#x53CB;&#x9EDE;&#x4E86;&#x500B;&#x725B;&#x8169;&#x7C89;&#xFF0C;&#x90FD;&#x975E;&#x5E38;&#x597D;&#x5403;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWrwfLaqu1coCf9QdgeTfF2DExCz9cCxKGbSCFQ8di1zc/8C694826-7764-4312-A7E7-F33499973AF4.jpeg" alt="8C694826-7764-4312-A7E7-F33499973AF4.jpeg"></p>
<p>&#x5403;&#x5B8C;&#x5348;&#x98EF;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x7576;&#x7136;&#x662F;&#x5230;&#x76EE;&#x7684;&#x5730;&#xFF0D;&#x6B61;&#x6A02;&#x6D77;&#x5CB8;&#x901B;&#x901B;&#xFF0C;&#x6B61;&#x6A02;&#x6D77;&#x5CB8;&#x662F;&#x500B;&#x570B;&#x969B;&#x5316;&#x7684;&#x8CFC;&#x7269;&#x4E2D;&#x5FC3;&#xFF0C;&#x6709;&#x8457;&#x5F88;&#x591A;&#x4E0D;&#x932F;&#x7684;&#x9910;&#x5EF3;&#x548C;&#x7279;&#x8272;&#x5E97;&#x8216;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaYXK1ba7XpLmKZTaX1zGbySkrGgujzuPs4mLawkVW9sq/F0F65086-545F-40C7-90CB-31A9B6F55311.jpeg" alt="F0F65086-545F-40C7-90CB-31A9B6F55311.jpeg"></p>
<p><img src="https://steemitimages.com/DQmUvaBhsY4hAAq2BxApLCCMkTXYQtTkwJzb25F2jo9eVX5/5085DD9E-E4C4-4DAC-95E2-2C197EFD4E4F.jpeg" alt="5085DD9E-E4C4-4DAC-95E2-2C197EFD4E4F.jpeg"></p>
<p>&#x5230;&#x9019;&#x9593;&#x7ACB;&#x6D3E;&#x8336;&#x7814;&#x5690;&#x4E86;&#x4E00;&#x676F;&#x8292;&#x679C;&#x8349;&#x8393;&#x7684;&#x6C34;&#x679C;&#x51B0;&#xFF0C;&#x5F88;&#x597D;&#x559D;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPUyPjYaSV1CiEzMHxy8sGMEK3barLpj4t44RatXjtqj8/1958B376-A0AC-4900-87F2-5B99DE38D068.jpeg" alt="1958B376-A0AC-4900-87F2-5B99DE38D068.jpeg"></p>
<p><img src="https://steemitimages.com/DQmNbsDV48C8ah4E4MjhFxSLYdUD2JvMebxmL9kecYrQKuZ/30995CD2-0981-49DB-84DC-A73AC1F4D79D.jpeg" alt="30995CD2-0981-49DB-84DC-A73AC1F4D79D.jpeg"></p>
<p>&#x9019;&#x5546;&#x5834;&#x5F88;&#x591A;&#x6771;&#x897F;&#x73A9;&#x5462;&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x5546;&#x5834;&#x53CD;&#x800C;&#x611F;&#x89BA;&#x9084;&#x6BD4;&#x8F03;&#x843D;&#x5F8C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcYR5DAo1u3p88N9GJjEvucZgwBBRsRNFqP6MgKaqaHLp/76268A4D-2844-46D5-B972-56329A9578E7.jpeg" alt="76268A4D-2844-46D5-B972-56329A9578E7.jpeg"></p>
<p>&#x8CFC;&#x8CB7;&#x9580;&#x7968;&#x6642;&#x6211;&#x767C;&#x73FE;&#x6C92;&#x6709;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x771F;&#x7684;&#x662F;&#x5F88;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x8CFC;&#x7968;&#x90FD;&#x4E0D;&#x63A5;&#x53D7;&#x73FE;&#x91D1;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x6C92;&#x6709;&#x5E36;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x53EA;&#x597D;&#x5411;&#x5176;&#x4ED6;&#x8CFC;&#x7968;&#x7684;&#x4EBA;&#x6C42;&#x52A9;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x9999;&#x6E2F;&#x4EBA;&#x6155;&#x540D;&#x4F86;&#x770B;&#x9019;&#x500B;&#x5C55;&#x89BD;&#xFF0C;&#x592A;&#x591A;&#x4EBA;&#x4E86;&#xFF0C;&#x6392;&#x4E86;&#x4E00;&#x500B;&#x591A;&#x5C0F;&#x6642;&#x968A;&#x624D;&#x80FD;&#x9032;&#x53BB;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTqSY4A7JP5zGYgzwaN6C4HChhV1u7WZzeAw4ADDMCnMZ/A7B73A97-02B2-46E9-AC44-5F040C45C8D4.jpeg" alt="A7B73A97-02B2-46E9-AC44-5F040C45C8D4.jpeg"></p>
<p><img src="https://steemitimages.com/DQmekX5zJo9Y6CkJ8bFvTPfjp3MvgmXX8xA3rwo2vWnugVg/AF5DE079-5652-422B-A12A-0849872B71C3.jpeg" alt="AF5DE079-5652-422B-A12A-0849872B71C3.jpeg"></p>
<p><img src="https://steemitimages.com/DQmcYbZHSupuUgF8aMrb78GQqHCQKK8Z5Bjx3BYgnK3SPTU/877E5808-FDE0-43D3-A7AD-C7F622908B30.jpeg" alt="877E5808-FDE0-43D3-A7AD-C7F622908B30.jpeg"></p>
<p>&#x96D6;&#x7136;&#x8CB4;&#xFF0C;&#x9019;&#x500B;&#x5C55;&#x89BD;&#x9084;&#x662F;&#x633A;&#x503C;&#x5F97;&#x53C3;&#x89C0;&#x7684;&#x3002;&#x95DC;&#x65BC;&#x5C55;&#x89BD;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x770B; @krischy&#x548C; @nicolemoker&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x5979;&#x5011;&#x90FD;&#x5BEB;&#x5F97;&#x975E;&#x5E38;&#x8A73;&#x7D30;&#x5462;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x518D;&#x8D05;&#x8FF0;&#x4E86;&#x3002;<del>&#x6211;&#x60F3;&#x5927;&#x5BB6;&#x90FD;&#x6C92;&#x8208;&#x8DA3;&#x770B;&#x6211;&#x4E00;&#x500B;&#x7537;&#x7684;&#x548C;&#x9019;&#x4E9B;&#x4E94;&#x5F69;&#x7E7D;&#x7D1B;&#x7684;&#x71C8;&#x62CD;&#x7167;&#x5427;&#xFF1F;</del></p>
<p><img src="https://steemitimages.com/DQmSGBqKKGM1vFP36vLRHzmVhVkct8EsMptrHABts9fJ1Lf/7441CEAF-F841-411D-AE21-80AEFE8820CC.jpeg" alt="7441CEAF-F841-411D-AE21-80AEFE8820CC.jpeg"></p>
<p><img src="https://steemitimages.com/DQmZ7wA1eq6npDUCSjjfgKzdofkmg836y5N8nswoi7uE4RM/4A02C92D-F651-454F-BAA4-C195782FA881.jpeg" alt="4A02C92D-F651-454F-BAA4-C195782FA881.jpeg"></p>
<p><img src="https://steemitimages.com/DQmZM11HStcqHeMLNbqpyB6BNsNag55FvQqagV3FAvRHMUu/F2DC1D63-DDC0-4DBC-889C-FB0EC7BD956A.jpeg" alt="F2DC1D63-DDC0-4DBC-889C-FB0EC7BD956A.jpeg"></p>
<p><img src="https://steemitimages.com/DQme7CgTALjvd3XJ5E4k1ZP9C3q5Zobiugtj3aj61HYjaQZ/C5114B12-3C12-4A9E-8E1E-9F5973B27335.jpeg" alt="C5114B12-3C12-4A9E-8E1E-9F5973B27335.jpeg"></p>
<p><img src="https://steemitimages.com/DQmcTi7Ltkb73rXE2CiWBHo32eQP4fdGrr9hcq2t5SwTAAN/E92F2DE8-B759-40A7-8FFC-5A5614F0A4C3.jpeg" alt="E92F2DE8-B759-40A7-8FFC-5A5614F0A4C3.jpeg"></p>
<p>&#x665A;&#x4E0A;&#x5230;&#x4E86;&#x9019;&#x9593;&#x53EB;&#x79BE;&#x5609;&#x65E5;&#x81B3;&#x6599;&#x7406;&#x7684;&#x9910;&#x5EF3;&#x7528;&#x9910;&#xFF0C;&#x74B0;&#x5883;&#x5341;&#x5206;&#x8212;&#x9069;&#xFF0C;&#x5E97;&#x5916;&#x9084;&#x990A;&#x8457;&#x4E00;&#x6C60;&#x9326;&#x9BC9;&#x5462;&#x3002;&#x9019;&#x88E1;&#x7684;&#x98DF;&#x7269;&#x90FD;&#x662F;&#x71B1;&#x547C;&#x547C;&#x7684;&#xFF0C;&#x9023;&#x7897;&#x4E5F;&#x662F;&#x71D9;&#x624B;&#x7684;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x98DF;&#x7269;&#x5473;&#x9053;&#x9084;&#x4E0D;&#x932F;&#x3002;&#x907A;&#x61BE;&#x7684;&#x662F;&#x7D50;&#x8CEC;&#x6642;&#x5982;&#x679C;&#x7528;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x53EF;&#x4EE5;&#x534A;&#x50F9;&#x2026;&#x2026;&#x771F;&#x7684;&#x611F;&#x89BA;&#x9700;&#x8981;&#x8D95;&#x5FEB;&#x5F04;&#x4E00;&#x500B;&#x5462;&#xFF0C;&#x5728;&#x5167;&#x5730;&#x6C92;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x90FD;&#x5FEB;&#x4E0D;&#x80FD;&#x751F;&#x5B58;&#x4E86;&#xFF0C;&#x5E73;&#x65E5;&#x5FAE;&#x4FE1;&#x7FA4;&#x88E1;&#x7684;&#x7D05;&#x5305;&#x90FD;&#x932F;&#x904E;&#x4E86;&#xFF0C;&#x611F;&#x89BA;&#x90FD;&#x932F;&#x904E;&#x4E86;&#x597D;&#x5E7E;&#x500B;&#x5104;&#x7684;&#x2026;&#x2026;</p>
<p>&#x5403;&#x5B8C;&#x665A;&#x98EF;&#x5F8C;&#x5C31;&#x8981;&#x56DE;&#x6E2F;&#x4E86; T^T&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x5E36;&#x5404;&#x4F4D;&#x5230;&#x5225;&#x7684;&#x5730;&#x65B9;&#x73A9;&#x5427;&#x3002;</p>
<hr>

<p>&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8A71;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x88E1;&#x770B;&#x770B;&#x6211;&#x5728;&#x9031;&#x672B;&#x90FD;&#x5230;&#x4E86;&#x54EA;&#x4E9B;&#x5730;&#x65B9;&#x73A9;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@htliao/5dhrei-1" target="_blank" rel="noopener">&#x8F15;&#x9B06;&#x9031;&#x672B;&#x904A;#1 &#x91E3;&#x9B5A;&#x7FC1;&#x884C;&#x5C71;+&#x6E05;&#x6C34;&#x7063;&#x6CF3;&#x7058;</a></p>
<p><a href="https://steemit.com/life/@htliao/2-let-s-party" target="_blank" rel="noopener">&#x8F15;&#x9B06;&#x9031;&#x672B;&#x904A;#2 &#x8239;&#x4E0A;&#x6D3E;&#x5C0D; Let&#x2019;s party</a></p>
<p><a href="https://steemit.com/cn/@htliao/3-verm-city" target="_blank" rel="noopener">&#x8F15;&#x9B06;&#x9031;&#x672A;&#x904A; #3: Verm City &#x5BA4;&#x5167;&#x6500;&#x77F3;</a></p>
<hr>

<p><img src="https://steemitimages.com/DQmf5AG2bdGQHTgtDHMWmqzLxeMvgP493ndT9FMzYkqTEYM/newCover.png" alt="newCover.png"></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"><br></center>

<hr>

<p><img src="https://steemitimages.com/DQmUZDtagcPK9Y1r4e4NKm4wd1uC8XECgY6PB4J2TmGhuJ4/HTLIAO%20cover%204%20(1" alt="HTLIAO cover 4 (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/3ptt6y-4" target="_blank" rel="noopener">&#x2018;&#x8F15;&#x9B06;&#x9031;&#x672B;&#x904A; #4 &#xFF1A;&#x6B61;&#x6A02;&#x6D77;&#x5CB8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/monero/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmY3KeZfYVskRm6Drb4cL3cHW8Q41QNigWnN8CAvh9JQ13/monero.png" alt="Monero的基本介紹及背景資料整理">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-07T02:39:54.000Z">2017-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 816 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/monero/">Monero的基本介紹及背景資料整理</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmY3KeZfYVskRm6Drb4cL3cHW8Q41QNigWnN8CAvh9JQ13/monero.png" alt="monero.png"></p>
<p>&#x5B9A;&#x4F4D;&#xFF1A;&#x533F;&#x540D;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;<br>&#x7E3D;&#x91CF;: &#x7D04;1800&#x842C;&#xFF0C;&#x9054;&#x5230;&#x5F8C;&#x6BCF;&#x5E74;&#x4EE5;&#x4F4E;&#x65BC;1%&#x7684;&#x901A;&#x8139;&#x7387;&#x901A;&#x8139;<br>&#x8A95;&#x751F;&#x5E74;&#x4EFD;: 2014<br>&#x5171;&#x8B58;&#x5354;&#x8B70;&#xFF1A;&#x5DE5;&#x4F5C;&#x91CF;&#x8B49;&#x660E;&#x6A5F;&#x5236;&#xFF08;POW&#x7B97;&#x6CD5;&#xFF09;<br>&#x7B97;&#x6CD5;&#xFF1A;CryptoNight<br>&#x7AF6;&#x722D;&#x5C0D;&#x624B;&#xFF1A;Zcash, Dash</p>
<p>Monero&#xFF0C;&#x4E2D;&#x6587;&#x8B6F;&#x540D;&#x70BA;&#x9580;&#x7F85;&#x5E63;&#xFF0C;Monero&#x9019;&#x540D;&#x5B57;&#x4F86;&#x81EA;&#x65BC;&#x4E16;&#x754C;&#x8A9E;&#x7684;&#x300C;&#x9322;&#x5E63;&#x300D;&#x3002;&#x548C;&#x6BD4;&#x7279;&#x5E63;&#x4E0D;&#x540C;&#xFF0C;Monero&#x7684;&#x8CE3;&#x9EDE;&#x5728;&#x65BC;&#x4FDD;&#x8B77;&#x96B1;&#x79C1;&#x3002;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x4F60;&#x7121;&#x6CD5;&#x627E;&#x5230;&#x4EFB;&#x4F55;&#x5730;&#x5740;&#x548C;&#x4EA4;&#x6613;&#x91D1;&#x984D;&#xFF0C;&#x66F4;&#x7121;&#x6CD5;&#x900F;&#x904E;&#x5730;&#x5740;&#x67E5;&#x770B;&#x5730;&#x5740;&#x9918;&#x984D;&#x548C;&#x4EA4;&#x6613;&#x7D00;&#x9304;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcU4M4824PAPfJyznEee1KboXkcq8RyqvobaGVF2dMRCG/bytecoin.jpeg" alt="bytecoin.jpeg"><br><a href="https://medium.com/@rilcoin/bytecoin-is-fundamentally-an-open-decentralized-cryptocurrency-7f056f99a4ec" target="_blank" rel="noopener">Source</a></p>
<p>Bytecoin&#x662F;&#x7B2C;&#x4E00;&#x500B;&#x4F7F;&#x7528;CryptoNote&#x7684;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#xFF0C;&#x4E5F;&#x662F;&#x6240;&#x6709;&#x57FA;&#x65BC;CryptoNote&#x5354;&#x8B70;&#x7684;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x59CB;&#x7956;&#x3002;</p>
<p>&#x57FA;&#x65BC;CryptoNote&#x7684;&#x8CA8;&#x5E63;: Bytecoin, Quazarcoin, Aeon, Monero, BoolBerry, FantomCoin, DuckNote, MonetaVerde</p>
<p>&#x5728;Monero&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x500B;&#x5730;&#x5740;&#x90FD;&#x662F;95&#x5B57;&#x5143;&#x7684;&#x5B57;&#x4E32;&#xFF0C;&#x7531; public view key &#x8207; public spend key &#x7D44;&#x6210;&#x3002; &#x5728;&#x4EA4;&#x6613;&#x6642;,&#x53E6;&#x4E00;&#x65B9;&#x6703;&#x4F7F;&#x7528;&#x4F60;&#x7684;public view key &#x8207; public spend key &#x518D;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x96A8;&#x6A5F;&#x8CC7;&#x6599;&#x4F86;&#x7522;&#x751F;&#x4E00;&#x689D;&#x7368;&#x7279;&#x7684;&#x4E00;&#x6B21;&#x6027;&#x516C;&#x9470;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x80FD;&#x5920;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x770B;&#x898B;&#x4E00;&#x6B21;&#x6027;&#x516C;&#x9470;&#xFF0C;&#x4F46;&#x53EA;&#x6709;&#x63A5;&#x6536;&#x8005;&#x53CA;&#x5F97;&#x5230;&#x5BC6;&#x5319;&#x7684;&#x4EBA;&#x80FD;&#x770B;&#x5230;&#x5B8C;&#x6574;&#x4EA4;&#x6613;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x63A5;&#x6536;&#x8005;&#x6700;&#x5F8C;&#x53EF;&#x900F;&#x904E;&#x4ED6;&#x7684;private spend key &#x82B1;&#x8CBB;&#x6389;&#x9019;&#x4E9B;&#x4EA4;&#x6613;&#x8F38;&#x51FA;&#x3002;</p>
<p>Monero&#x63A1;&#x7528;&#x4E86;&#x74B0;&#x72C0;&#x7C3D;&#x540D;(RingCT)&#xFF0C;&#x74B0;&#x72C0;&#x7C3D;&#x540D;&#x662F;&#x7528;&#x4F86;&#x6DF7;&#x6DC6;&#x4EA4;&#x6613;&#x8F38;&#x51FA;&#x7684;&#x4F86;&#x6E90;&#x7684;,&#x5B83;&#x7684;&#x539F;&#x7406;&#x662F;&#x85C9;&#x7531;&#x6DF7;&#x5408;&#x4E00;&#x7FA4;&#x7C3D;&#x7F72;&#x8005;&#x7684;&#x7C3D;&#x540D;&#x4F86;&#x88FD;&#x9020;&#x4E00;&#x4EFD;&#x7121;&#x6CD5;&#x5206;&#x8FA8;&#x4F86;&#x6E90;&#x7684;&#x7C3D;&#x540D;&#xFF0C;&#x5F9E;&#x800C;&#x6388;&#x6B0A;&#x4E00;&#x4EFD;&#x4EA4;&#x6613;&#x3002;&#x9019;&#x4E5F;&#x662F;Monero&#x7684;&#x4EA4;&#x6613;&#x90FD;&#x96E3;&#x4EE5;&#x88AB;&#x8FFD;&#x7DC3;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>Monero&#x7684;&#x533F;&#x540D;&#x6027;&#x8AAA;&#x4E0D;&#x5B9A;&#x6703;&#x4EE4;&#x5B83;&#x5728;&#x6697;&#x7DB2;&#x4E0A;&#x53D7;&#x5230;&#x72AF;&#x7F6A;&#x5206;&#x5B50;&#x7684;&#x6B61;&#x8FCE;&#xFF0C;&#x5168;&#x7403;&#x6700;&#x5927;&#x7684;&#x5728;&#x7DDA;&#x6BD2;&#x54C1;&#x4EA4;&#x6613;&#x5E02;&#x5834;AlphaBay&#x5C31;&#x5728;&#x53BB;&#x5E74;&#x5BA3;&#x4F48;&#x652F;&#x6301;Monero&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x512A;&#x9EDE;: </p>
<ul>
<li><p>&#x533F;&#x540D;&#x6027;<br>&#x5728;Monero&#x7684;&#x7CFB;&#x7D71;&#x4E2D;&#xFF0C;&#x4EA4;&#x6613;&#x7684;&#x4F86;&#x6E90;&#x3001;&#x76EE;&#x6A19;&#x6216;&#x88AB;&#x4EA4;&#x6613;&#x7684;&#x91D1;&#x984D;&#x90FD;&#x662F;&#x7121;&#x6CD5;&#x88AB;&#x8FFD;&#x8E64;&#x7684;&#xFF0C;&#x5F9E;&#x800C;&#x9054;&#x5230;&#x5B98;&#x65B9;&#x5BA3;&#x50B3;&#x6A19;&#x8A9E;&#xFF0D;&#x300C;&#x5B89;&#x5168;&#xFF0C;&#x96B1;&#x79C1;&#xFF0C;&#x7121;&#x53EF;&#x8FFD;&#x8E64;&#x300D;&#x7684;&#x6548;&#x679C;&#x3002;</p>
</li>
<li><p>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;<br>Monero&#x6240;&#x63A1;&#x7528;&#x7684;CryptoNight&#x7B97;&#x6CD5;&#x6709;&#x8457;&#x6297;ASIC&#x7684;&#x7279;&#x6027;&#xFF0C;&#x6E1B;&#x4F4E;&#x5C08;&#x696D;&#x7926;&#x6A5F;&#x548C;&#x7926;&#x5834;&#x5C0D;&#x6574;&#x500B;&#x7DB2;&#x7D61;&#x7684;&#x8972;&#x65B7;&#x6027;&#xFF0C;&#x666E;&#x901A;&#x7528;&#x6236;&#x7528;&#x5BB6;&#x7528;&#x96FB;&#x8166;&#x4E5F;&#x80FD;&#x53C3;&#x8207;&#x6316;&#x7926;&#x3002;</p>
</li>
</ul>
<p>&#x8CB7;&#x8CE3;&#x5E73;&#x53F0;: Poloniex, Bittrex, HitBTC, BTer, Shapeshift, Coin-Swap</p>
<p>&#x96A8;&#x8457;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x4EA4;&#x6613;&#x7684;&#x96B1;&#x79C1;&#x6027;&#x8AAA;&#x4E0D;&#x5B9A;&#x6703;&#x66F4;&#x88AB;&#x91CD;&#x8996;&#x5462;&#xFF0C;&#x90A3;&#x6642;&#x4EBA;&#x5011;&#x53EF;&#x80FD;&#x5C31;&#x6703;&#x958B;&#x59CB;&#x95DC;&#x6CE8;&#x9580;&#x7F85;&#x5E63;&#x4E86;&#x3002;</p>
<h1 id="&#x9806;&#x9053;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x5340;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7814;&#x7A76;&#x793E;&#xFF0C;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x591A;&#x4F7F;&#x7528;-cn-cryptocurrency&#x6A19;&#x7C3D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4E9B;&#x7FFB;&#x8B6F;&#x548C;&#x5BEB;&#x4F5C;&#x95DC;&#x65BC;&#x5E63;&#x754C;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x70BA;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x8CC7;&#x8A0A;&#x3002;"><a href="#&#x9806;&#x9053;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x5340;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7814;&#x7A76;&#x793E;&#xFF0C;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x591A;&#x4F7F;&#x7528;-cn-cryptocurrency&#x6A19;&#x7C3D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4E9B;&#x7FFB;&#x8B6F;&#x548C;&#x5BEB;&#x4F5C;&#x95DC;&#x65BC;&#x5E63;&#x754C;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x70BA;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x8CC7;&#x8A0A;&#x3002;" class="headerlink" title="&#x9806;&#x9053;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x5340;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7814;&#x7A76;&#x793E;&#xFF0C;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x591A;&#x4F7F;&#x7528; #cn-cryptocurrency&#x6A19;&#x7C3D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4E9B;&#x7FFB;&#x8B6F;&#x548C;&#x5BEB;&#x4F5C;&#x95DC;&#x65BC;&#x5E63;&#x754C;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x70BA;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x8CC7;&#x8A0A;&#x3002;"></a>&#x9806;&#x9053;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x4E2D;&#x6587;&#x5340;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7814;&#x7A76;&#x793E;&#xFF0C;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x591A;&#x4F7F;&#x7528; #cn-cryptocurrency&#x6A19;&#x7C3D;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x591A;&#x4E9B;&#x7FFB;&#x8B6F;&#x548C;&#x5BEB;&#x4F5C;&#x95DC;&#x65BC;&#x5E63;&#x754C;&#x7684;&#x8CC7;&#x8A0A;&#xFF0C;&#x70BA;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x8CC7;&#x8A0A;&#x3002;</h1><hr>

<p><img src="https://steemitimages.com/DQmf5AG2bdGQHTgtDHMWmqzLxeMvgP493ndT9FMzYkqTEYM/newCover.png" alt="newCover.png"></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"><br></center>

<hr>

<p><img src="https://steemitimages.com/DQmUZDtagcPK9Y1r4e4NKm4wd1uC8XECgY6PB4J2TmGhuJ4/HTLIAO%20cover%204%20(1" alt="HTLIAO cover 4 (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/monero" target="_blank" rel="noopener">&#x2018;Monero&#x7684;&#x57FA;&#x672C;&#x4ECB;&#x7D39;&#x53CA;&#x80CC;&#x666F;&#x8CC7;&#x6599;&#x6574;&#x7406;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@htliao/hotfoodhk-16-cow-bean/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZp3q7cxAsP4Jz9WwzZ4FzeVZRV9EcCLmjcWRW95nuEhD/F3EB57E2-65E6-4046-A87D-DA20DF4467C8.jpeg" alt="HotFoodHK #16 COW BEAN">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-06T14:23:42.000Z">2017-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@htliao/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 776 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@htliao/hotfoodhk-16-cow-bean/">HotFoodHK #16 COW BEAN</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZp3q7cxAsP4Jz9WwzZ4FzeVZRV9EcCLmjcWRW95nuEhD/F3EB57E2-65E6-4046-A87D-DA20DF4467C8.jpeg" alt="F3EB57E2-65E6-4046-A87D-DA20DF4467C8.jpeg"></p>
<p>&#x5728;&#x4E2D;&#x79CB;&#x7BC0;&#x7684;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x5011;&#x5230;&#x4E86;&#x9019;&#x9593;COW BEAN&#x7528;&#x9910;&#x3002;&#x9019;&#x662F;&#x4E00;&#x9593;&#x4EE5;&#x725B;&#x725B;&#x548C;&#x8C46;&#x8C46;&#x70BA;&#x4E3B;&#x6253;&#x7684;&#x89AA;&#x5B50;&#x9910;&#x5EF3;&#xFF0C;&#x74B0;&#x5883;&#x8212;&#x9069;&#xFF0C;&#x98DF;&#x7269;&#x8D70;&#x897F;&#x65E5;&#x8DEF;&#x7DDA;&#xFF0C;&#x6A19;&#x699C;&#x5065;&#x5EB7;&#xFF0C;&#x4EE5;&#x8C46;&#x5B50;&#x4F5C;&#x4E3B;&#x984C;&#xFF0C;&#x773E;&#x591A;&#x83DC;&#x5F0F;&#x6703;&#x4EE5;&#x5341;&#x591A;&#x6B3E;&#x8C46;&#x5B50;&#x5982;&#x9DF9;&#x5480;&#x8C46;&#x3001;&#x9ED1;&#x8C46;&#x3001; &#x7D05;&#x8170;&#x8C46;&#x7B49;&#x4F5C;&#x914D;&#x83DC;&#x3002;&#x9019;&#x4E9B;&#x8C46;&#x6709;&#x4E0D;&#x540C;&#x529F;&#x6548;&#xFF0C;&#x50CF;&#x7D05;&#x8170;&#x8C46;&#x5C31;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x81BD;&#x56FA;&#x9187;&#xFF0C;&#x5E6B;&#x52A9;&#x63A7;&#x5236;&#x8840;&#x7CD6;&#x6C34;&#x5E73;&#x3002;&#x5E97;&#x5167;&#x88DD;&#x6F62;&#x7528;&#x4E86;&#x7DA0;&#x8272;&#x690D;&#x7269;&#x3001;&#x725B;&#x5976;&#x76D2;&#x4F3C;&#x7684;&#x5C4B;&#x72C0;&#x8A2D;&#x8A08;&#xFF0C;&#x5BA2;&#x4EBA;&#x5C31;&#x50CF;&#x5728;&#x8FB2;&#x838A;&#x88E1;&#x4EAB;&#x7528;&#x7F8E;&#x98DF;&#x4E00;&#x822C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZpNbFPaVLvmTJQ6ofFcW8opjnEnkY7hDuDxdKnxUcVag/DE034670-E1A3-48D1-BC48-35990B1EAE90.jpeg" alt="DE034670-E1A3-48D1-BC48-35990B1EAE90.jpeg"></p>
<p>&#x5E97;&#x5916;&#x64FA;&#x653E;&#x4E86;&#x81EA;&#x5BB6;&#x57F9;&#x88FD;&#x7684;&#x5496;&#x5561;&#x8C46;</p>
<p><img src="https://steemitimages.com/DQmbzpxM3RTnE3wEMD259cGizgNoiwTjjaasyYdQ5WGKk41/2C97D54F-ED5B-4323-9A9D-2B35AE6E0DED.jpeg" alt="2C97D54F-ED5B-4323-9A9D-2B35AE6E0DED.jpeg"></p>
<p>&#x5728;&#x4EAB;&#x7528;&#x4E3B;&#x83DC;&#x524D;&#x5148;&#x5690;&#x5690;&#x9019;&#x500B;&#x7117;&#x849C;&#x9999;&#x8106;&#x5305;&#xFF0C;&#x5916;&#x8868;&#x7279;&#x5225;&#xFF0C;&#x9084;&#x9810;&#x5148;&#x5207;&#x597D;&#x4E86;&#xFF0C;&#x5916;&#x8106;&#x5167;&#x8EDF;&#xFF0C;&#x914D;&#x8457;&#x725B;&#x6CB9;&#x548C;&#x5927;&#x849C;&#x7684;&#x9999;&#x6FC3;&#x6ECB;&#x5473;&#xFF0C;&#x597D;&#x5403;&#x5F97;&#x4EE4;&#x4EBA;&#x505C;&#x4E0D;&#x4E86;&#x53E3;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfQ543rqMdz9ADTE6N7H5a9qAG1FvrhbFvDhPVdSbjYRP/1170F0D2-460C-4D05-A2DC-0449F31B6E58.jpeg" alt="1170F0D2-460C-4D05-A2DC-0449F31B6E58.jpeg"></p>
<p>&#x9910;&#x6E6F;&#xFF0C;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x932F;&#x5462;&#xFF0C;&#x914D;&#x4E0A;&#x8C46;&#x5B50;&#xFF0C;&#x5341;&#x5206;&#x5065;&#x5EB7;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmT6VbjjAzUdhzq42vmF5xSEtmNupY4YYPFoW7NQn14wwV/CEECB375-9C89-4426-B12B-C715CDDAAFF8.jpeg" alt="CEECB375-9C89-4426-B12B-C715CDDAAFF8.jpeg"></p>
<p>&#x5C0F;&#x98DF;&#x62FC;&#x76E4;&#xFF0C;&#x6709;&#x5169;&#x96BB;&#x70E4;&#x96DE;&#x7FFC;&#x3001;&#x5169;&#x96BB;&#x65E5;&#x5F0F;&#x5409;&#x5217;&#x70B8;&#x8814;&#x53CA;&#x5169;&#x584A;&#x85AF;&#x9905;&#xFF0C;&#x53E3;&#x611F;&#x9165;&#x8106;&#xFF0C;&#x5341;&#x5206;&#x53EF;&#x53E3;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSjamxrW4d88vDEqrhv7hm5CJFaFfnxt7MZUhniazm4qB/E4FE30F6-B4BF-4FFA-ADE4-77B89CBFEE73.jpeg" alt="E4FE30F6-B4BF-4FFA-ADE4-77B89CBFEE73.jpeg"></p>
<p>&#x8F15;&#x714E;&#x767D;&#x9C48;&#x9B5A;&#x67F3; &#x914D;&#x9BAE;&#x83CC;&#x5FCC;&#x5EC9;&#x6C41;&#xFF0C;&#x65E2;&#x539A;&#x8EAB;&#x53C8;&#x5AE9;&#x6ED1;&#x7684;&#x9C48;&#x9B5A;&#x67F3;&#x8CEA;&#x611F;&#x767D;&#x5AE9;&#xFF0C;&#x5473;&#x9053;&#x4E0D;&#x4FD7;&#xFF0C;&#x914D;&#x4E0A;&#x5404;&#x8272;&#x5404;&#x6A23;&#x7684;&#x8C46;&#x5B50;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x53E3;&#x611F;&#x7D44;&#x5408;&#x66F4;&#x52A0;&#x6709;&#x5C64;&#x6B21;&#x53CA;&#x60F9;&#x5473;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRP8txek1S9k554oavQkfGo3WhyTBXPNq7aWWBznp7RwE/06BF0D2C-304F-44CC-B5FB-D4D3F92AF196.jpeg" alt="06BF0D2C-304F-44CC-B5FB-D4D3F92AF196.jpeg"></p>
<p>&#x706B;&#x5C71;&#x5CA9;&#x71D2;&#x7D10;&#x897F;&#x862D;&#x897F;&#x51B7;&#x725B;&#x6252; &#x914D;&#x71D2;&#x6C41;&#xFF0C;&#x725B;&#x6252;&#x4EFD;&#x91CF;&#x5341;&#x8DB3;&#xFF0C;&#x8868;&#x5C64;&#x5E36;&#x9EDE;&#x7126;&#x8106;&#xFF0C;&#x54AC;&#x4E0B;&#x53BB;&#x53E3;&#x611F;&#x9B06;&#x8EDF;&#xFF0C;&#x5341;&#x5206;&#x7F8E;&#x5473;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVyjNYWRVZ7BHpMFazEEWSyQNrSkPbMqjzi99ZvnmBBF5/2CB21BF8-B0C2-44B4-9E60-41548A976A07.jpeg" alt="2CB21BF8-B0C2-44B4-9E60-41548A976A07.jpeg"></p>
<p>&#x70B8;&#x96DE;&#x8543;&#x8304;&#x5FCC;&#x5EC9;&#x6C41;&#x71F4;&#x98EF;&#xFF0C;&#x5473;&#x9053;&#x4E0D;&#x4FD7;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmU62i3XwvpPHhANCC1DPy7HEZ1wxgihDuX8UVDavLeVmZ/BCBC4553-8E4C-4286-9B44-CF5CFC589076.jpeg" alt="BCBC4553-8E4C-4286-9B44-CF5CFC589076.jpeg"></p>
<p>&#x8F15;&#x714E;&#x5E36;&#x5B50;&#x9ED1;&#x677E;&#x9732;&#x9F8D;&#x8766;&#x6C41;&#x610F;&#x7C89;&#xFF0C;&#x610F;&#x5927;&#x5229;&#x9EB5;&#x7684;&#x8EDF;&#x786C;&#x5EA6;&#x9069;&#x4E2D;&#xFF0C;&#x91AC;&#x6C41;&#x5F88;&#x9999;&#xFF0C;&#x9084;&#x6709;2&#x7C92;&#x5927;&#x5E36;&#x5B50;&#x5728;&#x4E0A;&#x9762;&#x5462;&#x3002;</p>
<p>&#x5730;&#x5740;&#xFF1A;&#x7D05;&#x78E1;&#x9EC3;&#x57D4;&#x65B0;&#x5929;&#x5730;&#x7B2C;5&#x53CA;6&#x671F;&#x5730;&#x5EAB;AEON Style B03&#x865F;&#x8216;</p>
<hr>

<p><img src="https://steemitimages.com/DQmf5AG2bdGQHTgtDHMWmqzLxeMvgP493ndT9FMzYkqTEYM/newCover.png" alt="newCover.png"></p>
<hr>

<center><br><img src="https://steemitimages.com/DQmWpisRXDF56mV3DgzzPUxb3R2ozseR48YVr2YKtwtrBcV/upvotefollowresteem.gif" alt="upvotefollowresteem.gif"><br></center>

<hr>

<p><img src="https://steemitimages.com/DQmUZDtagcPK9Y1r4e4NKm4wd1uC8XECgY6PB4J2TmGhuJ4/HTLIAO%20cover%204%20(1" alt="HTLIAO cover 4 (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@htliao/hotfoodhk-16-cow-bean" target="_blank" rel="noopener">&#x2018;HotFoodHK #16 COW BEAN&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@htliao/page/259/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@htliao/page/261/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/259/">259</a></li>
            
            <li><a class="pagination-link is-current" href="/@htliao/page/260/">260</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/261/">261</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@htliao/page/290/">290</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@htliao/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="HT" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 HT&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@htliao/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@htliao/content.json"};</script>



    
<script src="/@htliao/js/bundle.js" defer></script></body>
</html>

