
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6v8jb6/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbprxMk7E7uYpp3wWJFZ3giyqD8UTqNCHFBxqTNKhMC2Q" alt="[那些年] 那些曾經閃耀過的人，影集，電影.... ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-30T13:25:12.000Z">2019-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/thoseyears/">thoseyears</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 513 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6v8jb6/">[那些年] 那些曾經閃耀過的人，影集，電影.... </a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x53C8;&#x8981;&#x5275;&#x65B0;&#x7CFB;&#x5217;&#x4E86;&#xFF0C;&#x9019;&#x6B21;&#x5C31;&#x53EB;&#x300E;&#x90A3;&#x4E9B;&#x5E74;&#x300F;&#x5427;&#xFF01;&#x4EE5; #thoseyears &#x8A18;&#x9304;&#x4E4B;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x65E9;&#x6709;&#x9019;&#x500B;&#x60F3;&#x6CD5;&#xFF0C;&#x4E8C;&#x65B9;&#x9762;&#xFF0C;&#x6700;&#x8FD1;&#x6709;&#x6642;&#x5019;&#x4E0D;&#x77E5;&#x9053;&#x5BEB;&#x4EC0;&#x9EBC;&#x597D;&#xFF5E;&#xFF5E;</p>
<p>&#x4EBA;&#x5462;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x5E74;&#x7D00;&#x4E4B;&#x5F8C;&#xFF0C;&#x5E38;&#x5E38;&#x6703;&#x611F;&#x5606;&#x5F80;&#x65E5;&#x7684;&#x7F8E;&#x597D;&#xFF0C;&#x8207;&#x4ECA;&#x65E5;&#x4E4B;&#x5EB8;&#x4FD7;/&#x7121;&#x8DA3;/&#x4F4E;&#x7D1A;&#x2026;.&#xFF0C;&#x5C24;&#x5176;&#x662F;&#xFF0C;&#x95DC;&#x65BC;&#x5927;&#x773E;&#x6D41;&#x884C;&#x6587;&#x5316;&#xFF0C;&#x4F8B;&#x5982;&#x96FB;&#x8996;&#x5F71;&#x96C6;&#x3001;&#x96FB;&#x5F71;&#x3001;&#x660E;&#x661F;&#xFF0C;&#x6216;&#x662F;&#x6D41;&#x884C;&#x97F3;&#x6A02;&#x7B49;&#x7B49;&#x3002;&#x59D1;&#x4E14;&#x4E0D;&#x8AD6;&#x9019;&#x73FE;&#x8C61;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x9084;&#x662F;&#x53EA;&#x662F;&#x5E74;&#x9F61;&#x8001;&#x5316;&#x7684;&#x526F;&#x7522;&#x54C1;&#xFF0C;&#x8A18;&#x9304;&#x81EA;&#x5DF1;&#x8A18;&#x61B6;&#x4E2D;&#x7F8E;&#x597D;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x7E3D;&#x662F;&#x5F88;&#x597D;&#x7684;&#x4E00;&#x500B;&#x5BEB;&#x4F5C;&#x984C;&#x6750;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5192;&#x8457;&#x88AB;&#x5927;&#x5BB6;&#x77E5;&#x9053;&#x6211;&#x5E74;&#x7D00;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x5F97;&#x8AAA;&#x660E;&#xFF0C;&#x6211;&#x5F88;&#x65E9;&#x719F;&#x5566;&#xFF0C;&#x4E14;&#x559C;&#x6B61;&#x770B;&#x91CD;&#x64AD;&#xFF0C;&#x4E94;&#x6B72;&#x5C31;&#x770B;&#x96FB;&#x8996;&#xFF0C;&#x4E03;&#x6B72;&#x5C31;&#x770B;&#x96FB;&#x5F71;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5176;&#x5BE6;&#x5F88;&#x5E74;&#x8F15;&#xFF0C;&#x4EBA;&#x751F;&#x4E03;&#x5341;&#x624D;&#x958B;&#x59CB;&#x561B;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF08;&#x54EA;&#x58FA;&#x4E0D;&#x958B;&#x63D0;&#x54EA;&#x58FA;&#xFF09;</p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x6211;&#x521D;&#x671F;&#x5148;&#x91DD;&#x5C0D;&#x6211;&#x8A18;&#x61B6;&#x6DF1;&#x523B;&#x7684;&#x96FB;&#x8996;&#x5F71;&#x96C6;&#xFF0C;&#x96FB;&#x5F71;&#xFF0C;&#x4EE5;&#x53CA;&#x5176;&#x4E2D;&#x7684;&#x5F71;&#x661F;&#x5011;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x67D0;&#x500B;&#x4EE4;&#x4EBA;&#x96E3;&#x5FD8;&#x7684;&#x7247;&#x6BB5;&#xFF0C;&#x4F86;&#x4E00;&#x4E00;&#x8A18;&#x9304;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x5F85;&#x6211;&#x8001;&#x5E74;&#x75F4;&#x5446;&#x6642;&#xFF0C;&#x518D;&#x4F86;&#x597D;&#x597D;&#x56DE;&#x5473;&#x4E00;&#x756A;&#xFF5E;&#xFF5E;</p>
<p>&#x4E4B;&#x5F8C;&#x5982;&#x679C;&#x4E0D;&#x932F;&#xFF0C;&#x7E7C;&#x7E8C;&#x52A0;&#x5165;&#x6D41;&#x884C;&#x97F3;&#x6A02;&#x7B49;&#x7B49;&#x5176;&#x4ED6;&#x7684;&#x5C0D;&#x8C61;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x70BA;&#x4E86;&#x547C;&#x61C9;&#x9019;&#x88E1;&#x4F86;&#x81EA;&#x5168;&#x7403;&#x7684;&#x83EF;&#x4EBA;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x6703;&#x5148;&#x4EE5;&#x82F1;&#x6587;&#x96FB;&#x8996;&#x96FB;&#x5F71;&#x512A;&#x5148;&#x5BEB;&#xFF08;&#x5176;&#x5BE6;&#x6211;&#x591A;&#x534A;&#x770B;&#x7684;&#x4E5F;&#x662F;&#x9019;&#x4E9B;&#x5F37;&#x52E2;&#x7F8E;&#x570B;&#x6587;&#x5316;&#x8F38;&#x51FA;&#xFF0C;&#x54C8;&#xFF09;&#xFF0C;&#x5BEB;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6703;&#x76E1;&#x91CF;&#x627E;&#x51FA;&#x539F;&#x6587;&#x6216;&#x662F;&#x9023;&#x7D50;&#xFF0C;&#x907F;&#x514D;&#x56E0;&#x70BA;&#x7FFB;&#x8B6F;&#x554F;&#x984C;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x7121;&#x6CD5;&#x7406;&#x89E3;&#x5176;&#x5BE6;&#x5F7C;&#x6B64;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x6771;&#x897F;&#x2026;.</p>
<p>&#x4ECA;&#x5929;&#x958B;&#x500B;&#x982D;&#xFF0C;&#x4E0B;&#x56DE;&#x624D;&#x958B;&#x59CB;&#x5BEB;&#xFF5E;&#xFF5E;&#xFF5E; </p>
<p><img src="https://ipfs.busy.org/ipfs/QmbprxMk7E7uYpp3wWJFZ3giyqD8UTqNCHFBxqTNKhMC2Q" alt="photo-256888_640.jpg"><br><sub><em>pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6v8jb6" target="_blank" rel="noopener">[&#x90A3;&#x4E9B;&#x5E74;] &#x90A3;&#x4E9B;&#x66FE;&#x7D93;&#x9583;&#x8000;&#x904E;&#x7684;&#x4EBA;&#xFF0C;&#x5F71;&#x96C6;&#xFF0C;&#x96FB;&#x5F71;&#x2026;. </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3iqihr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbPQAGcEQKEDMEKT7sqS9hWqbZW2FASw7k2NV3gsUFMdv/photo6215419939557320797.jpg" alt="早安長輩圖">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-30T01:43:15.000Z">2019-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3iqihr/">早安長輩圖</a>
            
        </h1>
        <div class="content">
            <p>LINE&#xFF08;&#x7FFB;&#x8B6F;&#xFF1A;&#x5927;&#x9678;&#x7684;&#x5FAE;&#x4FE1;&#xFF09;&#x5728;&#x53F0;&#x7063;&#x5DF2;&#x7D93;&#x666E;&#x53CA;&#x5230;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4EBA;&#x4E0D;&#x7528;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5176;&#x6EF2;&#x900F;&#x5230;&#x6240;&#x8B02;&#x201C;&#x9577;&#x8F29;&#x5011;&#x201D;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x66F4;&#x662F;&#x52DD;&#x65BC;&#x81C9;&#x66F8;&#x3002;&#x4E3B;&#x8981;&#x662F;LINE&#x662F;&#x4F5C;&#x70BA;&#x901A;&#x8A0A;&#x4F7F;&#x7528;&#xFF0C;&#x53EF;&#x4EE5;&#x6253;&#x201D;&#x514D;&#x8CBB;&#x201C;&#x96FB;&#x8A71;&#xFF0C;&#x50B3;&#x8A0A;&#x606F;&#x4E5F;&#x4E0D;&#x7528;&#x9322;&#xFF0C;&#x7FA4;&#x7D44;&#x6982;&#x5FF5;&#x53C8;&#x5F88;&#x7B26;&#x5408;&#x4EBA;&#x5011;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6240;&#x4EE5;&#x5C0E;&#x81F4;&#x7684;&#x5427;&#xFF01;&#x7562;&#x7ADF;&#xFF0C;&#x9577;&#x8F29;&#x5011;&#x6C92;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x60F3;&#x5C55;&#x73FE;&#x81EA;&#x6211;&#x7684;&#x617E;&#x671B;&#x800C;&#x9700;&#x8981;&#x81C9;&#x66F8;&#xFF0C;&#x901A;&#x5E38;&#xFF0C;&#x4E0A;&#x4E86;&#x5E74;&#x7D00;&#x7684;&#x4EBA;&#xFF0C;&#x6BD4;&#x8F03;&#x559C;&#x6B61;&#x6210;&#x7FA4;&#x7D50;&#x968A;&#xFF0C;&#x5728;&#x7FA4;&#x7D44;&#x4E2D;&#x5C55;&#x73FE;&#x81EA;&#x5DF1;&#xFF08;&#x611B;&#x6BD4;&#x8F03;&#x5566;XD&#xFF09;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x6709;&#x6240;&#x8B02;&#x201C;&#x9577;&#x8F29;&#x5716;&#x201D;&#x7684;&#x51FA;&#x73FE;&#x3002;&#x5E74;&#x8F15;&#x4E00;&#x9EDE;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90FD;&#x6703;&#x89BA;&#x5F97;&#x5947;&#x8822;&#x7121;&#x6BD4;&#xFF0C;&#x641E;&#x4E00;&#x5F35;&#x7F8E;&#x7F8E;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4E0A;&#x9762;&#x5F04;&#x4E0A;&#x5E7E;&#x500B;&#x4EC0;&#x9EBC;&#x201C;&#x795D;&#x60A8;&#x6709;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x4E00;&#x5929;&#x201C;&#x3001;&#x201D;&#x5143;&#x6C23;&#x6EFF;&#x6EFF;&#x201C;&#x3001;&#x201D;&#x5929;&#x5929;&#x958B;&#x5FC3;&#x201C;&#x4E4B;&#x985E;&#x7684;&#x4E00;&#x5806;&#x5F88;&#x8822;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x7136;&#x5F8C;&#x6BCF;&#x5929;&#x50B3;&#x5230;&#x5404;&#x7FA4;&#x7D44;&#x5167;&#xFF08;&#x901A;&#x5E38;&#x662F;&#x5BB6;&#x65CF;&#x670B;&#x53CB;&#x7FA4;&#xFF09;&#x2026; &#x771F;&#x7684;&#x662F;&#x5F88;LKK&#xFF08;&#x7CDF;&#x7CD5;&#xFF0C;LKK&#x9019;&#x8A5E;&#x4E5F;&#x5DF2;&#x7D93;LKK&#x4E86;&#x2026;.&#xFF09;</p>
<p>&#x6211;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x6211;&#x662F;&#x5C6C;&#x65BC;&#x975E;&#x9577;&#x8F29;&#x5716;&#x7684;&#x90A3;&#x4E00;&#x7FA4;&#xFF08;&#x7FFB;&#x8B6F;&#xFF1A;&#x6BD4;&#x8F03;&#x5E74;&#x8F15;&#xFF09;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;</p>
<p>&#x4F46;&#x662F;&#x4E0A;&#x9031;&#xFF0C;&#x56E0;&#x70BA;&#x5DE5;&#x4F5C;&#x7DE3;&#x6545;&#xFF0C;&#x6210;&#x7ACB;&#x4E00;&#x500B;&#x65B0;&#x7FA4;&#xFF0C;&#x88E1;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x5925;&#x4F34;&#x90FD;&#x883B;&#x719F;&#x7684;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#xFF0C;&#x4EBA;&#x5F88;&#x597D;&#xFF0C;&#x5E74;&#x7D00;&#x6BD4;&#x6211;&#x5927;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x7ADF;&#x7136;&#x958B;&#x59CB;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x50B3;&#x201D;&#x65E9;&#x5B89;&#x9577;&#x8F29;&#x5716;&#x201D;&#x5230;&#x7FA4;&#x7D44;&#x88E1;&#xFF08;&#x4E0A;&#x8FF0;&#x9577;&#x8F29;&#x5716;&#x4EE5;&#x65E9;&#x5B89;&#x70BA;&#x4E3B;&#x984C;&#x7684;&#xFF09;&#xFF5E;&#xFF5E; &#x6211;&#x5FC3;&#x88E1;&#x4E00;&#x958B;&#x59CB;&#x662F;&#x4E09;&#x689D;&#x7DDA;&#xFF0C;&#x4F46;&#x7E3D;&#x4E0D;&#x597D;&#x6C92;&#x4EBA;&#x7406;&#x4ED6;&#xFF0C;&#x6240;&#x4EE5;&#x9084;&#x662F;&#x6703;&#x50B3;&#x9001;&#x4E00;&#x4E9B;&#x65E9;&#x5B89;&#x7684;&#x8CBC;&#x5716;&#xFF08;&#x8CBC;&#x5716;&#x597D;&#x4E00;&#x4E9B;&#xFF09;&#x53BB;&#x547C;&#x61C9;&#x4E00;&#x4E0B;&#xFF5E;&#xFF5E; &#x9019;&#x4F4D;&#x5925;&#x4F34;&#x5176;&#x5BE6;&#x4E0D;&#x5E38;&#x7528;LINE&#xFF0C;&#x4ED6;&#x516C;&#x53F8;&#x4E0A;&#x73ED;&#x6642;&#x662F;&#x8981;&#x624B;&#x6A5F;&#x95DC;&#x6A5F;&#x7684;&#x90A3;&#x7A2E;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x53EF;&#x80FD;&#x4ED6;&#x4E5F;&#x89BA;&#x5F97;&#x7528;LINE&#x662F;&#x5F88;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x4E0A;&#x73ED;&#x524D;&#x90FD;&#x60F3;&#x8DDF;&#x5925;&#x4F34;&#x670B;&#x53CB;&#x5011;&#x795D;&#x798F;&#x4E00;&#x4E0B;&#x2026;.</p>
<p>&#x5F8C;&#x4F86;&#xFF0C;&#x6211;&#x6F38;&#x6F38;&#x4E5F;&#x7FD2;&#x6163;&#x4E86;&#xFF0C;&#x7136;&#x5F8C;&#x91CD;&#x65B0;&#x7701;&#x601D;&#x4E86;&#x9019;&#x4EF6;&#x4E8B;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x5E74;&#x7D00;&#x5927;&#x4E00;&#x9EDE;&#x4E4B;&#x5F8C;&#xFF0C;&#x6BCF;&#x4E00;&#x5929;&#x7684;&#x958B;&#x59CB;&#xFF0C;&#x78BA;&#x5BE6;&#x90FD;&#x61C9;&#x8A72;&#x9700;&#x8981;&#x611F;&#x6069;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x6709;&#x5D84;&#x65B0;&#x7684;&#x4E00;&#x5929;&#x5728;&#x6211;&#x5011;&#x773C;&#x524D;&#x4E86;&#xFF0C;&#x4EBA;&#x751F;&#x96D6;&#x7136;&#x53C8;&#x6703;&#x5C11;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x4ECA;&#x5929;&#x5C31;&#x8981;&#x628A;&#x63E1;&#x597D;&#xFF0C;&#x5229;&#x7528;&#x597D;&#xFF0C;&#x70BA;&#x6240;&#x611B;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x60F3;&#x596E;&#x9B25;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x597D;&#x597D;&#x52AA;&#x529B;&#xFF5E;&#xFF5E;</p>
<p>&#x60F3;&#x4E00;&#x60F3;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x592A;&#x904E;&#x81EA;&#x4EE5;&#x70BA;&#x662F;&#x4E86;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x5584;&#x610F;&#xFF0C;&#x90FD;&#x662F;&#x5F88;&#x68D2;&#x7684;&#x4EBA;&#x751F;&#x63D0;&#x9192;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4E5F;&#x627E;&#x4E86;&#x4E00;&#x5F35;&#x65E9;&#x5B89;&#x9577;&#x8F29;&#x5716;&#xFF0C;&#x50B3;&#x5230;&#x9019;&#x7FA4;&#x7D44;&#x5167;&#xFF0C;&#x6B63;&#x5F0F;&#x52A0;&#x5165;&#x9577;&#x8F29;&#x7684;&#x884C;&#x5217;&#xFF5E;&#xFF5E;&#xFF5E;&#x54C8;&#x54C8;&#xFF01;&#x8981;&#x8A8D;&#x8001;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmbPQAGcEQKEDMEKT7sqS9hWqbZW2FASw7k2NV3gsUFMdv/photo6215419939557320797.jpg" alt="photo6215419939557320797.jpg"></p>
<p>P.S. &#x5C0D;&#xFF0C;&#x9577;&#x8F29;&#x5716;&#x90FD;&#x662F;&#x50B3;&#x4F86;&#x50B3;&#x53BB;&#x7684;&#xFF0C;&#x5C31;&#x8DDF;&#x904E;&#x5E74;&#x7684;&#x795D;&#x798F;&#x5716;&#x4E00;&#x6A23;&#x3002;&#x81F3;&#x65BC;&#x662F;&#x8AB0;&#x5728;&#x201D;&#x88FD;&#x9020;&#x201D;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x6211;&#x76EE;&#x524D;&#x4E0D;&#x95DC;&#x5207;&#x7684;&#x8B70;&#x984C;&#x4E86;&#x2026;. &#x54C8;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3iqihr" target="_blank" rel="noopener">&#x65E9;&#x5B89;&#x9577;&#x8F29;&#x5716;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/funny-photo/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmUpmwmcn2zfx3fzbTjVMmV7J1Lz8dL6C5aWa4XWz7FsGP" alt="Funny Photo">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-29T11:24:21.000Z">2019-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 87 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/funny-photo/">Funny Photo</a>
            
        </h1>
        <div class="content">
            <h2 id="Hey-Girls-Look-at-me-I-am-powerful-and-scary"><a href="#Hey-Girls-Look-at-me-I-am-powerful-and-scary" class="headerlink" title="Hey! Girls!! Look at me!! I am powerful and scary!!!!"></a>Hey! Girls!! Look at me!! I am powerful and scary!!!!</h2><hr>
<p><img src="https://ipfs.busy.org/ipfs/QmUpmwmcn2zfx3fzbTjVMmV7J1Lz8dL6C5aWa4XWz7FsGP" alt="photo6213060615237380276.jpg"></p>
<hr>
<h3 id="Hey-Girls-Look-at-me-I-am-powerful-and-scary-1"><a href="#Hey-Girls-Look-at-me-I-am-powerful-and-scary-1" class="headerlink" title="Hey! Girls!! Look at me!! I am powerful and scary!!!"></a>Hey! Girls!! Look at me!! I am powerful and scary!!!</h3><h4 id="Hey-Girls-Look-at-me-I-am-powerful-and-scary-2"><a href="#Hey-Girls-Look-at-me-I-am-powerful-and-scary-2" class="headerlink" title="Hey! Girls!! Look at me! I am powerful and scary!"></a>Hey! Girls!! Look at me! I am powerful and scary!</h4><h4 id="Hey-Girls&#x2026;-Look-at-me&#x2026;-I-am-powerful-and-scary&#x2026;-really-&#x2026;"><a href="#Hey-Girls&#x2026;-Look-at-me&#x2026;-I-am-powerful-and-scary&#x2026;-really-&#x2026;" class="headerlink" title="Hey! Girls&#x2026;  Look at me&#x2026;  I am powerful and scary&#x2026; really &#x2026;"></a>Hey! Girls&#x2026;  Look at me&#x2026;  I am powerful and scary&#x2026; really &#x2026;</h4><p><d><br>Hey, girls&#x2026;  Please&#x2026; look at me&#x2026;  I am powerful and scary&#x2026; Ain&#x2019;t I?&#x2026;..</d></p>
<p>&#x2026;&#x2026;&#x2026;&#x2026; </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/funny-photo" target="_blank" rel="noopener">Funny Photo</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/5advhq/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/9732f778a42683f9a0c0ffb54b14cddc259811c1.jpg" alt="再次野餐～～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-29T00:24:12.000Z">2019-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 494 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5advhq/">再次野餐～～</a>
            
        </h1>
        <div class="content">
            <p>&#x7E7C;&#x4E0A;&#x4E00;&#x6B21;&#x53BB;<a href="(https://steemit.com/cn/@deanliu/6knxkf">&#x82B1;&#x535A;&#x516C;&#x5712;&#x91CE;&#x9910;</a>)&#x800C;&#x4E14;&#x7D93;&#x9A57;&#x826F;&#x597D;&#x4E4B;&#x5F8C;&#xFF0C;&#x9019;&#x79AE;&#x62DC;&#x6211;&#x5011;&#x8981;&#x53BB;&#x4E86;&#x800C;&#x4E14;&#x6E96;&#x5099;&#x66F4;&#x5145;&#x5206;&#xFF0C;&#x6253;&#x7B97;&#x5F85;&#x4E0A;&#x4E00;&#x6574;&#x5929;&#x3002;&#xFF08;&#x563F;&#x563F;&#xFF0C;&#x5FC3;&#x7406;&#x7684;&#x5C0F;&#x7B97;&#x76E4;&#x6253;&#x7684;&#x7CBE;&#xFF0C;&#x82B1;&#x9322;&#x82B1;&#x5F97;&#x5C11;&#x54A9;&#xFF5E;&#xFF5E;&#xFF09;</p>
<p>&#x7D50;&#x679C;&#x9084;&#x662F;&#x6709;&#x9EDE;&#x6E96;&#x5099;&#x4E0D;&#x8DB3;&#x8DDF;&#x7D93;&#x9A57;&#x4E0D;&#x8DB3;&#x3002;&#x7B2C;&#x4E00;&#x662F;&#x5929;&#x6C23;&#x201C;&#x592A;&#x201D;&#x597D;&#xFF0C;&#x592A;&#x967D;&#x592A;&#x5927;&#xFF0C;&#x66EC;&#x5F97;&#x6211;&#x5011;&#x4E0D;&#x5F97;&#x4E0D;&#x627E;&#x500B;&#x6A39;&#x852D;&#x4E0B;&#xFF08;&#x9019;&#x88E1;&#x6A39;&#x852D;&#x751A;&#x5C11;&#xFF09;&#x4F86;&#x92EA;&#x91CE;&#x9910;&#x588A;&#x3002;&#x7D50;&#x679C;&#x2026;. &#x7B2C;&#x4E8C;&#xFF0C;&#x868A;&#x87F2;&#x592A;&#x591A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x7A2E;&#x5C0F;&#x9ED1;&#x868A;&#xFF0C;&#x54AC;&#x5F97;&#x6211;&#x597D;&#x5E7E;&#x5305;&#xFF0C;&#x6C92;&#x8FA6;&#x6CD5;&#x653E;&#x9B06;&#x554A;&#xFF5E;&#xFF5E; &gt;_&lt;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x7E3D;&#x5171;&#x63DB;&#x4E86;&#x4E09;&#x6B21;&#x5730;&#x9EDE;&#xFF0C;&#x7D42;&#x65BC;&#x5F8C;&#x4F86;&#x592A;&#x967D;&#x8B8A;&#x5C0F;&#xFF0C;&#x87F2;&#x5B50;&#x4E5F;&#x5C11;&#x4E86;&#x9EDE;&#x4E86;&#x3002;&#x9084;&#x627E;&#x5230;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x5730;&#x9EDE;&#xFF01;</p>
<p>&#x4E0B;&#x6B21;&#xFF0C;&#x5C31;&#x8981;&#x6E96;&#x5099;&#x9632;&#x868A;&#x6DB2;&#x8DDF;&#x8584;&#x9577;&#x8896;&#xFF0C;&#x61C9;&#x8A72;&#x5C31;&#x6703;&#x66F4;&#x8212;&#x670D;&#x5594;&#xFF5E;&#xFF5E;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/9732f778a42683f9a0c0ffb54b14cddc259811c1.jpg" alt=""></p>
<p>&#x8DDF;&#x5B69;&#x5B50;&#x8E22;&#x7403;&#xFF0C;&#x8EBA;&#x4E0B;&#x4F86;&#x6253;&#x76F9;&#x770B;&#x5929;&#x7A7A;&#x770B;&#x98DB;&#x6A5F;&#xFF0C;&#x5403;&#x9644;&#x8FD1;&#x8CB7;&#x4F86;&#x7684;&#x597D;&#x5403;&#x98DF;&#x7269;&#xFF0C;&#x770B;&#x66F8;&#x6ED1;&#x624B;&#x6A5F;&#xFF0C;&#x770B;&#x5225;&#x4EBA;&#x8E22;&#x7403;&#x2026;. TT&#x5247;&#x4E8B;&#x60C5;&#x66F4;&#x591A;&#xFF0C;&#x56DB;&#x8655;&#x627E;&#x8349;&#x539F;&#x4E0A;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x73A9;&#xFF0C;&#x588A;&#x5B50;&#x4E0A;&#x756B;&#x756B;&#xFF0C;&#x6253;&#x6CE1;&#x6CE1;&#xFF0C;&#x62D4;&#x8349;&#x770B;&#x879E;&#x87FB;&#x2026;. </p>
<p>&#x4E0D;&#x77E5;&#x4E0D;&#x89BA;&#xFF0C;&#x53C8;&#x5F9E;&#x65E9;&#x4E0A;&#x5F85;&#x5230;&#x5929;&#x90FD;&#x9ED1;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E; &#x4E00;&#x5929;&#x5C31;&#x6253;&#x767C;&#x904E;&#x53BB;&#x4E86;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/93c64c3e58bfcc3b228c6afc7de345119494f285.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/7d712f660bb87a974dd5725ab1a8150c8f447af9.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/6b0e3bc56a31fc72132fd3d12aafe9531e45d598.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/0dd6f15cd36408392e92ffafa738db8352dd17ff.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/7e708f113d8f3da9df4e3b3fe0ae75ea67e4fee3.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/019b8595eccaa277b06d5a95c863dfce0b0b94b5.jpg" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5advhq" target="_blank" rel="noopener">&#x518D;&#x6B21;&#x91CE;&#x9910;&#xFF5E;&#xFF5E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4nfrh8/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/6ca437c762c8c4ef9089958e5c790b16517004af.jpg" alt="空氣的可貴">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T12:44:54.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 381 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4nfrh8/">空氣的可貴</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x4E00;&#x9663;&#x5B50;&#xFF0C;TT&#x6C23;&#x7BA1;&#x904E;&#x654F;&#x6709;&#x9EDE;&#x767C;&#x4F5C;&#x8D77;&#x4F86;&#xFF0C;&#x641E;&#x7684;&#x6211;&#x5011;&#x4EBA;&#x4EF0;&#x99AC;&#x7FFB;&#x7684;&#x3002;&#x7B49;&#x5230;&#x7D42;&#x65BC;&#x90FD;&#x597D;&#x8F49;&#x5065;&#x5EB7;&#x4E4B;&#x5F8C;&#xFF0C;TT&#x4ED6;&#x5ABD;&#x65BC;&#x662F;&#x6C7A;&#x5B9A;&#x7838;&#x9322;&#x8CB7;&#x5165;&#x597D;&#x4E00;&#x9EDE;&#x7684;&#x7A7A;&#x6C23;&#x6E05;&#x6DE8;&#x6A5F;&#x3002;</p>
<p>&#x8981;&#x8CB7;&#x5C31;&#x4E00;&#x6B21;&#x8CB7;&#x5920;&#xFF0C;&#x65BC;&#x662F;&#xFF0C;&#x8CB7;&#x4E86;&#x5169;&#x53F0;&#xFF0C;&#x4E00;&#x53F0;&#x5F88;&#x53B2;&#x5BB3;&#x7684;&#xFF0C;&#x5927;&#x53F0;&#x4E00;&#x9EDE;&#x7684;&#xFF0C;&#x64FA;&#x5728;&#x5BA2;&#x5EF3;&#x3002;&#x5C0F;&#x53F0;&#x7684;&#x4FBF;&#x5B9C;&#x4E00;&#x9EDE;&#xFF0C;&#x653E;&#x5728;&#x623F;&#x9593;&#x3002;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/6ca437c762c8c4ef9089958e5c790b16517004af.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/5bdefc5ada2cf8ea00efe36713b86883b8fd70c3.jpg" alt=""></p>
<p>&#x9019;&#x662F;&#x5927;&#x53F0;&#x7684;&#x98DB;&#x5229;&#x6D66;&#x3002;&#x8981;&#x50F9;&#x4E0D;&#x5A53;&#xFF0C;&#x4E00;&#x842C;&#x591A;&#x53F0;&#x5E63;&#xFF0C;&#x5177;&#x9AD4;&#x591A;&#x5C11;&#x6211;&#x5FD8;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x662F;&#x5237;&#x5361;&#x7684;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E; &#x9084;&#x80FD;&#x9023;Wifi&#xFF0C;&#x9060;&#x7AEF;&#x63A7;&#x5236;&#xFF0C;&#x7372;&#x5F97;&#x5BB6;&#x4E2D;&#x7A7A;&#x6C23;&#x54C1;&#x8CEA;&#x6578;&#x5B57;&#x7B49;&#x7B49;&#xFF0C;&#x883B;&#x53B2;&#x5BB3;&#x7684;&#x611F;&#x89BA;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/8b6fac054dd7b82284932c4927905f78450b5434.jpg" alt=""></p>
<p>&#x5C0F;&#x53F0;&#x7684;&#x662F;Honeywell&#xFF0C;&#x5E7E;&#x5343;&#x584A;&#x5C31;&#x6709;&#x3002;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x667A;&#x6167;&#x529F;&#x80FD;&#x6216;&#x5075;&#x6E2C;&#xFF0C;&#x5C31;&#x662F;&#x76F4;&#x63A5;&#x6FFE;&#x7A7A;&#x6C23;&#x3002;</p>
<p>&#x8CB7;&#x4E86;&#x4E4B;&#x5F8C;&#xFF0C;&#x611F;&#x6168;&#x73FE;&#x5728;&#x4EBA;&#x985E;&#xFF0C;&#x9023;&#x4E7E;&#x6DE8;&#x7684;&#x7A7A;&#x6C23;&#x90FD;&#x5F97;&#x8981;&#x8CB7;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x8981;&#x4E0D;&#x662F;TT&#x6C23;&#x7BA1;&#x654F;&#x611F;&#xFF0C;&#x53F0;&#x5317;&#x7A7A;&#x6C23;&#x662F;&#x9084;&#x53EF;&#x4EE5;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x6BD4;&#x8D77;&#x5F80;&#x5E74;&#x8981;&#x5DEE;&#x7684;&#x611F;&#x89BA;&#x5C31;&#x662F;&#x4E86;&#x2026;.</p>
<p>&#x73FE;&#x4EE3;&#x4EBA;&#xFF0C;&#x70BA;&#x4E86;&#x767C;&#x5C55;&#xFF0C;&#x5230;&#x5E95;&#x8981;&#x72A7;&#x7272;&#x591A;&#x5C11;&#x6211;&#x5011;&#x539F;&#x672C;&#x73CD;&#x8CB4;&#x7684;&#x6771;&#x897F;&#x554A;&#xFF1F;</p>
<p><del>&#x5176;&#x5BE6;&#x662F;&#x56E0;&#x70BA;&#x82B1;&#x5927;&#x9322;&#x5FC3;&#x75BC;&#x4E2D;&#x2026;&#x2026; &gt;_&lt;</del></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4nfrh8" target="_blank" rel="noopener">&#x7A7A;&#x6C23;&#x7684;&#x53EF;&#x8CB4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4tkmpf-drugwars/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/https://res.cloudinary.com/hightouch/image/upload/v1555990666/drugwars/jhg0zj8skgujitrhekd7.jpg" alt="[DrugWars] 財大氣粗？財大兵馬壯倒是真的....">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T02:00:42.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4tkmpf-drugwars/">[DrugWars] 財大氣粗？財大兵馬壯倒是真的....</a>
            
        </h1>
        <div class="content">
            <p>&#x9000;&#x96B1;&#x6C5F;&#x6E56;&#x5F8C;&#xFF0C;&#x9019;&#x5169;&#x5929;&#x6C92;&#x600E;&#x9EBC;&#x95DC;&#x6CE8;DrugWars&#x4E86;&#x3002;&#x4F46;&#x6628;&#x5929;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x7FA4;&#x88E1;&#xFF0C;&#x54C7;&#xFF01;&#x597D;&#x71B1;&#x9B27;&#xFF5E;&#xFF5E; &#x5C0D;&#x982D;&#x5E6B;&#x4E3B;NGC&#x5148;&#x751F;&#xFF0C;&#x7ADF;&#x7136;&#x6709;&#x6211;&#x770B;&#x904E;&#x6700;&#x8A87;&#x5F35;&#x7684;&#x5175;&#x99AC;&#xFF01;&#x96A8;&#x610F;&#x770B;&#x4E00;&#x500B;&#x4ED6;&#x5206;&#x4EAB;&#x7684;&#x5C0D;&#x6230;&#xFF5E;&#xFF5E;</p>
<p><img src="https://steemitimages.com/640x0/https://res.cloudinary.com/hightouch/image/upload/v1555990666/drugwars/jhg0zj8skgujitrhekd7.jpg" alt=""></p>
<p>&#x52D5;&#x4E0D;&#x52D5;&#x90FD;&#x662F;&#x5E7E;&#x5343;&#x7684;&#x5175;&#x99AC;&#x5440;&#xFF5E;&#xFF5E;&#x5687;&#x6B7B;&#x4EBA;&#x5566;&#xFF01;&#x9019;&#x6839;&#x672C;&#x6C92;&#x5F97;&#x6253;&#x554A;&#xFF5E;&#xFF5E;</p>
<p>&#x9019;&#x898F;&#x6A21;&#xFF0C;&#x600E;&#x9EBC;&#x770B;&#x90FD;&#x50CF;&#x662F;&#x76F4;&#x63A5;&#x8CB7;&#x4F86;&#x7684;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;&#x751F;&#x7522;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5DF2;&#x7D93;&#x4E0D;&#x662F;&#x751F;&#x7522;&#x7B2C;&#x4E00;&#x540D;&#x4E86;&#x2026;  &#x6240;&#x4EE5;&#xFF0C;&#x597D;&#x5947;&#x4E4B;&#x4E0B;&#xFF0C;&#x6211;&#x53BB;&#x627E;&#x4E86;&#x8F49;&#x5E33;&#x7D00;&#x9304;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x770B;&#x9019;&#x4E00;&#x6BB5;&#x5C31;&#x597D;&#xFF1A;</p>
<p><img src="https://cdn.steemitimages.com/DQmdDpjd3iS1eEuaf5VoCgoVUQLPgzEhZeMjzn6fpHSJUCF/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-04-28%20%E4%B8%8A%E5%8D%889.38.34.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-04-28 &#x4E0A;&#x5348;9.38.34.png"></p>
<p>&#x5616;&#x5616;&#xFF01;&#x9019;&#x771F;&#x662F;&#x5927;&#x7838;&#x9322;&#x54EA;&#xFF01;&#xFF08;&#x96D6;&#x7136;&#x6642;&#x9593;&#x5DF2;&#x7D93;&#x6BD4;&#x8F03;&#x4E45;&#x4E00;&#x9EDE;&#xFF09;</p>
<p>&#x5149;&#x9019;&#x6BB5;&#x5C31;&#x82B1;&#x4E86;&#x4E0A;&#x5343;STEEM&#x5427;&#xFF01;&#x771F;&#x662F;&#x8C6A;&#x6C23;&#x57F7;&#x5343;&#x91D1;&#x54EA;&#xFF01;&#x672C;&#x4F86;&#xFF0C;&#x4F5C;&#x70BA;&#x53EF;&#x4EE5;&#x5206;&#x7D05;&#x7684;&#x73A9;&#x5BB6;&#xFF0C;&#x5927;&#x5BB6;&#x61C9;&#x8A72;&#x8981;&#x9AD8;&#x8208;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x7D05;&#x7684;&#x9322;&#x8B8A;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x73FE;&#x5728;&#x5B98;&#x65B9;&#x6839;&#x672C;&#x4E0D;&#x9019;&#x9EBC;&#x73A9;&#x4E86;&#xFF0C;&#x4E00;&#x9EDE;&#x4FE1;&#x7528;&#x6C92;&#x6709;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x6703;&#x600E;&#x9EBC;&#x8655;&#x4EFD;&#x9019;&#x4E9B;&#x9322;&#x5462;&#xFF1F;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x96D6;&#x7136;&#x8AAA;&#xFF0C;&#x9760;&#x8CA1;&#x5BCC;&#x6253;&#x8D0F;&#x67B6;&#xFF0C;&#x6709;&#x9EDE;&#x4EE4;&#x5176;&#x4ED6;&#x73A9;&#x5BB6;&#x4E0D;&#x7518;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x904A;&#x6232;&#x4F3C;&#x4E4E;&#x672C;&#x8CEA;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x80FD;&#x671F;&#x5F85;&#xFF0C;&#x904A;&#x6232;&#x9084;&#x6709;&#x201D;&#x7AAE;&#x4EBA;&#x5BB6;&#x201D;&#x4E5F;&#x80FD;&#x6709;&#x9EDE;&#x6A02;&#x8DA3;&#x7684;&#x7A7A;&#x9593;&#x5427;&#xFF5E;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4tkmpf-drugwars" target="_blank" rel="noopener">[DrugWars] &#x8CA1;&#x5927;&#x6C23;&#x7C97;&#xFF1F;&#x8CA1;&#x5927;&#x5175;&#x99AC;&#x58EF;&#x5012;&#x662F;&#x771F;&#x7684;&#x2026;.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/85/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/87/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/85/">85</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/86/">86</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/87/">87</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/314/">314</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

