
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>cherry</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@cherryzz/css/style.css">

<link rel="stylesheet" href="/@cherryzz/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@cherryzz/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="cherry" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@cherryzz/">Home</a>
                
                <a class="navbar-item" href="/@cherryzz/archives">Archives</a>
                
                <a class="navbar-item" href="/@cherryzz/categories">Categories</a>
                
                <a class="navbar-item" href="/@cherryzz/tags">Tags</a>
                
                <a class="navbar-item" href="/@cherryzz/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@cherryzz/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@cherryzz/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@cherryzz/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@cherryzz/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@cherryzz/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@cherryzz/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@cherryzz/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@cherryzz/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@cherryzz/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@cherryzz/a-special-breakfast-qotb9axv/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPyrwpwhpGBWbJWpBMTWMdk7JNPZpuCrTmf3iwaCa37Wv" alt="一份特别的早餐—A special breakfast.">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-23T08:16:03.000Z">2018-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@cherryzz/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 745 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@cherryzz/a-special-breakfast-qotb9axv/">一份特别的早餐—A special breakfast.</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5468;&#x672B;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x4E0D;&#x7528;&#x4E0A;&#x5B66;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x4EEC;&#x65E9;&#x8D77;&#x53BB;&#x9493;&#x9C7C;&#xFF0C;&#x4ECA;&#x5929;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x8D56;&#x4E00;&#x4E0B;&#x5E8A;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5230;&#x4E86;&#x5FEB;10&#x70B9;&#x624D;&#x8D77;&#x5E8A;&#xFF0C;&#x4ECA;&#x5929;&#x6CA1;&#x6709;&#x716E;&#x65E9;&#x9910;&#xFF0C;&#x5B69;&#x5B50;&#x7238;&#x7238;&#x65E9;&#x9910;&#x559C;&#x6B22;&#x5403;&#x9762;&#xFF0C;&#x9E21;&#x8089;&#x9762;&#xFF0C;&#x732A;&#x8089;&#x9762;&#xFF0C;&#x725B;&#x8089;&#x9762;&#xFF0C;&#x4EC0;&#x4E48;&#x5E26;&#x8089;&#x7684;&#x9762;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x96BE;&#x602A;&#x957F;&#x7684;&#x80D6;&#x3002;&#x4ECA;&#x5929;&#x5C0F;&#x513F;&#x5B50;&#x4E5F;&#x5DF2;&#x7ECF;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x5C0F;&#x513F;&#x5B50;&#x4ECA;&#x5E74;&#x5DF2;&#x7ECF;8&#x5C81;&#x4E86;&#xFF0C;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x662F;&#x8270;&#x96BE;&#x800C;&#x53C8;&#x8BA9;&#x6211;&#x6DF1;&#x611F;&#x6E29;&#x6696;&#x7684;&#x65C5;&#x7A0B;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4ED6;&#x4EEC;&#x6027;&#x683C;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x4E5F;&#x662F;&#x6211;&#x4EBA;&#x751F;&#x53E6;&#x4E00;&#x4E2A;&#x4FEE;&#x884C;&#x5427;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x957F;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x6210;&#x957F;&#x3002;&#x5B69;&#x5B50;&#x957F;&#x5927;&#xFF0C;&#x6E10;&#x6E10;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x4E86;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8981;&#x6559;&#x80B2;&#x4ED6;&#x4EEC;&#x6709;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x8981;&#x6162;&#x6162;&#x7684;&#x5F00;&#x59CB;&#x5B66;&#x4F1A;&#x72EC;&#x7ACB;&#x505A;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x6211;&#x51B3;&#x5B9A;&#x8BA9;&#x4ED6;&#x53BB;&#x4E3A;&#x6211;&#x4EEC;&#x4E70;&#x65E9;&#x9910;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x4E70;&#x65E9;&#x9910;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x7136;&#x540E;&#x7ED9;&#x4E86;&#x4ED6;10&#x5143;&#xFF0C;&#x8BA9;&#x4ED6;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E70;&#x4EC0;&#x4E48;&#x65E9;&#x9910;&#x56DE;&#x6765;&#x7ED9;&#x6211;&#x4EEC;&#xFF0C;&#x4ED6;&#x5C31;&#x81EA;&#x5DF1;&#x4E0B;&#x697C;&#x4E86;&#x3002;This weekend, the children do not have to go to school, yesterday we got up early to go fishing, today we can finally get out of bed, we got up at almost 10 o&#x2019;clock, today did not cook breakfast, the children&#x2019;s father like to eat noodles for breakfast, chicken noodles, pork noodles, beef noodles, anything with meat noodles can be, no wonder the growing fat. Today, my younger brother has also got up, my younger brother is 8 years old this year, it is a difficult and warm journey to educate children, especially their personalities are not the same, educating children is another practice in my life, the growth of children is also my growth. Children grow up, gradually have their own ideas, I think to educate them to have a sense of responsibility, to slowly start learning to do things independently. So today I decided to ask him to buy breakfast for us, tell him where to buy it, and then give him 10 yuan, let him choose what breakfast to buy for us, and he went downstairs by himself.</p><hr><img src="https://ipfs.busy.org/ipfs/QmPyrwpwhpGBWbJWpBMTWMdk7JNPZpuCrTmf3iwaCa37Wv" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923152309.jpg"><hr>&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4ED6;&#x5C31;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x5E26;&#x7740;&#x4E00;&#x888B;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x5475;&#x5475;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x5E26;&#x56DE;&#x6765;&#x7684;&#x65E9;&#x9910;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x6696;&#x5FC3;&#x3002;&#x4ED6;&#x4E3A;&#x7238;&#x7238;&#x4E70;&#x4E86;&#x4E00;&#x4EFD;&#x80A0;&#x7C89;&#xFF0C;&#x4E70;&#x4E86;&#x4E00;&#x7897;&#x767D;&#x7CA5;&#x7ED9;&#x6211;&#xFF0C;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x8336;&#x53F6;&#x86CB;&#x3002;&#x867D;&#x7136;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x65E9;&#x9910;&#xFF0C;&#x610F;&#x4E49;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x3002;After a while, he came back, brought breakfast back, he bought a bowel powder for his father, bought a bowl of white porridge for me, bought an egg for himself. Though it is a very simple breakfast, the meaning is different for me.<hr><img src="https://ipfs.busy.org/ipfs/QmPJdkTtdnpuruVjXDup7HAh4vrq6N75Fe89zDvFeCwsFN" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923152345.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmVSHWqNxLAzwhGd9C9Lp54G9buMSkufcgFkusSKS6EP4Y" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923152356.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmdMDEGL9jCxUphVmphRgndeh4E6hrJ8afSyXTcnkKsvzB" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180923152351.jpg"><hr>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x5E76;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x7528;&#x5230;&#x6211;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x8BF7;&#x8BE2;&#x95EE;&#x5E76;&#x5728;&#x6587;&#x4E2D;&#x5199;&#x660E;&#x51FA;&#x5904;&#x3002;<br>Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit.<p></p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@cherryzz/a-special-breakfast-qotb9axv" target="_blank" rel="noopener">&#x4E00;&#x4EFD;&#x7279;&#x522B;&#x7684;&#x65E9;&#x9910;&#x2014;A special breakfast.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@cherryzz/----gofishing-yuv3xwzyv0/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeekpj5DuUWmwN9nT4GYEfGqGYSHwWNaDmnHQhtRyzAqf/10E97E35-1912-4685-8EF9-3A5037E8D6D4.jpeg" alt="深圳盐田海滨栈道--钓鱼日记--Go fishing">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-22T16:50:51.000Z">2018-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@cherryzz/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1483 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@cherryzz/----gofishing-yuv3xwzyv0/">深圳盐田海滨栈道--钓鱼日记--Go fishing</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeekpj5DuUWmwN9nT4GYEfGqGYSHwWNaDmnHQhtRyzAqf/10E97E35-1912-4685-8EF9-3A5037E8D6D4.jpeg" alt="10E97E35-1912-4685-8EF9-3A5037E8D6D4.jpeg"></p>
<hr>

<p>&#x5468;&#x672B;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x53BB;&#x6D77;&#x8FB9;&#x9493;&#x9C7C;&#x3002;&#x665A;&#x4E0A;&#x5C31;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x7EA6;&#x5B9A;&#x597D;&#x4E86;&#x53BB;&#x9493;&#x8783;&#x87F9;&#x548C;&#x9493;&#x9C7C;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x65E9;7&#x70B9;&#x534A;&#x5C31;&#x51FA;&#x95E8;&#x4E86;&#xFF0C;&#x65E9;&#x4E00;&#x70B9;&#x5230;&#x6D77;&#x8FB9;&#x9C7C;&#x4F1A;&#x6BD4;&#x8F83;&#x591A;&#x3002;&#x6211;&#x4EEC;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x53BB;&#x7684;&#xFF0C;&#x5927;&#x7EA6;40&#x5206;&#x949F;&#x5C31;&#x5230;&#x4E86;&#x3002;<br>This weekend, I went fishing at the seaside this morning. We went out at 7:30 in the morning, and there were more fish in the seaside earlier. It took us about 40 minutes to get there by bus.</p>
<hr>

<div class="pull-left"><img class="alignnone size-full wp-image-599" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/818303544309970278.jpg" alt="" width="1440" height="1080"><br></div><br><div class="pull-right"><img class="alignnone size-full wp-image-600" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/_20180922200205-e1537628685126.jpg" alt="" width="1440" height="1080"><br></div><br>&#x4ECA;&#x5929;&#x6765;&#x7684;&#x8FD9;&#x91CC;&#x662F;&#x76D0;&#x7530;&#x533A;&#x7684;&#x7EFF;&#x9053;&#xFF0C;&#x76D0;&#x7530;&#x6D77;&#x6EE8;&#x6808;&#x9053;&#x4F4D;&#x4E8E;&#x76D0;&#x7530;&#x533A;&#xFF0C;&#x897F;&#x8D77;&#x4E2D;&#x82F1;&#x8857;&#x53E4;&#x5854;&#x516C;&#x56ED;&#xFF0C;&#x6CBF;&#x7740;&#x9EC4;&#x91D1;&#x6D77;&#x5CB8;&#x7EBF;&#xFF0C;&#x4E32;&#x8054;&#x8D77;&#x6C99;&#x5934;&#x89D2;&#x3001;&#x76D0;&#x7530;&#x6E2F;&#x3001;&#x5927;&#x6885;&#x6C99;&#xFF0C;&#x4E1C;&#x81F3;&#x5C0F;&#x6885;&#x6C99;&#x516C;&#x56ED;&#xFF0C;&#x5168;&#x957F;19.5&#x516C;&#x91CC;&#x3002;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x662F;&#x6765;&#x76D0;&#x7530;&#x533A;&#x653F;&#x5E9C;&#x9644;&#x8FD1;&#x8FD9;&#x4E00;&#x6BB5;&#x8DEF;&#xFF0C;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x9493;&#x9C7C;&#x533A;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#x5DF2;&#x7ECF;&#x6765;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x548C;&#x6211;&#x7684;&#x7238;&#x7238;&#xFF0C;&#x4E00;&#x8D77;&#x8FC7;&#x6765;&#x3002;&#x56E0;&#x4E3A;&#x4E0A;&#x51E0;&#x6B21;&#x7528;&#x9C7C;&#x7AFF;&#x9493;&#x8FC7;&#x8783;&#x87F9;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x8FC7;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x7279;&#x522B;&#x5174;&#x594B;&#x3002;&#x53D1;&#x4E00;&#x5F20;&#x4E0A;&#x6B21;&#x6765;&#x8FD9;&#x91CC;&#x9493;&#x5230;&#x8783;&#x87F9;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x7EC6;B&#x65C1;&#x8FB9;&#x662F;&#x6211;&#x53EF;&#x7231;&#x7684;&#x7238;&#x7238;&#x3002;This is the greenway of Yantian District. Yantian Waterfront Trestle Road is located in Yantian District. It is 19.5 kilometers long from Yingzhong Street Ancient Pagoda Park in the west. Along the golden coastline, it connects Shatoujiao, Yantian Port, Dameisha and Xiaomeisha Park in the east. We have a special fishing area near the government near Yantian District. The children have been here many times, and come with my father every time. Because they had been fishing with crab rods several times, they were very excited every time they came.<br><br><hr><br><br><img src="https://ipfs.busy.org/ipfs/QmaqWnFNoN6hNHHrstiv1BbAg9hRRnrFawisQxZWH85dBo" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180922223459.jpg"><br><br><hr><br><br>&#x4E0B;&#x8F66;&#x4E4B;&#x540E;&#x8FD8;&#x9700;&#x8981;&#x8D70;&#x4E00;&#x6BB5;&#x8DEF;&#x624D;&#x5230;&#x6D77;&#x6EE8;&#x6808;&#x9053;&#xFF0C;&#x6808;&#x9053;&#x65C1;&#x8FB9;&#x7684;&#x7684;&#x5EFA;&#x7B51;&#x4E5F;&#x5F88;&#x6709;&#x7279;&#x8272;&#xFF0C;&#x5FEB;&#x5230;&#x6D77;&#x8FB9;&#x4E86;&#xFF0C;&#x8FCE;&#x9762;&#x6765;&#x7684;&#x98CE;&#x4E5F;&#x5E26;&#x7740;&#x5927;&#x6D77;&#x7684;&#x5473;&#x9053;&#x3002;&#x8FD9;&#x91CC;&#x53C8;&#x53EB;&#x6D77;&#x666F;&#x516C;&#x56ED;&#xFF0C;&#x4F4F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x6BCF;&#x5929;&#x5230;&#x8FD9;&#x91CC;&#x8DD1;&#x6B65;&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x60EC;&#x610F;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5C71;&#x7AF9;&#x53F0;&#x98CE;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;&#x4E00;&#x5B9A;&#x5F88;&#x7CDF;&#x7CD5;&#xFF0C;&#x8FDE;&#x6D77;&#x8FB9;&#x7684;&#x62A4;&#x680F;&#xFF0C;&#x77F3;&#x5934;&#x67F1;&#x90FD;&#x5439;&#x5012;&#x4E86;&#x3002;<br>After getting off the train, we still need to walk a long way to the seashore trestle road. The buildings beside the trestle road are also very distinctive. It is almost to the seaside. The wind in front of us also has the flavor of the sea.<br><div class="pull-left"><a href="https://ipfs.busy.org/ipfs/QmSLND74mupZZkVqVNh6mkxEAcum3uMVddBBVRZP9wmjrV&#x2F00;" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmSLND74mupZZkVqVNh6mkxEAcum3uMVddBBVRZP9wmjrV&#x2F00;</a></div><br><div class="pull-right"><a href="https://ipfs.busy.org/ipfs/QmetRw2pHGDNAH7yjp1dqVhxZKSukmTqP9Zxfd57ByjJpB" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmetRw2pHGDNAH7yjp1dqVhxZKSukmTqP9Zxfd57ByjJpB</a><br><img class="alignnone size-full wp-image-595" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/859915327357688827.jpg" alt="" width="1440" height="1080"><br></div>

<hr>

<p>&#x8FD9;&#x91CC;&#x7684;&#x6808;&#x9053;&#x6709;&#x5206;&#x9493;&#x9C7C;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x9664;&#x4E86;&#x9493;&#x9C7C;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x662F;&#x4E0D;&#x80FD;&#x9493;&#x9C7C;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x53EA;&#x80FD;&#x9493;&#x9C7C;&#xFF0C;&#x4E0D;&#x80FD;&#x7F51;&#x9C7C;&#x548C;&#x7535;&#x9C7C;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x5E26;&#x5B69;&#x5B50;&#x6765;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x7684;&#xFF0C;&#x73A9;&#x800D;&#x7684;&#x3002;<br>There are fishing areas in the trestle, except the fishing areas, other places can not fish, there are many children to ride bicycles, play.</p>
<div class="pull-left"><img class="alignnone size-full wp-image-584" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/516243314525879930.jpg" alt="" width="1080" height="1440"><br></div><br><div class="pull-right"><img class="alignnone size-full wp-image-579" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/174814059563686695.jpg" alt="" width="1440" height="1080"><br><img class="alignnone size-full wp-image-597" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/901811853487359432.jpg" alt="" width="1440" height="1080"><br></div>

<hr>

<p>&#x7EC8;&#x4E8E;&#x5230;&#x4E86;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x7B49;&#x7740;&#x5916;&#x516C;&#x62FF;&#x9C7C;&#x7AFF;&#x51FA;&#x6765;&#xFF0C;&#x4ECA;&#x5929;&#x6765;&#x6D77;&#x6C34;&#x6B63;&#x5728;&#x9000;&#x6F6E;&#xFF0C;&#x65C1;&#x8FB9;&#x9493;&#x9C7C;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x6709;&#x7EF4;&#x4FEE;&#x7684;&#x5DE5;&#x4EBA;&#x5728;&#x8FDC;&#x5904;&#x7EF4;&#x4FEE;&#x5439;&#x5012;&#x7684;&#x51F3;&#x5B50;&#x548C;&#x77F3;&#x67F1;&#x3002;&#x6211;&#x4EEC;&#x627E;&#x597D;&#x5730;&#x65B9;&#x5C31;&#x5750;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x8BBE;&#x5907;&#x5E26;&#x7684;&#x5F88;&#x9F50;&#x5168;&#xFF0C;&#x56E0;&#x4E3A;&#x6808;&#x9053;&#x9493;&#x9C7C;&#x7684;&#x5730;&#x65B9;&#x6CA1;&#x6709;&#x906E;&#x6321;&#x7269;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5E26;&#x4F1E;&#x4F1A;&#x5F88;&#x6652;&#x3002;<br>At last, the children were anxious to fish. Today, the water was receding. There were not many fishermen nearby. We sat down in a good place.<br><img class="alignnone size-full wp-image-572" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/33530154308326397.jpg" alt="" width="1440" height="1080"><br></p>
<hr>

<div class="pull-left"><img class="alignnone size-full wp-image-573" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/58847506859769981.jpg" alt="" width="1080" height="1920"><br></div><br><div class="pull-right"><img class="alignnone size-full wp-image-590" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/734404008388920031.jpg" alt="" width="1080" height="1440"><br></div>

<hr>

<p>&#x9493;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x4E00;&#x6761;&#x9C7C;&#x90FD;&#x6CA1;&#x6709;&#x6389;&#x4E0A;&#x6765;&#xFF0C;&#x8BF1;&#x9975;&#x4E00;&#x653E;&#x4E0B;&#x53BB;&#x5C31;&#x88AB;&#x9C7C;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x603B;&#x662F;&#x5728;&#x88C5;&#x8BF1;&#x9975;&#xFF0C;&#x7EC6;B&#x8BF4;&#xFF0C;&#x4ED6;&#x4ECA;&#x5929;&#x662F;&#x6765;&#x9001;&#x5916;&#x5356;&#x7684;&#xFF0C;&#x9001;&#x867E;&#x7ED9;&#x5C0F;&#x9C7C;&#x5403;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x51B3;&#x5B9A;&#x53BB;&#x9493;&#x8783;&#x87F9;&#xFF0C;&#x521A;&#x597D;&#x6F6E;&#x6C34;&#x9000;&#x53BB;&#xFF0C;&#x770B;&#x5230;&#x65C1;&#x8FB9;&#x9732;&#x51FA;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x77F3;&#x5934;&#x7F1D;&#x9699;&#x91CC;&#x85CF;&#x7740;&#x5F88;&#x591A;&#x8783;&#x87F9;&#x3002;&#x5F1F;&#x5F1F;&#x628A;&#x9C7C;&#x7AFF;&#x88C5;&#x597D;&#x732A;&#x8089;&#x867E;&#x8089;&#xFF0C;&#x5C31;&#x653E;&#x5728;&#x4E0B;&#x9762;&#x80FD;&#x770B;&#x5230;&#x77F3;&#x5934;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x5C31;&#x6709;&#x8783;&#x87F9;&#x6765;&#x62C9;&#x8BF1;&#x9975;&#x4E86;&#xFF0C;&#x5F1F;&#x5F1F;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#x4E00;&#x62C9;&#xFF0C;&#x8783;&#x87F9;&#x88AB;&#x62C9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x6389;&#x4E0B;&#x6C34;&#x91CC;&#x4E86;&#x3002;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#x6389;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x9493;&#x5230;&#x8783;&#x87F9;&#x3002;<br>After fishing for a long time, the bait was eaten by the fish as soon as it put down the water, so they decided to go fishing for crabs, just as the tide receded, they saw the rocks next to them, and there were many crabs hidden in the cracks in the rocks. Soon there will be crabs to pull bait, brother pull the rod, crabs were pulled up, and fell into the water.<img class="alignnone size-full wp-image-583" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/505854510247096880.jpg" alt="" width="1080" height="1440"><br></p>
<hr>

<p>&#x8FD9;&#x65F6;&#x5019;&#x6765;&#x4E86;&#x4E00;&#x4F4D;&#x7528;&#x7EF3;&#x5B50;&#x5957;&#x8783;&#x87F9;&#x7684;&#x5927;&#x53D4;&#xFF0C;&#x6700;&#x8BA8;&#x538C;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E0D;&#x7528;&#x9493;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7528;&#x7EF3;&#x5B50;&#x5957;&#x8783;&#x87F9;&#xFF0C;&#x4E00;&#x4F1A;&#x5C31;&#x5957;&#x4E86;&#x5F88;&#x591A;&#x53EA;&#x8783;&#x87F9;&#xFF0C;&#x628A;&#x8FD9;&#x91CC;&#x5927;&#x7684;&#x8783;&#x87F9;&#x90FD;&#x6293;&#x5B8C;&#x4E86;&#x3002;&#x6211;&#x5411;&#x4ED6;&#x8981;&#x4E86;&#x4E00;&#x53EA;&#x6709;&#x5375;&#x7684;&#x8783;&#x87F9;&#xFF0C;&#x6700;&#x540E;&#x653E;&#x5927;&#x6D77;&#x91CC;&#x4E86;&#x3002;</p>
<hr>

<div class="pull-left"><img class="alignnone size-full wp-image-598" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/911918055230973812.jpg" alt="" width="1080" height="1440"><br></div><br><div class="pull-right"><img class="alignnone size-full wp-image-574" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/69645342087489145.jpg" alt="" width="1080" height="1440"><br></div>

<hr>

<p>&#x5B69;&#x5B50;&#x4EEC;&#x9493;&#x4E86;&#x534A;&#x5929;&#x9C7C;&#x548C;&#x8783;&#x87F9;&#x90FD;&#x6CA1;&#x6709;&#x9493;&#x5230;&#xFF0C;&#x773C;&#x770B;&#x90FD;&#x4E2D;&#x5348;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4E0D;&#x80AF;&#x56DE;&#x5BB6;&#x3002;&#x592A;&#x9633;&#x8D8A;&#x6765;&#x8D8A;&#x6652;&#x4E86;&#xFF0C;&#x8FD8;&#x597D;&#x8FC7;&#x4E86;&#x79CB;&#x5206;&#xFF0C;&#x6D77;&#x98CE;&#x662F;&#x51C9;&#x723D;&#x7684;&#x3002;&#x6700;&#x540E;&#x5916;&#x516C;&#x7684;&#x6D77;&#x9493;&#x6746; &#x9493;&#x5230;&#x4E00;&#x6761;&#x5C0F;&#x4ED3;&#x9C7C;&#x3002;<br>The children had not caught the fish and crab for half a day, and they refused to go home at noon. The sun is getting more and more dry, and the sea breeze is cool.<img class="alignnone size-full wp-image-586" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/527261994678848816.jpg" alt="" width="1440" height="1080"><br></p>
<p></p><div class="pull-left"><img class="alignnone size-full wp-image-592" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/803075275404255972.jpg" alt="" width="1080" height="1440"><br></div><p></p>
<p></p><div class="pull-right"><img class="alignnone size-full wp-image-591" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/801642500727990504.jpg" alt="" width="1080" height="1440"><br></div><br><img class="alignnone size-full wp-image-578" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/140659728643964372.jpg" alt="" width="1080" height="1440"><br>&#x4ECA;&#x5929;&#x5C31;&#x9493;&#x4E86;&#x4E00;&#x53EA;&#x8783;&#x87F9;&#x4E00;&#x6761;&#x9C7C;&#xFF0C;&#x6211;&#x4EEC;&#x6700;&#x540E;&#x628A;&#x5B83;&#x4EEC;&#x653E;&#x56DE;&#x5927;&#x6D77;&#x91CC;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x5B69;&#x5B50;&#x4EEC;&#x6109;&#x5FEB;&#x7684;&#x4E00;&#x5929;&#x5427;&#x3002;&#x4ED6;&#x4EEC;&#x8FD9;&#x6B21;&#x6765;&#x6CA1;&#x6709;&#x9493;&#x5230;&#x9C7C;&#xFF0C;&#x8FD8;&#x662F;&#x5C0F;&#x5931;&#x671B;&#x7684;&#xFF0C;&#x4E5F;&#x597D;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x80FD;&#x5982;&#x610F;&#x3002;&#x6700;&#x540E;&#x6765;&#x53EA;&#x5DE8;&#x867E;&#x5427;&#x3002;<img class="alignnone size-full wp-image-596" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/885909591434913681.jpg" alt="" width="1440" height="1080"><br><p></p>
<hr>

<p>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x5E76;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x7528;&#x5230;&#x6211;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x8BF7;&#x8BE2;&#x95EE;&#x5E76;&#x5728;&#x6587;&#x4E2D;&#x5199;&#x660E;&#x51FA;&#x5904;&#x3002;<br>Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit. <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://cherryzy.000webhostapp.com/2018/09/%e6%b7%b1%e5%9c%b3%e7%9b%90%e7%94%b0%e6%b5%b7%e6%bb%a8%e6%a0%88%e9%81%93-%e9%92%93%e9%b1%bc%e6%97%a5%e8%ae%b0-go-fishing" target="_blank" rel="noopener">https://cherryzy.000webhostapp.com/2018/09/%e6%b7%b1%e5%9c%b3%e7%9b%90%e7%94%b0%e6%b5%b7%e6%bb%a8%e6%a0%88%e9%81%93-%e9%92%93%e9%b1%bc%e6%97%a5%e8%ae%b0-go-fishing</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@cherryzz/----gofishing-yuv3xwzyv0" target="_blank" rel="noopener">&#x6DF1;&#x5733;&#x76D0;&#x7530;&#x6D77;&#x6EE8;&#x6808;&#x9053;&#x2013;&#x9493;&#x9C7C;&#x65E5;&#x8BB0;&#x2013;Go fishing</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@cherryzz/fa7mgdav/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/cherryzz-fa7mgdav-1537548784258.png" alt="奶奶的味道">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-21T16:53:06.000Z">2018-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@cherryzz/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 350 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@cherryzz/fa7mgdav/">奶奶的味道</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/cherryzz-fa7mgdav-1537548784258.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/cherryzz-fa7mgdav-1537548784258.png"></p><hr>&#x4ECA;&#x5929;&#x56DE;&#x7238;&#x5988;&#x5BB6;&#x91CC;&#x4E86;&#xFF0C;&#x5988;&#x5988;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x7CBD;&#x5B50;&#xFF0C;&#x8FD9;&#x7CBD;&#x5B50;&#x5305;&#x7684;&#x53EF;&#x771F;&#x6F02;&#x4EAE;&#xFF0C;&#x7238;&#x7238;&#x8BF4;&#x8FD9;&#x7CBD;&#x5B50;&#x7684;&#x5473;&#x9053;&#x548C;&#x4EE5;&#x524D;&#x5976;&#x5976;&#x5305;&#x7684;&#x7CBD;&#x5B50;&#x5473;&#x9053;&#x4E00;&#x6837;.<br><br>&#x6211;&#x6253;&#x5F00;&#x7CBD;&#x5B50;&#x5C1D;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x91CC;&#x6709;&#x7EFF;&#x8C46;&#x548C;&#x732A;&#x8089;&#xFF0C;&#x4E94;&#x9999;&#x732A;&#x8089;&#x534A;&#x80A5;&#x7626;&#x7684;&#xFF0C;&#x4E94;&#x9999;&#x6599;&#x548C;&#x732A;&#x8089;&#x7EFF;&#x8C46;&#xFF0C;&#x679C;&#x7136;&#x6709;&#x5976;&#x5976;&#x7684;&#x5473;&#x9053;&#x3002;<br><br>&#x6211;&#x7684;&#x5976;&#x5976;&#x662F;&#x5F88;&#x6148;&#x7965;&#x7684;&#xFF0C;&#x6211;&#x7238;&#x7238;&#x6392;&#x884C;&#x6700;&#x5927;&#xFF0C;&#x5976;&#x5976;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x4E5F;&#x4F4F;&#x4E86;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x6211;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x5979;&#x79BB;&#x5F00;&#x4E86;&#x6211;&#x4EEC;&#xFF0C;&#x5F53;&#x65F6;&#x5979;&#x751F;&#x75C5;&#x5728;&#x8001;&#x5BB6;&#xFF0C;&#x6211;&#x6CA1;&#x80FD;&#x5728;&#x5979;&#x8EAB;&#x8FB9;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x6211;&#x5BF9;&#x6B64;&#x4E5F;&#x611F;&#x5230;&#x5F88;&#x96BE;&#x8FC7;&#x3002;<br><br>&#x5976;&#x5976;&#x716E;&#x996D;&#x5F88;&#x597D;&#x5403;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x7279;&#x522B;&#x559C;&#x6B22;&#x6478;&#x5979;&#x7684;&#x8138;&#x548C;&#x5979;&#x4E0B;&#x5DF4;&#x7684;&#x4E00;&#x7C92;&#x633A;&#x5927;&#x7C92;&#x8089;&#x75E3;&#xFF0C;&#x53EF;&#x80FD;&#x89C9;&#x7684;&#x597D;&#x5947;&#x5427;&#x3002;&#x5976;&#x5976;&#x5BF9;&#x6211;&#x5F88;&#x597D;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x6837;&#xFF0C;&#x5F53;&#x65F6;&#x5C31;&#x6CA1;&#x80FD;&#x597D;&#x597D;&#x73CD;&#x60DC;&#x3002;&#x65F6;&#x95F4;&#x8FC7;&#x7684;&#x771F;&#x5FEB;&#xFF0C;&#x5982;&#x4ECA;&#x957F;&#x5927;&#x7684;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x73CD;&#x60DC;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmYpYgBAeN6Txq7zSW8awYuEuZxNcuDBZerBvDN6fr2P4M/F402A0C2-9CD1-485D-A585-D353C66FC57B.jpeg" alt="F402A0C2-9CD1-485D-A585-D353C66FC57B.jpeg"><p></p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@cherryzz/fa7mgdav" target="_blank" rel="noopener">&#x5976;&#x5976;&#x7684;&#x5473;&#x9053;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@cherryzz/apple-ldtsfojo8k/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma1CHBQWbS2Uepa585jsqb1EkdyWhUEwx82CxrQUfmf4p/C64C7777-C457-4631-AB5F-C39E02C14AD1.jpeg" alt="机场和Apple 零售店">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-21T05:37:03.000Z">2018-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@cherryzz/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 488 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@cherryzz/apple-ldtsfojo8k/">机场和Apple 零售店</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma1CHBQWbS2Uepa585jsqb1EkdyWhUEwx82CxrQUfmf4p/C64C7777-C457-4631-AB5F-C39E02C14AD1.jpeg" alt="C64C7777-C457-4631-AB5F-C39E02C14AD1.jpeg"><br>&#x524D;&#x4E24;&#x5929;&#x548C;&#x5B69;&#x5B50;&#x7238;&#x7238;&#x53BB;&#x673A;&#x573A;&#xFF0C;&#x73B0;&#x5728;&#x53BB;&#x6DF1;&#x5733;&#x673A;&#x573A;&#x5728;&#x5B9D;&#x5B89;&#xFF0C;&#x53BB;&#x673A;&#x573A;&#x5728;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x5750;&#x5730;&#x94C1;11&#x53F7;&#x7EBF;&#x5C31;&#x80FD;&#x76F4;&#x63A5;&#x5230;&#x4E86;&#xFF0C;&#x4ECE;&#x524D;&#x9700;&#x8981;&#x5750;&#x673A;&#x573A;&#x5927;&#x5DF4;&#x7684;&#x624D;&#x80FD;&#x5230;&#x7684;&#xFF0C;&#x5FEB;&#x5230;&#x673A;&#x573A;&#x7684;&#x7A97;&#x5916;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x6D77;&#x666F;&#x5F88;&#x7F8E;&#x3002;&#x53EF;&#x60DC;&#x62CD;&#x4E86;&#x51E0;&#x5F20;&#x6CA1;&#x6709;&#x628A;&#x7167;&#x7247;&#x62CD;&#x597D;&#x3002;<img src="https://ipfs.busy.org/ipfs/QmTnNS3oZApCBcYUfCTiVBuznA8FapDkZ5SdjCrY6aVxbt" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180921113058.jpg">&lt;hr&gt;&#x673A;&#x573A;&#x5730;&#x94C1;&#x7AD9;&#x7528;&#x7684;&#x548C;&#x673A;&#x573A;&#x4E00;&#x6837;&#x98CE;&#x683C;&#x7684;&#x5929;&#x82B1;&#x677F;&#xFF0C;&#x8702;&#x5DE2;&#x5F0F;&#x7684;&#x56FE;&#x6848;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmUuwx2hnxWhxnDHpJK1nrn9uXpgAPtKbo8WCQLubUdKqK" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180921112923.jpg"><br><img src="https://ipfs.busy.org/ipfs/QmS4hmHjeAU59SKf2qPCEvfvesvrtY9njeCwTvBYEqrsB2" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180921112918.jpg">&lt;hr&gt;<img src="https://ipfs.busy.org/ipfs/QmehVjrydJmwsepRxDeRTcTPXZbXExej3HpsemTXm1oKEs" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180921112934.jpg">&lt;hr&gt;&#x53BB;&#x5B8C;&#x673A;&#x573A;&#xFF0C;&#x5B69;&#x5B50;&#x60F3;&#x53BB;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;Apple&#x96F6;&#x552E;&#x5E97;&#xFF0C;&#x5B98;&#x65B9;&#x5728;&#x6DF1;&#x5733;&#x597D;&#x50CF;&#x5C31;&#x8FD9;&#x4E00;&#x5BB6;&#x5427;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x4E4B;&#x7A97;&#x7684;&#x5BF9;&#x9762;&#xFF0C;&#x76CA;&#x7530;&#x5047;&#x65E5;&#x767E;&#x8D27;&#x91CC;&#x9762;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x624B;&#x673A;&#x548C;IPAD&#x91CC;&#x9762;&#x6709;&#x5F88;&#x591A;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x65F6;&#x8FD8;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x5B98;&#x65B9;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4ED6;&#x4EEC;&#x559C;&#x6B22;&#x5728;&#x8FD9;&#x91CC;&#x73A9;&#x3002;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5C0F;&#x7537;&#x5B69;&#x559C;&#x6B22;&#x73A9;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x91CC;&#x8981;&#x4ED8;&#x8D39;&#x7684;&#x6E38;&#x620F;&#x90FD;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x73A9;&#x3002;<img src="https://ipfs.busy.org/ipfs/QmTW1sB4yXHGaa2dUo6ovFjL1GHjssUEB3kYhoaXpPsq49" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180921112823.jpg"><img src="https://ipfs.busy.org/ipfs/QmPmJejwisvbtVtpYkeEQHYfGnz5DmpLREQ2NdT6Fqx7Xj" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180921112858.jpg"><img src="https://ipfs.busy.org/ipfs/QmdqArbACtYDTXVuW4k1XFg8MrFk6Q5c4KfnXYoX8wEcTn" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180921112914.jpg">&lt;hr&gt;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x5E76;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x7528;&#x5230;&#x6211;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x8BF7;&#x8BE2;&#x95EE;&#x5E76;&#x5728;&#x6587;&#x4E2D;&#x5199;&#x660E;&#x51FA;&#x5904;&#x3002;<br>Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit. <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://cherryzy.000webhostapp.com/2018/09/%e6%9c%ba%e5%9c%ba%e5%92%8capple-%e9%9b%b6%e5%94%ae%e5%ba%97" target="_blank" rel="noopener">https://cherryzy.000webhostapp.com/2018/09/%e6%9c%ba%e5%9c%ba%e5%92%8capple-%e9%9b%b6%e5%94%ae%e5%ba%97</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@cherryzz/apple-ldtsfojo8k" target="_blank" rel="noopener">&#x673A;&#x573A;&#x548C;Apple &#x96F6;&#x552E;&#x5E97;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@cherryzz/----guppy-ft4zumynl0/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfWv284hnA5GqU81wUVyW5uMbr5t9tqxRQKSzhWqjMG62/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180920125945.jpg" alt="情结--孔雀鱼--Guppy">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-20T05:49:24.000Z">2018-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@cherryzz/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 792 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@cherryzz/----guppy-ft4zumynl0/">情结--孔雀鱼--Guppy</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5F88;&#x559C;&#x6B22;&#x5C0F;&#x52A8;&#x7269;&#xFF0C;&#x53EF;&#x7231;&#x7684;&#x52A8;&#x7269;&#x554A;&#xFF0C;&#x517B;&#x8FC7;&#x5C0F;&#x72D7;&#xFF0C;&#x5C0F;&#x732B;&#xFF0C;&#x5C0F;&#x9E1F;&#x3002;&#x4ECA;&#x5929;&#x8BF4;&#x4E00;&#x4E0B;&#x6211;&#x517B;&#x7684;&#x9C7C;&#x5427;&#x3002;<br>I like small animals, lovely animals, puppies, kittens, little birds. Let me talk about my fish today.<img src="https://cdn.steemitimages.com/DQmfWv284hnA5GqU81wUVyW5uMbr5t9tqxRQKSzhWqjMG62/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180920125945.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180920125945.jpg"></p>
<hr>

<p>&#x5728;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x5927;&#x6982;6&#x5C81;&#x5DE6;&#x53F3;&#x5427;&#xFF0C;&#x9694;&#x58C1;&#x90BB;&#x5C45;&#x517B;&#x4E86;&#x4E00;&#x7F38;&#x9C7C;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x9C7C;&#x7F38;&#x6BD4;&#x6211;&#x8FD8;&#x8981;&#x9AD8;&#xFF0C;&#x6211;&#x80FD;&#x6E05;&#x695A;&#x7684;&#x770B;&#x5230;&#x91CC;&#x9762;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x90FD;&#x662F;&#x5C0F;&#x5C0F;&#x6761;&#x7684;&#x5E26;&#x7740;&#x6247;&#x5B50;&#x5C3E;&#x5DF4;&#x82B1;&#x82B1;&#x7EFF;&#x7EFF;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x90BB;&#x5C45;&#x544A;&#x8BC9;&#x6211;&#x8BF4;&#x8FD9;&#x4E2A;&#x662F;&#x5B54;&#x96C0;&#x9C7C;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x7740;&#x50CF;&#x5B54;&#x96C0;&#x4E00;&#x6837;&#x6F02;&#x4EAE;&#x7684;&#x5C3E;&#x5DF4;&#x3002;<br>When I was about 6 years old, my neighbors raised fish. The aquarium was taller than I was. I could clearly see the small fish in it, all with fantails and colorful little fish. The neighbors told me this was a peacock fish because it had a beautiful tail like a peacock.<br>&#x5B54;&#x96C0;&#x9C7C;&#x5F88;&#x7F8E;&#x4E3D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6E38;&#x8D77;&#x6765;&#x5C3E;&#x5DF4;&#x4E5F;&#x8DDF;&#x7740;&#x6446;&#x6765;&#x6446;&#x53BB;&#x3002;&#x90BB;&#x5C45;&#x544A;&#x8BC9;&#x6211;&#x5C3E;&#x5DF4;&#x957F;&#x7684;&#x597D;&#x770B;&#x7684;&#x662F;&#x96C4;&#x7684;&#xFF0C;&#x8EAB;&#x4E0A;&#x989C;&#x8272;&#x5355;&#x4E00;&#x7684;&#x662F;&#x96CC;&#x9C7C;&#x3002;&#x592A;&#x4E45;&#x8FDC;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x53EA;&#x8BB0;&#x5F97;&#x9C7C;&#x7F38;&#x91CC;&#x9762;&#x7684;&#x9C7C;&#x6709;&#x66F4;&#x5C0F;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x539F;&#x6765;&#x5B54;&#x96C0;&#x9C7C;&#x4F1A;&#x751F;&#x5F88;&#x591A;&#x5C0F;&#x9C7C;&#x3002;<br>The peacock fish was beautiful, and my neighbors told me that it was a male with a long tail and a female with a single color.<br><img class="alignnone size-full wp-image-567" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180920130006.jpg" alt="" width="2816" height="2112"><br></p>
<hr>

<p>&#x6240;&#x4EE5;&#x6211;&#x5230;&#x540E;&#x6765;&#x957F;&#x5927;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x5FD8;&#x8BB0;&#xFF0C;&#x76F4;&#x5230;&#x51FA;&#x6765;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4E70;&#x6765;&#x4E86;4&#x6761;&#x5B54;&#x96C0;&#x9C7C;&#xFF0C;&#x96CC;&#x7684;&#x5B54;&#x96C0;&#x9C7C;&#x771F;&#x7684;&#x662F;&#x4F1A;&#x751F;&#x5C0F;&#x9C7C;&#xFF0C;&#x539F;&#x6765;&#x5B54;&#x96C0;&#x9C7C;&#x662F;&#x80CE;&#x751F;&#x9C7C;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x7528;&#x751F;&#x5375;&#xFF0C;&#x751F;&#x51FA;&#x6765;&#x7684;&#x5C31;&#x662F;&#x5C0F;&#x5C0F;&#x9C7C;&#x3002;&#x5F53;&#x65F6;&#x517B;&#x7684;4&#x6761;&#x9C7C;&#xFF0C;&#x540E;&#x9762;&#x751F;&#x4E86;50&#x591A;&#x6761;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x54C8;&#x54C8;&#x3002;&#x6BCF;&#x6B21;&#x6362;&#x6C34;&#x6211;&#x90FD;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#xFF0C;&#x7ECF;&#x5E38;&#x6362;&#x5B8C;&#x6C34;&#x6211;&#x5C31;&#x5728;&#x6570;&#xFF0C;&#x770B;&#x770B;&#x4F1A;&#x4E0D;&#x4F1A;&#x5C11;&#x4E86;&#x3002;<br>So I grew up and never forgot, until I came out to work, and had time, I bought four peacock fish, peacock fish is a viviparous fish, then raised four fish, after the birth of more than 50 small fish, ha-ha.<img class="alignnone size-full wp-image-562" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180920125915.jpg" alt="" width="2816" height="2112"><br></p>
<hr>

<p>&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x6211;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x5B54;&#x96C0;&#x9C7C;&#x7684;&#xFF0C;&#x4E5F;&#x597D;&#x60F3;&#x517B;&#x4E00;&#x7F38;&#x5B54;&#x96C0;&#x9C7C;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5C0F;&#x9C7C;&#x751F;&#x5C0F;&#x9C7C;&#xFF0C;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;&#x8FD9;&#x4E24;&#x6761;&#x662F;&#x517B;&#x4E86;&#x5927;&#x534A;&#x5E74;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x4EEC;&#x9009;&#x7684;&#x8FD9;&#x4E24;&#x6761;&#xFF0C;&#x5B54;&#x96C0;&#x9C7C;&#x751F;&#x5C0F;&#x9C7C;&#x7684;&#x65F6;&#x5019;&#x6211;&#x6CA1;&#x6709;&#x5728;&#x5BB6;&#xFF0C;&#x5C0F;&#x9C7C;&#x88AB;&#x96C4;&#x9C7C;&#x54AC;&#x6B7B;&#x4E86;&#xFF0C;&#x597D;&#x4F24;&#x5FC3;&#x7684;&#x3002;<img class="alignnone size-full wp-image-564" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180920125950.jpg" alt="" width="2816" height="2112"><br></p>
<hr>

<p>&#x539F;&#x6765;&#x9C7C;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x96BE;&#x62CD;&#x7167;&#xFF0C;&#x521A;&#x5BF9;&#x597D;&#x7126;&#xFF0C;&#x5B83;&#x53C8;&#x6E38;&#x8D70;&#x4E86;&#xFF0C;&#x5E73;&#x65F6;&#x770B;&#x7F51;&#x4E0A;&#x7684;&#x56FE;&#x7247;&#x591A;&#x597D;&#x770B;&#x5462;&#xFF0C;&#x5475;&#x5475;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x82B1;&#x5F88;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x62CD;&#x7684;&#x3002;<br>It is very difficult to take pictures of the fish. Just when it is in focus, it swims away. It must take a lot of time to take pictures of the fish.<img class="alignnone size-full wp-image-565" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180920125956.jpg" alt="" width="2816" height="2112"><br></p>
<hr>

<p>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x5E76;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x5982;&#x679C;&#x9700;&#x8981;&#x7528;&#x5230;&#x6211;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x8BF7;&#x8BE2;&#x95EE;&#x5E76;&#x5728;&#x6587;&#x4E2D;&#x5199;&#x660E;&#x51FA;&#x5904;&#x3002;<br>Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit. <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://cherryzy.000webhostapp.com/2018/09/%e6%83%85%e7%bb%93-%e5%ad%94%e9%9b%80%e9%b1%bc-guppy" target="_blank" rel="noopener">https://cherryzy.000webhostapp.com/2018/09/%e6%83%85%e7%bb%93-%e5%ad%94%e9%9b%80%e9%b1%bc-guppy</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@cherryzz/----guppy-ft4zumynl0" target="_blank" rel="noopener">&#x60C5;&#x7ED3;&#x2013;&#x5B54;&#x96C0;&#x9C7C;&#x2013;Guppy</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@cherryzz/--bookcity-7yc554mw4p/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUKhRNDWauzspGrR3U21qUPHuryiZVZPb2Tv4Msr8ucTc/384910068518659731.jpg" alt="学习知识的地方--深圳书城  Book City">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T09:39:09.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@cherryzz/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@cherryzz/--bookcity-7yc554mw4p/">学习知识的地方--深圳书城  Book City</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUKhRNDWauzspGrR3U21qUPHuryiZVZPb2Tv4Msr8ucTc/384910068518659731.jpg" alt="384910068518659731.jpg"><br>&#x6BCF;&#x5468;&#x672B;&#x53EA;&#x8981;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5E26;&#x5B69;&#x5B50;&#x4EEC;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x6700;&#x7ECF;&#x5E38;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x5E26;&#x4ED6;&#x4EEC;&#x53BB;&#x770B;&#x4E66;&#xFF0C;&#x8981;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x8BFB;&#x4E66;&#x7684;&#x4E60;&#x60EF;&#x771F;&#x7684;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x73B0;&#x5728;&#x597D;&#x73A9;&#x7684;&#x4E1C;&#x897F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x7535;&#x8111;&#xFF0C;&#x624B;&#x673A;&#xFF0C;Ipad&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x6E38;&#x620F;&#x7EDD;&#x5BF9;&#x6BD4;&#x8BFB;&#x4E66;&#x66F4;&#x5438;&#x5F15;&#x4ED6;&#x4EEC;&#x3002;&#x6DF1;&#x5733;&#x7684;&#x7F57;&#x6E56;&#x4E66;&#x57CE;&#xFF0C;&#x79BB;&#x6211;&#x4EEC;&#x6700;&#x8FD1;&#x7684;&#x4E66;&#x57CE;&#xFF0C;&#x7F57;&#x6E56;&#x4E66;&#x57CE;&#x5728;&#x6DF1;&#x5733;&#x4E5F;&#x662F;&#x6709;&#x5F88;&#x957F;&#x7684;&#x5386;&#x53F2;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x53EB;&#x8521;&#x5C4B;&#x56F4;&#x4E66;&#x57CE;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;22&#x5468;&#x5E74;&#x4E86;&#x3002;&#x5728;&#x6DF1;&#x5733;&#x5730;&#x94C1;&#x7AD9;&#x7684;&#x4E00;&#x53F7;&#x7EBF;&#x548C;&#x4E8C;&#x53F7;&#x7EBF;&#x7684;&#x5927;&#x5267;&#x9662;&#x7AD9;&#xFF0C;F &#x51FA;&#x53E3;&#x51FA;&#x6765;&#x5C31;&#x5230;&#x4E86;&#x3002;<br>Every weekend when I have time, I will take the children out to play, often go to the book city, guide the children&#x2019;s reading habits, now a lot of fun things, computers, mobile phones, iPads, games are absolutely more attractive than books. Luohu Book City in Shenzhen, the nearest book city to us, Luohu Book City in Shenzhen has a long history, this year has been 22 years. At the Grand Theater station on line 1 of Shenzhen subway station and line two, F exit is coming.</p><div class="pull-left"><img class="alignnone size-full wp-image-539" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180919143748.jpg" alt="" width="1080" height="1440"><br></div><div class="pull-right"><img class="alignnone size-full wp-image-534" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/156019902172019046.jpg" alt="" width="1080" height="1440"><br></div><hr><br>&#x4E66;&#x57CE;&#x6709;5&#x5C42;&#xFF0C;&#x5730;&#x9762;&#x4E00;&#x5C42;&#x662F;&#x5927;&#x5802;&#xFF0C;&#x4E8C;&#x697C;&#x5F00;&#x59CB;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x4E66;&#x7C4D;&#x7684;&#x5206;&#x7C7B;&#xFF0C;&#x4E8C;&#x697C;&#x6709;&#x4EBA;&#x6587;&#x793E;&#x79D1;&#x9986;&#xFF0C;&#x5386;&#x53F2;&#x7C7B;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x7ECF;&#x6D4E;&#x7BA1;&#x7406;&#x7C7B;&#x7684;&#x4E5F;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD8;&#x6709;&#x97F3;&#x50CF;&#x9986;&#xFF0C;&#x4ECE;&#x524D;&#x7684;&#x5149;&#x789F;&#xFF0C;&#x73B0;&#x5728;&#x4E70;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0D;&#x591A;&#x4E86;&#x3002; <br>There are five floors in the book city, the ground floor is the lobby, the second floor is different from the classification of books, the second floor has the humanities and Social Sciences museum, historical books, economic management class here, as well as audio-visual hall.<img class="alignnone size-full wp-image-542" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/431111840324547995.jpg" alt="" width="1440" height="1080"><br><div class="pull-left"><img class="alignnone size-full wp-image-543" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/465914939072870293.jpg" alt="" width="1440" height="1080"><br><img class="alignnone size-full wp-image-541" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/346631734122718891.jpg" alt="" width="1440" height="1080">The books in the book store are clear and classified. They are also very clean and tidy here.<br></div><div class="pull-right"><br>&#x4E66;&#x57CE;&#x7684;&#x4E66;&#x7C4D;&#x5206;&#x7C7B;&#x6BD4;&#x8F83;&#x6E05;&#x6670;&#xFF0C;&#x8FD9;&#x91CC;&#x4E5F;&#x4FDD;&#x6301;&#x7684;&#x5F88;&#x5E72;&#x51C0;&#x6574;&#x6D01;&#x3002;<br><img class="alignnone size-full wp-image-546" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/880547098392782713.jpg" alt="" width="1080" height="1440"><br></div><hr><br>&#x4E09;&#x697C;&#x662F;&#x996E;&#x98DF;&#x517B;&#x751F;&#x7C7B;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5EFA;&#x7B51;&#x7C7B;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x6D3B;&#x52A8;&#x533A;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x6B21;&#x6765;&#x662F;&#x4E00;&#x4E2A;&#x77E5;&#x8BC6;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6D3B;&#x52A8;&#x3002;<br>The third floor is a diet and health books, building books, there is a small activity area, often see different activities.<img class="alignnone size-full wp-image-547" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/373096664682588595.jpg" alt="" width="1440" height="1080"><br><div class="pull-left"><img class="alignnone size-full wp-image-548" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/296057985978188060.jpg" alt="" width="1440" height="1080"><br></div><div class="pull-right"><img class="alignnone size-full wp-image-544" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/655143496459877408.jpg" alt="" width="1440" height="1080"><br></div><hr><br>&#x5230;&#x4E86;4&#x697C;&#xFF0C;&#x4EBA;&#x6700;&#x591A;&#x7684;&#x4E00;&#x5C42;&#x697C;&#xFF0C;&#x8FD9;&#x91CC;&#x6446;&#x653E;&#x7684;&#x662F;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5C0F;&#x5B66;&#x4E2D;&#x5B66;&#x7684;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x5B66;&#x4E60;&#x8D44;&#x6599;&#x7B49;&#x7B49;&#xFF0C;&#x8FD8;&#x6709;&#x513F;&#x7AE5;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x5B69;&#x5B50;&#xFF0C;4&#x697C;&#x662F;&#x6BD4;&#x8F83;&#x5608;&#x6742;&#x7684;&#x3002;<br>On the 4th floor, there were a lot of people. There were children&#x2019;s books, primary and secondary school textbooks, learning materials and so on. There were children&#x2019;s books everywhere. The 4th floor was noisy.<img class="alignnone size-full wp-image-549" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/452287408136680762.jpg" alt="" width="1080" height="1440"><br><div class="pull-left"><img class="alignnone size-full wp-image-550" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/763415636557806332.jpg" alt="" width="1440" height="1080"><br></div><div class="pull-right"><img class="alignnone size-full wp-image-552" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180919160612.jpg" alt="" width="1440" height="1080"><br></div><br>&#x770B;&#x4E66;&#x5C31;&#x8FD9;3&#x5C42;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5C42;&#x662F;&#x5730;&#x4E0B;-1&#x697C;&#xFF0C;&#x8FD9;&#x91CC;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x4E50;&#x5668;&#xFF0C;&#x5B66;&#x751F;&#x6587;&#x5177;&#x7B49;&#x7B49;&#x3002;&#x513F;&#x5B50;&#x5728;&#x8428;&#x65AF;&#x98CE;&#x4E50;&#x5668;&#x770B;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x4ED6;&#x5728;&#x5B66;&#x6821;&#x7684;&#x7BA1;&#x4E50;&#x56E2;&#x91CC;&#x5439;&#x4E50;&#x5668;&#x4E2D;&#x97F3;&#x53F7;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x591F;&#x4E70;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x4E70;&#x56DE;&#x5BB6;&#x91CC;&#x4ED6;&#x5C31;&#x4E0D;&#x4E00;&#x5B9A;&#x5439;&#x4E86;&#xFF0C;&#x4E0A;&#x6B21;&#x4E70;&#x4E86;&#x4E2A;&#x5C24;&#x514B;&#x91CC;&#x91CC;&#x4E5F;&#x662F;&#x3002;<br>Underground -1 building, there are different musical instruments, student stationery and so on.<img class="alignnone size-full wp-image-553" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/139836800306098623.jpg" alt="" width="1080" height="1440"><br><div class="pull-left"><img class="alignnone size-full wp-image-536" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/531630421435479796.jpg" alt="" width="1440" height="1080"><br></div><div class="pull-right"><img class="alignnone size-full wp-image-538" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/832898099219359741.jpg" alt="" width="1440" height="1080"><br></div><img class="alignnone size-full wp-image-554" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/225366744282073532.jpg" alt="" width="1440" height="1080"><br><br>&#x4E66;&#x57CE;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x73A9;&#x610F;&#xFF0C;&#x53EF;&#x4EE5;&#x4E70;&#x6765;&#x505A;&#x793C;&#x7269;&#x3002;<br>There are also some lovely gadgets in the bookstore, which can be bought as gifts.<hr><div class="pull-left"><img class="alignnone size-full wp-image-557" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/842010989132919314.jpg" alt="" width="1440" height="1080"><br><img class="alignnone size-full wp-image-558" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/621805935626605448.jpg" alt="" width="1440" height="1080"><br></div><div class="pull-right"><img class="alignnone size-full wp-image-556" src="https://cherryzy.000webhostapp.com/wp-content/uploads/2018/09/818994758147977920-1.jpg" alt="" width="1080" height="1440"><br></div><hr><br>&#x4E66;&#x57CE;&#x7684;&#x4E00;&#x697C;&#x5927;&#x5802;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x95E8;&#x53E3;&#x505A;&#x5E7F;&#x544A;&#xFF0C;&#x4E00;&#x4E9B;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x5C31;&#x5728;&#x4E66;&#x57CE;&#x7684;&#x697C;&#x4E0A;&#xFF0C;&#x5468;&#x672B;&#x5B69;&#x5B50;&#x4EEC;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x770B;&#x4E66;3&#x6216;4&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x770B;&#x8BFE;&#x5916;&#x4E66;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x8BFE;&#x5916;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x4EE5;&#x524D;&#x6211;&#x4F1A;&#x4E70;&#x4E00;&#x4E9B;&#x4E66;&#x7ED9;&#x4ED6;&#x4EEC;&#x5728;&#x5BB6;&#x91CC;&#x770B;&#xFF0C;&#x5230;&#x4E86;&#x540E;&#x6765;&#x53D1;&#x73B0;&#xFF0C;&#x4E70;&#x56DE;&#x5BB6;&#x4E86;&#x518D;&#x597D;&#x7684;&#x4E66;&#x4E5F;&#x4E0D;&#x4F1A;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x770B;&#xFF0C;&#x5230;&#x4E86;&#x4E66;&#x57CE;&#xFF0C;&#x6211;&#x548C;&#x4ED6;&#x4EEC;&#x7EA6;&#x5B9A;&#xFF0C;&#x6765;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x5E2E;&#x6211;&#x7701;&#x94B1;&#xFF0C;&#x770B;&#x4E86;&#x4E00;&#x672C;30&#x5143;&#x7684;&#x4E66;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7701;30&#x5143;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x7528;&#x4E70;&#x56DE;&#x5BB6;&#x91CC;&#xFF0C;&#x52A0;&#x4E0A;&#x79CD;&#x7C7B;&#x5F88;&#x591A;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#x4ED6;&#x4EEC;&#x5C31;&#x517B;&#x6210;&#x4E60;&#x60EF;&#x3002;<br>In the lobby of the first floor of the book city, there are many training institutions. On the upstairs of the book city, the children come here on weekends and can read books for 3 or 4 hours. I think it&#x2019;s also a very good way to study. I used to buy some books for them to read at home. Later, I found that the books I bought won&#x2019;t be read seriously. When I went to the book city, I read books. There are many kinds, and gradually they form habits.<hr>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x5E76;&#x5173;&#x6CE8;&#x6211;&#xFF0C;&#x56FE;&#x7247;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x6CE8;&#x660E;&#xFF0C;&#x90FD;&#x662F;&#x4EB2;&#x81EA;&#x62CD;&#x6444;&#xFF0C;&#x5982;&#x9700;&#x7528;&#x5230;&#x6211;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x8BF7;&#x8BE2;&#x95EE;&#x5E76;&#x5728;&#x6587;&#x4E2D;&#x5199;&#x660E;&#x51FA;&#x5904;&#x3002;&#x8C22;&#x8C22;&#xFF01;<br>Upvotes and resteem are always welcome. In the event anyone wants to use one of my photos please ask and give me credit.  <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://cherryzy.000webhostapp.com/2018/09/%e5%ad%a6%e4%b9%a0%e7%9f%a5%e8%af%86%e7%9a%84%e5%9c%b0%e6%96%b9-%e6%b7%b1%e5%9c%b3%e4%b9%a6%e5%9f%8e-book-city" target="_blank" rel="noopener">https://cherryzy.000webhostapp.com/2018/09/%e5%ad%a6%e4%b9%a0%e7%9f%a5%e8%af%86%e7%9a%84%e5%9c%b0%e6%96%b9-%e6%b7%b1%e5%9c%b3%e4%b9%a6%e5%9f%8e-book-city</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@cherryzz/--bookcity-7yc554mw4p" target="_blank" rel="noopener">&#x5B66;&#x4E60;&#x77E5;&#x8BC6;&#x7684;&#x5730;&#x65B9;&#x2013;&#x6DF1;&#x5733;&#x4E66;&#x57CE;  Book City</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@cherryzz/page/34/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@cherryzz/page/36/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@cherryzz/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@cherryzz/page/34/">34</a></li>
            
            <li><a class="pagination-link is-current" href="/@cherryzz/page/35/">35</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@cherryzz/page/36/">36</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@cherryzz/page/45/">45</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@cherryzz/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="cherry" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 cherry&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@cherryzz/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@cherryzz/content.json"};</script>



    
<script src="/@cherryzz/js/bundle.js" defer></script></body>
</html>

