
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>冲动绝对是魔鬼 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZsf2GnDP3LG4tbYjFTs7Y5ceMGkV9RTGr1VJ9TUcMG7R/1.png" alt="冲动绝对是魔鬼">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-26T01:40:00.000Z">2018-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                冲动绝对是魔鬼
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x65E5;&#xFF0C;&#x8FDE;&#x4E91;&#x6E2F;&#x67D0;&#x5730;&#xFF0C;&#x4E00;&#x5BF9;&#x7537;&#x5973;&#x60C5;&#x4FA3;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x611F;&#x60C5;&#x7EA0;&#x7EB7;&#x95F9;&#x4E86;&#x70B9;&#x522B;&#x626D;&#xFF0C;&#x53D1;&#x4E86;&#x70B9;&#x813E;&#x6C14;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x813E;&#x6C14;&#x53D1;&#x7684;&#x6709;&#x70B9;&#x5927;&#xFF0C;&#x540E;&#x679C;&#x4E5F;&#x5F88;&#x4E25;&#x91CD;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E00;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x884C;&#x8D70;&#xFF0C;&#x7537;&#x53CB;&#x5F00;&#x8F66;&#x5728;&#x8FB9;&#x4E0A;&#xFF0C;&#x4E24;&#x4EBA;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x4E86;&#x4E9B;&#x53E3;&#x89D2;&#xFF0C;&#x7537;&#x5B50;&#x5C31;&#x5F00;&#x8F66;&#x6545;&#x610F;&#x522B;&#x4E86;&#x4E0B;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#x6FC0;&#x52A8;&#x4E0B;&#x968F;&#x624B;&#x6293;&#x8D77;&#x8DEF;&#x8FB9;&#x4E1C;&#x897F;&#x7838;&#x5411;&#x8F66;&#x6321;&#x98CE;&#x73BB;&#x7483;&#xFF0C;&#x4EE5;&#x793A;&#x5FC3;&#x4E2D;&#x7684;&#x6124;&#x6012;&#x3002;<br><br>&#xA0;</p><br><p><img src="https://cdn.steemitimages.com/DQmZsf2GnDP3LG4tbYjFTs7Y5ceMGkV9RTGr1VJ9TUcMG7R/1.png" width="471" height="469"></p><br><p><img src="https://cdn.steemitimages.com/DQmWQn8Pvhnxyyxysh1Foz8RoR5fBpVy3sT8LwibkKt1W6z/2.png" width="469" height="425"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x6700;&#x4EE4;&#x4EBA;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x51FA;&#x73B0;&#x4E86;&#x3002;&#x8BE5;&#x7537;&#x5B50;&#x968F;&#x540E;&#x6253;&#x65B9;&#x5411;&#x76D8;&#xFF0C;&#x731B;&#x7684;&#x52A0;&#x5927;&#x6CB9;&#x95E8;&#xFF0C;&#x6C7D;&#x8F66;&#x4FBF;&#x4ECE;&#x4ECE;&#x8BE5;&#x5973;&#x5B50;&#x8EAB;&#x4E0A;&#x8F67;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x3002;&#x3002;&#x65C1;&#x8FB9;&#x7684;&#x540C;&#x4F34;&#x9EC4;&#x8863;&#x5973;&#x5B50;&#x89C1;&#x72B6;&#x5927;&#x60CA;&#xFF0C;&#x968F;&#x540E;&#x5230;&#x53F8;&#x673A;&#x7A97;&#x53E3;&#x62CD;&#x6253;&#x8BE5;&#x7537;&#x5B50;&#xFF0C;&#x800C;&#x66F4;&#x4EE4;&#x4EBA;&#x60CA;&#x6115;&#x7684;&#x662F;&#xFF0C;&#x8BE5;&#x7537;&#x5B50;&#x7ADF;&#x4E22;&#x4E0B;&#x8F66;&#x626C;&#x957F;&#x800C;&#x53BB;&#x3002;&#x8DEF;&#x8FC7;&#x7684;&#x884C;&#x4EBA;&#x770B;&#x5230;&#x6B64;&#x666F;&#x540E;&#xFF0C;&#x591A;&#x4E2A;&#x4EBA;&#x8D76;&#x7D27;&#x534F;&#x529B;&#x5C06;&#x5148;&#x524D;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#x4ECE;&#x8F66;&#x4E0B;&#x6551;&#x51FA;&#x6765;&#x3002;<br><br>&#xA0;<img src="https://cdn.steemitimages.com/DQmSNR8UWH9Vz524JBkTYNCXdJotEWuP1iRcGeadfLx4MHa/3.png" width="434" height="425"></p><br><p>&#x3000;&#x3000;&#x4E07;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x8BE5;&#x9ED1;&#x8863;&#x5973;&#x5B50;&#x6307;&#x793A;&#x64E6;&#x4E86;&#x70B9;&#x76AE;&#x5916;&#x4F24;&#x800C;&#x5DF2;&#xFF0C;&#x6CA1;&#x6709;&#x751F;&#x547D;&#x5371;&#x9669;&#x3002;<br><br></p><br><p><img src="https://cdn.steemitimages.com/DQmWxtcfLaJeFHUfmf6RckCanPNWkvrmCzWKP3e9m7RtKum/4.png" width="464" height="428"></p><br><p>&#x3000;&#x3000;&#x4F46;&#x968F;&#x540E;&#x4F20;&#x6765;&#x7684;&#x6D88;&#x606F;&#x5C31;&#x4EE4;&#x4EBA;&#x89C9;&#x5F97;&#x66F4;&#x52A0;&#x5927;&#x8DCC;&#x773C;&#x955C;&#x4E86;&#xFF0C;&#x5148;&#x524D;&#x5F00;&#x8F66;&#x8F67;&#x4EBA;&#x7684;&#x53F8;&#x673A;&#x7537;&#x5B50;&#xFF0C;&#x7ADF;&#x7136;&#x8DF3;&#x697C;&#x81EA;&#x6740;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x51B2;&#x52A8;&#x8FD9;&#x4E8B;&#x60C5;&#xFF0C;&#x60F3;&#x5FC5;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x8FC7;&#x8FD9;&#x79CD;&#x4F53;&#x4F1A;&#x3002;&#x975E;&#x5E38;&#x6FC0;&#x52A8;(&#x751F;&#x6C14;&#x3001;&#x6124;&#x6012;)&#x4E0B;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x505A;&#x51FA;&#x4E9B;&#x5F88;&#x4E0D;&#x7406;&#x667A;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5FC3;&#x7406;&#x5B66;&#x4E0A;&#x8BB2;&#xFF0C;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x5206;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x7406;&#x6027;&#xFF08;&#x51B7;&#x9759;&#xFF09;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x975E;&#x7406;&#x6027;(&#x517D;&#x6027;)&#xFF0C;&#x5E73;&#x5E38;&#x4EBA;&#x5728;&#x51B7;&#x9759;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x5927;&#x8111;&#x505A;&#x51FA;&#x7684;&#x7406;&#x6027;&#x884C;&#x4E3A;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x60C5;&#x7EEA;&#x6FC0;&#x52A8;&#x751A;&#x81F3;&#x5931;&#x63A7;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7406;&#x6027;&#x601D;&#x7EF4;&#x5C31;&#x65E0;&#x6CD5;&#x53D1;&#x6325;&#xFF0C;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x5C31;&#x53EA;&#x6709;&#x52A8;&#x7269;&#x672C;&#x80FD;&#x7684;&#x517D;&#x6027;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x505A;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x884C;&#x4E3A;&#x4E3E;&#x63AA;&#xFF0C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#x4E5F;&#x662F;&#x707E;&#x96BE;&#x6027;&#x7684;&#xFF0C;&#x8F7B;&#x5219;&#x8A00;&#x8BED;&#x4F24;&#x4EBA;&#xFF0C;&#x91CD;&#x5219;&#x751A;&#x81F3;&#x5982;&#x4E0A;&#x8FF0;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x4E4B;&#x524D;&#x4E5F;&#x6709;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x5F88;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x51B2;&#x52A8;&#x662F;&#x9B54;&#x9B3C;&#x8FD9;&#x79CD;&#x611F;&#x53D7;&#x3002;&#x5728;&#x67D0;&#x56FD;&#x9645;&#x5927;&#x90FD;&#x5E02;&#x5750;&#x5730;&#x94C1;&#x65F6;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x592A;&#x591A;&#xFF0C;&#x6211;&#x53C8;&#x5E26;&#x4E86;&#x884C;&#x674E;&#x5305;&#xFF0C;&#x52A0;&#x4E4B;&#x5750;&#x7684;&#x8DEF;&#x7A0B;&#x4E0D;&#x662F;&#x5F88;&#x8FDC;&#xFF0C;&#x4E24;&#x4E2A;&#x7AD9;&#x540E;&#x5C31;&#x5230;&#xFF0C;&#x6240;&#x4EE5;&#x7AD9;&#x7684;&#x4F4D;&#x7F6E;&#x8F83;&#x4E3A;&#x9760;&#x8FD1;&#x5730;&#x94C1;&#x95E8;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x4E00;&#x7AD9;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x5BF9;&#x8C8C;&#x4F3C;&#x592B;&#x59BB;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x5973;&#x4E0A;&#x8F66;&#xFF0C;&#x56E0;&#x4E3A;&#x8F66;&#x4E0A;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x62E5;&#x6324;&#x7AD9;&#x7740;&#xFF0C;&#x5176;&#x4E2D;&#x90A3;&#x4F4D;&#x4E2D;&#x5E74;&#x7537;&#x4E0A;&#x5730;&#x94C1;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#xFF0C;&#x8BF4;&#x522B;&#x4EBA;&#x5835;&#x5728;&#x5730;&#x94C1;&#x95E8;&#x53E3;&#x59A8;&#x788D;&#x4ED6;&#x4E0A;&#x8F66;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7AD9;&#x7684;&#x4F4D;&#x7F6E;&#x9760;&#x8FD1;&#x5730;&#x94C1;&#x95E8;&#xFF0C;&#x8BE5;&#x7537;&#x5B50;&#x4F7F;&#x52B2;&#x5F80;&#x91CC;&#x8FB9;&#x6324;&#xFF0C;&#x4E00;&#x8FB9;&#x7528;&#x529B;&#x5411;&#x5916;&#x63A8;&#x4E86;&#x6211;&#x4E00;&#x628A;&#xFF0C;&#x5E76;&#x53E3;&#x4E2D;&#x9A82;&#x9053;&#xFF1A;&#x795E;&#x7ECF;&#x75C5;&#xFF01;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x5F53;&#x5929;&#x4EBA;&#x5F88;&#x591A;&#xFF0C;&#x88AB;&#x63A8;&#x4E86;&#x628A;&#x540E;&#xFF0C;&#x6211;&#x8FD8;&#x5F3A;&#x88C5;&#x80FD;&#x5FCD;&#x8010;&#xFF0C;&#x4F46;&#x5728;&#x5BF9;&#x65B9;&#x51FA;&#x53E3;&#x9A82;&#x540E;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x4FBF;&#x8111;&#x5B50;&#x4E00;&#x70ED;&#xFF0C;&#x7ACB;&#x9A6C;&#x51B2;&#x7740;&#x5BF9;&#x65B9;&#x4E5F;&#x543C;&#x9053;&#xFF1A;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x9A82;&#x8C01;&#x5462;&#xFF1F;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x7537;&#x5B50;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x95FB;&#x5230;&#x5BF9;&#x65B9;&#x4E00;&#x80A1;&#x9152;&#x5473;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x7537;&#x5B50;&#x53C8;&#x7EE7;&#x7EED;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#x9053;&#xFF0C;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x201C;&#x9A82;&#x4F60;&#x795E;&#x7ECF;&#x75C5;&#x5462;&#xFF0C;&#x600E;&#x4E48;&#x60F3;&#x6253;&#x67B6;&#xFF1F;&#x201D;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x5192;&#x5931;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x542C;&#x5B8C;&#x5BF9;&#x65B9;&#x8FD9;&#x6311;&#x8845;&#x7684;&#x8BDD;&#x540E;&#x4E5F;&#x7ACB;&#x9A6C;&#x706B;&#x5192;&#x4E09;&#x4E08;&#xFF0C;&#x5F53;&#x5373;&#x51B2;&#x4E0A;&#x524D;&#x4E00;&#x628A;&#x63EA;&#x4F4F;&#x5BF9;&#x65B9;&#x9886;&#x53E3;&#xFF0C;&#x90A3;&#x7537;&#x5B50;&#x4E5F;&#x7528;&#x624B;&#x627C;&#x4F4F;&#x6211;&#x9886;&#x53E3;&#x4E0A;&#x9760;&#x8FD1;&#x5589;&#x5499;&#x4F4D;&#x7F6E;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x65C1;&#x8FB9;&#x4F17;&#x4EBA;&#x8FD9;&#x65F6;&#x5019;&#x89C1;&#x72B6;&#x62C9;&#x5F00;&#x4E86;&#x6211;&#x4EEC;&#xFF0C;&#x5BF9;&#x65B9;&#x90A3;&#x4E2A;&#x4E2D;&#x5E74;&#x5973;&#x4E00;&#x8FB9;&#x9A82;&#x7740;&#x90A3;&#x4E2A;&#x4E2D;&#x5E74;&#x7537;&#xFF0C;&#x4E00;&#x8FB9;&#x4E5F;&#x7528;&#x529B;&#x5C06;&#x90A3;&#x4E2D;&#x5E74;&#x7537;&#x5F80;&#x8F66;&#x53A2;&#x4E2D;&#x95F4;&#x63A8;&#x53BB;&#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x540E;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x4E5F;&#x5F88;&#x5DEE;&#xFF0C;&#x90C1;&#x95F7;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x76F4;&#x5230;&#x51E0;&#x5929;&#x540E;&#x5FC3;&#x60C5;&#x9010;&#x6E10;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x3002;&#x8FD9;&#x793E;&#x4F1A;&#x5783;&#x573E;&#x5F88;&#x591A;&#xFF0C;&#x5982;&#x540C;&#x72D7;&#x5728;&#x8857;&#x4E0A;&#x54AC;&#x4F60;&#x4E00;&#x53E3;&#xFF0C;&#x96BE;&#x9053;&#x4F60;&#x4F1A;&#x518D;&#x54AC;&#x4ED6;&#x4E00;&#x53E3;&#xFF1F;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x8981;&#x4E48;&#x79BB;&#x5F00;&#x90A3;&#x7C7B;&#x5783;&#x573E;&#x8D1F;&#x80FD;&#x91CF;&#x7684;&#x4EBA;&#x8FDC;&#x4E9B;&#xFF0C;&#x8981;&#x4E48;&#x7528;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x6765;&#x89E3;&#x51B3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x51B2;&#x52A8;&#x7684;&#x7528;&#x52A8;&#x7269;&#x672C;&#x80FD;&#x7684;&#x517D;&#x6027;&#x8BD5;&#x56FE;&#x53BB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x5373;&#x4FBF;&#x771F;&#x90A3;&#x6837;&#x505A;&#x4E86;&#xFF0C;&#x975E;&#x4F46;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x5F88;&#x53EF;&#x80FD;&#x5C06;&#x4E8B;&#x60C5;&#x66F4;&#x52A0;&#x6269;&#x5927;&#x548C;&#x4E25;&#x91CD;&#x5316;&#xFF0C;&#x5BB3;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x66F4;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;<br><br>&#xA0;</p><br><p>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x79CD;&#x540E;&#x679C;&#x53EF;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x6240;&#x60F3;&#x8981;&#x7684;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5hcomv" target="_blank" rel="noopener">&#x2018;&#x51B2;&#x52A8;&#x7EDD;&#x5BF9;&#x662F;&#x9B54;&#x9B3C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/vb2rt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">不要让短视把你拖进无尽的困境</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/4i3a7u-4/">
                <span class="level-item">“月旦评”第九期推荐入选文章 第4轮</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

