
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>传销脱险惊魂记 17 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 17">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-02T08:36:51.000Z">2016-09-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1158 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                传销脱险惊魂记 17
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x60F3;&#x8D77;&#x4E86;&#x8017;&#x5B50;&#xFF0C;&#x4ECE;&#x5165;&#x6821;&#x65F6;&#x5230;&#x540C;&#x73ED;&#x540C;&#x5B66;&#x518D;&#x5230;&#x4E00;&#x95F4;&#x5BBF;&#x820D;&#x4E0A;&#x4E0B;&#x94FA;&#xFF0C;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x8D77;&#x559D;&#x9152;&#xFF0C;&#x4E00;&#x8D77;&#x6CE1;&#x599E;&#xFF0C;&#x4E00;&#x8D77;&#x81ED;&#x5473;&#x76F8;&#x6295;&#xFF0C;&#x6211;&#x4EEC;&#x4E4B;&#x95F4;&#x6709;&#x592A;&#x591A;&#x7684;&#x76F8;&#x4F3C;&#x70B9;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5148;&#x662F;&#x53D1;&#x4E86;&#x4E2A;&#x77ED;&#x4FE1;&#xFF0C;&#x8BE2;&#x95EE;&#x4ED6;&#x662F;&#x5426;&#x5728;?&#x5F88;&#x5FEB;&#x5C31;&#x6536;&#x5230;&#x56DE;&#x590D;&#x77ED;&#x4FE1;&#xFF0C;&#x662F;&#x8017;&#x5B50;&#x7684;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x53BB;&#x4E86;&#x8FD9;&#x4E48;&#x4E45;&#x4E5F;&#x4E0D;&#x6765;&#x4E2A;&#x77ED;&#x4FE1;&#x6216;&#x7535;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x95EE;&#x6211;&#x6DF7;&#x7684;&#x600E;&#x6837;&#x4E86;&#x4E5F;&#x4E0D;&#x544A;&#x8BC9;&#x4ED6;&#x4E0B;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x5728;&#x5F81;&#x5F97;&#x4E0A;&#x8FB9;&#x540C;&#x610F;&#x540E;&#xFF0C;&#x6211;&#x62E8;&#x901A;&#x4E86;&#x8017;&#x5B50;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x7535;&#x8BDD;&#x63A5;&#x901A;&#x540E;&#xFF0C;&#x6211;&#x6309;&#x4E86;&#x514D;&#x63D0;&#xFF0C;</p>
<p>&#x201C;&#x5B59;&#x660A;&#x5417;&#xFF1F;&#x201D;&#x6211;&#x6545;&#x610F;&#x5FF5;&#x5F97;&#x4ED6;&#x7684;&#x5927;&#x540D;,&#x5E73;&#x65F6;&#x6211;&#x4ECE;&#x6765;&#x4E0D;&#x53EB;&#x4ED6;&#x7684;&#x5927;&#x540D;&#xFF0C;&#x90FD;&#x662F;&#x76F4;&#x547C;&#x5916;&#x53F7;&#x8017;&#x5B50;&#xFF0C;&#x8FD9;&#x6837;&#x7A81;&#x7136;&#x53EB;&#x4ED6;&#x7684;&#x5927;&#x540D;&#xFF0C;&#x6211;&#x7422;&#x78E8;&#x4ED6;&#x80AF;&#x5B9A;&#x4F1A;&#x5F88;&#x60CA;&#x8BB6;&#x3002;</p>
<p>  &#x679C;&#x7136;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x660E;&#x663E;&#x8FDF;&#x7591;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#x540E;&#xFF0C;&#x542C;&#x5230;&#x4F20;&#x6765;&#x58F0;&#x97F3;&#xFF0C;</p>
<p>  &#x201C;&#x662F;&#x90D1;&#x8001;&#x5C41;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x95EE;&#x5019;&#xFF0C;&#x6211;&#x786E;&#x5B9A;&#x5BF9;&#x65B9;&#x662F;&#x8017;&#x5B50;&#x65E0;&#x7591;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0A;&#x5B66;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x6D41;&#x884C;&#x4E92;&#x76F8;&#x7ED9;&#x5BF9;&#x65B9;&#x8D77;&#x7EF0;&#x53F7;&#xFF0C;&#x8017;&#x5B50;&#x7684;&#x540D;&#x5B57;&#x91CC;&#x6709;&#x4E2A;&#x660A;&#x5B57;&#xFF0C;&#x6211;&#x7ED9;&#x4ED6;&#x8D77;&#x7684;&#x7EF0;&#x53F7;&#x53EB;&#xFF0C;&#x8017;&#x5B50;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x6076;&#x5FC3;&#x6211;&#xFF0C;&#x4ED6;&#x4E5F;&#x7ED9;&#x6211;&#x8D77;&#x4E86;&#x4E2A;&#x5F88;&#x4E0D;&#x96C5;&#x751A;&#x81F3;&#x6781;&#x4E3A;&#x96BE;&#x542C;&#x7684;&#x7EF0;&#x53F7;&#xFF1A;&#x90D1;&#x8001;&#x5C41;&#x3002;</p>
<p>  &#x201C;&#x6069;&#xFF0C;&#x662F;&#x6211;&#x201D;&#xFF0C;&#x6211;&#x56DE;&#x7B54;&#x9053;&#xFF0C;&#x201C;&#x4F60;&#x600E;&#x6837;&#xFF1F;&#x8FD8;&#x5728;&#x5BBF;&#x820D;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x5566;&#xFF0C;&#x4F60;&#x8D70;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x5B66;&#x6821;&#x901A;&#x77E5;&#x8BF4;&#x5BBF;&#x820D;&#x8981;&#x91CD;&#x65B0;&#x7C89;&#x5237;&#xFF0C;&#x7ED9;&#x65B0;&#x751F;&#x817E;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x5C31;&#x7D22;&#x6027;&#x642C;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8DDF;&#x8FB0;&#x521A;&#x4ED6;&#x4EEC;&#x5408;&#x79DF;&#x4E00;&#x8D77;&#xFF0C;&#x558F;&#xFF0C;&#x5C31;&#x662F;&#x539F;&#x6765;&#x6211;&#x4EEC;&#x5BF9;&#x9762;&#x90A3;&#x95F4;&#x5BBF;&#x820D;&#xFF0C;&#x539F;&#x6765;&#x4F60;&#x8FFD;&#x8FC7;&#x7684;&#x90A3;&#x5973;&#x5B69;&#x73ED;&#x4E0A;&#x7684;&#x201D;&#xFF0C;&#x8017;&#x5B50;&#x4E5F;&#x542C;&#x51FA;&#x6765;&#x662F;&#x6211;&#x7684;&#x58F0;&#x97F3;&#x4E86;&#xFF0C;&#x5174;&#x594B;&#x5730;&#x8BF4;&#x8D77;&#x6765;&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x539F;&#x6765;&#x5728;&#x5BBF;&#x820D;&#x91CC;&#xFF0C;&#x6211;&#x4FE9;&#x5173;&#x7CFB;&#x7B97;&#x6700;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x79BB;&#x6821;&#x540E;&#x4E00;&#x76F4;&#x6CA1;&#x8DDF;&#x4ED6;&#x8054;&#x7CFB;&#xFF0C;&#x8FD9;&#x4F1A;&#x901A;&#x8BDD;&#xFF0C;&#x9887;&#x6709;&#x6545;&#x4EBA;&#x91CD;&#x9022;&#x7684;&#x559C;&#x60A6;&#x3002;</p>
<p>&#x63A5;&#x7740;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x95F2;&#x804A;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x5BBF;&#x820D;&#x5176;&#x4ED6;&#x51E0;&#x4E2A;&#x540C;&#x5B66;&#x6BD5;&#x4E1A;&#x81F3;&#x4ECA;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x804A;&#x7740;&#x804A;&#x7740;&#xFF0C;&#x6211;&#x5C31;&#x8DDF;&#x4ED6;&#x8BB2;&#x4E86;&#x6211;&#x8FD9;&#x8FB9;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x5F00;&#x7684;&#x514D;&#x63D0;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x5982;&#x5B9E;&#x8BB2;&#xFF0C;&#x53EA;&#x662F;&#x6309;&#x7167;&#x4E8B;&#x5148;&#x57F9;&#x8BAD;&#x7684;&#x8BFE;&#x7A0B;&#x6240;&#x6559;&#x5185;&#x5BB9;&#xFF0C;&#x5927;&#x610F;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x73B0;&#x5728;&#x5728;&#x8FD9;&#x8FB9;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x5355;&#x4F4D;&#x540C;&#x4E8B;&#x5BF9;&#x6211;&#x5982;&#x4F55;&#x597D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x5BA2;&#x6C14;&#x5F88;&#x53CB;&#x5584;&#xFF0C;&#x4EB2;&#x50CF;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x516C;&#x53F8;&#x53D1;&#x5C55;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x6709;&#x524D;&#x666F;&#x4E91;&#x4E91;&#x3002;</p>
<p>&#x804A;&#x7740;&#x95F4;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x8DDF;&#x8017;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x7B2C;&#x4E09;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x8FD8;&#x5728;&#x4E24;&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x8BFB;&#x4E8C;&#x5E74;&#x7EA7;&#x4E86;&#xFF0C;&#x6709;&#x6B21;&#x6211;&#x4FE9;&#x5728;&#x5357;&#x4E8C;&#x73AF;&#x4E0A;&#x559D;&#x9152;&#xFF0C;&#x5F7C;&#x6B64;&#x559D;&#x7740;&#x9152;&#xFF0C;&#x5C31;&#x804A;&#x5230;&#x4E86;&#x5C06;&#x6765;&#x201C;&#x82DF;&#x5BCC;&#x8D35;&#x52FF;&#x76F8;&#x5FD8;&#x201D;&#xFF0C;&#x53C8;&#x7EA6;&#x5B9A;&#x5F7C;&#x6B64;&#x5BF9;&#x65B9;&#x5C06;&#x6765;&#x6709;&#x56F0;&#x96BE;&#xFF0C;&#x5F7C;&#x6B64;&#x8DDF;&#x5BF9;&#x65B9;&#x8981;&#x6B63;&#x8BDD;&#x53CD;&#x8BF4;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x5C0F;&#x5B50;&#xFF0C;&#x4E0A;&#x5B66;&#x65F6;&#x8001;&#x62BD;&#x70DF;&#xFF0C;&#x5F04;&#x5F97;&#x5BBF;&#x820D;&#x91CC;&#x70DF;&#x96FE;&#x7F2D;&#x7ED5;&#xFF0C;&#x8BA9;&#x6211;&#x603B;&#x662F;&#x62BD;&#x4F60;&#x7684;&#x4E8C;&#x624B;&#x70DF;&#x201D;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8017;&#x5B50;&#x4E4B;&#x524D;&#x662F;&#x4E0D;&#x62BD;&#x70DF;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6545;&#x610F;&#x8FD9;&#x6837;&#x53CD;&#x7740;&#x8BF4;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x542C;&#x5230;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x7A81;&#x7136;&#x6CA1;&#x4E86;&#x58F0;&#x97F3;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x662F;&#x8017;&#x5B50;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x6216;&#x8005;&#x8D77;&#x4E86;&#x7591;&#x5FC3;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x53C8;&#x63A5;&#x7740;&#x8BF4;&#x9053;&#xFF0C;</p>
<p>&#x201C;&#x8FD8;&#x6709;&#x4F60;&#x5C0F;&#x5B50;&#xFF0C;&#x4E0B;&#x6B21;&#x89C1;&#x9762;&#x4E86;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x559D;&#x4E0A;&#x51E0;&#x676F;&#xFF0C;&#x4F60;&#x5C0F;&#x5B50;&#x8DDF;&#x522B;&#x4EBA;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x54B1;&#x4FE9;&#x7684;&#x5173;&#x7CFB;&#x8C01;&#x8DDF;&#x8C01;&#x554A;&#xFF1F;&#x4FE9;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x54EA;&#x91CC;&#x80FD;&#x4E0D;&#x559D;&#x9152;&#x5462;&#xFF1F;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x77E5;&#x9053;&#x8017;&#x5B50;&#x662F;&#x559D;&#x9152;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x9152;&#x91CF;&#x4E5F;&#x633A;&#x5927;&#x3002;</p>
<p>&#x201C;&#x6069;&#x6069;&#xFF0C;&#x201D;&#x8017;&#x5B50;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5F00;&#x53E3;&#x4E86;&#xFF0C;&#x201C;&#x54E5;&#x4EEC;&#x6211;&#x4EE5;&#x524D;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x4F46;&#x4E3A;&#x4F60;&#x7834;&#x4F8B;&#xFF0C;&#x4E0B;&#x6B21;&#x89C1;&#x9762;&#x4E00;&#x5B9A;&#x559D;&#x70B9;&#xFF0C;&#x4E0D;&#x4E3A;&#x522B;&#x7684;&#xFF0C;&#x9AD8;&#x5174;&#xFF0C;&#x9AD8;&#x5174;&#x201D;&#xFF0C;&#x8BF4;&#x8BDD;&#x95F4;&#x5012;&#x6709;&#x4E9B;&#x54FD;&#x54BD;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x8017;&#x5B50;&#x5DF2;&#x7ECF;&#x5F7B;&#x5E95;&#x660E;&#x767D;&#x4E86;&#x6211;&#x8BF4;&#x8BDD;&#x7684;&#x6DB5;&#x4E49;&#xFF0C;&#x4ED6;&#x5E94;&#x8BE5;&#x662F;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x4EEC;&#x5148;&#x524D;&#x7684;&#x7EA6;&#x5B9A;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x4E5F;&#x4E0D;&#x4F1A;&#x6B63;&#x8BDD;&#x53CD;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x53C8;&#x62C5;&#x5FC3;&#x522B;&#x4EBA;&#x770B;&#x51FA;&#x5176;&#x4E2D;&#x7AEF;&#x502A;&#xFF0C;&#x4E5F;&#x62C5;&#x5FC3;&#x518D;&#x7EE7;&#x7EED;&#x8BF4;&#x4E0B;&#x53BB;&#x96BE;&#x514D;&#x4F1A;&#x9732;&#x51FA;&#x7834;&#x7EFD;&#xFF0C;&#x5C31;&#x8BF4;&#x521A;&#x597D;&#x624B;&#x4E0A;&#x6709;&#x70B9;&#x5FD9;&#xFF0C;&#x4E0B;&#x6B21;&#x6709;&#x65F6;&#x95F4;&#x518D;&#x8054;&#x7CFB;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5306;&#x5306;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/17" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 17&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cxjhj/">cxjhj</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/novel/">novel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/18/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">传销脱险惊魂记 18</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/16/">
                <span class="level-item">传销脱险惊魂记 16</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

