
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@iguazi123/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@iguazi123/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@iguazi123/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@iguazi123/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/ajlkg/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZiyjLDFwdaVY5KqXXGBy45K4SM7z2q8wGithSvKK8Wp3/8.jpg" alt="中国这地方“一妻多夫”，由雪山和大峡谷来选定">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-30T14:14:27.000Z">2018-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 707 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/ajlkg/">中国这地方“一妻多夫”，由雪山和大峡谷来选定</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x6211;&#x4EEC;&#x5BB6;&#x662F;&#x7956;&#x4F20;&#x51E0;&#x4E2A;&#x5144;&#x5F1F;&#x5A36;&#x4E00;&#x4E2A;&#x5AB3;&#x5987;&#x7684;&#x201D;&#xFF0C;&#x85CF;&#x65CF;&#x4EBA;&#x683C;&#x8363;&#x5B9A;&#x73E0;&#x8BF4;&#x3002;&#x4ED6;&#x5750;&#x5728;&#x706B;&#x5858;&#x8FB9;&#xFF0C;&#x4E0D;&#x505C;&#x7FFB;&#x52A8;&#x7740;&#x706B;&#x5858;&#x91CC;&#x7684;&#x677E;&#x67F4;&#xFF0C;&#x4EE5;&#x4FBF;&#x4F7F;&#x706B;&#x70E7;&#x5730;&#x66F4;&#x65FA;&#x4E9B;&#xFF0C;&#x706B;&#x5149;&#x4E00;&#x95EA;&#x4E00;&#x95EA;&#x5730;&#x6620;&#x7EA2;&#x4E86;&#x4ED6;&#x68F1;&#x89D2;&#x5206;&#x660E;&#x7684;&#x8138;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZiyjLDFwdaVY5KqXXGBy45K4SM7z2q8wGithSvKK8Wp3/8.jpg" alt="8.jpg"><br>&#x6885;&#x91CC;&#x96EA;&#x5C71;&#x4E0B;&#x4E00;&#x5BB6;&#x4EBA;&#x5168;&#x5BB6;&#x798F;&#xFF1A;&#x6BCD;&#x4EB2;&#x3001;&#x5F1F;&#x5F1F;&#x6C38;&#x4E89;&#x53EA;&#x739B;&#x3001;&#x5B69;&#x5B50;&#x3001;&#x683C;&#x8363;&#x3001;&#x4E24;&#x5144;&#x5F1F;&#x7684;&#x59BB;&#x5B50;</p>
<p>&#x4E91;&#x5357;&#x5FB7;&#x94A6;&#x96FE;&#x6D53;&#x9876;&#x6751;&#x6709;&#x4E00;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x5A5A;&#x59FB;&#x5236;&#x5EA6;&#x2014;&#x2014;&#x4E00;&#x592B;&#x591A;&#x59BB;&#x3002;&#x5168;&#x6751;20&#x6237;&#x4EBA;&#x5BB6;&#x6709;8&#x6237;&#x662F;&#x51E0;&#x4E2A;&#x5144;&#x5F1F;&#x5A36;&#x4E00;&#x4E2A;&#x59BB;&#x5B50;&#xFF0C;&#x6700;&#x591A;&#x7684;&#x6709;4&#x4E2A;&#x5144;&#x5F1F;&#x5A36;&#x4E00;&#x59BB;&#x7684;&#x3002;&#x5728;&#x5927;&#x9999;&#x683C;&#x91CC;&#x62C9;&#xFF08;&#x5DDD;&#x3001;&#x6EC7;&#x3001;&#x85CF;&#x76F8;&#x63A5;&#x7684;&#x5927;&#x4E09;&#x89D2;&#x5730;&#x533A;&#xFF09;&#xFF0C;&#x8FD9;&#x79CD;&#x201C;&#x4E00;&#x59BB;&#x591A;&#x592B;&#x201D;&#x6587;&#x5316;&#x5206;&#x5E03;&#x8F83;&#x4E3A;&#x5E38;&#x89C1;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbAv9UVztibGvhGBhrM22aiC4mSFgn9Q2o1K5wd4uADHW/9.jpg" alt="9.jpg"><br>&#x4E00;&#x4E2A;&#x6625;&#x98CE;&#x548C;&#x6696;&#x3001;&#x9633;&#x5149;&#x660E;&#x5A9A;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x5F1F;&#x5F1F;&#x5728;&#x505A;&#x201C;&#x732A;&#x8198;&#x8089;&#x201D;&#xFF0C;&#x59BB;&#x5B50;&#x5E2E;&#x5FD9;&#xFF0C;&#x54E5;&#x54E5;&#x5219;&#x60A0;&#x95F2;&#x5730;&#x8EBA;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x548C;&#x5B69;&#x5B50;&#x73A9;</p>
<p>&#x683C;&#x8363;&#x5B9A;&#x73E0;&#x5BB6;&#x91CC;&#x90FD;&#x6709;&#x660E;&#x786E;&#x7684;&#x5206;&#x5DE5;&#xFF0C;&#x5F1F;&#x5F1F;&#x653E;&#x7267;&#xFF0C;&#x54E5;&#x54E5;&#x683C;&#x8363;&#x7BA1;&#x519C;&#x7530;&#xFF0C;&#x59BB;&#x5B50;&#x7BA1;&#x8D22;&#x7269;&#x548C;&#x5BB6;&#x52A1;&#x3002;&#x8FD9;&#x79CD;&#x5206;&#x5DE5;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x5927;&#x9999;&#x683C;&#x91CC;&#x62C9;&#x5730;&#x533A;&#x624D;&#x5B58;&#x5728;&#x3002;&#x8FD9;&#x4E2A;&#x533A;&#x57DF;&#x5927;&#x5C71;&#x6A2A;&#x65AD;&#xFF0C;&#x4F17;&#x6C34;&#x5206;&#x6D41;&#xFF0C;&#x9AD8;&#x5C71;&#x5CE1;&#x8C37;&#x76F8;&#x95F4;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x6D77;&#x62D4;&#x3001;&#x4E0D;&#x540C;&#x7684;&#x6C14;&#x6E29;&#x548C;&#x964D;&#x6C34;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x690D;&#x88AB;&#x3001;&#x571F;&#x58E4;&#x7B49;&#x5782;&#x76F4;&#x5206;&#x5E03;&#x7684;&#x5730;&#x5E26;&#x3002;&#x6CB3;&#x8C37;&#x6C14;&#x6E29;&#x9AD8;&#xFF0C;&#x9002;&#x5408;&#x519C;&#x8015;&#xFF0C;&#x5C71;&#x95F4;&#x6216;&#x5C71;&#x9876;&#x8349;&#x573A;&#x53EA;&#x80FD;&#x653E;&#x7267;&#xFF0C;&#x7267;&#x573A;&#x8FDC;&#x79BB;&#x5BB6;&#x5C45;&#x548C;&#x519C;&#x7530;&#xFF0C;&#x653E;&#x7267;&#x65F6;&#x4E5F;&#x5FC5;&#x987B;&#x4F4F;&#x5728;&#x7267;&#x573A;&#x3002;&#x8FD9;&#x79CD;&#x201C;&#x4E00;&#x592B;&#x591A;&#x59BB;&#x201D;&#x5236;&#x4F3C;&#x4E4E;&#x662F;&#x4E3A;&#x7531;&#x8FD9;&#x96EA;&#x5C71;&#x548C;&#x5927;&#x5CE1;&#x8C37;&#x4E13;&#x95E8;&#x9009;&#x5B9A;&#x7684;&#x4E00;&#x79CD;&#x5A5A;&#x59FB;&#x5236;&#x5EA6;&#xFF0C;&#x8FD9;&#x79CD;&#x5A5A;&#x59FB;&#x6781;&#x597D;&#x5730;&#x9002;&#x5E94;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x73AF;&#x5883;&#x3002;&#x4E5F;&#x8BB8;&#x5F00;&#x59CB;&#x65F6;&#x5B83;&#x4EA7;&#x751F;&#x4E8E;&#x5076;&#x7136;&#xFF0C;&#x548C;&#x5B83;&#x5E76;&#x5B58;&#x7684;&#x8FD8;&#x6709;&#x201C;&#x4E00;&#x592B;&#x591A;&#x59BB;&#x201D;&#x3001;&#x201C;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x201D;&#x7B49;&#xFF0C;&#x6700;&#x540E;&#x8C01;&#x9002;&#x5E94;&#xFF0C;&#x8C01;&#x5C31;&#x4F1A;&#x7559;&#x4E0B;&#x6765;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmS1zb9itFxKjJ3kysHQ97VVgsQ4jx3FDmENFUqGx6UPqs/10.jpg" alt="10.jpg"><br>&#x5728;&#x5CE1;&#x8C37;&#x7EFF;&#x6D32;&#x4E2D;&#xFF0C;&#x571F;&#x5730;&#x8D44;&#x6E90;&#x6781;&#x5176;&#x7A00;&#x5C11;&#x548C;&#x73CD;&#x8D35;&#xFF0C;&#x5927;&#x5BB6;&#x5EAD;&#x662F;&#x8282;&#x7EA6;&#x571F;&#x5730;&#x7684;&#x6700;&#x597D;&#x65B9;&#x6CD5;&#xFF0C;&#x8D70;&#x5A5A;&#x548C;&#x201C;&#x4E00;&#x59BB;&#x591A;&#x592B;&#x201D;&#x662F;&#x6700;&#x9002;&#x5408;&#x7684;</p>
<p>&#x5728;&#x9C9C;&#x6C34;&#x6CB3;&#x8D70;&#x5A5A;&#x5927;&#x5CE1;&#x8C37;&#x4E2D;&#x6709;&#x542C;&#x8BF4;&#x201C;&#x53EA;&#x6709;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;&#x624D;&#x80FD;&#x5BCC;&#x8D77;&#x6765;&#x201D;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x8FD9;&#x4E9B;&#x5A5A;&#x59FB;&#x5236;&#x5EA6;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x987D;&#x5F3A;&#x5730;&#x5B58;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6A2A;&#x65AD;&#x5C71;&#x533A;&#x7684;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x8981;&#x60F3;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x7EF4;&#x7CFB;&#x4E00;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x8FD0;&#x8F6C;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/ajlkg" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x8FD9;&#x5730;&#x65B9;&#x201C;&#x4E00;&#x59BB;&#x591A;&#x592B;&#x201D;&#xFF0C;&#x7531;&#x96EA;&#x5C71;&#x548C;&#x5927;&#x5CE1;&#x8C37;&#x6765;&#x9009;&#x5B9A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/mzqxa/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmefyzF5YW1JZ2ULvD5ZYafK4rAbPcRFtdVBYb8s5xHyfc/1.jpg" alt="中国机场之最：离市区最远的机场（137公里）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-30T13:55:18.000Z">2018-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 929 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/mzqxa/">中国机场之最：离市区最远的机场（137公里）</a>
            
        </h1>
        <div class="content">
            <p>&#x660C;&#x90FD;&#x90A6;&#x8FBE;&#x673A;&#x573A;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E16;&#x754C;&#x4E0A;&#x79BB;&#x5E02;&#x533A;&#x6700;&#x8FDC;&#x201D;&#x3001;&#x201C;&#x4E16;&#x754C;&#x4E0A;&#x6C14;&#x5019;&#x6700;&#x6076;&#x52A3;&#x201D;&#x7684;&#x6C11;&#x7528;&#x673A;&#x573A;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6D77;&#x62D4;&#x7B2C;&#x4E8C;&#x9AD8;&#x7684;&#x6C11;&#x7528;&#x673A;&#x573A;&#xFF0C;&#x4F4D;&#x4E8E;&#x85CF;&#x4E1C;&#x660C;&#x90FD;&#x5E02;&#x90A6;&#x8FBE;&#x5927;&#x8349;&#x539F;&#x3001;&#x7389;&#x66F2;&#x6CB3;&#x897F;&#x5CB8;&#x72ED;&#x957F;&#x5C71;&#x8C37;&#x4E2D;&#x3002;<br><img src="https://steemitimages.com/DQmefyzF5YW1JZ2ULvD5ZYafK4rAbPcRFtdVBYb8s5xHyfc/1.jpg" alt="1.jpg"><br>&#x90A6;&#x8FBE;&#x673A;&#x573A;</p>
<p>&#x90A6;&#x8FBE;&#x673A;&#x573A;&#x6D77;&#x62D4;4334&#x7C73;&#xFF0C; &#x8DD1;&#x9053;&#x5168;&#x957F;5.5&#x516C;&#x91CC;&#xFF0C;&#x4E5F;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x8DD1;&#x9053;&#x6700;&#x957F;&#x7684;&#x6C11;&#x7528;&#x673A;&#x573A;&#x3002;&#x673A;&#x573A;&#x8DDD;&#x660C;&#x90FD;&#x5E02;&#x533A;137&#x516C;&#x91CC;&#xFF0C;&#x5168;&#x7A0B;&#x5747;&#x4E3A;&#x4F9D;&#x5C71;&#x508D;&#x6C34;&#xFF0C;&#x4E14;&#x98CE;&#x9669;&#x6781;&#x9AD8;&#x7684;&#x5D0E;&#x5C96;&#x5C71;&#x8DEF;&#xFF0C;&#x4E2D;&#x9014;&#x8FD8;&#x8981;&#x7FFB;&#x8D8A;4540&#x7C73;&#x7684;&#x6D6A;&#x62C9;&#x5C71;&#xFF0C;&#x5F53;&#x5E74;&#x9A91;&#x884C;&#x4E5F;&#x662F;&#x82B1;&#x4E86;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x673A;&#x573A;&#x6240;&#x5728;&#x5730;&#x6C14;&#x5019;&#x6076;&#x52A3;&#xFF0C;&#x51AC;&#x5929;&#x98CE;&#x901F;&#x5E38;&#x8FBE;&#x5230;&#x6BCF;&#x79D2;30&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x51AC;&#x6625;&#x6C14;&#x6E29;&#x5E38;&#x5728;&#x96F6;&#x4E0B;20&#x6444;&#x6C0F;&#x5EA6;&#x4EE5;&#x4E0B;&#xFF0C;&#x6C27;&#x6C14;&#x542B;&#x91CF;&#x4E5F;&#x53EA;&#x6709;&#x6D77;&#x5E73;&#x9762;&#x7684;50%&#x3002;&#x90A6;&#x8FBE;&#x673A;&#x573A;&#x7684;&#x5EFA;&#x6210;&#x4F7F;&#x7528;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x8FDB;&#x4E86;&#x897F;&#x85CF;&#x822A;&#x7A7A;&#x4E8B;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4FC3;&#x8FDB;&#x4E86;&#x85CF;&#x4E1C;&#x7684;&#x65C5;&#x6E38;&#x3002;<br><img src="https://steemitimages.com/DQmYMvC2nuZW2kWd8FLEcsvAPphWsTmagH4ryakgCsAVnCm/2.jpg" alt="2.jpg"><br>&#x90A6;&#x8FBE;&#x8349;&#x539F;</p>
<p>&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x4E5F;&#x5C31;&#x5170;&#x5DDE;&#x4E2D;&#x5DDD;&#x56FD;&#x9645;&#x673A;&#x573A;&#x79BB;&#x5E02;&#x533A;&#x6700;&#x8FDC;&#x4E86;&#xFF0C;&#x5728;&#x5170;&#x5DDE;&#x5E02;&#x4E2D;&#x5FC3;&#x4EE5;&#x5317;&#x7EA6;67km&#x3002;&#x4E2D;&#x5DDD;&#x56FD;&#x9645;&#x673A;&#x573A;&#x76EE;&#x524D;&#x4E3A;&#x897F;&#x5317;&#x5730;&#x533A;&#x4E3B;&#x5E72;&#x673A;&#x573A;&#x4E4B;&#x4E00;&#xFF0C;2016&#x5E74;11&#x6708;28&#x65E5;&#x5E74;&#x65C5;&#x5BA2;&#x541E;&#x5410;&#x91CF;&#x7A81;&#x7834;1000&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x6B63;&#x5F0F;&#x8DE8;&#x5165;&#x5168;&#x56FD;&#x5927;&#x578B;&#x7E41;&#x5FD9;&#x673A;&#x573A;&#x884C;&#x5217;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbfLxxTr6pS1h9ZWyRWLPD1kXfn8CdJMKtiVZuP2P7DEo/3.jpg" alt="3.jpg"><br>&#x4E2D;&#x5DDD;&#x56FD;&#x9645;&#x673A;&#x573A;</p>
<p>&#x56FD;&#x5BB6;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x6210;&#x90FD;&#x5929;&#x5E9C;&#x56FD;&#x9645;&#x673A;&#x573A;&#x4F4D;&#x4E8E;&#x6210;&#x90FD;&#x7B80;&#x9633;&#x5E02;&#xFF0C;&#x8DDD;&#x5E02;&#x4E2D;&#x5FC3;51&#x516C;&#x91CC;&#xFF0C;&#x662F;&#x516B;&#x5927;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;&#x91CC;&#x79BB;&#x5E02;&#x533A;&#x6700;&#x8FDC;&#x7684;&#x673A;&#x573A;&#x3002;&#x5929;&#x5E9C;&#x56FD;&#x9645;&#x673A;&#x573A;&#x662F;&#x201C;&#x5341;&#x4E09;&#x4E94;&#x201D;&#x89C4;&#x5212;&#x5EFA;&#x8BBE;&#x7684;&#x6211;&#x56FD;&#x6700;&#x5927;&#x6C11;&#x7528;&#x8FD0;&#x8F93;&#x67A2;&#x7EBD;&#x673A;&#x573A;&#x9879;&#x76EE;&#xFF0C;&#x4E2D;&#x56FD;&#x7B2C;&#x56DB;&#x4E2A;&#x56FD;&#x5BB6;&#x7EA7;&#x56FD;&#x9645;&#x822A;&#x7A7A;&#x67A2;&#x7EBD;&#xFF0C;&#x4E1D;&#x7EF8;&#x4E4B;&#x8DEF;&#x7ECF;&#x6D4E;&#x5E26;&#x6700;&#x5927;&#x7684;&#x822A;&#x7A7A;&#x6E2F;&#xFF0C;&#x4E5F;&#x662F;&#x5927;&#x6210;&#x90FD;&#x6253;&#x9020;&#x56FD;&#x5BB6;&#x4E2D;&#x5FC3;&#x57CE;&#x5E02;&#x7684;&#x6838;&#x5FC3;&#x3002;<br><img src="https://steemitimages.com/DQmX5TUpLvvE84XfHMdHb2Kw9yhrjC7KCUuUbdaFZAH9rRp/4.jpg" alt="4.jpg"><br>&#x5929;&#x5E9C;&#x56FD;&#x9645;&#x673A;&#x573A;</p>
<p>&#x4E00;&#x5E02;&#x4E24;&#x573A;</p>
<p>&#x6309;&#x7167;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x62E5;&#x6709;&#x4E24;&#x4E2A;&#x8FD0;&#x529B;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5B9A;&#x4F4D;&#x4E5F;&#x76F8;&#x4F3C;&#x7684;&#x673A;&#x573A;&#xFF0C;&#x62E5;&#x6709;&#x201C;&#x4E00;&#x5E02;&#x4E24;&#x573A;&#x201D;&#x7684;&#x57CE;&#x5E02;&#x6709;&#xFF1A;&#x5317;&#x4EAC;&#xFF08;&#x5317;&#x4EAC;&#x9996;&#x90FD;&#x56FD;&#x9645;&#x673A;&#x573A;&#x548C;&#x5317;&#x4EAC;&#x5927;&#x5174;&#x56FD;&#x9645;&#x673A;&#x573A;&#xFF09;&#x3001;&#x4E0A;&#x6D77;&#xFF08;&#x4E0A;&#x6D77;&#x6D66;&#x4E1C;&#x56FD;&#x9645;&#x673A;&#x573A;&#x548C;&#x4E0A;&#x6D77;&#x8679;&#x6865;&#x56FD;&#x9645;&#x673A;&#x573A;&#xFF09;&#x3001;&#x6210;&#x90FD;&#xFF08;&#x6210;&#x90FD;&#x53CC;&#x6D41;&#x56FD;&#x9645;&#x673A;&#x573A;&#x548C;&#x6210;&#x90FD;&#x5929;&#x5E9C;&#x56FD;&#x9645;&#x673A;&#x573A;&#xFF09;&#x3002;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#x4E4B;&#x6240;&#x4EE5;&#x6709;&#x53CC;&#x673A;&#x573A;&#xFF0C;&#x548C;&#x5B83;&#x4EEC;&#x7684;&#x7ECF;&#x6D4E;&#x60C5;&#x51B5;&#x4EE5;&#x53CA;&#x6240;&#x5904;&#x4F4D;&#x7F6E;&#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#x3002;<br><img src="https://steemitimages.com/DQmRueuYGRoYMMzHASztcjy4khPGmZWS8P2GtaYfHTjjGiP/5.jpg" alt="5.jpg"><br>&#x9996;&#x90FD;&#x56FD;&#x9645;&#x673A;&#x573A;</p>
<p>&#x4E16;&#x754C;&#x6D77;&#x62D4;&#x6700;&#x9AD8;&#x7684;&#x673A;&#x573A;</p>
<p>2013&#x5E74;9&#x6708;&#x6B63;&#x5F0F;&#x901A;&#x822A;&#x7684;&#x7A3B;&#x57CE;&#x4E9A;&#x4E01;&#x673A;&#x573A;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x6D77;&#x62D4;&#x6700;&#x9AD8;&#x7684;&#x673A;&#x573A;&#xFF0C;&#x6D77;&#x62D4;&#x9AD8;&#x5EA6;&#x4E3A;4411&#x7C73;&#x3002;&#x8BE5;&#x673A;&#x573A;&#x4F4D;&#x4E8E;&#x56DB;&#x5DDD;&#x7701;&#x7518;&#x5B5C;&#x85CF;&#x65CF;&#x81EA;&#x6CBB;&#x5DDE;&#x5357;&#x90E8;&#x7A3B;&#x57CE;&#x53BF;&#x5883;&#x5185;&#x3002;&#x673A;&#x573A;&#x62E5;&#x6709;&#x4E00;&#x6761;4200&#x7C73;&#x957F;&#x3001;45&#x7C73;&#x5BBD;&#x7684;&#x8DD1;&#x9053;&#xFF0C;&#x4EE5;&#x53CA;&#x5EFA;&#x7B51;&#x9762;&#x79EF;&#x7EA6;5000&#x5E73;&#x65B9;&#x7C73;&#x7684;&#x822A;&#x7AD9;&#x697C;&#x3002;&#x4EE5;&#x524D;&#xFF0C;&#x4ECE;&#x7A3B;&#x57CE;&#x5230;&#x6210;&#x90FD;&#x9700;&#x8981;&#x4E58;&#x5750;&#x4E24;&#x5929;&#x7684;&#x6C7D;&#x8F66;&#xFF0C;&#x81EA;&#x4ECE;&#x7A3B;&#x57CE;&#x4E9A;&#x4E01;&#x673A;&#x573A;&#x901A;&#x822A;&#x4EE5;&#x6765;&#xFF0C;&#x4ECE;&#x7A3B;&#x57CE;&#x5230;&#x6210;&#x90FD;&#x7684;&#x65F6;&#x95F4;&#x88AB;&#x7F29;&#x77ED;&#x81F3;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x300A;&#x4ECE;&#x4F60;&#x7684;&#x4E16;&#x754C;&#x8D70;&#x8FC7;&#x300B;&#x7684;&#x53D6;&#x666F;&#x5730;&#x4E4B;&#x4E00;&#x5C31;&#x5728;&#x7A3B;&#x57CE;&#xFF0C;&#x53BB;&#x7A3B;&#x57CE;&#x4E9A;&#x4E01;&#x7684;&#x4EBA;&#x6709;&#x798F;&#x4E86;&#xFF0C;&#x201C;&#x4E00;&#x5B9A;&#x8981;&#x548C;&#x6700;&#x5FC3;&#x7231;&#x7684;&#x4EBA;,&#x4E00;&#x8D77;&#x53BB;&#x7A3B;&#x57CE;,&#x5728;&#x7A3B;&#x57CE;&#x51B0;&#x96EA;&#x878D;&#x5316;&#x7684;&#x65E9;&#x6668;;&#x5728;&#x5E03;&#x6EE1;&#x661F;&#x8FB0;&#x6591;&#x6593;&#x7684;&#x9EC4;&#x660F;&#x3002;&#x201D;<br><img src="https://steemitimages.com/DQmVuZAYLVP19Ft7DeWDjzTpcQWZ2GyXBYABeKCbWWvcrpr/6.jpg" alt="6.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/mzqxa" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x673A;&#x573A;&#x4E4B;&#x6700;&#xFF1A;&#x79BB;&#x5E02;&#x533A;&#x6700;&#x8FDC;&#x7684;&#x673A;&#x573A;&#xFF08;137&#x516C;&#x91CC;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/39/">Previous</a>
        </div>
        <div class="pagination-next is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/41/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/39/">39</a></li>
            
            <li><a class="pagination-link is-current" href="/@iguazi123/page/40/">40</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

