<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（下） | 月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmepjLKkxRVVicHHYeEZhGHNEUSaMjJh1H9ZdwrLs4gPL7/p2511051880.jpg" alt="【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（下） | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-21T01:50:30.000Z">2018-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1278 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（下） | 月旦评
            
        </h1>
        <div class="content">
            <h1><strong>&#x9752;&#x6625;</strong></h1>
<p>&#x6697;&#x604B;Insiya&#x7684;&#x5C0F;&#x7537;&#x751F;Chintan&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E2A;&#x5C0F;&#x5929;&#x4F7F;&#x7684;&#x8BBE;&#x5B9A;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x5C0F;&#x6F14;&#x5458;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x7406;&#x89E3;&#x5267;&#x7EC4;&#x7684;&#x5B89;&#x6392;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x627E;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5176;&#x8C8C;&#x4E0D;&#x626C;&#x7684;&#x5C0F;&#x6F14;&#x5458;&#xFF1F;&#x6CA1;&#x522B;&#x7684;&#x957F;&#x76F8;&#x66F4;&#x5E05;&#x6C14;&#x70B9;&#x513F;&#x7684;&#x4EBA;&#x9009;&#x4E86;&#x5417;&#xFF1F;&#x968F;&#x7740;&#x5267;&#x60C5;&#x7684;&#x63A8;&#x8FDB;&#xFF0C;&#x6162;&#x6162;&#x7406;&#x89E3;&#x4E86;&#x3002;Chintan&#x867D;&#x7136;&#x9ED1;&#x9ED1;&#x7626;&#x7626;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x5FC3;&#x7EAF;&#x51C0;&#x4E14;&#x6E29;&#x6696;&#x3002;Insiya&#x6700;&#x540E;&#x63A5;&#x53D7;&#x4E86;Chintan&#x7684;&#x7231;&#x610F;&#xFF0C;&#x4E5F;&#x4ECE;&#x4FA7;&#x9762;&#x8BF4;&#x660E;&#x5979;&#x4E0D;&#x662F;&#x80A4;&#x6D45;&#x4E4B;&#x8F88;&#x3002;</p>
<p>Chintan&#x5929;&#x5929;&#x8DDF;&#x5728;Insiya&#x540E;&#x9762;&#xFF0C;&#x7ED9;&#x5979;&#x9001;&#x597D;&#x5403;&#x7684;&#x3001;&#x501F;&#x5979;&#x6284;&#x7B14;&#x8BB0;&#x3001;&#x5E2E;&#x5979;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x66FF;&#x5979;&#x548C;Shakti Kumar&#x53D6;&#x5F97;&#x8054;&#x7CFB;&#xFF0C;&#x8BA9;&#x5979;&#x53EF;&#x4EE5;&#x53BB;&#x5B5F;&#x4E70;&#x5F55;&#x97F3;&#x53BB;&#x89C1;&#x79BB;&#x5A5A;&#x5F8B;&#x5E08;&#x3002;&#x5728;Insiya&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#x5BF9;&#x4ED6;&#x5927;&#x543C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x53CD;&#x800C;&#x8BF4;&#xFF1A;&#x6211;&#x662F;&#x6545;&#x610F;&#x60F9;&#x4F60;&#x70E6;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x543C;&#x4E00;&#x543C;&#x6211;&#xFF0C;&#x90C1;&#x95F7;&#x7684;&#x5FC3;&#x60C5;&#x4E5F;&#x4F1A;&#x758F;&#x89E3;&#x5F88;&#x591A;&#x3002;</p><p>
</p><p>&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#x4E0D;&#x7B97;&#x662F;&#x4E25;&#x683C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x9752;&#x6625;&#x7247;&#x3002;&#x4F46;&#x9752;&#x6625;&#x8FD9;&#x90E8;&#x5206;&#xFF0C;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4E09;&#x89D2;&#x604B;&#x4E5F;&#x6CA1;&#x6709;&#x5815;&#x80CE;&#x8FD9;&#x79CD;&#x56FD;&#x4EA7;&#x9752;&#x6625;&#x7535;&#x5F71;&#x73A9;&#x70C2;&#x4E86;&#x7684;&#x5957;&#x8DEF;&#x3002;&#x4E24;&#x4E2A;&#x5C0F;&#x6F14;&#x5458;&#x8FDE;&#x624B;&#x90FD;&#x6CA1;&#x6709;&#x62C9;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x79CD;&#x7EAF;&#x7EAF;&#x7684;&#x6EE1;&#x6EE1;&#x7684;&#x7231;&#x610F;&#xFF0C;&#x5C82;&#x4E0D;&#x66F4;&#x52A0;&#x5F25;&#x8DB3;&#x73CD;&#x8D35;&#xFF1F;</p><p>
<img src="https://steemitimages.com/DQmepjLKkxRVVicHHYeEZhGHNEUSaMjJh1H9ZdwrLs4gPL7/p2511051880.jpg" alt="">
</p><h1><strong>&#x68A6;&#x60F3;</strong></h1>
<p>Insiya&#x5728;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x8BBE;&#x5B9A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E2A;&#x5929;&#x624D;&#x5C11;&#x5973;&#x3002;&#x4E0E;&#x7EAA;&#x5F55;&#x7247;&#x6700;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;Insiya&#x7684;&#x6210;&#x529F;&#x662F;&#x4E0D;&#x53EF;&#x590D;&#x5236;&#x7684;&#x3002;&#x4F46;&#x6211;&#x60F3;&#xFF0C;&#x5267;&#x7EC4;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x8BA9;&#x5370;&#x5EA6;&#x5973;&#x6027;&#x770B;&#x5230;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x6709;&#x53E6;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x7684;&#x3002;</p><p>
</p><p>Insiya&#x7684;&#x68A6;&#x60F3;&#x4E4B;&#x8DEF;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x987A;&#x5F53;&#x3002;&#x5979;&#x559C;&#x6B22;&#x5531;&#x6B4C;&#xFF0C;&#x4F46;&#x7236;&#x4EB2;&#x6BC1;&#x4E86;&#x5979;&#x7684;&#x5409;&#x4ED6;&#xFF1B;&#x5979;&#x521A;&#x5F00;&#x59CB;&#x53D8;&#x6210;Youtube&#x7F51;&#x7EA2;&#xFF0C;&#x7236;&#x4EB2;&#x8BA9;&#x5979;&#x628A;&#x7535;&#x8111;&#x7838;&#x4E86;&#x3002;&#x5979;&#x627E;&#x5230;&#x4E86;&#x673A;&#x4F1A;&#x5531;&#x6B4C;&#xFF0C;&#x5374;&#x5DEE;&#x70B9;&#x513F;&#x56E0;&#x4E3A;&#x53D1;&#x6325;&#x5931;&#x5E38;&#x800C;&#x4E22;&#x4E86;&#x5B83;&#x3002;&#x5979;&#x7EC8;&#x4E8E;&#x8981;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x4E86;&#xFF0C;&#x5374;&#x4E0D;&#x5F97;&#x4E0D;&#x8DDF;&#x7740;&#x7236;&#x4EB2;&#x4E3E;&#x5BB6;&#x8FC1;&#x5F99;&#x3002;</p><p>
</p><p>&#x7535;&#x5F71;&#x91CC;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x53F0;&#x8BCD;&#xFF1A;&#x62E5;&#x6709;&#x68A6;&#x60F3;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#xFF0C;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x6CA1;&#x6709;&#x68A6;&#x60F3;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x5931;&#x53BB;&#x610F;&#x4E49;&#x3002;Insiya&#x5C31;&#x8FD9;&#x6837;&#x5E26;&#x7740;&#x5979;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4E00;&#x8DEF;&#x62AB;&#x8346;&#x65A9;&#x68D8;&#xFF0C;&#x6700;&#x540E;&#x5954;&#x5411;&#x4E86;&#x6210;&#x529F;&#x3002;</p><p>
</p><h1><strong>&#x5973;&#x6743;</strong></h1>
<p>&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#x4E0D;&#x662F;&#x4E00;&#x90E8;&#x5BA3;&#x626C;&#x5973;&#x6743;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x8D77;&#x7801;&#x5B83;&#x6CA1;&#x6709;&#x77EB;&#x6789;&#x8FC7;&#x6B63;&#x628A;&#x7537;&#x6743;&#x793E;&#x4F1A;&#x53D8;&#x6210;&#x5973;&#x6743;&#x793E;&#x4F1A;&#x3002;&#x5B83;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x90E8;&#x5973;&#x6027;&#x81EA;&#x6211;&#x6210;&#x957F;&#xFF0C;&#x9010;&#x6E10;&#x53D1;&#x73B0;&#x672C;&#x6211;&#xFF0C;&#x7EE7;&#x800C;&#x4E89;&#x53D6;&#x56DE;&#x539F;&#x672C;&#x5C31;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6743;&#x5229;&#x3002;&#x5BF9;Insiya&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x4E89;&#x53D6;&#x8FFD;&#x6C42;&#x68A6;&#x60F3;&#xFF0C;&#x5BF9;Najma&#x6765;&#x8BF4;&#x662F;&#x8BF4;&#x201C;&#x4E0D;&#x201D;&#x7684;&#x52C7;&#x6C14;&#x3002;</p><p>
</p><p>&#x3010;&#x6211;&#x5F88;&#x559C;&#x6B22;Insiya&#x90A3;&#x80A1;&#x5B50;&#x6267;&#x7740;&#xFF1A;&#x6211;&#x53EA;&#x662F;&#x8981;&#x56DE;&#x5C5E;&#x4E8E;&#x6211;&#x9760;&#x7A97;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x3011;</p><p>
</p><p>&#x5F71;&#x7247;&#x6700;&#x540E;&#xFF0C;&#x5728;&#x673A;&#x573A;&#xFF0C;Najma&#x5F53;&#x9762;&#x9A73;&#x65A5;&#x4E08;&#x592B;&#xFF0C;&#x5E76;&#x62C9;&#x7740;&#x4E00;&#x53CC;&#x513F;&#x5973;&#x7684;&#x624B;&#xFF0C;&#x5E26;&#x4ED6;&#x4EEC;&#x8D70;&#x5411;&#x81EA;&#x7531;&#x3002;&#x8FD9;&#x4E00;&#x5E55;&#xFF0C;&#x662F;&#x90A3;&#x4E48;&#x71C3;&#xFF0C;&#x90A3;&#x4E48;&#x611F;&#x4EBA;&#x3002;&#x8FD9;&#x4F4D;&#x6BCD;&#x4EB2;&#xFF0C;&#x5E26;&#x7740;&#x4E00;&#x53CC;&#x513F;&#x5973;&#xFF0C;&#x5979;&#x5185;&#x5FC3;&#x4E0D;&#x518D;&#x5BB3;&#x6015;&#x3002;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x6597;&#x58EB;&#x3002;</p><p>
<img src="https://steemitimages.com/DQmYaYWhQUwkWPkdLrvYJufLthmuJuh62bbtkBme1VEShS7/p2510404751.jpg" alt="">
</p><p>&#x6700;&#x540E;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#x4E00;&#x4E0B;&#x963F;&#x7C73;&#x5C14;&#x6C57;&#x3002;&#x5982;&#x679C;&#x662F;&#x51B2;&#x7740;&#x4ED6;&#x505A;&#x4E3B;&#x89D2;&#x6765;&#x770B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#xFF0C;&#x5FC3;&#x91CC;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x5C0F;&#x5931;&#x671B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x7535;&#x5F71;&#x4E2D;&#x5E76;&#x4E0D;&#x7B97;&#x662F;&#x4E3B;&#x6F14;&#x3002;&#x4EE5;&#x524D;&#x5927;&#x5BB6;&#x5BF9;&#x4ED6;&#x7684;&#x8BC4;&#x4EF7;&#x662F;&#xFF1A;&#x6F14;&#x4EC0;&#x4E48;&#x50CF;&#x4EC0;&#x4E48;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x5F88;&#x62FC;&#xFF0C;&#x4E3A;&#x4E86;&#x89D2;&#x8272;&#x53EF;&#x4EE5;&#x66B4;&#x7626;&#x66B4;&#x80A5;&#xFF0C;&#x4F1A;&#x6DF1;&#x523B;&#x5256;&#x6790;&#x89D2;&#x8272;&#x7684;&#x5FC3;&#x7406;&#x3002;&#x4F46;&#x6211;&#x60F3;&#xFF0C;&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x8BC4;&#x4EF7;&#x5E94;&#x8BE5;&#x66F4;&#x65B0;&#x4E3A;&#xFF1A;&#x4ED6;&#x6F14;&#x4EC0;&#x4E48;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x672C;&#x7247;&#x7684;&#x7B11;&#x70B9;&#x62C5;&#x5F53;&#x3002;&#x3010;&#x5404;&#x4F4D;&#x771F;&#x7684;&#x8981;&#x53BB;&#x770B;&#x770B;&#x4ED6;&#x6D6A;&#x7684;&#x98DE;&#x8D77;&#x7684;&#x6F14;&#x51FA;&#xFF01;&#xFF01;&#x3011;</p><p>
<img src="https://steemitimages.com/DQmR5JyqgaKkKDZceWxPJ57Ww6xY9Pzc1U8QNKPd4aPaEtm/p2510984789.jpg" alt="">
</p><p>&#x4ED6;&#x9970;&#x6F14;&#x7684;Shakti Kumar&#x662F;&#x4E2A;&#x5BCC;&#x6709;&#x624D;&#x534E;&#x5374;&#x813E;&#x6C14;&#x53E4;&#x602A;&#x4E14;&#x5F88;&#x82B1;&#x5FC3;&#x7684;&#x7537;&#x4EBA;&#x3002;&#x4F46;&#x4ED6;&#x5F88;&#x6B63;&#x76F4;&#xFF0C;&#x5BF9;Insiya&#x4E00;&#x76F4;&#x62A5;&#x6709;&#x7C7B;&#x4F3C;&#x5BF9;&#x5973;&#x513F;&#x5BF9;&#x4F84;&#x5973;&#x7684;&#x4EB2;&#x5207;&#xFF0C;&#x4ECE;&#x672A;&#x505A;&#x8FC7;&#x4E00;&#x4E01;&#x70B9;&#x903E;&#x8D8A;&#x7684;&#x4E3E;&#x52A8;&#x3002;&#x4E3A;&#x4E86;Insiya&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5BF9;&#x4E00;&#x76F4;&#x4E0D;&#x611F;&#x5192;&#x7684;&#x90A3;&#x4F4D;&#x79BB;&#x5A5A;&#x5973;&#x5F8B;&#x5E08;&#x4F4E;&#x4E09;&#x4E0B;&#x6C14;&#x3002;&#x4E00;&#x4E2A;&#x653E;&#x8361;&#x4E0D;&#x7F81;&#x7231;&#x81EA;&#x7531;&#x4E86;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E86;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x840D;&#x6C34;&#x76F8;&#x9022;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x53BB;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x53EA;&#x56E0;&#x4E3A;&#x4ED6;&#x505A;&#x8FC7;&#x627F;&#x8BFA;&#xFF0C;&#x591A;&#x4E48;&#x7684;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x3002;</p><p>
</p><p>&#x3010;&#x7535;&#x5F71;&#x7247;&#x5C3E;&#x6709;&#x4E2A;&#x5C0F;&#x5F69;&#x86CB;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x5B8C;&#x518D;&#x8D70;&#x54E6;&#xFF5E;&#x3011;</p><p>
<img src="https://steemitimages.com/DQmNQ59TrNHhGVpJFSqigpcb678D2uRjxHzZ5X65iDx4D3x/p2504503405.jpg" alt="">
</p><p><br></p>
 <p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;<a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p>
</p><p>Thank you for reading my articles. If you like me, plz follow <a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>, or upvote me and leave your comments on steemit. Thx a looooooot~</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/33huew" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#xFF1A;&#x7537;&#x6743;&#x4E0E;&#x7F69;&#x888D;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x56DE;&#x5C5E;&#x4E8E;&#x6211;&#x9760;&#x7A97;&#x7684;&#x4F4D;&#x7F6E;&#xFF08;&#x4E0B;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/or-6-cn-voice-challenge-6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky参加の活动】经典老歌 戴佩妮 《爱疯了》| 第6届“华语好声音” CN-Voice challenge #6</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/5yexpg-or/">
                <span class="level-item">【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（上） | 月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x9752;&#x6625;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>&#x68A6;&#x60F3;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3</span>
        <span>&#x5973;&#x6743;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
