<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="我所读过的中国诗人（二）|三个一|月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-01T02:28:15.000Z">2018-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1961 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我所读过的中国诗人（二）|三个一|月旦评
            
        </h1>
        <div class="content">
            <p>https://steemitimages.com/DQmbDuBspxecttcohgWFrrAgSHALoyVbTdVM6CG6yn6jUM9/IMG_20170125_152426.jpg</p>
<p>&#x4E0A;&#x4E00;&#x6B21;&#x4ECB;&#x7ECD;&#x4E86;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x8BD7;&#x4EBA;&#xFF0C;&#x4ECE;&#x8FD9;&#x6B21;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x8981;&#x6309;&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#x6765;&#x5566;&#x3002;&#x6240;&#x4EE5;&#x672C;&#x6587;&#x5C06;&#x8981;&#x8BB2;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x65F6;&#x4EE3;&#x201C;&#x4E45;&#x201D;&#x8FDC;&#x3001;&#x4E0D;&#x592A;&#x5E38;&#x89C1;&#x7684;&#x8BD7;&#x4EBA;&#x4EEC;~</p>
<p><br></p>
<p>9.&#x5F20;&#x8861;&#xFF0C;&#x5B57;&#x5E73;&#x5B50;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;</p>
<p>&#x63A8;&#x8350;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x5F20;&#x8861;&#x8BD7;&#x6587;&#x96C6;&#x6821;&#x6CE8;&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x5148;&#x79E6;&#x6C49;&#x9B4F;&#x664B;&#x5357;&#x5317;&#x671D;&#x8BD7;&#x300B;&#x3001;&#x300A;&#x6587;&#x9009;&#x300B;&#x3001;&#x300A;&#x5168;&#x4E0A;&#x53E4;&#x4E09;&#x4EE3;&#x79E6;&#x6C49;&#x4E09;&#x56FD;&#x516D;&#x671D;&#x6587;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x65E0;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x5DE6;&#x601D;&#x53F3;&#x60F3;&#xFF0C;&#x4E24;&#x6C49;&#x7740;&#x5B9E;&#x6CA1;&#x5565;&#x8BD7;&#x4EBA;&#x53EF;&#x9009;&#x3002;&#x6C49;&#x8D4B;&#x7B3C;&#x7EDF;&#x5929;&#x4E0B;&#xFF0C;&#x6563;&#x6587;&#x4EA6;&#x591A;&#x53D1;&#x8BAE;&#x8BBA;&#xFF0C;&#x4E43;&#x662F;&#x6218;&#x56FD;&#x9057;&#x98CE;&#x3002;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#xFF0C;&#x6218;&#x56FD;&#x6709;&#x591A;&#x5C11;&#x8BD7;&#x4EBA;&#xFF1F;&#x695A;&#x8F9E;&#x4E00;&#x8109;&#x4E4B;&#x5916;&#xFF0C;&#x4FBF;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x5230;&#x4E24;&#x6C49;&#x65F6;&#x4EE3;&#xFF0C;&#x8BD7;&#x6B4C;&#x624D;&#x7F13;&#x6162;&#x5730;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#x3002;&#x6C49;&#x4EE3;&#x6587;&#x5B66;&#x5BB6;&#x5E76;&#x4E0D;&#x5C11;&#xFF0C;&#x81EA;&#x8D3E;&#x8C0A;&#x3001;&#x679A;&#x4E58;&#xFF0C;&#x81F3;&#x76F8;&#x5982;&#x3001;&#x626C;&#x96C4;&#xFF0C;&#x53CA;&#x4E1C;&#x6C49;&#x73ED;&#x56FA;&#x3001;&#x5F20;&#x8861;&#xFF0C;&#x7686;&#x6709;&#x6587;&#x540D;&#xFF0C;&#x4F46;&#x5176;&#x4E2D;&#x7684;&#x8BD7;&#x4F5C;&#xFF0C;&#x9664;&#x73ED;&#x56FA;&#x300A;&#x548F;&#x53F2;&#x300B;&#xFF08;&#x7B2C;&#x4E00;&#x9996;&#x6587;&#x4EBA;&#x4E94;&#x8A00;&#x8BD7;&#xFF09;&#x5916;&#xFF0C;&#x552F;&#x5F20;&#x8861;&#x800C;&#x5DF2;&#xFF08;&#x5B9E;&#x9645;&#x4E0A;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8FD8;&#x65E0;&#x6CD5;&#x786E;&#x8BA4;&#x897F;&#x6C49;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x6709;&#x8BD7;&#x4F5C;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#xFF0C;&#x53EF;&#x89C1;&#x7684;&#x51E0;&#x9996;&#x90FD;&#x6781;&#x4F3C;&#x4E1C;&#x6C49;&#x4EBA;&#x8BAC;&#x4F2A;&#xFF09;&#x3002;&#x5F20;&#x8861;&#x8BD7;&#x73B0;&#x5B58;&#x7684;&#x6709;&#x56DB;&#x7BC7;&#xFF0C;&#x4E03;&#x8A00;&#x4E00;&#x3001;&#x4E94;&#x8A00;&#x4E8C;&#x3001;&#x56DB;&#x8A00;&#x4E00;&#x3002;&#x4E03;&#x8A00;&#x8005;&#x540D;&#x300A;&#x56DB;&#x6101;&#x8BD7;&#x300B;&#xFF0C;&#x7531;&#x56DB;&#x652F;&#x5404;&#x4E03;&#x53E5;&#x6784;&#x6210;&#x3002;&#x53E5;&#x4E2D;&#x7528;&#x516E;&#x5B57;&#xFF0C;&#x8FD1;&#x695A;&#x8F9E;&#xFF1B;&#x53C8;&#x5FAA;&#x73AF;&#x53CD;&#x590D;&#xFF0C;&#x9887;&#x7C7B;&#x8BD7;&#x7ECF;&#xFF1B;&#x6B64;&#x8BD7;&#x8FD8;&#x662F;&#x6211;&#x56FD;&#x6700;&#x65E9;&#x7684;&#x4E03;&#x8A00;&#x8BD7;&#x4E4B;&#x4E00;&#xFF0C;&#x4EE5;&#x5C48;&#x539F;&#x7F8E;&#x4EBA;&#x624B;&#x6CD5;&#x55BB;&#x6000;&#x624D;&#x4E0D;&#x9047;&#x3001;&#x62A5;&#x56FD;&#x65E0;&#x95E8;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x4E00;&#x601D;&#x66F0;&#xFF1A;&#x6211;&#x6240;&#x601D;&#x516E;&#x5728;&#x592A;&#x5C71;&#x3002;&#x6B32;&#x5F80;&#x4ECE;&#x4E4B;&#x6881;&#x7236;&#x8270;&#x3002;&#x4FA7;&#x8EAB;&#x4E1C;&#x671B;&#x6D95;&#x6CBE;&#x7FF0;&#x3002;&#x7F8E;&#x4EBA;&#x8D60;&#x6211;&#x91D1;&#x9519;&#x5200;&#x3002;&#x4F55;&#x4EE5;&#x62A5;&#x4E4B;&#x82F1;&#x743C;&#x7476;&#x3002;&#x8DEF;&#x8FDC;&#x83AB;&#x81F4;&#x501A;&#x900D;&#x9065;&#x3002;&#x4F55;&#x4E3A;&#x6000;&#x5FE7;&#x5FC3;&#x70E6;&#x52B3;&#x3002;<br>
&#x4E8C;&#x601D;&#x66F0;&#xFF1A;&#x6211;&#x6240;&#x601D;&#x516E;&#x5728;&#x6842;&#x6797;&#x3002;&#x6B32;&#x5F80;&#x4ECE;&#x4E4B;&#x6E58;&#x6C34;&#x6DF1;&#x3002;&#x4FA7;&#x8EAB;&#x5357;&#x671B;&#x6D95;&#x6CBE;&#x895F;&#x3002;&#x7F8E;&#x4EBA;&#x8D60;&#x6211;&#x91D1;&#x7405;&#x7395;&#x3002;&#x4F55;&#x4EE5;&#x62A5;&#x4E4B;&#x53CC;&#x7389;&#x76D8;&#x3002;&#x8DEF;&#x8FDC;&#x83AB;&#x81F4;&#x501A;&#x60C6;&#x6005;&#x3002;&#x4F55;&#x4E3A;&#x6000;&#x5FE7;&#x5FC3;&#x70E6;&#x4F24;&#x3002;<br>
&#x4E09;&#x601D;&#x66F0;&#xFF1A;&#x6211;&#x6240;&#x601D;&#x516E;&#x5728;&#x6C49;&#x9633;&#x3002;&#x6B32;&#x5F80;&#x4ECE;&#x4E4B;&#x9647;&#x962A;&#x957F;&#x3002;&#x4FA7;&#x8EAB;&#x897F;&#x671B;&#x6D95;&#x6CBE;&#x88F3;&#x3002;&#x7F8E;&#x4EBA;&#x8D60;&#x6211;&#x8C82;&#x895C;&#x8915;&#x3002;&#x4F55;&#x4EE5;&#x62A5;&#x4E4B;&#x660E;&#x6708;&#x73E0;&#x3002;&#x8DEF;&#x8FDC;&#x83AB;&#x81F4;&#x501A;&#x8E1F;&#x8E70;&#x3002;&#x4F55;&#x4E3A;&#x6000;&#x5FE7;&#x5FC3;&#x70E6;&#x7EA1;&#x3002;<br>
&#x56DB;&#x601D;&#x66F0;&#xFF1A;&#x6211;&#x6240;&#x601D;&#x516E;&#x5728;&#x96C1;&#x95E8;&#x3002;&#x6B32;&#x5F80;&#x4ECE;&#x4E4B;&#x96EA;&#x96F0;&#x96F0;&#x3002;&#x4FA7;&#x8EAB;&#x5317;&#x671B;&#x6D95;&#x6CBE;&#x5DFE;&#x3002;&#x7F8E;&#x4EBA;&#x8D60;&#x6211;&#x9526;&#x7EE3;&#x6BB5;&#x3002;&#x4F55;&#x4EE5;&#x62A5;&#x4E4B;&#x9752;&#x7389;&#x6848;&#x3002;&#x8DEF;&#x8FDC;&#x83AB;&#x81F4;&#x501A;&#x589E;&#x53F9;&#x3002;&#x4F55;&#x4E3A;&#x6000;&#x5FE7;&#x5FC3;&#x70E6;&#x60CB;&#x3002;<br>
&#x2014;&#x2014;&#x5F20;&#x8861;&#x300A;&#x56DB;&#x6101;&#x8BD7;&#x300B;</blockquote>
<p><br></p>
<p>10.&#x5EFA;&#x5B89;&#x4E03;&#x5B50;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2606;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x5EFA;&#x5B89;&#x4E03;&#x5B50;&#x96C6;&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x8BD7;&#x54C1;&#x96C6;&#x6CE8;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x5EFA;&#x5B89;&#x4E03;&#x5B50;&#x7814;&#x7A76;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x56FD;&#x65E9;&#x671F;&#x53E4;&#x5178;&#x8BD7;&#x6B4C;&#x7684;&#x751F;&#x6210;&#x300B;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x524D;&#x6587;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#x5EFA;&#x5B89;&#x65F6;&#x671F;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x9664;&#x4E09;&#x66F9;&#x4E4B;&#x5916;&#xFF0C;&#x4FBF;&#x662F;&#x5EFA;&#x5B89;&#x4E03;&#x5B50;&#x3002;&#x5B54;&#x878D;&#xFF0C;&#x5B57;&#x6587;&#x4E3E;&#xFF0C;&#x522B;&#x79F0;&#x5B54;&#x5317;&#x6D77;&#xFF1B;&#x9648;&#x7433;&#xFF0C;&#x5B57;&#x5B54;&#x748B;&#xFF0C;&#x522B;&#x79F0;&#x9648;&#x8BB0;&#x5BA4;&#xFF1B;&#x738B;&#x7CB2;&#xFF0C;&#x5B57;&#x4EF2;&#x5BA3;&#xFF0C;&#x522B;&#x79F0;&#x738B;&#x4F8D;&#x4E2D;&#xFF1B;&#x5F90;&#x5E72;&#xFF0C;&#x5B57;&#x4F1F;&#x957F;&#xFF1B;&#x5E94;&#x739A;&#xFF0C;&#x5B57;&#x5FB7;&#x740F;&#xFF1B;&#x5218;&#x6862;&#xFF0C;&#x5B57;&#x516C;&#x5E72;&#xFF1B;&#x962E;&#x7440;&#xFF0C;&#x5B57;&#x5143;&#x745C;&#xFF0C;&#x662F;&#x962E;&#x7C4D;&#x4E4B;&#x7236;&#xFF0C;&#x962E;&#x54B8;&#x4E4B;&#x7956;&#xFF08;&#x962E;&#x7C4D;&#x662F;&#x962E;&#x54B8;&#x7684;&#x53D4;&#x53D4;&#xFF09;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x7684;&#x8BD7;&#x6587;&#x5927;&#x62B5;&#x6536;&#x5F55;&#x5728;&#x300A;&#x6587;&#x9009;&#x300B;&#x3001;&#x300A;&#x8BD7;&#x54C1;&#x300B;&#x91CC;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x6C38;&#x5609;&#x4E4B;&#x4E71;&#xFF0C;&#x6587;&#x5B66;&#x591A;&#x6709;&#x6563;&#x4F5A;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x90FD;&#x9519;&#x4E71;&#x4E86;&#x3002;&#x5F90;&#x5E72;&#x300A;&#x5BA4;&#x601D;&#x300B;&#x516D;&#x9996;&#x6700;&#x53EF;&#x8BFB;&#xFF0C;&#x867D;&#x4E0D;&#x5982;&#x66F9;&#x690D;&#xFF0C;&#x4E5F;&#x8DB3;&#x4E3A;&#x4F20;&#x8BF5;&#x4E00;&#x65F6;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x5CE9;&#x5CE9;&#x9AD8;&#x5C71;&#x9996;&#xFF0C;&#x60A0;&#x60A0;&#x4E07;&#x91CC;&#x9053;&#x3002;<br>
&#x541B;&#x53BB;&#x65E5;&#x5DF2;&#x8FDC;&#xFF0C;&#x90C1;&#x7ED3;&#x4EE4;&#x4EBA;&#x8001;&#x3002;<br>
&#x4EBA;&#x751F;&#x4E00;&#x4E16;&#x95F4;&#xFF0C;&#x5FFD;&#x82E5;&#x66AE;&#x6625;&#x8349;&#x3002;<br>
&#x65F6;&#x4E0D;&#x53EF;&#x518D;&#x5F97;&#xFF0C;&#x4F55;&#x4E3A;&#x81EA;&#x6101;&#x607C;&#x3002;<br>
&#x6BCF;&#x8BF5;&#x6614;&#x9E3F;&#x6069;&#xFF0C;&#x8D31;&#x8EAF;&#x7109;&#x8DB3;&#x4FDD;&#x3002;<br>
&#x2014;&#x2014;&#x5F90;&#x5E72;&#x300A;&#x5BA4;&#x601D;&#xB7;&#x5176;&#x4E8C;&#x300B;</blockquote>
<p><br></p>
<p>11.&#x962E;&#x7C4D;&#xFF0C;&#x5B57;&#x5B97;&#x55E3;&#xFF0C;&#x522B;&#x79F0;&#x962E;&#x6B65;&#x5175;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2605;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x962E;&#x7C4D;&#x96C6;&#x6821;&#x6CE8;&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x962E;&#x7C4D;&#x96C6;&#x300B;&#x3001;&#x300A;&#x5148;&#x79E6;&#x6C49;&#x9B4F;&#x664B;&#x5357;&#x5317;&#x671D;&#x8BD7;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x65E0;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x962E;&#x7C4D;&#x8BD7;&#x539F;&#x672C;&#x591A;&#x65E0;&#x9898;&#xFF0C;&#x4E5F;&#x672A;&#x66FE;&#x60F3;&#x8FC7;&#x7ED3;&#x96C6;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x611F;&#x800C;&#x53D1;&#x7F62;&#x4E86;&#x3002;&#x540E;&#x4EBA;&#x7F16;&#x8F91;&#x6574;&#x7406;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FBF;&#x603B;&#x52A0;&#x4E00;&#x4E2A;&#x201C;&#x548F;&#x6000;&#x201D;&#x4E3A;&#x9898;&#xFF1B;&#x800C;&#x5B9E;&#x9645;&#x4E0A;&#x8FD9;&#x4E9B;&#x8BD7;&#x7684;&#x5177;&#x4F53;&#x65F6;&#x95F4;&#x3001;&#x4E8B;&#x4EF6;&#x3001;&#x9690;&#x4E49;&#x90FD;&#x5DF2;&#x4E0D;&#x53EF;&#x8003;&#x8BC1;&#x4E86;&#x3002;&#x7531;&#x4E8E;&#x653F;&#x6CBB;&#x52A8;&#x8361;&#xFF0C;&#x962E;&#x7C4D;&#x4F5C;&#x8BD7;&#x591A;&#x6709;&#x96BE;&#x8A00;&#x4E4B;&#x9690;&#xFF0C;&#x52A0;&#x4E4B;&#x8A00;&#x8F9E;&#x6E05;&#x96C5;&#xFF0C;&#x5230;&#x4E86;&#x5357;&#x5317;&#x671D;&#xFF0C;&#x5176;&#x539F;&#x59CB;&#x610F;&#x4E49;&#x5C31;&#x5DF2;&#x7ECF;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#x3002;&#x962E;&#x7C4D;&#x672C;&#x6765;&#x4E0E;&#x53F8;&#x9A6C;&#x6C0F;&#x4EA4;&#x597D;&#xFF0C;&#x5C24;&#x5176;&#x4E0E;&#x53F8;&#x9A6C;&#x662D;&#x76F8;&#x5F97;&#xFF0C;&#x504F;&#x504F;&#x53C8;&#x662F;&#x9AD8;&#x8D35;&#x4E61;&#x516C;&#x66F9;&#x9AE6;&#x7684;&#x6563;&#x9A91;&#x5E38;&#x4F8D;&#x3002;&#x53F8;&#x9A6C;&#x6C0F;&#x6B32;&#x4EE3;&#x9B4F;&#xFF0C;&#x962E;&#x7C4D;&#x72B9;&#x4E0A;&#x300A;&#x529D;&#x8FDB;&#x7B3A;&#x300B;&#x3002;&#x4F46;&#x9AD8;&#x8D35;&#x4E61;&#x516C;&#x8EAB;&#x9668;&#xFF0C;&#x5219;&#x672A;&#x514D;&#x9887;&#x6709;&#x5FAE;&#x8BCD;&#x3002;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#x7684;&#x5FC3;&#x6001;&#x81EA;&#x7136;&#x4E0D;&#x80FD;&#x660E;&#x8BF4;&#xFF0C;&#x95F4;&#x6216;&#x6CC4;&#x9732;&#x4E8E;&#x8BD7;&#x4F5C;&#x3002;&#x81F3;&#x4E8E;&#x574A;&#x95F4;&#x6D41;&#x4F20;&#x962E;&#x7C4D;&#x4E00;&#x5FC3;&#x5FE0;&#x9B4F;&#x3001;&#x9022;&#x8BD7;&#x5FC5;&#x523A;&#x53F8;&#x9A6C;&#x6C0F;&#x4E91;&#x4E91;&#xFF0C;&#x591A;&#x4E3A;&#x5510;&#x201C;&#x4E94;&#x81E3;&#x201D;&#x6CE8;&#x300A;&#x6587;&#x9009;&#x300B;&#x65F6;&#x80E1;&#x8BCC;&#xFF0C;&#x4E0D;&#x503C;&#x5165;&#x8033;&#x3002;&#x962E;&#x7C4D;&#x4E00;&#x5FC3;&#x517C;&#x6D4E;&#x5929;&#x4E0B;&#xFF0C;&#x53C8;&#x4E0E;&#x53F8;&#x9A6C;&#x6C0F;&#x4EA4;&#x597D;&#xFF0C;&#x4F46;&#x6CBB;&#x56FD;&#x7406;&#x5FF5;&#x7684;&#x4E0D;&#x540C;&#x4F7F;&#x4ED6;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x65BD;&#x5C55;&#x624D;&#x534E;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x6700;&#x7EC8;&#x56E0;&#x6587;&#x5B66;&#x800C;&#x540D;&#x4F20;&#x5343;&#x53E4;&#x3002;&#x5176;&#x548F;&#x6000;&#x8BD7;&#x7B2C;&#x4E00;&#x9996;&#x6700;&#x5999;&#xFF0C;&#x4E0A;&#x534A;&#x9996;&#x8D85;&#x51E1;&#x8131;&#x4FD7;&#x3001;&#x4E0B;&#x534A;&#x9996;&#x60C5;&#x4E4B;&#x6240;&#x949F;&#xFF0C;&#x5F98;&#x5F8A;&#x4ED9;&#x51E1;&#xFF0C;&#x6C14;&#x8D28;&#x6E05;&#x8D8A;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x591C;&#x4E2D;&#x4E0D;&#x80FD;&#x5BD0;&#xFF0C;&#x8D77;&#x5750;&#x5F39;&#x9E23;&#x7434;&#x3002;<br>
&#x8584;&#x5E37;&#x9274;&#x660E;&#x6708;&#xFF0C;&#x6E05;&#x98CE;&#x5439;&#x6211;&#x895F;&#x3002;<br>
&#x5B64;&#x9E3F;&#x53F7;&#x5916;&#x91CE;&#xFF0C;&#x7FD4;&#x9E1F;&#x9E23;&#x5317;&#x6797;&#x3002;<br>
&#x5F98;&#x5F8A;&#x5C06;&#x4F55;&#x89C1;&#xFF0C;&#x5FE7;&#x601D;&#x72EC;&#x4F24;&#x5FC3;&#x3002;<br>
&#x2014;&#x2014;&#x962E;&#x7C4D;&#x300A;&#x548F;&#x6000;&#xB7;&#x5176;&#x4E00;&#x300B;</blockquote>
<p><br></p>
<p>12.&#x5D47;&#x5EB7;&#xFF0C;&#x5B57;&#x53D4;&#x591C;&#xFF0C;&#x522B;&#x79F0;&#x5D47;&#x4E2D;&#x6563;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#x7A0B;&#x5EA6;&#xFF1A;&#x2605;&#x2605;&#x2605;&#x2606;</p>
<p>&#x57FA;&#x7840;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x5D47;&#x5EB7;&#x96C6;&#x6821;&#x6CE8;&#x300B;</p>
<p>&#x53C2;&#x7167;&#x7248;&#x672C;&#xFF1A;&#x300A;&#x5148;&#x79E6;&#x6C49;&#x9B4F;&#x664B;&#x5357;&#x5317;&#x671D;&#x8BD7;&#x300B;</p>
<p>&#x76F8;&#x5173;&#x4E66;&#x7C4D;&#xFF1A;&#x300A;&#x4E16;&#x8BF4;&#x65B0;&#x8BED;&#x7B3A;&#x758F;&#x300B;&#x3001;&#x300A;&#x5D47;&#x5EB7;&#x7684;&#x7CBE;&#x795E;&#x4E16;&#x754C;&#x300B;&#x3001;&#x300A;&#x5D47;&#x5EB7;&#x8BC4;&#x4F20;&#x300B;&#xFF08;&#x738B;&#x6653;&#x6BC5;&#x8457;&#xFF09;</p>
<p>&#x4ECB;&#x7ECD;&#x8BC4;&#x4EF7;&#xFF1A;&#x5D47;&#x5EB7;&#x4EE5;&#x300A;&#x5E7F;&#x9675;&#x6563;&#x300B;&#x540D;&#xFF0C;&#x201C;&#x4E34;&#x6B7B;&#xFF0C;&#x987E;&#x89C6;&#x65E5;&#x5F71;&#xFF0C;&#x7D22;&#x7434;&#x5F39;&#x4E4B;&#xFF0C;&#x66F0;&#xFF1A;&#x2018;&#x8881;&#x5B5D;&#x5C3C;&#x5C1D;&#x4ECE;&#x543E;&#x5B66;&#x5E7F;&#x9675;&#x6563;&#xFF0C;&#x543E;&#x6BCF;&#x60DC;&#x56FA;&#x4E0D;&#x4E0E;&#xFF0C;&#x5E7F;&#x9675;&#x6563;&#x4E8E;&#x662F;&#x7EDD;&#x77E3;&#x2019;&#x3002;&#x201D;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5B64;&#x50B2;&#x81EA;&#x4E0E;&#xFF0C;&#x5D47;&#x5EB7;&#x653E;&#x8361;&#x5C71;&#x6797;&#xFF0C;&#x4E0D;&#x613F;&#x4E3A;&#x5B98;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x9887;&#x4E0D;&#x540C;&#x4E8E;&#x962E;&#x7C4D;&#x3002;&#x5D47;&#x5EB7;&#x8BD7;&#x4EE5;&#x56DB;&#x8A00;&#x4E3A;&#x4E3B;&#xFF0C;&#x591A;&#x5199;&#x5C71;&#x6797;&#x751F;&#x6D3B;&#xFF0C;&#x8FFD;&#x6C42;&#x81EA;&#x7136;&#x3001;&#x547C;&#x670B;&#x5524;&#x53CB;&#xFF0C;&#x6781;&#x5BCC;&#x610F;&#x8DA3;&#x3002;&#x201C;&#x9E33;&#x9E2F;&#x4E8E;&#x98DE;&#xFF0C;&#x8083;&#x8083;&#x5176;&#x7FBD;&#x3002;&#x671D;&#x6E38;&#x9AD8;&#x539F;&#xFF0C;&#x5915;&#x5BBF;&#x5170;&#x6E1A;&#x3002;&#x9095;&#x9095;&#x548C;&#x9E23;&#xFF0C;&#x987E;&#x7704;&#x4FE6;&#x4FA3;&#x3002;&#x4FDB;&#x4EF0;&#x6177;&#x6168;&#xFF0C;&#x4F18;&#x6E38;&#x5BB9;&#x4E0E;&#x201D;&#xFF0C;&#x591A;&#x4E48;&#x6D12;&#x8131;&#x6E05;&#x723D;&#x3002;</p>
<p>&#x6458;&#x53E5;&#xFF1A;</p>
<blockquote>&#x6BD4;&#x7FFC;&#x7FD4;&#x4E91;&#x6C49;&#xFF0C;&#x996E;&#x9732;&#x9910;&#x743C;&#x679D;&#x3002;&#x591A;&#x5FF5;&#x4E16;&#x95F4;&#x4EBA;&#xFF0C;&#x5919;&#x9A7E;&#x54B8;&#x9A71;&#x9A70;&#x3002;&#x51B2;&#x9759;&#x5F97;&#x81EA;&#x7136;&#xFF0C;&#x8363;&#x534E;&#x5B89;&#x8DB3;&#x4E3A;&#x3002;<br>
&#x2014;&#x2014;&#x5D47;&#x5EB7;&#x300A;&#x8FF0;&#x5FD7;&#x8BD7;&#x4E8C;&#x9996;&#xB7;&#x5176;&#x4E00;&#x300B;</blockquote>
<p><br></p>
<p>PS&#xFF1A;</p>
<p>&#x5510;&#x5B8B;&#x4EE5;&#x524D;&#x7684;&#x201C;&#x9E33;&#x9E2F;&#x201D;&#x65E2;&#x6709;&#x201C;&#x592B;&#x59BB;&#x201D;&#x4E4B;&#x55BB;&#xFF0C;&#x4E5F;&#x6709;&#x201C;&#x5144;&#x5F1F;&#x201D;&#x4E4B;&#x4E49;&#xFF0C;&#x5927;&#x62B5;&#x53EA;&#x8981;&#x201C;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;&#x201D;&#x7684;&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x5B8B;&#x4EE5;&#x6765;&#x4FBF;&#x5355;&#x6307;&#x592B;&#x59BB;&#x4E86;&#x3002;</p>
<p>&#x300A;&#x7389;&#x53F0;&#x65B0;&#x548F;&#x300B;&#x3001;&#x300A;&#x4E50;&#x5E9C;&#x8BD7;&#x96C6;&#x300B;&#x4FDD;&#x5B58;&#x53E4;&#x4E50;&#x5E9C;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6C11;&#x95F4;&#x6B4C;&#x66F2;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x633A;&#x597D;&#x73A9;&#x7684;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x4E0D;&#x77E5;&#x4F5C;&#x8005;&#xFF0C;&#x6709;&#x65F6;&#x4EE3;&#x5206;&#x6563;&#xFF0C;&#x4E0D;&#x80FD;&#x5199;&#x8FDB;&#x6765;&#x3002;&#x300A;&#x5148;&#x79E6;&#x6C49;&#x9B4F;&#x664B;&#x5357;&#x5317;&#x671D;&#x8BD7;&#x300B;&#x4E5F;&#x641C;&#x96C6;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x53EF;&#x4EE5;&#x4F5C;&#x53C2;&#x8003;&#x3002;</p>
<p><br></p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/5rwdjj-or-or" target="_blank" rel="noopener">&#x6211;&#x6240;&#x8BFB;&#x8FC7;&#x7684;&#x4E2D;&#x56FD;&#x8BD7;&#x4EBA;&#xFF08;&#x4E8C;&#xFF09;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-31/">cn-31</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@crowflew/tags/poetry/">poetry</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/cn/【读杜诗说】（5）赠李白-月旦评/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【读杜诗说】（5）赠李白|月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/cn/“久”字漫谈-三个一-月旦评/">
                <span class="level-item">“久”字漫谈|三个一|月旦评</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
