<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vickyの杭州印象】中国扇博物馆 China Fan Museum#2" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2018/08/20/5b7ad3c2b9f6b.png" alt="【Vickyの杭州印象】中国扇博物馆 China Fan Museum#2">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-20T15:13:18.000Z">2018-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1831 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vickyの杭州印象】中国扇博物馆 China Fan Museum#2
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;
There&#x2019;s a poem says&#xFF1A;<em>Among all the sights in Jiangnan, Hangzhou left the deepest impression on me</em>. I am very proud of being a localite, and I&#x2019;m eagerly want to introduce this city which combines beauty and history to you. This is a new column which focuses on the introduction of Hangzhou, and I sincerely hope that you&#x2018;ll like it&#x1F60A;</p>
<blockquote>
  &#x6545;&#x4E8B;&#x6709;&#x4E91;&#xFF1A;&#x6C5F;&#x5357;&#x5FC6;&#xFF0C;&#x6700;&#x5FC6;&#x662F;&#x676D;&#x5DDE;&#x3002;&#x8EAB;&#x4E3A;&#x676D;&#x5DDE;&#x4EBA;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5F88;&#x81EA;&#x8C6A;&#x5E76;&#x4E14;&#x975E;&#x5E38;&#x60F3;&#x8981;&#x628A;&#x8FD9;&#x5EA7;&#x7F8E;&#x666F;&#x4E0E;&#x5386;&#x53F2;&#x5E76;&#x5B58;&#x7684;&#x57CE;&#x5E02;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5F00;&#x8BBE;&#x7684;&#x4EE5;&#x6B64;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x4E13;&#x680F;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x1F389;

</blockquote>

<hr>

<p><a href="https://i.loli.net/2018/08/20/5b7ad3c2b9f6b.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/20/5b7ad3c2b9f6b.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-18 18.01.37.png"><br></a></p>
<center>(<strong><em>Long-Handled Feather Fan</em></strong> of the Warring States Period unearthed in No.1 Chu Tomb of Tianxingguan in Jiangling, Hubei Province)</center>

<h4><strong>The History of Fan</strong></h4>

<p>The long-handled fan is not used by those who own it, but by the servants to serve their masters. The most important function is to prevent the dust and sunshine from their owners. As a result, it is also called &#x201C;Palm Fan&#x201D;, and became the tool of covering the face when the dignitaries went out. As the long-handled fan mainly served the upper class, it gradually developed into a kind of instrument to show the nobility and imperial dignity.</p>
<p><a href="https://i.loli.net/2018/08/20/5b7ad421e83ec.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/20/5b7ad421e83ec.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-20 22.45.19.png"><br></a></p>
<p>The feather fan is made of birds feathers such as peacocks, cranes, vultures, geese and pheasants. It is not only used for cooling, decoration and dance, but also a display of ancient Chinese court etiquette.</p>
<p>Most Chinese feather fans are woven from 3 to 4 goose feathers, in the shape of peach. Some of the fan have the wooden handle, and some makers will split the goose feathers into strips, then woven them into patterns such as old coins. The feather fan is light and able to produce gentle wind. Peacock green feather fan with ivory as the fan bone, peacock feathers weave as the fan face. It is so colorful that usually used as the props during the dance performance.</p>
<p><a href="https://i.loli.net/2018/08/20/5b7ad4599ca90.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/20/5b7ad4599ca90.jpg" alt="IMG_6794.jpg"><br></a></p>
<p>By the Han Dynasty, a profound change that has great influence for the later generations was that the fan&#x2019;s shaft began to move from side to the middle. Gradually, the fan shaft became the central axis, and bamboo is the frame. Meanwhile, the flat fan is symmetrical, shaped like a full moon. When people use silk as a fan, they call it the &#x201C;Wan Fan&#x201D;. Since it is mostly round, it is also called &#x201C;He Huan Fan&#x201D; or &#x201C;Round Fan&#x201D;.</p>
<p>After the appearance of the symmetrical flat fan, it became the type of the traditional Chinese style, which prevailed for over one thousand years from the Western Han Dynasty to the Song Dynasty. After the Song Dynasty, the round fan shared the flourishing age with folding fan. They were deeply loved by women and refined scholars. People usually call all kinds of flat fans as the round fan, and the Chinese fan has entered the round fan era.</p>
<p><a href="https://i.loli.net/2018/08/20/5b7ad4a26c22c.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/20/5b7ad4a26c22c.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-20 22.47.33.png"><br></a></p>
<p>There are different views on the origin of folding fan in academic circles. Some of them believed that the folding fan was invented in China. The other scholars also pointed out that folding fan was first invented in Japan and introduced into China in the early Northern Song Dynasty.</p>
<p>In the Yuan Dynasty, the round fan declined. At the meantime, the folding fan gradually popular with people, for it is easy to convert and carry. In the 12th year of Ming Dynasty&#x2019;s Emperor Yongle, the folding fan gradually replaced the round fan into the mainstream fan because of the royal advocacy.</p>
<p><a href="https://i.loli.net/2018/08/20/5b7ad5134b86a.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/20/5b7ad5134b86a.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-20 22.49.22.png"><br></a></p>
<center>(<strong>Wang Xingji Folding Fan Shop</strong>)</center>

<p>Ming emperor Zhu Di appreciated the convenience of folding fans, so he asked craftsmen to create various styles of folding fans. The market was in short supply because of the emperor&#x2019;s preference. The government encouraged the development of folding fan manufacturing, which brought the folding fan into a sustained period of promotion.</p>
<p><a href="https://i.loli.net/2018/08/20/5b7ad57136622.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/20/5b7ad57136622.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-20 22.50.59.png"><br></a></p>
<center>(<strong>Ivory Bone Silk Flower <em>Peony Magpie</em> Folding Fan</strong> &#x2014;&#x2014; <strong>Modern</strong>)</center>

<p>The fan bone of folding fan is mostly made of bamboo. While, it also use the precious material such as mahogany, sandalwood or ivory. Folding fan is not only practical, but also a kind of artwork. The fan bone can be carved calligraphy and painting for people to appreciate. It can be even more precious, if it is made by a famous person. There always have paintings on the fan. Fan painting occupies a certain position among the Chinese ancient painting.</p>
<p><strong>Related Articles</strong></p>
<p><a href="https://steemit.com/citystory/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-30-bridge-30" target="_blank" rel="noopener">Gongchen Bridge on Beijing-Hangzhou Grand Canal#1</a></p>
<p><a href="https://steemit.com/steempress/@nostalgic1212/vickygongchenbridgeonbeijing-hangzhougrandcanal-4qj47slqrm" target="_blank" rel="noopener">Gongchen Bridge on Beijing-Hangzhou Grand Canal#2</a></p>
<p><a href="https://steemit.com/steempress/@nostalgic1212/vickyvisitingthegrandcanalbywaterbus-avcoc9wvfj" target="_blank" rel="noopener">Visiting the Grand Canal by Water Bus</a></p>
<hr>

<p><strong>Chinese Version</strong></p>
<h4><strong>&#x6247;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x53F2;</strong></h4>

<p><strong>&#x957F;&#x67C4;&#x6247;</strong>&#x5E76;&#x4E0D;&#x662F;&#x6301;&#x6247;&#x8005;&#x81EA;&#x7528;&#xFF0C;&#x800C;&#x662F;&#x5974;&#x5A62;&#x4EC6;&#x4ECE;&#x4F8D;&#x5949;&#x4E3B;&#x4EBA;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#x529F;&#x80FD;&#x662F;&#x969C;&#x853D;&#x5C18;&#x65E5;&#xFF0C;&#x6545;&#x53C8;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x638C;&#x6247;&#x201D;&#x6216;&#x201C;&#x969C;&#x6247;&#x201D;&#xFF0C;&#x6210;&#x4E3A;&#x6743;&#x8D35;&#x4EEC;&#x51FA;&#x884C;&#x65F6;&#x201C;&#x969C;&#x9762;&#x201D;&#x7684;&#x5DE5;&#x5177;&#x3002;&#x7531;&#x4E8E;&#x957F;&#x67C4;&#x5927;&#x6247;&#x4E3B;&#x8981;&#x670D;&#x52A1;&#x4E8E;&#x4E0A;&#x5C42;&#xFF0C;&#x540E;&#x6765;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x663E;&#x793A;&#x8D35;&#x65CF;&#x548C;&#x5E1D;&#x738B;&#x5A01;&#x4EEA;&#x7684;&#x4EEA;&#x4ED7;&#x5668;&#x7269;&#x3002;</p>
<p><strong>&#x7FBD;&#x6247;</strong>&#x4EE5;&#x5B54;&#x96C0;&#x3001;&#x9E64;&#x3001;&#x96D5;&#x3001;&#x9E45;&#x3001;&#x96C9;&#x7B49;&#x9E1F;&#x79BD;&#x7C7B;&#x7FBD;&#x6BDB;&#x7F16;&#x7EC7;&#x6210;&#x6247;&#x9762;&#xFF0C;&#x518D;&#x52A0;&#x6247;&#x67C4;&#x800C;&#x6210;&#x3002;&#x5B83;&#x4E0D;&#x4EC5;&#x4E3A;&#x7EB3;&#x51C9;&#x3001;&#x88C5;&#x9970;&#x3001;&#x821E;&#x8E48;&#x6240;&#x7528;&#xFF0C;&#x4E5F;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x5BAB;&#x5EF7;&#x793C;&#x4EEA;&#x7684;&#x9648;&#x5217;&#x54C1;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7FBD;&#x6247;&#x5927;&#x591A;&#x4EE5;3&#xFF5E;4&#x652F;&#x9E45;&#x7FBD;&#x7F16;&#x7EC7;&#x800C;&#x6210;&#xFF0C;&#x5448;&#x4E0A;&#x5C16;&#x4E0B;&#x5706;&#x7684;&#x6843;&#x5F62;&#xFF0C;&#x5728;&#x6247;&#x9762;&#x4E2D;&#x592E;&#x9970;&#x4EE5;&#x4E94;&#x8272;&#x7EEB;&#x7F0E;&#x526A;&#x9542;&#x6216;&#x5F69;&#x8272;&#x4E1D;&#x7EBF;&#x7EE3;&#x6210;&#x7684;&#x5BFF;&#x6843;&#x7B49;&#x56FE;&#x6848;&#x3002;&#x6247;&#x67C4;&#x6709;&#x7684;&#x4E3A;&#x6728;&#x67C4;&#xFF0C;&#x6709;&#x7684;&#x5C06;&#x9E45;&#x7FBD;&#x7BA1;&#x5288;&#x524A;&#x6210;&#x7BFE;&#x4E1D;&#xFF0C;&#x7F16;&#x7EC7;&#x6210;&#x53E4;&#x94B1;&#x7B49;&#x56FE;&#x6848;&#x4F5C;&#x4E3A;&#x7FCE;&#x7BA1;&#x67C4;&#x3002;&#x7FBD;&#x6247;&#x8D28;&#x8F7B;&#xFF0C;&#x51FA;&#x98CE;&#x67D4;&#x548C;&#x3002;&#x5B54;&#x96C0;&#x7FE0;&#x7FBD;&#x6247;&#x4EE5;&#x8C61;&#x7259;&#x4E3A;&#x6247;&#x9AA8;&#xFF0C;&#x5B54;&#x96C0;&#x7FBD;&#x6BDB;&#x7F16;&#x7EC7;&#x4E3A;&#x6247;&#x9762;&#xFF0C;&#x8272;&#x5F69;&#x5BCC;&#x4E3D;&#xFF0C;&#x4E5F;&#x662F;&#x821E;&#x8E48;&#x7684;&#x9053;&#x5177;&#x3002;</p>
<p>&#x5230;&#x6C49;&#x4EE3;&#xFF0C;&#x4E00;&#x4E2A;&#x5BF9;&#x540E;&#x4E16;&#x5177;&#x6709;&#x6DF1;&#x8FDC;&#x5F71;&#x54CD;&#x7684;&#x53D8;&#x5316;&#x662F;&#xFF0C;&#x504F;&#x5728;&#x4E00;&#x4FA7;&#x7684;&#x6247;&#x67C4;&#x5F00;&#x59CB;&#x79FB;&#x5230;&#x4E2D;&#x95F4;&#xFF0C;&#x6210;&#x4E3A;&#x4EE5;&#x6247;&#x67C4;&#x4E3A;&#x4E2D;&#x8F74;&#xFF0C;&#x7AF9;&#x6728;&#x4E3A;&#x67B6;&#xFF0C;&#x5DE6;&#x53F3;&#x5BF9;&#x79F0;&#xFF0C;&#x5F62;&#x4F3C;&#x5706;&#x6708;&#x7684;&#x5E73;&#x6247;&#x3002;&#x5F53;&#x4EBA;&#x4EEC;&#x7528;&#x4E1D;&#x7EF8;&#x4F5C;&#x6247;&#x9762;&#x65F6;&#xFF0C;&#x79F0;&#x201C;&#x7EA8;&#x6247;&#x201D;&#xFF0C;&#x7531;&#x4E8E;&#x5B83;&#x591A;&#x4E3A;&#x5706;&#x5F62;&#xFF0C;&#x4E5F;&#x79F0;&#x201C;&#x5408;&#x6B22;&#x6247;&#x201D;&#x6216;&#x201C;&#x56E2;&#x6247;&#x201D;&#x3002;</p>
<p>&#x5BF9;&#x79F0;&#x5F0F;&#x5E73;&#x6247;&#x51FA;&#x73B0;&#x540E;&#xFF0C;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x98CE;&#x683C;&#x7684;&#x6247;&#x578B;&#xFF0C;&#x76DB;&#x884C;&#x4E8E;&#x897F;&#x6C49;&#x81F3;&#x5B8B;&#x4EE3;&#x7684;&#x4E00;&#x5343;&#x591A;&#x5E74;&#x95F4;&#xFF0C;&#x5B8B;&#x4EE3;&#x4EE5;&#x540E;&#x53C8;&#x4E0E;&#x6298;&#x6247;&#x5E76;&#x9A7E;&#x9F50;&#x9A71;&#xFF0C;&#x6DF1;&#x53D7;&#x5AD4;&#x5983;&#x4ED5;&#x5973;&#x3001;&#x6587;&#x4EBA;&#x96C5;&#x58EB;&#x7684;&#x559C;&#x7231;&#x3002;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x5C06;&#x5404;&#x7C7B;&#x5E73;&#x6247;&#x7EDF;&#x79F0;&#x4E3A;&#x56E2;&#x6247;&#x3002;&#x4E2D;&#x56FD;&#x6247;&#x8FDB;&#x5165;<strong>&#x56E2;&#x6247;&#x65F6;&#x4EE3;</strong>&#x3002;</p>
<p>&#x5173;&#x4E8E;<strong>&#x6298;&#x6247;</strong>&#x7684;&#x8D77;&#x6E90;&#xFF0C;&#x5B66;&#x672F;&#x754C;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x6298;&#x6247;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#x53D1;&#x660E;&#x7684;&#x3002;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x5B66;&#x8005;&#x6307;&#x51FA;&#xFF0C;&#x6298;&#x6247;&#x9996;&#x5148;&#x5728;&#x65E5;&#x672C;&#x53D1;&#x660E;&#xFF0C;&#x5317;&#x5B8B;&#x521D;&#x5E74;&#x4F20;&#x5165;&#x4E2D;&#x56FD;&#x3002;&#x5230;&#x4E86;&#x5143;&#x4EE3;&#xFF0C;&#x56E2;&#x6247;&#x5F0F;&#x5FAE;&#xFF0C;&#x6298;&#x6247;&#x4EE5;&#x5176;&#x6613;&#x4E8E;&#x6298;&#x5408;&#xFF0C;&#x643A;&#x5E26;&#x65B9;&#x4FBF;&#xFF0C;&#x9010;&#x6E10;&#x53D7;&#x5230;&#x4EBA;&#x4EEC;&#x6B22;&#x8FCE;&#x3002;&#x660E;&#x6C38;&#x4E50;&#x5E74;&#x95F4;&#x7531;&#x4E8E;&#x7687;&#x5BA4;&#x5021;&#x5BFC;&#xFF0C;&#x6298;&#x6247;&#x9010;&#x6E10;&#x53D6;&#x4EE3;&#x56E2;&#x6247;&#x6210;&#x4E3A;&#x6247;&#x5B50;&#x4E3B;&#x6D41;&#x3002;</p>
<p>&#x660E;&#x6210;&#x7956;&#x6731;&#x68E3;&#x5341;&#x5206;&#x6B23;&#x8D4F;&#x6298;&#x6247;&#x7684;&#x8212;&#x5C55;&#x81EA;&#x5982;&#xFF0C;&#x643A;&#x5E26;&#x65B9;&#x4FBF;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x4E8E;&#x662F;&#x8BA9;&#x5DE5;&#x5320;&#x8BBE;&#x8BA1;&#x5236;&#x4F5C;&#x51FA;&#x6B3E;&#x5F0F;&#x7E41;&#x591A;&#x7684;&#x6298;&#x6247;&#x3002;&#x7531;&#x4E8E;&#x7687;&#x5E1D;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x9020;&#x6210;&#x5E02;&#x573A;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x3002;&#x671D;&#x5EF7;&#x9F13;&#x52B1;&#x6298;&#x6247;&#x884C;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x6298;&#x6247;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E2A;&#x6301;&#x7EED;&#x7684;&#x63A8;&#x5E7F;&#x65F6;&#x671F;&#x3002;</p>
<p>&#x6298;&#x6247;&#x7684;&#x6247;&#x9AA8;&#x591A;&#x4E3A;&#x7AF9;&#x5236;&#xFF0C;&#x4E5F;&#x6709;&#x7528;&#x7EA2;&#x6728;&#x3001;&#x6A80;&#x9999;&#x6728;&#x6216;&#x8C61;&#x7259;&#x7B49;&#x73CD;&#x8D35;&#x6750;&#x6599;&#x5236;&#x4F5C;&#x7684;&#x3002; &#x6298;&#x6247;&#x4E0D;&#x4EC5;&#x5B9E;&#x7528;&#x800C;&#x4E14;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x54C1;&#x3002;&#x6247;&#x9AA8;&#x4E0A;&#x53EF;&#x4EE5;&#x523B;&#x4E66;&#x753B;&#xFF0C;&#x4F9B;&#x4EBA;&#x6B23;&#x8D4F;&#x3002;&#x82E5;&#x4E3A;&#x540D;&#x5BB6;&#x5236;&#x4F5C;&#xFF0C;&#x66F4;&#x4E3A;&#x73CD;&#x8D35;&#x3002;&#x6247;&#x9762;&#x4E0A;&#x5F80;&#x5F80;&#x6709;&#x753B;&#xFF0C;&#x6211;&#x56FD;&#x7684;&#x53E4;&#x4EE3;&#x56FE;&#x753B;&#x4E2D;&#xFF0C;&#x6247;&#x9762;&#x753B;&#x5360;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5730;&#x4F4D;&#x3002;&#x6247;&#x9762;&#x4E5F;&#x5E38;&#x6709;&#x4E66;&#x6CD5;&#x5BB6;&#x7684;&#x7B14;&#x58A8;&#xFF0C;&#x5E38;&#x5E38;&#x662F;&#x4E00;&#x4E2A;&#x753B;&#x5BB6;&#x4F5C;&#x753B;&#xFF0C;&#x4E00;&#x4E2A;&#x8BD7;&#x4EBA;&#x4F5C;&#x8BD7;&#x3002;</p>
<p><strong>&#x5173;&#x4E8E;&#x8FD0;&#x6CB3;&#x7684;&#x6587;&#x7AE0;</strong>&#xFF1A;</p>
<p><a href="https://steemit.com/citystory/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-30-bridge-30" target="_blank" rel="noopener">&#x4EAC;&#x676D;&#x5927;&#x8FD0;&#x6CB3;&#x4E0A;&#x7684;&#x62F1;&#x5BB8;&#x6865; &#xFF08;&#x4E0A;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@nostalgic1212/vickygongchenbridgeonbeijing-hangzhougrandcanal-4qj47slqrm" target="_blank" rel="noopener">&#x4EAC;&#x676D;&#x5927;&#x8FD0;&#x6CB3;&#x4E0A;&#x7684;&#x62F1;&#x5BB8;&#x6865; &#xFF08;&#x4E0B;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@nostalgic1212/vickyvisitingthegrandcanalbywaterbus-avcoc9wvfj" target="_blank" rel="noopener">&#x5750;&#x7740;&#x6C34;&#x4E0A;&#x5DF4;&#x58EB;&#x901B;&#x8FD0;&#x6CB3;</a></p>
<p>!steemitworldmap 30.274084 lat 120.155067 long d3scr</p>
<hr>

<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~ <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://nostalgic1212.org/index.php/2018/08/20/%e3%80%90vicky%e3%81%ae%e6%9d%ad%e5%b7%9e%e5%8d%b0%e8%b1%a1%e3%80%91%e4%b8%ad%e5%9b%bd%e6%89%87%e5%8d%9a%e7%89%a9%e9%a6%86-china-fan-museum2/ </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickychinafanmuseum2-uk8cskklno" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x676D;&#x5DDE;&#x5370;&#x8C61;&#x3011;&#x4E2D;&#x56FD;&#x6247;&#x535A;&#x7269;&#x9986; China Fan Museum#2</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/archisteem/">archisteem</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/culture/">culture</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/placestoremember/">placestoremember</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/steempress/【vickyの杭州印象】中国扇博物馆-china-fan-museum-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vickyの杭州印象】中国扇博物馆 China Fan Museum#3</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/steempress/【vickyの杭州印象】中国扇博物馆-china-fan-museum-1/">
                <span class="level-item">【Vickyの杭州印象】中国扇博物馆 China Fan Museum#1</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>The History of Fan</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>&#x6247;&#x7684;&#x53D1;&#x5C55;&#x5386;&#x53F2;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s 美妆】攒了一箱子空瓶，就为了告诉你这些美妆Qiao好用/难用！（1）" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
