<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="纪念伟人诞辰 In Honor of the Great Man" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514178668/bh0zuqcmisvepwdfcigb.jpg" alt="纪念伟人诞辰 In Honor of the Great Man">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-25T05:12:21.000Z">2017-12-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1215 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                纪念伟人诞辰 In Honor of the Great Man
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x897F;&#x65B9;&#x5E86;&#x795D;&#x6551;&#x4E16;&#x4E3B;&#x8036;&#x7A23;&#x8BDE;&#x751F;&#x4E4B;&#x9645;&#xFF0C;&#x6211;&#x4EEC;&#x8FCE;&#x6765;&#x4E86;&#x4F1F;&#x4EBA;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x8BDE;&#x8FB0;&#x3002;12&#x6708;26&#x65E5;&#xFF0C;&#x662F;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x751F;&#x65E5;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x4E5F;&#x662F;&#x6C11;&#x95F4;&#x4F20;&#x8BF4;&#x4E2D;&#x5927;&#x6148;&#x5927;&#x60B2;&#x3001;&#x6551;&#x82E6;&#x6551;&#x96BE;&#x83E9;&#x8428;&#x7684;&#x751F;&#x65E5;&#x3002;124&#x5E74;&#x524D;&#xFF0C;&#x707E;&#x96BE;&#x6DF1;&#x91CD;&#x7684;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7EC8;&#x4E8E;&#x8FCE;&#x6765;&#x4E86;&#x5979;&#x7684;&#x5927;&#x6551;&#x661F;&#x7684;&#x8BDE;&#x751F;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x51E0;&#x573A;&#x6218;&#x4E89;&#xFF0C;&#x6765;&#x770B;&#x4E00;&#x770B;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x4E30;&#x529F;&#x4F1F;&#x7EE9;&#xFF0C;&#x518D;&#x6765;&#x542C;&#x4E00;&#x542C;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x9707;&#x64BC;&#x4E16;&#x754C;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6297;&#x65E5;&#x6218;&#x4E89;</p>
<p>&#x6BDB;&#x4E3B;&#x5E2D;&#x8FD0;&#x7528;&#x4EBA;&#x6C11;&#x7684;&#x6218;&#x7565;&#x548C;&#x6E38;&#x51FB;&#x6301;&#x4E45;&#x7684;&#x6218;&#x7565;&#xFF0C;&#x5B9E;&#x73B0;&#x4E86;&#x5F31;&#x8005;&#x5BF9;&#x4ED8;&#x5F3A;&#x8005;&#x7684;&#x6218;&#x7565;&#xFF0C;&#x6700;&#x7EC8;&#x6253;&#x8D25;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x65E5;&#x672C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x89E3;&#x653E;&#x6218;&#x4E89;</p>
<p>&#x6BDB;&#x4E3B;&#x5E2D;&#x5BF9;&#x6218;&#x7565;&#x5168;&#x5C40;&#x6709;&#x7740;&#x975E;&#x51E1;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#xFF0C;&#x9002;&#x65F6;&#x5236;&#x5B9A;&#x548C;&#x8C03;&#x6574;&#x6211;&#x519B;&#x7684;&#x6218;&#x7565;&#x65B9;&#x9488;&#xFF0C;&#x5341;&#x5206;&#x6CE8;&#x610F;&#x542C;&#x53D6;&#x524D;&#x65B9;&#x6307;&#x6325;&#x5458;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x5584;&#x4E8E;&#x521B;&#x9020;&#x6027;&#x5730;&#x7EC4;&#x7EC7;&#x5404;&#x4F5C;&#x6218;&#x5175;&#x56E2;&#x4E4B;&#x95F4;&#x7684;&#x6218;&#x7565;&#x6218;&#x5F79;&#x534F;&#x540C;&#xFF0C;&#x5341;&#x5206;&#x91CD;&#x89C6;&#x603B;&#x7ED3;&#x5404;&#x91CE;&#x6218;&#x519B;&#x7684;&#x4F5C;&#x6218;&#x7ECF;&#x9A8C;&#xFF0C;&#x91CD;&#x89C6;&#x96C6;&#x4F53;&#x667A;&#x6167;&#xFF0C;&#x6700;&#x7EC8;&#x6253;&#x8D25;&#x4E86;&#x848B;&#x4ECB;&#x77F3;&#x7684;&#x516B;&#x767E;&#x4E07;&#x519B;&#x961F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6297;&#x7F8E;&#x63F4;&#x671D;</p>
<p>1950&#x5E74;&#xFF0C;&#x671D;&#x9C9C;&#x5185;&#x6218;&#x7206;&#x53D1;&#x3002;&#x4EE5;&#x7F8E;&#x519B;&#x4E3A;&#x4E3B;&#x7684;&#x8054;&#x5408;&#x56FD;&#x519B;&#x76F4;&#x63A5;&#x4ECB;&#x5165;&#x671D;&#x9C9C;&#x6218;&#x4E89;&#xFF0C;&#x5E76;&#x5C06;&#x6218;&#x706B;&#x6269;&#x5927;&#x81F3;&#x4E2D;&#x56FD;&#x9E2D;&#x7EFF;&#x6C5F;&#x8FB9;&#x3002;&#x6BDB;&#x4E3B;&#x5E2D;&#x5728;&#x524D;&#x82CF;&#x8054;&#x72B9;&#x8C6B;&#x8FDF;&#x7591;&#x3001;&#x4E0D;&#x6562;&#x4E0E;&#x7F8E;&#x56FD;&#x4EA4;&#x624B;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x6839;&#x636E;&#x671D;&#x9C9C;&#x653F;&#x5E9C;&#x7684;&#x8BF7;&#x6C42;&#xFF0C;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x4F5C;&#x51FA;&#x201C;&#x6297;&#x7F8E;&#x63F4;&#x671D;&#x3001;&#x4FDD;&#x5BB6;&#x536B;&#x56FD;&#x201D;&#x7684;&#x91CD;&#x5927;&#x5386;&#x53F2;&#x6027;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x4E00;&#x7FA4;&#x9965;&#x5BD2;&#x4EA4;&#x8FEB;&#x7684;&#x4E2D;&#x56FD;&#x58EB;&#x5175;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x8FDC;&#x7A0B;&#x70AE;&#x706B;&#x652F;&#x63F4;&#xFF0C;&#x6CA1;&#x6709;&#x7A7A;&#x4E2D;&#x706B;&#x529B;&#x63A9;&#x62A4;&#xFF0C;&#x4F9D;&#x9760;&#x7740;&#x843D;&#x540E;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x6253;&#x8D25;&#x4E86;&#x4EE5;&#x7F8E;&#x56FD;&#x4E3A;&#x9996;&#x7684;&#x8054;&#x5408;&#x56FD;&#x519B;&#x3002;</p>
<p>&#x6297;&#x7F8E;&#x63F4;&#x671D;&#x6218;&#x4E89;&#x5FEB;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x6709;&#x4E2A;&#x5F88;&#x4EE4;&#x56FD;&#x4EBA;&#x63D0;&#x8D77;&#x7684;&#x8BB2;&#x8BDD;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x671D;&#x9C9C;&#x6218;&#x4E89;&#xFF0C;&#x65F6;&#x95F4;&#x8981;&#x6253;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x505A;&#x51B3;&#x5B9A;&#x3002;&#x8FC7;&#x53BB;&#x662F;&#x7531;&#x675C;&#x9C81;&#x95E8;&#xFF0C;&#x4EE5;&#x540E;&#x7531;&#x827E;&#x68EE;&#x8C6A;&#x5A01;&#x5C14;&#xFF0C;&#x6216;&#x8005;&#x7531;&#x7F8E;&#x56FD;&#x5C06;&#x6765;&#x7684;&#x4EC0;&#x4E48;&#x603B;&#x7EDF;&#xFF0C;&#x4ED6;&#x4EEC;&#x53BB;&#x505A;&#x51B3;&#x5B9A;&#x3002;&#x4ED6;&#x4EEC;&#x8981;&#x6253;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6253;&#x591A;&#x4E45;&#xFF0C;&#x4E00;&#x76F4;&#x6253;&#x5230;&#x5B8C;&#x5168;&#x80DC;&#x5229;&#x4E3A;&#x6B62;&#x3002;&#x201D;</p>
<p>&#x56DB;&#x3001;&#x7F8E;&#x56FD;&#x8D8A;&#x5357;&#x6218;&#x4E89;</p>
<p>1961&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x53D1;&#x52A8;&#x4E86;&#x4FB5;&#x8D8A;&#x6218;&#x4E89;&#xFF0C;&#x51FA;&#x52A8;&#x4E86;&#x6D77;&#x9646;&#x7A7A;65&#x4E07;&#x5C06;&#x58EB;&#xFF0C;&#x8FD9;&#x662F;&#x7F8E;&#x519B;&#x5386;&#x53F2;&#x4E0A;&#x53C2;&#x6218;&#x4EBA;&#x6570;&#x6700;&#x591A;&#x7684;&#x4E00;&#x6B21;&#x6218;&#x4E89;&#x3002;&#x6218;&#x706B;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x8FB9;&#x5883;&#x91CD;&#x71C3;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x5212;&#x4E86;&#x4E00;&#x9053;&#x7EBF;&#xFF1A;&#x7F8E;&#x519B;&#x4E0D;&#x5F97;&#x8D8A;&#x8FC7;&#x5317;&#x7EAC;17&#x5EA6;&#x7EBF;&#x3002;&#x82E5;&#x7F8E;&#x5730;&#x9762;&#x90E8;&#x961F;&#x8D8A;&#x8FC7;&#x5341;&#x4E03;&#x5EA6;&#x7EBF;&#xFF0C;&#x4E2D;&#x56FD;&#x5C06;&#x51FA;&#x52A8;&#x9646;&#x519B;&#x8FCE;&#x6218;&#x3002;&#x7F8E;&#x56FD;&#x4E00;&#x76F4;&#x4E0D;&#x6562;&#x8D8A;&#x96F7;&#x6C60;&#x4E00;&#x6B65;&#xFF0C;&#x6015;&#x518D;&#x60F9;&#x6BDB;&#x4E3B;&#x5E2D;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x53D1;&#x706B;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x8D8A;&#x5357;&#x6218;&#x4E89;&#x5C31;&#x6210;&#x4E86;&#x6218;&#x4E89;&#x6CE5;&#x6F6D;&#x3002;</p>
<p>&#x4E3A;&#x65F6;12&#x5E74;&#x7684;&#x4FB5;&#x8D8A;&#x6218;&#x4E89;&#xFF0C;&#x7F8E;&#x519B;6&#x4E07;&#x591A;&#x4EBA;&#x6B7B;&#x4EA1;&#x3001;30&#x591A;&#x4E07;&#x4EBA;&#x53D7;&#x4F24;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7A9D;&#x56CA;&#x6218;&#x7F8E;&#x56FD;&#x518D;&#x4E5F;&#x6253;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x5C3C;&#x514B;&#x677E;&#x3001;&#x57FA;&#x8F9B;&#x683C;1972&#x5E74;&#x8BBF;&#x534E;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x5C3C;&#x514B;&#x677E;&#x5168;&#x76D8;&#x63A5;&#x53D7;&#x4E86;&#x6BDB;&#x4E3B;&#x5E2D;&#x8981;&#x6C42;&#x7F8E;&#x56FD;&#x64A4;&#x51FA;&#x53F0;&#x6E7E;&#x3001;&#x4E1C;&#x5357;&#x4E9A;&#x7684;&#x6761;&#x4EF6;&#x3002;1973&#x5E74;1&#x6708;27&#x65E5;&#xFF0C;&#x7F8E;&#x56FD;&#x88AB;&#x8FEB;&#x5728;&#x7ED3;&#x675F;&#x8D8A;&#x5357;&#x6218;&#x4E89;&#x534F;&#x5B9A;&#x4E0A;&#x7B7E;&#x5B57;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x4E2D;&#x5370;&#x6218;&#x4E89;</p>
<p>&#x5728;1962&#x5E74;&#x7684;&#x4E2D;&#x5370;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x5370;&#x5EA6;&#x6025;&#x8C03;&#x514B;&#x4EC0;&#x7C73;&#x5C14;&#x7684;&#x738B;&#x724C;&#x90E8;&#x961F;&#x201C;&#x6770;&#x514B;&#x8054;&#x961F;&#x201D;&#x652F;&#x63F4;&#xFF0C;&#x8BE5;&#x738B;&#x724C;&#x7531;&#x6B96;&#x6C11;&#x65F6;&#x82F1;&#x56FD;&#x7EC4;&#x5EFA;&#xFF0C;&#x53C2;&#x52A0;&#x8FC7;&#x4E24;&#x6B21;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x9E26;&#x7247;&#x6218;&#x4E89;&#xFF0C;&#x706B;&#x70E7;&#x8FC7;&#x5706;&#x660E;&#x56ED;&#xFF0C;&#x9547;&#x538B;&#x8FC7;&#x592A;&#x5E73;&#x5929;&#x56FD;&#x8D77;&#x4E49;&#xFF0C;1904&#x5E74;&#x968F;&#x82F1;&#x519B;&#x4FB5;&#x8D8A;&#x8FC7;&#x897F;&#x85CF;&#x2026;&#x2026;</p>
<p>&#x6BDB;&#x4E3B;&#x5E2D;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x7A81;&#x7136;&#x7AD9;&#x8D77;&#x6765;&#x5927;&#x543C;&#x4E00;&#x53E5;&#x201C;&#x767E;&#x5E74;&#x56FD;&#x803B;&#xFF0C;&#x5168;&#x90E8;&#x6B7C;&#x706D;&#xFF01;&#x201D; &#x5F88;&#x5FEB;&#xFF0C;&#x8FD9;&#x652F;&#x5370;&#x5EA6;&#x5F15;&#x4E3A;&#x9A84;&#x50B2;&#x7684;&#x8054;&#x961F;&#xFF0C;&#x6C38;&#x8FDC;&#x5730;&#x4ECE;&#x5370;&#x5EA6;&#x519B;&#x961F;&#x5E8F;&#x5217;&#x4E2D;&#x6D88;&#x5931;&#x4E86;&#xFF0C;&#x6C38;&#x8FDC;&#x5730;&#x4ECE;&#x5730;&#x7403;&#x4E0A;&#x62B9;&#x6389;&#x4E86;&#xFF01;</p>
<p>&#x516D;&#x3001;&#x73CD;&#x5B9D;&#x5C9B;&#x81EA;&#x536B;&#x53CD;&#x51FB;&#x6218;</p>
<p>&#x4E2D;&#x56FD;&#x548C;&#x82CF;&#x8054;&#x56E0;&#x73CD;&#x5B9D;&#x5C9B;&#x7684;&#x5F52;&#x5C5E;&#x95EE;&#x9898;&#x4E8E;1969&#x5E74;&#x5728;&#x5C9B;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x6B66;&#x88C5;&#x51B2;&#x7A81;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x83B7;&#x5F97;&#x80DC;&#x5229;&#x3002;</p>
<p>1990&#x5E74;&#xFF0C;&#x73CD;&#x5B9D;&#x5C9B;&#x5F52;&#x5C5E;&#x95EE;&#x9898;&#x5F97;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;1991&#x5E74;&#x4FC4;&#x7F57;&#x65AF;&#x627F;&#x8BA4;&#x73CD;&#x5B9D;&#x5C9B;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x3002;</p>
<p>&#x73CD;&#x5B9D;&#x5C9B;&#x6218;&#x5F79;&#x7275;&#x52A8;&#x4E86;&#x4E16;&#x754C;&#xFF0C;&#x73CD;&#x5B9D;&#x5C9B;&#x53CD;&#x51FB;&#x6218;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x4F7F;&#x4E00;&#x5411;&#x4E0D;&#x4E3A;&#x4EFB;&#x4F55;&#x52BF;&#x529B;&#x5C48;&#x670D;&#x7684;&#x6BDB;&#x6CFD;&#x4E1C;&#x4E3B;&#x5E2D;&#x6781;&#x4E3A;&#x5174;&#x594B;&#x3002;&#x201C;&#x6211;&#x8D5E;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x53EB;&#x4F5C;&#x4E00;&#x4E0D;&#x6015;&#x82E6;&#x3001;&#x4E8C;&#x4E0D;&#x6015;&#x6B7B; &#x3002;&#x201D;&#x4E0D;&#x4EC5;&#x6210;&#x4E3A;&#x6BDB;&#x4E3B;&#x5E2D;&#x5BF9;&#x8FB9;&#x9632;&#x6218;&#x58EB;&#x7684;&#x8912;&#x5956;&#xFF0C;&#x4E5F;&#x6210;&#x4E3A;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x6218;&#x5929;&#x6597;&#x5730;&#x7684;&#x5EA7;&#x53F3;&#x94ED;&#x3002;</p>
<p>&#xFF08;&#x4EE5;&#x4E0A;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1514178668/bh0zuqcmisvepwdfcigb.jpg" alt="IMG_20171207_175103.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/in-honor-of-the-great-man" target="_blank" rel="noopener">&#x7EAA;&#x5FF5;&#x4F1F;&#x4EBA;&#x8BDE;&#x8FB0; In Honor of the Great Man</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/我在steemit上的五个月︱月旦评-my-five-months-on-steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我在Steemit上的五个月︱月旦评 My Five Months on Steemit </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/美丽夏张——王耀武将军的故乡-beautiful-xiazhang-town-the-hometown-of-general-wang-yaowu/">
                <span class="level-item">美丽夏张——王耀武将军的故乡 Beautiful Xiazhang Town: The Hometown of General Wang Yaowu</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
