
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>「电影推荐」血战钢锯岭 HACKSAW+RIDGE - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNcaVDz2Swg2V5CNkDHJZS6pwJhko5aPAquW7aGW67cXy/1.jpg" alt="「电影推荐」血战钢锯岭 HACKSAW+RIDGE">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-08T02:47:27.000Z">2019-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1890 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                「电影推荐」血战钢锯岭 HACKSAW+RIDGE
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNcaVDz2Swg2V5CNkDHJZS6pwJhko5aPAquW7aGW67cXy/1.jpg" alt=""></p>
<p>&#x6218;&#x4E89;&#x5E26;&#x7ED9;&#x5927;&#x591A;&#x6570;&#x6C11;&#x4F17;&#x7684;&#x603B;&#x662F;&#x75DB;&#x82E6;&#x548C;&#x707E;&#x96BE;&#xFF0C;&#x800C;&#x67AA;&#x6797;&#x5F39;&#x96E8;&#x4E2D;&#x7684;&#x58EB;&#x5175;&#x6216;&#x8BB8;&#x662F;&#x6700;&#x76F4;&#x63A5;&#x9762;&#x5BF9;&#x82E6;&#x96BE;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5927;&#x591A;&#x6570;&#x5F71;&#x89C6;&#x5267;&#x4E2D;&#x770B;&#x89C1;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x70AB;&#x9177;&#x7684;&#x67AA;&#x68B0;&#x548C;&#x82F1;&#x52C7;&#x7684;&#x58EB;&#x5175;&#xFF0C;&#x7136;&#x800C;&#x8C01;&#x53C8;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x6218;&#x573A;&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#x662F;&#x600E;&#x6837;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcGzQEjreDPcAGyDa5VWTo7tyMTbjZ7t3gJZ9W7dYyeyP/2.jpg" alt=""></p>
<p>&#x300A;&#x8840;&#x6218;&#x94A2;&#x952F;&#x5CAD;&#x300B;&#x4EE5;&#x592A;&#x5E73;&#x6D0B;&#x6218;&#x4E89;&#x4E3A;&#x80CC;&#x666F;&#xFF0C;<strong>&#x8BB2;&#x8FF0;&#x4E86;&#x519B;&#x533B;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x53CA;&#x5176;&#x6240;&#x5904;&#x7684;&#x90E8;&#x961F;&#x767B;&#x9646;&#x524D;&#x7530;&#x9AD8;&#x5730;&#xFF08;&#x94A2;&#x952F;&#x5CAD;&#xFF09;&#x7684;&#x6545;&#x4E8B;</strong>&#x3002;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x548C;&#x8282;&#x594F;&#x611F;&#x662F;&#x6211;&#x6240;&#x770B;&#x8FC7;&#x7684;&#x6218;&#x4E89;&#x7247;&#x4E2D;&#x8868;&#x73B0;&#x5F97;&#x6700;&#x597D;&#x7684;&#xFF0C;&#x6700;&#x72EC;&#x7279;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x6218;&#x4E89;&#x7247;&#x90FD;&#x662F;&#x5728;&#x8BB2;&#x8FF0;&#x4E3B;&#x89D2;&#x82F1;&#x52C7;&#x6740;&#x654C;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x7136;&#x800C;&#x300A;&#x8840;&#x6218;&#x94A2;&#x952F;&#x5CAD;&#x300B;&#x5374;&#x662F;&#x5728;&#x8BB2;&#x4E00;&#x4E2A;&#x62E5;&#x6709;&#x5F3A;&#x5927;&#x4FE1;&#x5FF5;&#x7684;&#x519B;&#x533B;&#x62EF;&#x6551;&#x65E0;&#x6570;&#x751F;&#x547D;&#x7684;&#x771F;&#x5B9E;&#x4E8B;&#x8FF9;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmapPifXhxWeXvhES5kLQUghNwbeZ2wLt4T1qhyCACV1Uq/3.jpg" alt=""></p>
<p>&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x4ECE;&#x5C0F;&#x751F;&#x6D3B;&#x5728;&#x5F17;&#x5409;&#x5C3C;&#x4E9A;&#x5DDE;&#x7684;&#x67D0;&#x4E2A;&#x5C0F;&#x9547;&#xFF0C;&#x9664;&#x4E86;&#x66FE;&#x7ECF;&#x53C2;&#x52A0;&#x8FC7;&#x4E00;&#x7AD9;&#x7684;&#x7236;&#x4EB2;&#x548C;&#x6148;&#x7965;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4ED6;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E0E;&#x81EA;&#x5DF1;&#x5E74;&#x7EAA;&#x76F8;&#x4EFF;&#x7684;&#x5144;&#x5F1F;&#x54C8;&#x5C14;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x8FD8;&#x5904;&#x4E8E;&#x5C11;&#x5E74;&#x65F6;&#x671F;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x4E0E;&#x54C8;&#x5C14;&#x6253;&#x67B6;&#x65F6;&#x524D;&#x8005;&#x672A;&#x63A7;&#x5236;&#x597D;&#x60C5;&#x7EEA;&#x5C06;&#x4E00;&#x5757;&#x7816;&#x5934;&#x62A1;&#x5411;&#x54C8;&#x5C14;&#xFF0C;&#x7531;&#x4E8E;&#x4ED6;&#x4EEC;&#x7684;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x4E2D;&#x6709;&#x4E00;&#x8BEB;&#x662F;&#x201C;&#x4E0D;&#x53EF;&#x6740;&#x4EBA;&#x201D;&#xFF0C;&#x5C3D;&#x7BA1;&#x5144;&#x5F1F;&#x54C8;&#x5C14;&#x5E76;&#x65E0;&#x5927;&#x788D;&#xFF0C;&#x4F46;&#x8FD9;&#x7ED9;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x7684;&#x5185;&#x5FC3;&#x5E26;&#x6765;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x7684;&#x7236;&#x4EB2;&#x53C2;&#x52A0;&#x8FC7;&#x4E00;&#x6218;&#xFF0C;&#x81EA;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x5175;&#x5C31;&#x65E0;&#x6CD5;&#x8D70;&#x51FA;&#x6218;&#x4E89;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x6211;&#x60F3;&#x4ECE;&#x5C0F;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x957F;&#x5927;&#x7684;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x81EA;&#x7136;&#x4F1A;&#x5BF9;&#x6218;&#x4E89;&#x62B1;&#x7740;&#x7279;&#x6B8A;&#x7684;&#x7406;&#x89E3;&#x3002;&#x4E0E;&#x54C8;&#x5C14;&#x7684;&#x90A3;&#x6B21;&#x6253;&#x67B6;&#x518D;&#x52A0;&#x4E0A;&#x53D7;&#x5230;&#x7236;&#x4EB2;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x8BA9;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x7684;&#x67D0;&#x79CD;&#x4FE1;&#x5FF5;&#x6108;&#x52A0;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x4ED6;&#x5BF9;&#x751F;&#x547D;&#x6709;&#x7740;&#x5F3A;&#x70C8;&#x7684;&#x656C;&#x754F;&#x611F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNdDj1NiqmuAFktJpeu2AGeFiqyXbQiyup7YKGLN1cZ3n/w_c0e86a34260011e9b13500163e009e0a.jpg" alt=""></p>
<p><strong>&#x7231;&#x60C5;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x548C;&#x5E73;&#x5E74;&#x4EE3;&#x8FD8;&#x662F;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#x90FD;&#x662F;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x785D;&#x70DF;&#x4E0E;&#x67AA;&#x70AE;&#x4F1A;&#x8BA9;&#x7231;&#x60C5;&#x663E;&#x5F97;&#x66F4;&#x6709;&#x529B;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x5916;&#x8868;&#x61A8;&#x539A;&#x53C8;&#x4E0D;&#x5931;&#x5E05;&#x6C14;&#x7684;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x5728;&#x966A;&#x4F24;&#x8005;&#x53BB;&#x533B;&#x9662;&#x7684;&#x65F6;&#x5019;&#x9047;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x5B69;&#xFF0C;&#x4ED6;&#x7528;&#x8001;&#x5957;&#x7684;&#x8868;&#x767D;&#x83B7;&#x5F97;&#x4E86;&#x8FD9;&#x4F4D;&#x62A4;&#x58EB;&#x5973;&#x5B69;&#x7684;&#x82B3;&#x5FC3;&#x3002;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x7535;&#x5F71;&#x4E2D;&#x6CF0;&#x8389;&#x838E;&#xB7;&#x5E15;&#x5C14;&#x58A8;&#x7684;&#x62A4;&#x58EB;&#x88C5;&#x5C06;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x5973;&#x6027;&#x7684;&#x7F8E;&#x5C55;&#x73B0;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;&#x5144;&#x5F1F;&#x54C8;&#x5C14;&#x51B3;&#x5B9A;&#x53C2;&#x519B;&#xFF0C;&#x7236;&#x4EB2;&#x5728;&#x9910;&#x684C;&#x4E0A;&#x8BF4;&#x4E86;&#x4E00;&#x5E2D;&#x5173;&#x4E8E;&#x66FE;&#x7ECF;&#x7684;&#x6218;&#x53CB;&#x4E2D;&#x5F39;&#x7ECF;&#x5386;&#x7684;&#x8BDD;&#xFF0C;&#x82CD;&#x8001;&#x7684;&#x7236;&#x4EB2;&#x7559;&#x4E0B;&#x4E86;&#x773C;&#x6CEA;&#xFF0C;&#x6211;&#x60F3;&#x6B64;&#x65F6;&#x4ED6;&#x7684;&#x5185;&#x5FC3;&#x662F;&#x5341;&#x5206;&#x590D;&#x6742;&#x548C;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x4E00;&#x8FB9;&#x662F;&#x4FDD;&#x536B;&#x56FD;&#x5BB6;&#x7684;&#x4F7F;&#x547D;&#x611F;&#xFF0C;&#x4E00;&#x8FB9;&#x662F;&#x513F;&#x5B50;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x8F7B;&#x91CD;&#x96BE;&#x5206;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVnQCLgmhPHrmsNkoSrNReYvUnHVsypfU9c8CxtvoS5PJ/w_c60a5929260011e9b13500163e009e0a.jpg" alt=""></p>
<p>&#x5C3D;&#x7BA1;&#x672A;&#x5A5A;&#x59BB;&#x548C;&#x5BB6;&#x4EBA;&#x90FD;&#x53CD;&#x5BF9;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x5730;&#x8E0F;&#x4E0A;&#x4E86;&#x53C2;&#x519B;&#x7684;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x4E0E;&#x5927;&#x591A;&#x6570;&#x6218;&#x4E89;&#x7247;&#x4E0D;&#x540C;&#xFF0C;&#x7537;&#x4E3B;&#x52A0;&#x5165;&#x519B;&#x961F;&#x540E;&#x867D;&#x7136;&#x8868;&#x73B0;&#x826F;&#x597D;&#xFF0C;&#x4F46;&#x5374;&#x56E0;&#x4E3A;&#x89C2;&#x5FF5;&#xFF08;&#x53EA;&#x6551;&#x4EBA;&#xFF09;&#x7684;&#x4E0D;&#x540C;&#x88AB;&#x6218;&#x53CB;&#x6392;&#x6324;&#xFF0C;&#x751A;&#x81F3;&#x56E0;&#x4E3A;&#x62D2;&#x7EDD;&#x4F69;&#x6234;&#x6B66;&#x5668;&#x4EE5;&#x53CA;&#x4ED6;&#x7684;&#x4FE1;&#x4EF0;&#x88AB;&#x957F;&#x5B98;&#x770B;&#x4F5C;&#x7CBE;&#x795E;&#x75C5;&#x3002;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x6CA1;&#x6709;&#x6B66;&#x5668;&#x65E0;&#x5F02;&#x4E8E;&#x6848;&#x677F;&#x4E0A;&#x7684;&#x8089;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x53EA;&#x6551;&#x4EBA;&#x4E0D;&#x6740;&#x4EBA;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x5728;&#x519B;&#x961F;&#x91CC;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x60F3;&#x5F53;&#x7136;&#x662F;&#x6807;&#x65B0;&#x7ACB;&#x5F02;&#x7684;&#xFF0C;&#x88AB;&#x89C6;&#x4E3A;&#x53E6;&#x7C7B;&#x4E5F;&#x5F88;&#x6B63;&#x5E38;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRUDoh8N7xMKx4eotU4SYRqumUYJKHrvkSeuJswtw7N8m/w_d9c53934260011e9b13500163e009e0a.jpg" alt=""></p>
<p>&#x5176;&#x5B9E;&#x90A3;&#x4E9B;&#x6218;&#x53CB;&#x548C;&#x957F;&#x5B98;&#x7684;&#x6001;&#x5EA6;&#x4E5F;&#x5E76;&#x4E0D;&#x5947;&#x602A;&#xFF0C;&#x5371;&#x6025;&#x65F6;&#x523B;&#x4FDD;&#x536B;&#x56FD;&#x5BB6;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x6218;&#x4E89;&#xFF0C;&#x6218;&#x4E89;&#x514D;&#x4E0D;&#x4E86;&#x6740;&#x622E;&#xFF0C;&#x5982;&#x679C;&#x6240;&#x6709;&#x58EB;&#x5175;&#x90FD;&#x62B1;&#x7740;&#x53EA;&#x6551;&#x4EBA;&#x4E0D;&#x6740;&#x4EBA;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x65E9;&#x5C31;&#x88AB;&#x5F81;&#x670D;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmavHzsqZZgivAF2HEz9Cgv8MAFpaTTtknWp13BnbTLKhZ/w_e3125ece260011e9b13500163e009e0a.jpg" alt=""></p>
<p>&#x5728;&#x6240;&#x6709;&#x4EBA;&#x773C;&#x91CC;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x662F;&#x4E2A;&#x4E0D;&#x6562;&#x62FF;&#x67AA;&#x7684;&#x61E6;&#x592B;&#xFF0C;&#x4F46;&#x5728;&#x6240;&#x6709;&#x89C2;&#x4F17;&#x773C;&#x91CC;&#xFF0C;&#x4E00;&#x4E2A;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x539F;&#x5219;&#xFF0C;&#x54EA;&#x6015;&#x88AB;&#x6218;&#x53CB;&#x6BB4;&#x6253;&#x8FD8;&#x575A;&#x6301;&#x7559;&#x5728;&#x519B;&#x8425;&#x7684;&#x58EB;&#x5175;&#x624D;&#x662F;&#x52C7;&#x8005;&#x3002;&#x5C31;&#x5728;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x5C06;&#x8981;&#x548C;&#x5FC3;&#x7231;&#x7684;&#x5973;&#x5B69;&#x4E3E;&#x884C;&#x5A5A;&#x793C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x56E0;&#x4E3A;&#x62D2;&#x7EDD;&#x62FF;&#x67AA;&#x88AB;&#x5173;&#x4E86;&#x7981;&#x95ED;&#x4E14;&#x5C06;&#x88AB;&#x9001;&#x4E0A;&#x519B;&#x4E8B;&#x6CD5;&#x5EAD;&#xFF0C;&#x6B64;&#x65F6;&#x6211;&#x751A;&#x81F3;&#x90FD;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x4E00;&#x4E2A;&#x201C;&#x4E00;&#x6839;&#x7B4B;&#x201D;&#x7684;&#x4EBA;&#x554A;&#x3002;</p>
<p>&#x5728;&#x6CD5;&#x5EAD;&#x4E0A;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x8BF4;&#xFF1A;&#x201C;&#x5F53;&#x522B;&#x4EBA;&#x5728;&#x593A;&#x53D6;&#x6027;&#x547D;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x6551;&#x522B;&#x4EBA;&#x6027;&#x547D;&#x201D;&#xFF0C;&#x4ED6;&#x7684;&#x4E00;&#x5E2D;&#x8BDD;&#x6DF1;&#x6DF1;&#x5730;&#x6253;&#x52A8;&#x4E86;&#x6211;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x60F3;&#x4EE5;&#x53E6;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x62A5;&#x6548;&#x7956;&#x56FD;&#x3002;&#x8BBD;&#x523A;&#x7684;&#x662F;&#xFF0C;&#x64A4;&#x56DE;&#x5BF9;&#x5FB7;&#x8499;&#x65AF;&#x7279;&#x63A7;&#x8BC9;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x611F;&#x4EBA;&#x80BA;&#x8151;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x4F4D;&#x51C6;&#x5C06;&#x7684;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x53C2;&#x52A0;&#x771F;&#x6B63;&#x7684;&#x6218;&#x6597;&#x4E50;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZLPfHLrZAZ9dUY3RJTjv59xYvcrHDkKVEJnH6LJdjJTd/w_efa5e9bb260011e9b13500163e009e0a.jpg" alt=""></p>
<p>&#x7535;&#x5F71;&#x5230;&#x4E86;&#x6B64;&#x65F6;&#x624D;&#x771F;&#x6B63;&#x8FDB;&#x5165;&#x91CD;&#x70B9;&#xFF0C;&#x8FD9;&#x4E00;&#x6279;&#x58EB;&#x5175;&#x63A5;&#x5230;&#x653B;&#x4E0B;&#x94A2;&#x952F;&#x5CAD;&#x7684;&#x547D;&#x4EE4;&#x3002;&#x5728;&#x7F8E;&#x56FD;&#x58EB;&#x5175;&#x773C;&#x4E2D;&#xFF0C;&#x524D;&#x7530;&#x9AD8;&#x5730;&#x5C31;&#x50CF;&#x662F;&#x6B7B;&#x4EA1;&#x4E4B;&#x5730;&#xFF0C;&#x4E00;&#x6279;&#x4E00;&#x6279;&#x7684;&#x4F24;&#x4EA1;&#x58EB;&#x5175;&#x88AB;&#x9001;&#x51FA;&#x524D;&#x7EBF;&#xFF0C;&#x90A3;&#x4E9B;&#x65E5;&#x672C;&#x58EB;&#x5175;&#x5C31;&#x50CF;&#x662F;&#x4E0D;&#x987E;&#x6B7B;&#x6D3B;&#x7684;&#x731B;&#x517D;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x6218;&#x6597;&#x753B;&#x9762;&#x771F;&#x7684;&#x548C;&#x6218;&#x4E89;&#x7535;&#x89C6;&#x5267;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7EA7;&#x522B;&#x7684;&#xFF0C;&#x4E2D;&#x5F39;&#x58EB;&#x5175;&#x7684;&#x53CC;&#x817F;&#x88AB;&#x70B8;&#x5F97;&#x8840;&#x8089;&#x6A21;&#x7CCA;&#xFF0C;&#x4ED6;&#x4E0D;&#x505C;&#x5730;&#x568E;&#x53EB;&#x7740;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x5B89;&#x8FB9;&#x5B89;&#x629A;&#x8FB9;&#x4E3A;&#x4ED6;&#x6025;&#x6551;&#x3002;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x6240;&#x96B6;&#x5C5E;&#x7684;&#x90E8;&#x961F;&#x5728;&#x524D;&#x51E0;&#x6B21;&#x8FDB;&#x653B;&#x65E0;&#x679C;&#x540E;&#x4F9D;&#x7136;&#x64A4;&#x9000;&#x6536;&#x5175;&#xFF0C;&#x5F53;&#x6240;&#x6709;&#x7F8E;&#x56FD;&#x58EB;&#x5175;&#x90FD;&#x64A4;&#x9000;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x7559;&#x5728;&#x9AD8;&#x5730;&#x75AF;&#x4E86;&#x4F3C;&#x7684;&#x5BFB;&#x627E;&#x8FD8;&#x6D3B;&#x7740;&#x7684;&#x58EB;&#x5175;&#xFF0C;&#x54EA;&#x6015;&#x90A3;&#x662F;&#x654C;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmR7UckC4ew7apUTgdazveh8Jvr1s6TCA7Be2hX3QtqXfa/w_f0bf54a1260011e9b13500163e009e0a.jpg" alt=""></p>
<p>&#x65E5;&#x672C;&#x58EB;&#x5175;&#x4E0E;&#x7F8E;&#x56FD;&#x58EB;&#x5175;&#x5728;&#x94A2;&#x952F;&#x5CAD;&#x7684;&#x90A3;&#x51E0;&#x573A;&#x6218;&#x6597;&#x4E2D;&#xFF0C;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x6210;&#x529F;&#x6551;&#x51FA;&#x4E86;75&#x540D;&#x4F24;&#x5458;&#xFF0C;&#x683C;&#x62C9;&#x592B;&#x4E0A;&#x5C09;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;<strong>&#x4F60;&#x5BF9;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x8D21;&#x732E;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x8981;&#x591A;&#x5F97;&#x591A;</strong>&#x3002;&#x201D;&#x4EE5;&#x6740;&#x654C;&#x7684;&#x65B9;&#x5F0F;&#x548C;&#x6551;&#x4EBA;&#x7684;&#x65B9;&#x5F0F;&#x4FDD;&#x536B;&#x7956;&#x56FD;&#x548C;&#x5BB6;&#x4EBA;&#xFF0C;&#x6211;&#x60F3;&#x8C01;&#x4E5F;&#x5206;&#x4E0D;&#x51FA;&#x8FD9;&#x4E24;&#x8005;&#x8C01;&#x66F4;&#x4F1F;&#x5927;&#xFF0C;&#x4E5F;&#x8BB8;&#x5E76;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x7406;&#x89E3;&#x5FB7;&#x65AF;&#x8499;&#x7279;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x4F9D;&#x7136;&#x80FD;&#x9707;&#x64BC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x5F71;&#x54CD;&#x7740;&#x6BCF;&#x4E2A;&#x542C;&#x8BF4;&#x8FC7;&#x4ED6;&#x7684;&#x4F20;&#x5947;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x9707;&#x64BC;&#x4EBA;&#x5FC3;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x503C;&#x5F97;&#x4E00;&#x770B;&#x3002;</p>
<ul>
<li>Movie URL: (<a href="https://movie.douban.com/subject/26325320/" target="_blank" rel="noopener">https://movie.douban.com/subject/26325320/</a>)</li>
<li>Critic: AAA</li>
<li>&#xC601;&#xD654; URL: (<a href="https://movie.douban.com/subject/26325320/" target="_blank" rel="noopener">https://movie.douban.com/subject/26325320/</a>)</li>
<li>&#xBCC4;&#xC810;: AAA</li>
</ul>
<hr>
<p>&#x672C;&#x6587;&#x9996;&#x53D1;&#x4E8E; <a href="https://pstdaily.com/article/4FKG0080SOK36EOD6MMJVYS8ME2ML75HGH01C9A0IRA5T21NOW?group_share=4WDEC8NIV0LTO6QE1DSUI1WMS66OUPVYDKD50EZH24HL04YPHF&amp;from=timeline&amp;isappinstalled=0" target="_blank" rel="noopener">Primas</a>&#xFF0C;&#x611F;&#x8C22;&#x60A8;&#x5BF9; <a href="https://steemit.com/@mrspointm" target="_blank" rel="noopener">@mrspointm</a>&#x7684;&#x652F;&#x6301;&#xFF01;</p>
<p>This article has first been published in <a href="https://pstdaily.com/article/4FKG0080SOK36EOD6MMJVYS8ME2ML75HGH01C9A0IRA5T21NOW?group_share=4WDEC8NIV0LTO6QE1DSUI1WMS66OUPVYDKD50EZH24HL04YPHF&amp;from=timeline&amp;isappinstalled=0" target="_blank" rel="noopener">Primas</a>. Thanks for your support! Feel free to upvote, resteem and follow <a href="https://steemit.com/@mrspointm" target="_blank" rel="noopener">@mrspointm</a>.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/hacksaw-ridge" target="_blank" rel="noopener">&#x2018;&#x300C;&#x7535;&#x5F71;&#x63A8;&#x8350;&#x300D;&#x8840;&#x6218;&#x94A2;&#x952F;&#x5CAD; HACKSAW+RIDGE&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@mrspointm/tags/aaa/">aaa</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@mrspointm/2zq6qi/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">「探店」山城外老坛酸菜鱼</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@mrspointm/fekxq/">
                <span class="level-item">「探店」胖象咖啡 —— 中西混合式咖啡餐厅☕️</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

