
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6eg6se/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR55PGAfcz3zh9G3HD64gGvDEuxEUsLgr67uCgV2xXM3Y" alt="比特幣等虛擬幣的剋睡問題">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-26T10:29:33.000Z">2018-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1578 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6eg6se/">比特幣等虛擬幣的剋睡問題</a>
            
        </h1>
        <div class="content">
            <p>&#x524B;&#x7761;&#x561B;&#xFF5E;&#xFF5E;&#x4F60;&#x61C2;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x6301;&#x6709;&#x9019;&#x4E9B;&#x4EC0;&#x9EBC;&#x4E82;&#x4E03;&#x516B;&#x7CDF;&#x5E63;&#xFF0C;&#x5C0E;&#x81F4;&#x7761;&#x7720;&#x54C1;&#x8CEA;&#x4E0D;&#x597D;&#x7684;&#x554F;&#x984C;&#x561B;&#xFF5E;&#xFF5E; &#x54CE;&#x5440;&#xFF0C;&#x8AAA;&#x9019;&#x9EBC;&#x6E05;&#x695A;&#x4F60;&#x90FD;&#x4E0D;&#x61C2;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x5C31;&#x7E7C;&#x7E8C;&#x7422;&#x78E8;&#x5427;&#xFF01;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmR55PGAfcz3zh9G3HD64gGvDEuxEUsLgr67uCgV2xXM3Y" alt="bear-2382779_640.jpg"></p>
<p>&#x55EF;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x524B;&#x7761;&#x554F;&#x984C;&#xFF0C;&#x6700;&#x8FD1;&#x51FA;&#x73FE;&#x5728;&#x53F0;&#x7063;&#x7684;&#x65B0;&#x805E;&#x5831;&#x5C0E;&#x4E2D;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x7761;&#x7720;&#x4E00;&#x5411;&#x633A;&#x597D;&#xFF0C;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x4E0D;&#x64D4;&#x5FC3;&#x524B;&#x7761;&#x554F;&#x984C;&#xFF0C;&#x4F46;&#x7562;&#x7ADF;&#x5FC3;&#x4E2D;&#x9084;&#x5B58;&#x6709;&#x4E00;&#x9EDE;&#x9050;&#x60F3;&#xFF0C;&#x5E0C;&#x671B;&#x4EE5;&#x5F8C;&#x80FD;&#x6709;&#x5E78;&#x958B;&#x59CB;&#x6709;&#x9019;&#x7A2E;&#x56F0;&#x64FE;&#x5462;&#xFF01;&#x800C;&#x4E14;&#xFF0C;&#x6C92;&#x6709;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x9072;&#x65E9;&#x4EBA;&#x5BB6;&#x6703;&#x767C;&#x73FE;&#x9019;&#x662F;&#x5E4C;&#x5B50;&#x561B;&#xFF0C;&#x5E63;&#x6709;&#x4E0A;&#x5343;&#x7A2E;&#x5462;&#xFF0C;&#x6BCF;&#x5929;&#x62FF;&#x7684;SBD&#x5C31;&#x4E0D;&#x662F;&#x5E63;&#x55CE;&#xFF1F;&#x4E0D;&#x6703;&#x524B;&#x7761;&#x55CE;&#xFF1F;&#x771F;&#x662F;&#x2026; &#x592A;&#x5C0F;&#x770B;&#x9707;&#x91DC;&#x7684;&#x7761;&#x7720;&#x5C08;&#x5BB6;&#x4E86;&#x5427;&#x2026;.</p>
<p>&#x65E2;&#x7136;&#x8981;&#x4F5C;&#x4F5C;&#x767D;&#x65E5;&#x5922;&#xFF0C;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x6BD4;&#x7279;&#x5E63;&#x524B;&#x7761;&#x9019;&#x8B70;&#x984C;&#xFF0C;&#x9084;&#x662F;&#x633A;&#x597D;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x627E;&#x4E86;&#x627E;&#xFF0C;&#x770B;&#x4E86;&#x770B;&#x2026;</p>
<p>&#x4ECA;&#x5929;&#x5462;<a href="https://www.ettoday.net/news/20180326/1137826.htm" target="_blank" rel="noopener">&#x6700;&#x65B0;&#x6D88;&#x606F;</a>&#x662F;&#xFF0C;&#x53F0;&#x7063;&#x7684;&#x9006;&#x5C3E;&#x8CEA;&#x8A62;&#x88C1;&#x6B63;&#x6B65;&#x5B98;&#x54E1;&#xFF0C;&#x554F;&#x5230;&#x4E86;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x524B;&#x7761;&#x554F;&#x984C;&#x3002;<sub>&#xFF08;&#x8B0E;&#x2CA;&#x4E4B;&#x8072;&#xFF1A;&#x9006;&#x5C3E;&#x5927;&#x4EBA;&#x4F60;&#x6C92;&#x5E63;&#x4E5F;&#x4E0D;&#x8981;&#x9019;&#x6A23;&#x5BB3;&#x4EBA;&#x561B;&#xFF5E;&#xFF5E;&#x554F;&#x554F;&#x4ED6;&#x5011;&#x600E;&#x9EBC;&#x4FC3;&#x9032;&#x65B0;&#x5275;&#x767C;&#x5C55;&#x6BD4;&#x8F03;&#x6709;&#x610F;&#x7FA9;&#x5427;&#xFF5E;&#xFF5E;&#x4E0D;&#x904E;&#xFF0C;&#x554F;&#x4E86;&#x4E5F;&#x597D;&#x5566;&#xFF0C;&#x7562;&#x7ADF;&#x8AAA;&#x6E05;&#x695A;&#x4E5F;&#x662F;&#x597D;&#x4E8B;&#xFF09;</sub></p>
<blockquote>
<p>&#x6B65;&#x9577;&#x5728;&#x88C1;&#x6B63;&#x59D4;&#x54E1;&#x6703;&#x4E0A;&#x53D7;&#x6C5F;&#x9006;&#x5C3E;&#x8CEA;&#x8A62;&#x6642;&#x8868;&#x793A;&#xFF0C;&#x6709;&#x91DD;&#x5C0D;&#x6BD4;&#x7279;&#x5E63;&#x505A;&#x524B;&#x7761;&#xFF0C;&#x5F15;&#x8D77;&#x8B41;&#x7136;&#xFF0C;&#x4F46;&#x96A8;&#x5F8C;&#x8868;&#x793A;&#x662F;&#x91DD;&#x5C0D;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x624B;&#x7E8C;&#x8CBB;&#x524B;&#x7761;&#x3002;&#x6C5F;&#x8868;&#x793A;&#x88C1;&#x6B63;&#x90E8;&#x8981;&#x8B1B;&#x6E05;&#x695A;&#xFF0C;&#x56E0;&#x70BA;&#x6BD4;&#x7279;&#x5E63;&#x6700;&#x8457;&#x540D;&#x7684;&#x5C31;&#x662F;&#x533F;&#x540D;&#x7684;&#x5340;&#x584A;&#x93C8;&#x6280;&#x8853;&#x96E3;&#x4EE5;&#x8FFD;&#x67E5;&#xFF0C;&#x300C;&#x5982;&#x679C;&#x5E73;&#x53F0;&#x6703;&#x5831;&#x7D66;&#x4F60;&#x4EA4;&#x6613;&#x4EBA;&#x8CC7;&#x8A0A;&#xFF0C;&#x90A3;&#x65E9;&#x5C31;&#x95DC;&#x9589;&#x4E86;&#x5566;&#x3002;&#x300D;<sub>(&#x8A3B;&#xFF1A;&#x672C;&#x4EBA;&#x7565;&#x52A0;&#x4FEE;&#x6539;)</sub></p>
</blockquote>
<p>&#x5475;&#x5475;&#x5475;&#xFF0C;&#x9006;&#x5C3E;&#x8AAA;&#x8A71;&#x7E3D;&#x662F;&#x5F88;&#x8349;&#x6839;&#xFF0C;&#x96D6;&#x7136;&#x611F;&#x89BA;&#x51FA;&#x5176;&#x5BE6;&#x4ED6;&#x4E0D;&#x662F;&#x592A;&#x61C2;&#x3002;&#x4F46;&#x91CD;&#x9EDE;&#x662F;&#x5230;&#x5E95;&#x9019;&#x524B;&#x7761;&#x7684;&#x7D30;&#x7BC0;&#x600E;&#x56DE;&#x4E8B;&#x5427;&#xFF01;&#x7E7C;&#x7E8C;&#x770B;&#x89E3;&#x91CB;&#x2026;</p>
<blockquote>
<p>&#x90E8;&#x9577;&#x89E3;&#x91CB;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x53EF;&#x8FFD;&#x67E5;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x4EA4;&#x6613;&#xFF0C;&#x8D85;&#x904E;&#x6BCF;&#x6708;8&#x842C;&#x5143;&#x9580;&#x6ABB;&#x4ECD;&#x8981;&#x524B;&#x87A2;&#x591C;&#x7761;&#xFF0C;&#x800C;&#x6536;&#x624B;&#x7E8C;&#x8CBB;&#x7684;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#x4E5F;&#x8981;&#x524B;&#x87A2;&#x591C;&#x7761;&#x3002;&#x2026; &#x592E;&#x884C;&#x8A8D;&#x5B9A;&#x6BD4;&#x7279;&#x5E63;&#x4E0D;&#x662F;&#x8CA8;&#x5E63;&#xFF0C;&#x800C;&#x662F;&#x865B;&#x64EC;&#x5546;&#x54C1;&#xFF0C;&#x56E0;&#x6B64;&#x6253;&#x7B97;&#x6BD4;&#x7167;&#x300C;&#x7DDA;&#x4E0A;&#x865B;&#x5BF6;&#x300D;&#x8FA6;&#x7406;&#xFF0C;&#x9054;&#x7DB2;&#x8DEF;&#x92B7;&#x552E;&#x8CA8;&#x7269;8&#x842C;&#x5143;&#x4EE5;&#x4E0A;&#x7684;&#x524B;&#x7761;&#x9580;&#x6ABB;&#x6642;&#xFF0C;&#x5C31;&#x6703;&#x8981;&#x6C42;&#x767B;&#x8A18;&#x7761;&#x6025;&#x4E26;&#x7E73;&#x87A2;&#x591C;&#x7761;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x5B98;&#x54E1;&#x4E5F;&#x5766;&#x8A00;&#xFF0C;&#x76EE;&#x524D;&#x570B;&#x7761;&#x5C40;&#x56E0;&#x96E3;&#x4EE5;&#x638C;&#x63E1;&#x5230;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x6240;&#x5F97;&#x8CC7;&#x8A0A;&#xFF0C;&#x5C1A;&#x672A;&#x6709;&#x524B;&#x7761;&#x6848;&#x4F8B;&#x3002;<sub>(&#x8A3B;&#xFF1A;&#x672C;&#x4EBA;&#x7565;&#x52A0;&#x4FEE;&#x6539;)</sub></p>
</blockquote>
<p>&#x54C7;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x77E5;&#x9053;&#x865B;&#x5BF6;&#x4EA4;&#x6613;&#x539F;&#x4F86;&#x6709;&#x500B;&#x6BCF;&#x6708;&#x92B7;&#x552E;&#x7684;&#x984D;&#x5EA6;&#x514D;&#x7761;&#x4E0A;&#x9650;&#xFF0C;&#x7136;&#x5F8C;&#x6BD4;&#x7279;&#x5E63;&#x76EE;&#x524D;&#x7576;&#x4F5C;&#x865B;&#x5BF6;&#x4E00;&#x6A23;&#x8655;&#x7406;&#x3002;&#x800C;&#x4E14;&#x9019;&#x4E5F;&#x662F;&#x6307;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8CB7;&#x8CE3;&#x4EA4;&#x6613;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x6BD4;&#x8F03;&#x50CF;&#x662F;&#x5546;&#x696D;&#x884C;&#x70BA;&#xFF0C;&#x4F3C;&#x4E4E;&#x6211;&#x5011;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x8CFA;&#x9EDE;&#x5C0F;&#x9322;&#x4E0D;&#x7528;&#x64D4;&#x5FC3;&#x570B;&#x7761;&#x5C40;&#x4F86;&#x5E72;&#x64FE;&#x7761;&#x7720;&#x54C1;&#x8CEA;&#x54EA;&#xFF01;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmbjXPCbVSQfBcbsUAM3epz5yChT5L7zLdX3JzRQpB9fet" alt="entrepreneur-3245868_640.jpg"></p>
<p>&#x4E14;&#x6162;&#xFF01;&#x9084;&#x6709;&#x5225;&#x62DB;&#x5462;&#xFF01;<a href="https://money.udn.com/money/story/6710/3051391" target="_blank" rel="noopener">&#x9019;&#x4E00;&#x7BC7;&#x5831;&#x5C0E;</a>&#x6709;&#x63D0;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x82E5;&#x6BD4;&#x7279;&#x5E63;&#x4EA4;&#x6613;&#x672A;&#x9054;&#x87A2;&#x591C;&#x7761;&#x524B;&#x7761;&#x9580;&#x6ABB;&#xFF0C;&#x4E0D;&#x662F;&#x7D93;&#x5E38;&#x6027;&#x4EA4;&#x6613;&#xFF0C;&#x6216;&#x8005;&#x53EA;&#x662F;&#x81EA;&#x884C;&#x5728;&#x5BB6;&#x300C;&#x6316;&#x7926;&#x300D;&#x51FA;&#x552E;&#x8CFA;&#x9322;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x524B;&#x9396;&#x7684;&#x7761;&#xFF1F;&#x88C1;&#x6B63;&#x6B65;&#x5B98;&#x54E1;&#x8AAA;&#xFF0C;&#x8CA9;&#x552E;&#x5546;&#x54C1;&#x7372;&#x5229;&#x53EF;&#x80FD;&#x6BD4;&#x7167; <strong>&#x98FE;&#x91D1;&#x8CB7;&#x8CE3;&#x5C6C;&#x4E00;&#x6642;&#x8CBF;&#x6613;&#x71DF;&#x5229;&#x6240;&#x5F97;</strong>&#xFF0C;&#x6216;&#x985E;&#x4F3C;&#x9EC3;&#x91D1;&#x5B58;&#x647A;&#x5C6C;&#x8CA1;&#x7522;&#x4EA4;&#x6613;&#x6240;&#x5F97;&#xFF0C;&#x8981;&#x81EA;&#x884C;&#x7533;&#x5831;&#xFF0C;&#x56E0;&#x76EE;&#x524D;&#x570B;&#x7761;&#x5C40;&#x56E0;&#x96E3;&#x4EE5;&#x638C;&#x63E1;&#x76F8;&#x95DC;&#x6240;&#x5F97;&#x8CC7;&#x8A0A;&#xFF0C;&#x9084;&#x6C92;&#x6709;&#x524B;&#x7761;&#x6848;&#x4F8B;&#x3002;<sub>(&#x8A3B;&#xFF1A;&#x672C;&#x4EBA;&#x7565;&#x52A0;&#x4FEE;&#x6539;)</sub></p>
</blockquote>
<p>&#x610F;&#x601D;&#x662F;&#x4F60;&#x5982;&#x679C;&#x662F;&#x5C0F;&#x6236;&#xFF0C;&#x6C92;&#x4E8B;&#x8CB7;&#x4F86;&#x8CE3;&#x53BB;&#x5C0F;&#x6253;&#x5C0F;&#x9B27;&#x7684;&#xFF0C;&#x5C31;&#x8DDF;&#x4F60;&#x53BB;&#x9280;&#x6A13;&#x8CB7;&#x8CE3;&#x91D1;&#x5B50;&#x4E00;&#x6A23;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x7372;&#x5229;&#xFF0C;&#x8981;&#x8001;&#x8001;&#x5BE6;&#x5BE6;&#x53BB;&#x8EAB;&#x62B1;&#x7684;&#xFF01;<del>&#x4F46;&#x8AB0;&#x6C92;&#x4E8B;&#x559C;&#x6B61;&#x62B1;&#x4F86;&#x62B1;&#x53BB;&#x7684;&#x561B;&#xFF0C;&#x5C0D;&#x5427;&#xFF1F;&#x53CD;&#x6B63;&#x4E5F;&#x67E5;&#x4E0D;&#x5230;&#x5566;&#x2026;</del> &#x62B1;&#x7761;&#x662F;&#x4E00;&#x500B;&#x597D;&#x4EBA;&#x5C0D;&#x793E;&#x6703;&#x61C9;&#x76E1;&#x7684;&#x7FA9;&#x52D9;&#xFF0C;&#x63D0;&#x9192;&#x60A8;&#xFF0C;&#x5343;&#x842C;&#x5225;&#x5FD8;&#x8A18;&#x4E86;&#x5594;&#xFF01;</p>
<p>&#x7761;&#x5427;&#x7761;&#x5427;&#xFF5E;&#xFF5E;&#x3000;&#x4E14;&#x6162;&#xFF01;&#x5565;&#xFF0C;&#x9084;&#x6709;&#x62DB;&#xFF1F;&#x662F;&#x7684;&#xFF0C;&#x4EBA;&#x8AAA;&#x5F85;&#x6B7B;&#x8207;&#x592A;&#x6B7B;&#x6B7B;&#x662F;&#x4EBA;&#x751F;&#x96E3;&#x907F;&#x514D;&#x7684;&#x5169;&#x4EF6;&#x4E8B;&#x561B;&#xFF0C;&#x9019;&#x9EBC;&#x8F15;&#x6613;&#x653E;&#x4F60;&#x8D70;&#xFF1F;&#x54FC;&#xFF5E;&#xFF5E; </p>
<p>&#x807D;&#x8AAA;&#x9084;&#x6709;&#x4E00;&#x500B;&#x4EC0;&#x9EBC; <strong>&#x500B;&#x4EBA;&#x9396;&#x7684;&#x57FA;&#x672C;&#x7761;&#x984D;</strong> &#x4F3C;&#x4E4E;&#x662F;&#x8DDF;&#x4EC0;&#x9EBC;&#x6700;&#x4F4E;&#x7761;&#x5FA9;&#x6CBB;&#x6709;&#x95DC;&#x2026;. &#x9084;&#x597D;&#x9084;&#x597D;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x90A3;&#x9580;&#x6ABB;&#x9084;&#x633A;&#x9AD8;&#x7684;&#xFF0C;600&#x591A;W&#xFF0C;&#x57FA;&#x672C;&#x8DDF;&#x6211;&#x5011;&#x5C0F;&#x6236;&#x6C92;&#x4EC0;&#x9EBC;&#x95DC;&#x806F;&#x3002;&#x81F3;&#x65BC;&#x5927;&#x6236;&#x5011;&#xFF0C;&#x4F60;&#x5011;&#x7684;&#x7761;&#x7720;&#x554F;&#x984C;&#xFF0C;&#x53BB;&#x82B1;&#x9322;&#x627E;&#x7761;&#x7720;&#x5C08;&#x5BB6;&#x561B;&#xFF0C;&#x9084;&#x5716;&#x5728;&#x6211;&#x9019;&#x500B;&#x514D;&#x8CBB;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x4EC0;&#x9EBC;&#x7B54;&#x6848;&#x55CE;&#xFF1F;</p>
<p>&#x7D9C;&#x5408;&#x770B;&#x4F86;&#xFF0C;&#x61C9;&#x8A72;&#x9084;&#x4E0D;&#x7528;&#x9019;&#x9EBC;&#x65E9;&#x64D4;&#x5FC3;&#x6BD4;&#x7279;&#x5E63;&#x865B;&#x64EC;&#x5E63;&#x524B;&#x7761;&#x554F;&#x984C;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x900F;&#x904E;&#x514C;&#x63DB;&#x5E73;&#x53F0;&#x51FA;&#x91D1;&#xFF0C;&#x4ED6;&#x5011;&#x6709;&#x4F60;&#x7684;&#x500B;&#x8CC7;&#xFF0C;&#x6700;&#x58DE;&#x72C0;&#x6CC1;&#x662F;&#x4ED6;&#x5011;&#x4E0D;&#x5F97;&#x4E0D;&#x4EA4;&#x51FA;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#x7D66;&#x5B98;&#x65B9;&#xFF0C;&#x4F46;&#x9019;&#x61C9;&#x8A72;&#x9084;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x8B49;&#x660E;&#x4F60;&#x662F;&#x8CFA;&#x662F;&#x8CE0;&#x5427;&#xFF1F;</p>
<p><strong><em>&#x5C31;&#x50CF;&#x6211;&#x53BB;&#x5E74;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x9AD8;&#x9EDE;&#x6642;&#xFF0C;&#x7528;99&#x842C;&#x5200;&#x8DDF;&#x67D0;&#x9A19;&#x5B50;&#x8CB7;&#x4E86;100&#x9846;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x6210;&#x672C;&#x6975;&#x9AD8;&#xFF0C;&#x770B;&#x4F86;&#x89E3;&#x5957;&#x8981;&#x7B49;&#x5341;&#x5E74;&#x4EE5;&#x4E0A;&#x4E86;&#x5427;&#xFF01;</em></strong></p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x5982;&#x679C;&#x4EE5;&#x5F8C;&#x7761;&#x7720;&#x5C40;&#x7684;&#x4EBA;&#x6709;&#x6A5F;&#x6703;&#x770B;&#x5230;&#x9019;&#x6587;&#x7AE0;&#xFF0C;&#x52F8;&#x4F60;&#x5011;&#x5B78;&#x5B78;&#x4EBA;&#x5BB6;&#x5FB7;&#x570B;&#x88C1;&#x6B63;&#x90E8;<a href="http://finance.technews.tw/2018/03/05/bitcoin-german-legitimate/" target="_blank" rel="noopener">&#x591A;&#x9EBC;&#x5927;&#x6C23;</a>&#xFF0C;&#x591A;&#x9EBC;&#x5177;&#x6709;&#x6642;&#x4EE3;&#x773C;&#x5149;&#xFF0C;&#x8B93;&#x5F7C;&#x7279;&#x5E63;&#x514D;&#x524B;&#x7761;&#xFF0C;&#x9019;&#x6A23;&#x5B50;&#x5168;&#x4E16;&#x754C;&#x7684;&#x8CC7;&#x6E90;&#x624D;&#x6703;&#x6D41;&#x5230;&#x9019;&#x500B; <del>&#x8A6D;</del> &#x5CF6;&#x561B;&#xFF5E;&#xFF5E;</p>
<p>&#x597D;&#x5427;&#x597D;&#x5427;&#xFF0C;&#x7D93;&#x904E;&#x4E00;&#x8F2A;&#x7684;&#x83F8;&#x9152;&#xFF0C;&#x4F3C;&#x4E4E;&#x73A9;&#x73A9;&#x865B;&#x64EC;&#x5E63;&#xFF0C;&#x9084;&#x4E0D;&#x81F3;&#x65BC;&#x7522;&#x751F;&#x56B4;&#x91CD;&#x7684;&#x7761;&#x7720;&#x554F;&#x984C;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x653E;&#x5FC3;&#x7E7C;&#x7E8C;&#x73A9;&#x4E86;&#xFF0C;&#x7562;&#x7ADF;&#x7761;&#x7720;&#x54C1;&#x8CEA;&#x5C0D;&#x65BC;&#x8EAB;&#x9AD4;&#x5065;&#x5EB7;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x7092;&#x96DE;&#x7684;&#x91CD;&#x8981;&#x5462;&#xFF01;</p>
<p>&#x60A8;&#x8AAA;&#x662F;&#x55CE;&#xFF1F;</p>
<p>&#x5404;&#x4F4D;&#x5982;&#x679C;&#x6709;&#x4EC0;&#x9EBC;&#x6301;&#x5E63;&#x7684;&#x7761;&#x7720;&#x554F;&#x984C;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x4F60;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x7D93;&#x9A57;&#x5594;&#xFF01;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmVizadWujXRhH34F3xf2HCdBg8NyTR1EmCYk68aFVfpjF" alt="sleeping-1311784_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6eg6se" target="_blank" rel="noopener">&#x6BD4;&#x7279;&#x5E63;&#x7B49;&#x865B;&#x64EC;&#x5E63;&#x7684;&#x524B;&#x7761;&#x554F;&#x984C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/spring-is-here-photos-taken-during-a-weekend-walk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUKcUU5u7uNF1HCsjLYdvRsvVARfCzgLyNWWtbNGnmRuj/DSC_4561.JPG" alt="Spring is here - photos taken during a weekend walk">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-25T10:03:03.000Z">2018-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 270 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/spring-is-here-photos-taken-during-a-weekend-walk/">Spring is here - photos taken during a weekend walk</a>
            
        </h1>
        <div class="content">
            <p>We went to Beitou again this weekend and we took a long walk before we took the Metro home, again. It seems this route is really great for taking a casual walk and really great for taking photos too! You may check <a href="https://steemit.com/photography/@deanliu/walk-and-shoot-sharing-photos-shot-during-our-beitou-shipai-walk" target="_blank" rel="noopener">this post</a> of mine two months ago. </p>
<p>The pleasure is similar, only this time I feel that &#x2026;</p>
<p><strong>The Spring is here</strong>. ^^ </p>
<p><img src="https://steemitimages.com/DQmUKcUU5u7uNF1HCsjLYdvRsvVARfCzgLyNWWtbNGnmRuj/DSC_4561.JPG" alt="DSC_4561.JPG"></p>
<p><img src="https://steemitimages.com/DQmePUEVYKzLtiaERrpBb4fJNVwKc9NUGmLQmUinA9ejeV4/DSC_4559.JPG" alt="DSC_4559.JPG"></p>
<p><img src="https://steemitimages.com/DQmbZBEZearV1EZyGcTuaYYSpsKk8ohzDaXm26bVFV7fN87/DSC_4557.JPG" alt="DSC_4557.JPG"></p>
<p><img src="https://steemitimages.com/DQmfFZCEwKRY1aKGyrHhkhRNmsBZeYzYTubbaQKeNUdA1qE/DSC_4558.JPG" alt="DSC_4558.JPG"></p>
<p><img src="https://steemitimages.com/DQmcguLgV3wARhHa9RhmKfywFjF76ycQoKZzmZrB5p6o76a/DSC_4555.JPG" alt="DSC_4555.JPG"></p>
<p><img src="https://steemitimages.com/DQmX4B2GUuFF6QGNK6XZz3jAV2XiZWRi6xB2aJUEkBqBYBk/DSC_4551.JPG" alt="DSC_4551.JPG"></p>
<p><img src="https://steemitimages.com/DQmSNMFHHuaMVqLiUDhj7jVYxQ8M4Khth7DnQ66GTX523Ah/DSC_4553.JPG" alt="DSC_4553.JPG"></p>
<p><img src="https://steemitimages.com/DQmRALuf8PMPXC2rSqjWwZiePjqoaG4yVvHxhm6ce88zytZ/DSC_4554.JPG" alt="DSC_4554.JPG"></p>
<p><img src="https://steemitimages.com/DQmR47DUwY5rUyhxkhwX2iFs1DAnVJYa7usVZYqpG3L8fq9/DSC_4556.JPG" alt="DSC_4556.JPG"></p>
<p><img src="https://steemitimages.com/DQmctxYcf1rUktJ4muCZA99rbAxesrFrmqurxj9fC7B1usS/DSC_4552.JPG" alt="DSC_4552.JPG"></p>
<p><img src="https://steemitimages.com/DQmd3t1E3AEdg7dEdLCHULuoRortkGFSVs1K42huMtovoty/DSC_4562.JPG" alt="DSC_4562.JPG"></p>
<p><img src="https://steemitimages.com/DQmcjTjw6FfpbSYX6RQboBPoKDwA1aUXVUF48HGbyMg7bNv/DSC_4560.JPG" alt="DSC_4560.JPG"></p>
<hr>
<center><strong><em>&#x2014;&#x2014;&#x2013; Equipment - Sony Xperia UA1 Smartphone &#x2014;&#x2014;&#x2014;-</em></strong></center>



<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/spring-is-here-photos-taken-during-a-weekend-walk" target="_blank" rel="noopener">Spring is here - photos taken during a weekend walk</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-24T03:12:00.000Z">2018-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1439 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/b-l-diary-07/">北里日記 B.L. Diary #07</a>
            
        </h1>
        <div class="content">
            <p>&#x300C;&#x6E38;&#x5317;&#x91CC;&#x300D;&#x8B8A;&#x6210;&#x300C;&#x5289;&#x7F8E;&#x5973;&#x300D;&#xFF0C;&#x662F;&#x5F9E;&#x300C;&#x5317;&#x91CC;&#x300D;&#x8B8A;&#x6210;&#x300C;&#x7F8E;&#x5973;&#x300D;&#x958B;&#x59CB;&#x7684;&#x3002;</p>
<div class="pull-right"><a href="https://steemitimages.com/DQmdvQKkrQUKvqskiWjpVQcM8ZfaHN6TBwHxpfRi3AUa76E/people-2603115_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmdvQKkrQUKvqskiWjpVQcM8ZfaHN6TBwHxpfRi3AUa76E/people-2603115_640.jpg</a></div>

<p>&#x6211;&#x6709;OO&#xFF0C;&#x6211;&#x7238;&#x300C;&#x8C6C;&#x8089;&#x6E38;&#x300D;&#x81EA;&#x7136;&#x6C92;&#x90A3;&#x9EBC;&#x50BB;&#xFF0C;&#x5206;&#x4E0D;&#x6E05;&#x695A;&#x7537;&#x5973;&#x3002;&#x300C;&#x7F8E;&#x5973;&#x300D;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x5C0F;&#x6642;&#x5019;&#x7684;&#x5916;&#x865F;&#x3002;</p>
<p>&#x6211;&#x525B;&#x51FA;&#x751F;&#x90A3;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x6211;&#x7238;&#x8C6C;&#x8089;&#x6E38;&#x6709;&#x4E00;&#x9663;&#x5B50;&#x90FD;&#x53EB;&#x6211;&#x300C;&#x55F6;&#x54E9;&#x300D;&#xFF08;&#x53EA;&#x53D6;&#x5176;&#x97F3;&#xFF0C;&#x4E0D;&#x662F;&#x82F1;&#x6587;&#x540D;&#x5B57;&#xFF09;&#xFF0C;&#x7576;&#x6642;&#xFF0C;&#x4ED6;&#x9084;&#x6C92;&#x767C;&#x73FE;&#x7D05;&#x6625;&#x806F;&#x7D19;&#x4E0A;&#xFF0C;&#x5BEB;&#x7684;&#x5176;&#x5BE6;&#x662F;&#x932F;&#x5BEB;&#x7684;&#x300C;&#x5317;&#x91CC;&#x300D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4ED6;&#x4EE5;&#x70BA;&#x7684;&#x300C;&#x6BD4;&#x91CC;&#x300D;&#x3002;</p>
<p>&#x525B;&#x51FA;&#x751F;&#x7684;&#x5B30;&#x5152;&#xFF0C;&#x653E;&#x5728;&#x4E00;&#x500B;&#x8C6C;&#x8089;&#x6524;&#x5F8C;&#x9762;&#xFF0C;&#x4E09;&#x4E0D;&#x4E94;&#x6642;&#x54ED;&#x53EB;&#xFF0C;&#x8C6C;&#x8089;&#x6524;&#x7684;&#x5BA2;&#x4EBA;&#x5011;&#xFF0C;&#x5E7E;&#x4E4E;&#x90FD;&#x8A8D;&#x5F97;&#x6211;&#x9019;&#x500B;&#x8C6C;&#x8089;&#x5C0F;&#x4EBA;&#xFF0C;&#x5DEE;&#x5225;&#x53EA;&#x5728;&#x65BC;&#x4ED6;&#x5011;&#x662F;&#x5426;&#x597D;&#x5947;&#x591A;&#x554F;&#xFF0C;&#x591A;&#x554F;&#x5230;&#x4EC0;&#x9EBC;&#x7A0B;&#x5EA6;&#xFF0C;&#x4EE5;&#x53CA;&#x751A;&#x81F3;&#x662F;&#x5426;&#x8D70;&#x9032;&#x6524;&#x5167;&#x4F86;&#x9017;&#x5F04;&#x6211;&#x4E00;&#x756A;&#x2026;</p>
<p>&#x90A3;&#x6642;&#x6709;&#x500B;&#x5BA2;&#x4EBA;&#x963F;&#x59E8;&#xFF0C;&#x7279;&#x5225;&#x559C;&#x6B61;&#x6211;&#xFF0C;&#x4F46;&#x5979;&#x4E0D;&#x591A;&#x554F;&#x5B69;&#x5B50;&#x54EA;&#x4F86;&#x7684;&#xFF0C;&#x5ABD;&#x5ABD;&#x5728;&#x54EA;&#x88E1;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x7238;&#x4E5F;&#x4E0D;&#x6392;&#x65A5;&#x5979;&#x6BCF;&#x6B21;&#x4F86;&#x8CB7;&#x8089;&#x90FD;&#x6703;&#x8D70;&#x9032;&#x6524;&#x5167;&#x9017;&#x6211;&#x73A9;&#x3002;&#x6709;&#x6B21;&#xFF0C;&#x963F;&#x59E8;&#x554F;&#x6211;&#x7238;&#x8AAA;&#xFF0C;&#x4F60;&#x684C;&#x4E0A;&#x600E;&#x9EBC;&#x6709;&#x4E00;&#x5F35;&#x7D05;&#x7D19;&#x5BEB;&#x5169;&#x500B;&#x5B57;&#xFF1F;&#x6211;&#x7238;&#x544A;&#x8A34;&#x5979;&#x90A3;&#x662F;&#x8ACB;&#x4EBA;&#x5BEB;&#x6211;&#x540D;&#x5B57;&#x7684;&#x3002;</p>
<p>&#x963F;&#x59E8;&#x5B9A;&#x775B;&#x4E00;&#x770B;&#xFF0C;&#x5927;&#x7B11;&#x4E00;&#x8072;&#x8AAA;&#x300E;&#x6211;&#x8AAA;&#x8C6C;&#x8089;&#x6E38;&#x554A;&#xFF0C;&#x4F60;&#x600E;&#x9EBC;&#x9023;&#x4F60;&#x5152;&#x5B50;&#x540D;&#x5B57;&#x90FD;&#x7D66;&#x641E;&#x932F;&#x4E86;&#x554A;&#xFF0C;&#x771F;&#x662F;&#x7684;&#xFF01;&#x660E;&#x660E;&#x662F;&#x5BEB;&#x5317;&#x91CC;&#x554A;&#xFF01;&#x600E;&#x9EBC;&#x53EB;&#x4ED6;&#x6BD4;&#x91CC;&#x5566;&#xFF01;&#x300F;&#x6211;&#x7238;&#x4E00;&#x807D;&#x4E5F;&#x5F88;&#x9A5A;&#x8A1D;&#xFF0C;&#x4F46;&#x4ED6;&#x641E;&#x4E0D;&#x61C2;&#x600E;&#x9EBC;&#x56DE;&#x4E8B;&#xFF0C;&#x660E;&#x660E;&#x4ED6;&#x8AAA;&#x7684;&#x8DDF;&#x8523;&#x8001;&#x8AAA;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x201C;&#x6BD4;&#x201D;&#x554A;&#xFF0C;&#x600E;&#x9EBC;&#x7A81;&#x7136;&#x8B8A;&#x6210;&#x201C;&#x5317;&#x201D;&#x4E86;&#xFF1F;</p>
<p>&#x53EA;&#x662F;&#xFF0C;&#x4ED6;&#x5012;&#x5F9E;&#x6C92;&#x60F3;&#x904E;&#x8523;&#x8001;&#x5BEB;&#x932F;&#x5B57;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F9E;&#x6B64;&#x5C31;&#x6539;&#x53EB;&#x6211;&#x300C;&#x5317;&#x91CC;&#x300D;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x570B;&#x8A9E;&#x767C;&#x97F3;&#xFF0C;&#x4E0D;&#x7528;&#x53F0;&#x8A9E;&#x4F86;&#x767C;&#x97F3;&#x8B8A;&#x6210;&#x300C;&#x7F77;&#x529B;&#x300D;&#x3002;</p>
<p>&#x201C;<em>&#x5317;&#x91CC;&#xFF0C;&#x4F86;&#x5403;&#x98EF;&#xFF01;&#x5317;&#x91CC;&#x53BB;&#x62FF;&#x5851;&#x81A0;&#x888B;&#x904E;&#x4F86;&#xFF01;&#x5317;&#x91CC;&#x4E0D;&#x51C6;&#x8E2B;&#x6211;&#x7684;&#x5200;&#xFF01;</em>&#x2026;&#x201D; </p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6E38;&#x6BD4;&#x91CC;&#x8B8A;&#x6210;&#x6E38;&#x5317;&#x91CC;&#xFF0C;&#x7E7C;&#x7E8C;&#xFF0C;&#x5728;&#x8C6C;&#x8089;&#x6524;&#x9577;&#x5927;&#x3002;</p>
<p>&#x5C0D;&#x4E86;&#xFF0C;&#x4E0A;&#x9762;&#x90A3;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x662F;&#x90A3;&#x4F4D;&#x963F;&#x59E8;&#x5F8C;&#x4F86;&#x5728;&#x6211;&#x5927;&#x4E00;&#x9EDE;&#x4E4B;&#x5F8C;&#x544A;&#x8A34;&#x6211;&#x7684;&#xFF0C;&#x963F;&#x59E8;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x6211;&#x5BB6;&#x7684;&#x5BA2;&#x4EBA;&#xFF0C;&#x5C0D;&#xFF0C;&#x5979;&#x5728;&#x524D;&#x9762;&#x5C31;&#x51FA;&#x73FE;&#x904E;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4F4D;&#x5728;&#x6211;&#x5341;&#x6B72;&#x6642;&#xFF0C;&#x9001;&#x6211;&#x96FB;&#x8166;&#x7684;&#x90A3;&#x4F4D;&#x597D;&#x5FC3;&#x963F;&#x59E8;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x300C;&#x5317;&#x91CC;&#x300D;&#x662F;&#x600E;&#x9EBC;&#x8B8A;&#x6210;&#x300C;&#x7F8E;&#x5973;&#x300D;&#x7684;&#xFF1F;&#x64DA;&#x8AAA;&#x5DF2;&#x4E0D;&#x53EF;&#x8003;&#x3002;&#x4F46;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x4E0D;&#x96E3;&#x731C;&#x51FA;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x5169;&#x500B;&#x4E2D;&#x6587;&#x8A5E;&#xFF0C;&#x5728;&#x53F0;&#x7063;&#x8154;&#x570B;&#x8A9E;&#x4E0B;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x50CF;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x958B;&#x59CB;&#x6709;&#x4E9B;&#x5BA2;&#x4EBA;&#x958B;&#x73A9;&#x7B11;&#x5730;&#x5C0D;&#x6211;&#x53EB;&#x7F8E;&#x5973;&#xFF0C;&#x5225;&#x4EBA;&#x807D;&#x5230;&#x4E86;&#xFF0C;&#x89BA;&#x5F97;&#x53EB;&#x4E00;&#x500B;&#x5C0F;&#x7537;&#x5B69;&#x7F8E;&#x5973;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x9019;&#x5916;&#x865F;&#x4E5F;&#x5C31;&#x4E0D;&#x811B;&#x800C;&#x8D70;&#x4E86;&#x3002;&#x6211;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x5F88;&#x5C0F;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5C31;&#x5C0D;&#x65BC;&#x300C;&#x5317;&#x91CC;&#x300D;&#x6216;&#x300C;&#x7F8E;&#x5973;&#x300D;&#xFF0C;&#x90FD;&#x6703;&#x7FD2;&#x6163;&#x6027;&#x5730;&#x77E5;&#x9053;&#x662F;&#x5728;&#x53EB;&#x6211;&#xFF0C;&#x800C;&#x518D;&#x5927;&#x4E00;&#x9EDE;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E5F;&#x6F38;&#x6F38;&#x5C0D;&#x65BC;&#x9019;&#x985E;&#x6027;&#x5225;&#x7B11;&#x8A71;&#x80FD;&#x5920;&#x914D;&#x5408;&#x6F14;&#x51FA;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#xFF0C;&#x5BA2;&#x4EBA;&#x901A;&#x5E38;&#x5728;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x4E4B;&#x5F8C;&#xFF0C;&#x90FD;&#x6703;&#x591A;&#x8CB7;&#x4E00;&#x4E9B;&#x8089;&#x7684;&#x3002;</p>
<p>&#x81F3;&#x65BC;&#x6211;&#x7684;&#x5916;&#x865F;&#x70BA;&#x4F55;&#x8981;&#x6539;&#x6210;&#x59D3;&#x5289;&#xFF1F;&#x9084;&#x8A18;&#x5F97;&#x6211;&#x5341;&#x6B72;&#x6642;&#x6536;&#x5230;&#x96FB;&#x8166;&#x55CE;&#xFF1F;&#x6253;&#x90A3;&#x6642;&#x5019;&#x8D77;&#xFF0C;&#x6211;&#x5C31;&#x8DDF;&#x7DB2;&#x8DEF;&#x4E16;&#x754C;&#x5206;&#x4E0D;&#x958B;&#xFF0C;&#x5B78;&#x7FD2;&#x5B78;&#x7FD2;&#x518D;&#x5B78;&#x7FD2;&#xFF1A;&#x8CE3;&#x8C6C;&#x8089;&#xFF0C;&#x4E0A;&#x7DB2;&#xFF0C;&#x5E02;&#x5834;&#x73A9;&#x800D;&#xFF0C;&#x7761;&#x89BA;&#xFF0C;&#x8CE3;&#x8C6C;&#x8089;&#xFF0C;&#x4E0A;&#x7DB2;&#x2026;.. &#x4E16;&#x754C;&#x7684;&#x898F;&#x5F8B;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x4E00;&#x6210;&#x4E0D;&#x8B8A;&#x3002;</p>
<p>&#x5E7E;&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x6642;&#x6211;&#x4E0D;&#x5230;&#x4E8C;&#x5341;&#x6B72;&#xFF0C;&#x4F46;&#x5DF2;&#x5C0D;&#x65BC;&#x7DB2;&#x8DEF;&#x9019;&#x500B;&#x6211;&#x7684;&#x7B2C;&#x4E8C;&#x4EBA;&#x751F;&#xFF08;&#x9084;&#x662F;&#x5176;&#x5BE6;&#x662F;&#x7B2C;&#x4E00;&#xFF1F;&#xFF09;&#x99D5;&#x99AD;&#x81EA;&#x5982;&#xFF0C;&#x5982;&#x9B5A;&#x5F97;&#x6C34;&#x3002;&#x800C;&#x6211;&#x78B0;&#x898B;&#x6BD4;&#x7279;&#x5E63;&#x4E4B;&#x5F8C;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x898B;&#x937E;&#x60C5;&#xFF0C;&#x70BA;&#x5B83;&#x760B;&#x72C2;&#x3002;&#x81EA;&#x5C0F;&#x5728;&#x5E02;&#x5834;&#x9577;&#x5927;&#xFF0C;&#x6240;&#x6709;&#x95DC;&#x65BC;&#x91D1;&#x9322;&#x3001;&#x751F;&#x610F;&#x3001;&#x5546;&#x696D;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x5011;&#x6BCF;&#x5929;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6BD4;&#x7279;&#x5E63;&#x6839;&#x672C;&#x5C31;&#x662F;&#x70BA;&#x6211;&#x9019;&#x7A2E;&#x4EBA;&#x5B58;&#x5728;&#x7684;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E8C;&#x5341;&#x6B72;&#x6642;&#xFF0C;&#x5DF2;&#x7D93;&#x7D2F;&#x7A4D;&#x4E86;&#x4E0D;&#x5C11;&#x8CA1;&#x5BCC;&#xFF0C;&#x8D85;&#x8D8A;&#x6211;&#x7238;&#x9019;&#x8F29;&#x5B50;&#x53EF;&#x4EE5;&#x8CFA;&#x5230;&#x7684;&#x8CA1;&#x5BCC;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x8CA1;&#x5BCC;&#x5C0D;&#x6211;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x592A;&#x591A;&#x610F;&#x7FA9;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x5F85;&#x5728;&#x9019;&#x8C6C;&#x8089;&#x6524;&#x7684;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x4E0A;&#x7DB2;&#x770B;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5F8C;&#x4F86;&#x4E00;&#x5E74;&#x591A;&#x524D;&#xFF0C;&#x7576;&#x6211;&#x53C8;&#x78B0;&#x4E0A;Steem&#x6642;&#xFF0C;&#x6211;&#x540C;&#x6A23;&#x6709;&#x78B0;&#x4E0A;&#x6BD4;&#x7279;&#x5E63;&#x822C;&#x7684;&#x6FC0;&#x52D5;&#xFF0C;&#x56E0;&#x70BA;&#x793E;&#x4EA4;&#x9019;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x5E02;&#x5834;&#x4EBA;&#x8840;&#x6DB2;&#x88E1;&#x7684;&#x57FA;&#x56E0;&#x54EA;&#xFF01;</p>
<p>&#x7576;&#x6642;&#x6211;&#x60F3;&#x8A3B;&#x518A;&#x5E33;&#x865F;&#x6642;&#xFF0C;&#x5C31;&#x60F3;&#x90A3;&#x5C31;&#x4EE5;&#x300C;&#x7F8E;&#x5973;&#x300D;&#x9019;&#x5916;&#x865F;&#x4F86;&#x8A3B;&#x518A;&#x5427;&#xFF01;&#x4F46;&#x6C92;&#x500B;&#x59D3;&#x6C0F;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x5947;&#x602A;&#x3002;&#x4F46;&#x6E38;&#x662F;&#x6211;&#x771F;&#x5BE6;&#x59D3;&#x6C0F;&#xFF0C;&#x4F3C;&#x4E4E;&#x61C9;&#x8A72;&#x6539;&#x4E00;&#x4E0B;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x7576;&#x6642;&#x6211;&#x60F3;&#x8D77;&#x4E38;&#x4ED4;&#x674E;&#x7684;&#x8001;&#x95C6;&#x4E38;&#x4ED4;&#x4F2F;&#xFF0C;&#x9592;&#x6687;&#x6642;&#x5E38;&#x5E38;&#x8DDF;&#x6211;&#x5011;&#x5B69;&#x5B50;&#x5011;&#x80E1;&#x4F83;&#x7684;&#x6B77;&#x53F2;&#x6545;&#x4E8B;&#x88E1;&#x6211;&#x5F88;&#x559C;&#x6B61;&#x7684;&#x4E09;&#x570B;&#xFF0C;&#x88E1;&#x9762;&#x7684;&#x5289;&#x5099;&#x7684;&#x5289;&#xFF0C;&#x662F;&#x500B;&#x5C0A;&#x8CB4;&#x7684;&#x738B;&#x8005;&#x7684;&#x59D3;&#xFF0C;&#x8DDF;&#x6E38;&#x7684;&#x767C;&#x97F3;&#x4E5F;&#x63A5;&#x8FD1;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x9019;&#x500B;&#x5566;&#xFF01;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x6211;&#x8A3B;&#x518A;&#x4E86; @liubeauty&#x5E33;&#x865F;&#xFF0C;&#x958B;&#x59CB;&#x81EA;&#x7A31;&#x8D77;&#x300C;&#x5289;&#x7F8E;&#x5973;&#x300D;&#x4F86;&#x3002;&#x7576;&#x6642;&#xFF0C;&#x5012;&#x662F;&#x5FD8;&#x4E86;&#x6211;&#x9019;&#x5916;&#x865F;&#xFF0C;&#x53EF;&#x80FD;&#x8B93;&#x4EBA;&#x8AA4;&#x89E3;&#x6211;&#x662F;&#x5973;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x5E02;&#x5834;&#x88E1;&#x7684;&#x6524;&#x5546;&#x8DDF;&#x719F;&#x5BA2;&#x5011;&#xFF0C;&#x6C92;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x300C;&#x7F8E;&#x5973;&#x300D;&#x662F;&#x90A3;&#x500B;&#x8C6C;&#x8089;&#x6524;&#x7684;&#x5C0F;&#x5925;&#x5B50;&#x7684;&#x554A;&#xFF01;</p>
<hr>
<p></p><div class="pull-right"><a href="https://steemitimages.com/DQmQzcurwkB126ccpTFe3hfTFT6MpMeh1xNwwSiCH2sqQ8b/background-2847042_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmQzcurwkB126ccpTFe3hfTFT6MpMeh1xNwwSiCH2sqQ8b/background-2847042_640.jpg</a></div><br><sub>&#x300A;&#x5317;&#x91CC;&#x65E5;&#x8A18;&#x300B;&#x7CFB;&#x5217; <a href="https://steemit.com/cn/@deanliu/b-l-diary-00" target="_blank" rel="noopener">#00</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-01" target="_blank" rel="noopener">#01</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-02" target="_blank" rel="noopener">#02</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-03" target="_blank" rel="noopener">#03</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-04" target="_blank" rel="noopener">#04</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-05" target="_blank" rel="noopener">#05</a> <a href="https://steemit.com/cn/@deanliu/b-l-diary-06" target="_blank" rel="noopener">#06</a></sub><br><br><br><br><br><br><sub>images - pixabay</sub><br><br><br><sub>disclaimer - &#x300A;&#x5317;&#x91CC;&#x65E5;&#x8A18;&#x300B;&#x7CFB;&#x5217;&#x70BA;&#x7B2C;&#x4E00;&#x4EBA;&#x7A31;&#x5275;&#x4F5C;&#x3002;&#x81EA;&#x4E0D;&#x5F85;&#x8A00;&#xFF0C;&#x6240;&#x6709;&#x60C5;&#x7BC0;&#x90FD;&#x662F;&#x865B;&#x69CB;&#x7684;&#x3002;</sub><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/b-l-diary-07" target="_blank" rel="noopener">&#x5317;&#x91CC;&#x65E5;&#x8A18; B.L. Diary #07</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/testing-posting-on-busy-with-error-message/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmR62j8PWVEVG1g1qBiSpc6vuezGZ8kFP9KMfsBGY3HVxa" alt="Testing Posting on Busy with Error Message">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-24T02:15:36.000Z">2018-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 501 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/testing-posting-on-busy-with-error-message/">Testing Posting on Busy with Error Message</a>
            
        </h1>
        <div class="content">
            <h3 id="&#x201C;Unknown-error-has-occurred-&#x201D;"><a href="#&#x201C;Unknown-error-has-occurred-&#x201D;" class="headerlink" title="&#x201C;Unknown error has occurred.&#x201D;"></a>&#x201C;Unknown error has occurred.&#x201D;</h3><p>yeah, and I cannot post my new story, which I am pretty sure contains no weird characters or whatever as I have previously posted similar posts which are under the same series - <strong>B.L. Diary</strong>. The pictures, formats are all the same, only the texts are different.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmR62j8PWVEVG1g1qBiSpc6vuezGZ8kFP9KMfsBGY3HVxa" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-03-24 &#x4E0A;&#x5348;7.48.41.png"></p>
<p>This issue is getting serious with my posting via busy. I have been using this platform for a few weeks and it was quite good at first. Only recently did it start to bother me with this <strong>&#x201C;Unknown error has occurred.&#x201D;</strong> message, which seems to resemble Steemit&#x2019;s &#x201C;Missing Posting Authority&#x201D; problems? I don&#x2019;t know. Both are still mysterious to me as I really cannot imagine anything wrong on my side&#x2026;</p>
<p>So, I went to Steemit and tried. Did not work out either. It&#x2019;s weird. Normally they are backup to each other but today no.</p>
<p>Therefore, I am writing this new and simple post to test if it is still so with my busy posting&#x2026; If it&#x2019;s the same then bummer what can I do now? If this one is fine, then it means it&#x2019;s the draft for the post that went wrong? But I cannot figure out why at all!!</p>
<p>Please anyone enlighten me, as I cannot find any answers from Google search or Asksteem.</p>
<h2 id="Update"><a href="#Update" class="headerlink" title="Update."></a>Update.</h2><p>I have successfully published <a href="https://busy.org/@deanliu/b-l-diary-07" target="_blank" rel="noopener">the story</a> I mentioned via a method I have used before. Unfortunately, this method, despite it seems to work well, does not answer my question here.</p>
<p>I will share the method first.</p>
<p>This time I use Steemit to submit as it requires frequent editing right after submission and busy, while it&#x2019;s really getting better, has problem with the editing function (my own experience).</p>
<p>So I submit via Steemit with minimal content (one line only or repeated same line for 20 times if you worry about some bots&#x2019; length evaluation on your post) and finally it works.</p>
<p>But it&#x2019;s not the content I wanted to post, or at least 90% is missing. So what I did is - add piece by piece  (or paragraph by paragraph) to update the post. If something went wrong and you got an error message from updating, then it must be the last new paragraph you added! Check if there is anything wrong there (but to be honest I am still confused what constitutes an illegal text).</p>
<p>My experience this time &#x2026; At the end, I added <strong>ALL</strong> my original content to the first short/test version of this post without any error message. So, yeah, WTF. It is the same article after this manoeuvre!! Makes no sense. Although I get the job done.</p>
<p>So, the question still holds. </p>
<p><strong>WHY?</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/testing-posting-on-busy-with-error-message" target="_blank" rel="noopener">Testing Posting on Busy with Error Message</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/u85fp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmamTHfzjGtDemVhp9WgC4Vavb83TsQ59fR8m39iDZUZP2/DSC_4567.JPG" alt="意外的，有時候也令人開心。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-23T03:20:39.000Z">2018-03-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 724 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/u85fp/">意外的，有時候也令人開心。</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x5DF2;&#x7D93;&#x898F;&#x5283;&#x597D;&#x4ECA;&#x65E5;&#x7684;&#x884C;&#x7A0B;&#xFF0C;&#x4E00;&#x65E9;&#x51FA;&#x9580;&#x5C31;&#x611F;&#x5230;&#x5F88;&#x6709;&#x76EE;&#x6A19;&#xFF0C;&#x80FD;&#x91CF;&#x5145;&#x6EFF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmamTHfzjGtDemVhp9WgC4Vavb83TsQ59fR8m39iDZUZP2/DSC_4567.JPG" alt="DSC_4567.JPG"></p>
<p>&#x7B2C;&#x4E00;&#x7AD9;&#x662F;&#x6236;&#x653F;&#x4E8B;&#x52D9;&#x6240;&#x3002;&#x8981;&#x4F86;&#x88DC;&#x8FA6;&#x8EAB;&#x4EFD;&#x8B49;&#xFF0C;&#x4E0D;&#x898B;&#x4E00;&#x9663;&#x5B50;&#x4E86;&#xFF0C;&#x4F46;&#x7E3D;&#x89BA;&#x5F97;&#x662F;&#x5728;&#x5BB6;&#x88E1;&#x67D0;&#x8655;&#x627E;&#x4E0D;&#x5230;&#x3002;&#x6628;&#x5929;&#x525B;&#x597D;&#x53C8;&#x4E0D;&#x5C0F;&#x5FC3;&#x91D1;&#x878D;&#x5361;&#x88AB;&#x6A5F;&#x5668;&#x56DE;&#x6536;&#xFF0C;&#x5F97;&#x7528;&#x8EAB;&#x4EFD;&#x8B49;&#x5230;&#x9280;&#x884C;&#x53BB;&#x9818;&#xFF0C;&#x5C31;&#x6C7A;&#x5B9A;&#x4E7E;&#x8106;&#x4F86;&#x88DC;&#x8FA6;&#x4E00;&#x5F35;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4EBA;&#x7B97;&#x4E0D;&#x5982;&#x5929;&#x7B97;&#xFF0C;&#x6211;&#x904B;&#x6C23;&#x592A;&#x597D;&#xFF0C;&#x78B0;&#x4E0A;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x7F55;&#x898B;&#x7684;&#x2026;. <strong>&#x53F0;&#x5317;&#x5E02;&#x653F;&#x5E9C;&#x96FB;&#x8166;&#x7CFB;&#x7D71;&#x5927;&#x7576;&#x6A5F;</strong>&#xFF01;&#xFF01;</p>
<p>&#x8C8C;&#x4F3C;&#x4E3B;&#x7BA1;&#x7684;&#x4E00;&#x4F4D;&#x4E2D;&#x5E74;&#x5973;&#x58EB;&#x5E36;&#x8457;&#x6B49;&#x610F;&#xFF0C;&#x4E00;&#x4E00;&#x5BA2;&#x6C23;&#x5730;&#x8DDF;&#x7B49;&#x5F85;&#x7684;&#x6C11;&#x773E;&#x8AAA;&#x660E;&#xFF0C;&#x7D93;&#x67E5;&#x6B63;&#x7A4D;&#x6975;&#x6436;&#x4FEE;&#x4E2D;&#xFF0C;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x6700;&#x5C11;&#x4E00;&#x5C0F;&#x6642;&#x3002;</p>
<p>&#x9019;&#x2026;. &#x53EF;&#x6253;&#x4E82;&#x6211;&#x63A5;&#x4E0B;&#x4F86;&#x7684;&#x884C;&#x7A0B;&#x4E86;&#x554A;&#xFF01;&#x6211;&#x65BC;&#x662F;&#x7DCA;&#x6025;&#x601D;&#x8003;&#x8655;&#x7406;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53BB;&#x96FB;&#x9280;&#x884C;&#x8A62;&#x554F;&#xFF0C;&#x6700;&#x5F8C;&#x78BA;&#x8A8D;&#x53EF;&#x4EE5;&#x7528;&#x5176;&#x4ED6;&#x8B49;&#x4EF6;&#x4F86;&#x9818;&#x51FA;&#x5361;&#x7247;&#xFF0C;&#x90A3;&#x597D;&#xFF0C;&#x5F71;&#x97FF;&#x5C0F;&#x4E00;&#x9EDE;&#x4E86;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x73FE;&#x5728;&#x7A7A;&#x51FA;&#x4E00;&#x6BB5;&#x4E00;&#x5C0F;&#x6642;&#x591A;&#x7684;&#x6642;&#x9593;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#x5F97;&#x60F3;&#x500B;&#x65B9;&#x5F0F;&#x4F86;&#x6E21;&#x904E;&#x4E0D;&#x6D6A;&#x8CBB;&#x3002;</p>
<p>&#x65BC;&#x662F;&#x6211;&#x52D5;&#x8EAB;&#x524D;&#x5F80;&#x9280;&#x884C;&#x3002;&#x5230;&#x6377;&#x904B;&#x7AD9;&#x4E4B;&#x524D;&#xFF0C;&#x7D93;&#x904E;&#x4E00;&#x50B3;&#x7D71;&#x5E02;&#x5834;&#xFF0C;&#x611F;&#x5230;&#x4E00;&#x9663;&#x809A;&#x5B50;&#x9913;&#xFF0C;&#x53CD;&#x6B63;&#x6709;&#x7A7A;&#xFF0C;&#x627E;&#x4E86;&#x9593;&#x9EB5;&#x5E97;&#x4F86;&#x60A0;&#x9592;&#x5403;&#x5403;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZhxmQGKmYNrJmKQvk5ETXwBpshSQRPfwR73qo4Dyyegi/DSC_4564.JPG" alt="DSC_4564.JPG"></p>
<p>&#x9EDE;&#x4E86;&#x7897;&#x4EC0;&#x9326;&#x9EB5;&#xFF0C;&#x55EF;&#xFF01;&#x771F;&#x662F;&#x5F88;&#x50B3;&#x7D71;&#x7684;&#x5473;&#x9053;&#x5462;&#xFF01;&#x597D;&#x4E45;&#x6C92;&#x5403;&#x5230;&#x9019;&#x5473;&#x9053;&#x4E86;&#xFF01;&#x8CFA;&#x5230;&#xFF01;^^</p>
<p><img src="https://steemitimages.com/DQmd6tk3b6Y82Z7pvRSemgiukM4PmQUnnia3VVSQtU6uVoF/DSC_4565.JPG" alt="DSC_4565.JPG"></p>
<p>&#x5403;&#x98FD;&#x5F8C;&#xFF0C;&#x4E0A;&#x6377;&#x904B;&#x3002;&#x5230;&#x7AD9;&#x5F8C;&#x9084;&#x5F97;&#x8D70;&#x5341;&#x5206;&#x9418;&#x3002;&#x4E00;&#x8DEF;&#x967D;&#x5149;&#x660E;&#x5A9A;&#xFF0C;&#x5F88;&#x662F;&#x8212;&#x670D;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x9280;&#x884C;&#xFF0C;&#x9019;&#x5BB6;&#x4F4D;&#x65BC;&#x9AD8;&#x7D1A;&#x5730;&#x6BB5;&#xFF0C;&#x5BEC;&#x95CA;&#x8C6A;&#x6C23;&#xFF0C;&#x8FA6;&#x4E8B;&#x54E1;&#x5F88;&#x591A;&#xFF0C;&#x537B;&#x6C92;&#x5565;&#x5BA2;&#x4EBA;&#xFF0C;&#x65BC;&#x662F;&#x597D;&#x597D;&#x5730;&#x63A5;&#x5F85;&#x4E86;&#x6211;&#xFF0C;&#x6211;&#x6191;&#x8457;&#x5065;&#x4FDD;&#x5361;&#xFF0C;&#x4E5F;&#x662F;&#x62FF;&#x5230;&#x63D0;&#x6B3E;&#x5361;&#x4E86;&#x3002;</p>
<p>&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x4F46;&#x4E0D;&#x5F71;&#x97FF;&#xFF0C;&#x53CD;&#x800C;&#x52A0;&#x5F37;&#x6211;&#x9280;&#x884C;&#x5FC5;&#x4EA1;&#x7684;&#x4FE1;&#x5FC3;&#x2026;. lol</p>
<p>&#x7136;&#x5F8C;&#x6211;&#x6539;&#x642D;&#x516C;&#x8ECA;&#x8D70;&#xFF0C;&#x5148;&#x5230;&#x4E2D;&#x5348;&#x8981;&#x8207;&#x4EBA;&#x5403;&#x98EF;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8981;&#x5728;&#x5927;&#x5B89;&#x68EE;&#x6797;&#x516C;&#x5712;&#x8F49;&#x8ECA;&#xFF0C;&#x4F46;&#x967D;&#x5149;&#x8207;&#x7DA0;&#x610F;&#x592A;&#x8A98;&#x4EBA;&#xFF0C;&#x6211;&#x6C7A;&#x5B9A;&#x5728;&#x516C;&#x5712;&#x6D88;&#x8017;&#x9019;&#x96E3;&#x5F97;&#x7684;&#x5BF6;&#x8CB4;&#x6642;&#x5149;&#xFF0C;&#x65BC;&#x662F;&#xFF0C;&#x7528;&#x6211;&#x6240;&#x5269;&#x4E0D;&#x591A;&#x7684;&#x624B;&#x6A5F;&#x96FB;&#x91CF;&#xFF0C;&#x7528;&#x624B;&#x6307;&#x4E00;&#x500B;&#x4E00;&#x500B;&#x5B57;&#x5730;&#xFF0C;&#x5728;&#x9CE5;&#x53EB;&#x82B1;&#x9999;&#x7684;&#x516C;&#x5712;&#x5EA7;&#x6905;&#x4E0A;&#xFF0C;&#x8DDF;&#x4F60;&#x5011;&#x5206;&#x4EAB;&#x9019;&#x4E00;&#x500B;&#xFF0C;&#x7279;&#x5225;&#xFF0C;&#x5C0D;&#xFF0C;&#x7684;&#x65E9;&#x6668;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeTxzk2SvQgYsh1kU2uCoRHhJFQGoAihtdaVPuTGgS9SS/DSC_4566.JPG" alt="DSC_4566.JPG"></p>
<h3 id="&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x842C;&#x6B72;&#xFF01;"><a href="#&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x842C;&#x6B72;&#xFF01;" class="headerlink" title="&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x842C;&#x6B72;&#xFF01;"></a>&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x842C;&#x6B72;&#xFF01;</h3><p><br>&#x5118;&#x7BA1;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7CFB;&#x7D71;&#x5931;&#x9748;&#x6642;&#xFF0C;&#x5E36;&#x7D66;&#x4F60;&#x4E0D;&#x5C11;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x751F;&#x6D3B;&#x60C5;&#x8DA3;&#x3002;</p>
<p><strong>Shit!!</strong> &#x5C0F;&#x868A;&#x5B50;&#x592A;&#x591A;&#xFF0C;&#x6211;&#x5F97;&#x5148;&#x9583;&#x4E86;&#xFF5E;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/u85fp" target="_blank" rel="noopener">&#x610F;&#x5916;&#x7684;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x4E5F;&#x4EE4;&#x4EBA;&#x958B;&#x5FC3;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-22T23:51:21.000Z">2018-03-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cryptocurrency/">cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1286 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/mobile-mining-experience-electroneum/">Mobile Mining Experience - Electroneum </a>
            
        </h1>
        <div class="content">
            <div class="pull-left"><a href="https://steemitimages.com/DQmPGusfQVm7BzDiboY9Gu1carZyvA7YTafJoKb4U82rWwr/_20180317_091533.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmPGusfQVm7BzDiboY9Gu1carZyvA7YTafJoKb4U82rWwr/_20180317_091533.JPG</a></div>

<p>Does <a href="https://electroneum.com/" target="_blank" rel="noopener">Electroneum</a> sound familiar to you? The mobile cryptocurrency they claim to be. It was a very hot ICO in 2017. I am not gonna tell you what it is as there is clearly so much info out there and despite the latest <a href="https://cryptodaily.co.uk/2018/03/cryptocurrencies-to-avoid/" target="_blank" rel="noopener">ouch! news</a> (I don&#x2019;t think it&#x2019;s that bad)</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmQZjkrUYPYRCJXX2r5TfujSo58mscXvReJCrEjDJy8KA9/Screenshot_20180317-091925.png" target="_blank" rel="noopener">https://steemitimages.com/DQmQZjkrUYPYRCJXX2r5TfujSo58mscXvReJCrEjDJy8KA9/Screenshot_20180317-091925.png</a></div>

<p>I am going to share my <strong>mobile mining</strong> experience with you only. I think I am very late to the party, but a lot of people could be even later so I think I can introduce it to you as it is really great so far for me - <strong>almost zero cost, some coin income almost passively and really low entry barrier</strong>! Yeah, my mobile phone is at best average in terms of CPU power so most of you out there can outperform me easily.</p>
<p>A bad news for iphone users - this is only for Android smartphones so far (you can try your luck goggling some geek way for doing this though). So, Android phone users! <a href="https://play.google.com/store/apps/details?id=com.electroneum.mobile" target="_blank" rel="noopener">Download this app</a> and install it and do whatever you need to register then you can see this mining page.</p>
<p>Click the blue <strong>START MINING</strong> button and you are my fellow miner now!!</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmYy1zMEQruj7aCH4jS83xZymz7N1RNeNEqsmDaWBKgGZZ/Screenshot_20180310-195640.png" target="_blank" rel="noopener">https://steemitimages.com/DQmYy1zMEQruj7aCH4jS83xZymz7N1RNeNEqsmDaWBKgGZZ/Screenshot_20180310-195640.png</a></div>

<p>Then you will see your phone start to &#x201C;mine&#x201D;. See my Hash-rate is only 28 H/s and this is my top speed! If you open too many Apps this number will decrease and supposedly your mined rewards will drop. As I recall, good phones can have up to something like 80H/s that is more than two times my speed!</p>
<p>An important reminder - Electroneum currently <em>do not</em> really use your phone to perform computations (aka mining). They said that your phone will only be <em>simulated</em> to so they can know your computing capacity and you can get a feeling of mining. So, that&#x2019;s why it seems not having impact to my usual usage of my phone - electricity consuming feels the same, processing speed seems normal too and of course it won&#x2019;t heat up. For now of course.  </p>
<p>So I keep it running in the background like 24 hrs and I close all Apps except it when I don&#x2019;t use my phone.</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmVDLdzKqNEoVVpzVsg1ETHuFsrWoDH8CrU9m1be5GijEL/Screenshot_20180322-213639.png" target="_blank" rel="noopener">https://steemitimages.com/DQmVDLdzKqNEoVVpzVsg1ETHuFsrWoDH8CrU9m1be5GijEL/Screenshot_20180322-213639.png</a></div>

<p><br></p>
<p>The <strong>ETN</strong> (Electroneum token) you mined will show in the &#x201C;<strong>Pending Balance</strong>&#x201C; on mining page and once this amount exceeds the Payout Amount (which is set at 10 ETN now), it will be automatically transferred to your ETN wallet here.</p>
<p>You can see the transaction record of mine below the available balance. </p>
<p>See I have earned <strong>50 ETNs</strong> from my 10 (?) days of mining!! No ASICs, No PC/Mac, No cloud mining rented. Just your phone and at the moment it does not consume much power.</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmSmv6dPSjWukKUwefTytVYUvcyAhiZSmLtyL121dQU7G8/Screenshot_20180322-213721.png" target="_blank" rel="noopener">https://steemitimages.com/DQmSmv6dPSjWukKUwefTytVYUvcyAhiZSmLtyL121dQU7G8/Screenshot_20180322-213721.png</a></div>

<p><br><br></p>
<p>On the <strong>VALUE</strong> tab, you get to see how ETN the token is doing - price, circulation, market cap, 24h volume, price changes&#x2026; </p>
<p>So you can easily get information about how much the coins you mined is worth &#x2026; Who knows? Maybe you will even invest some &#x2026; </p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmZbYjm5YGSg16FRxc3DwKqvt7tsDNGfSUrGcr6jpvedT8/Screenshot_20180322-213733.png" target="_blank" rel="noopener">https://steemitimages.com/DQmZbYjm5YGSg16FRxc3DwKqvt7tsDNGfSUrGcr6jpvedT8/Screenshot_20180322-213733.png</a></div>

<p><br><br></p>
<p>Hang on, there is even a more handy tool for you to easily calculate how much your wallet is worth or whatever amount you wish to know.</p>
<p>$1.6 for me in 10 days! Well, not really that much, but what did I do to get them? Not much &#x2026; I am very satisfied. Besides, the price might go up in the future so I am accumulating everyday! Nice! </p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmV1ZvzpV5gzEw7YzS5KoTFvUYNE5JFmqQmYkaYxUJhvVK/Screenshot_20180317-091827.png" target="_blank" rel="noopener">https://steemitimages.com/DQmV1ZvzpV5gzEw7YzS5KoTFvUYNE5JFmqQmYkaYxUJhvVK/Screenshot_20180317-091827.png</a></div>

<p>Okay okay, there is always ways to earn more coins &#x2026; yeah, referrals! So, here is the &#x201C;Earn Free Coins&#x201D; part. There seems to be a weekly prize of <strong>5000 ETNs</strong> for people who refers friends to join this mobile mining.</p>
<p>It seems they do not provide you with referral links but only referral code or you can use QR code as well. To be qualified for this contest, you not only need to introduce friends here and you also need to enter a referral code to qualify.</p>
<p>See!? I did not start introducing this until now as I want to make sure this whole process is smooth and fuss-free. It is! So I write a post today so I can let more people know this good stuff and at the same time maybe you will consider using my referral code if you like this mining experience sharing.</p>
<p><strong>I will, however, use the first people&#x2019;s referral code if s/he uses my ref code and reply below!</strong> Maybe I cannot verify if you do use my code, but I will trust if you say so! </p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmdZVyQ6xULxkbxBEZb7rS2JBDkcCrYT5kVf7465m9nmwo/Screenshot_20180317-091745.png" target="_blank" rel="noopener">https://steemitimages.com/DQmdZVyQ6xULxkbxBEZb7rS2JBDkcCrYT5kVf7465m9nmwo/Screenshot_20180317-091745.png</a></div>

<p><br></p>
<h2 id="My-Ref-code-6D7E43"><a href="#My-Ref-code-6D7E43" class="headerlink" title="My Ref code - 6D7E43"></a>My Ref code - 6D7E43</h2><p><br></p>
<h3 id="Thank-you-for-using-it-and-reading-this-post-I-wish-you-a-happy-ETN-mobile-mining-experience-like-me"><a href="#Thank-you-for-using-it-and-reading-this-post-I-wish-you-a-happy-ETN-mobile-mining-experience-like-me" class="headerlink" title="Thank you for using it and reading this post! I wish you a happy ETN mobile mining experience like me!"></a>Thank you for using it and reading this post! I wish you a happy ETN mobile mining experience like me!</h3><hr>
<p>&#x4E2D;&#x6587;&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF01;&#x6211;&#x5C31;&#x7C21;&#x55AE;&#x8AAA;&#x4E00;&#x4E0B;&#x9019;&#x4E00;&#x7BC7;&#x7684;&#x91CD;&#x9EDE;&#x3002;&#x6211;&#x4ECB;&#x7D39;&#x4E86;<a href="https://electroneum.com/" target="_blank" rel="noopener">Electroeum</a>&#x9019;&#x500B;&#x79FB;&#x52D5;&#x6316;&#x7926;&#x5E63;&#x7684;&#x201C;&#x6316;&#x7926;&#x201D;&#x7D93;&#x9A57;&#xFF1A;&#x975E;&#x5E38;&#x8F15;&#x9B06;&#xFF0C;&#x5E7E;&#x4E4E;&#x7121;&#x9580;&#x6ABB;&#x3002;&#x96D6;&#x7136;&#x9019;&#x500B;ETN&#x5E63;&#x5E63;&#x503C;&#x5F88;&#x4F4E;&#xFF0C;&#x4F46;&#x53CD;&#x6B63;&#x4F60;&#x5E7E;&#x4E4E;&#x6C92;&#x640D;&#x5931;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x4F7F;&#x7528;&#x5B89;&#x5353;&#x624B;&#x6A5F;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E0B;&#x8F09;&#x4F86;&#x8A66;&#x8A66;&#x770B;&#x3002;&#x6211;&#x6316;&#x4E86;&#x7D04;10&#x5929;&#xFF0C;&#x6316;&#x5230;50&#x9846;&#x4E86;&#xFF0C;&#x50F9;&#x503C;&#x76EE;&#x524D;&#x7D04;1.6&#x5200;&#x3002;</p>
<p>&#x9019;&#x88E1;&#x7684;&#x6316;&#x7926;&#x76EE;&#x524D;&#x5176;&#x5BE6;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x4E26;&#x4E0D;&#x8017;&#x4F60;CPU&#x8CC7;&#x6E90;&#xFF0C;&#x6240;&#x4EE5;&#x7576;&#x7136;&#x4E5F;&#x4E0D;&#x592A;&#x591A;&#x8017;&#x96FB;&#xFF0C;&#x9019;&#x662F;&#x4ED6;&#x5011;&#x5E0C;&#x671B;&#x7D66;&#x7528;&#x6236;&#x4E00;&#x500B;&#x624B;&#x6A5F;&#x6316;&#x7926;&#x7684;&#x201C;&#x611F;&#x89BA;&#x201D;&#x4EE5;&#x53CA;&#x53D6;&#x5F97;&#x4F60;&#x624B;&#x6A5F;&#x904B;&#x7B97;&#x529B;&#x7684;&#x6A21;&#x64EC;&#x503C;&#x4EE5;&#x4FBF;&#x4ED6;&#x5011;&#x4E0B;&#x4E00;&#x6B65;&#x52D5;&#x4F5C;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x4F60;&#x5C31;&#x958B;&#x8457;&#x5B83;&#xFF0C;&#x5168;&#x5929;&#x958B;&#xFF0C;&#x4E0D;&#x592A;&#x6709;&#x611F;&#x89BA;&#x7684;&#x3002;&#x4F46;&#x8A18;&#x5F97;&#x628A;&#x5176;&#x4ED6;&#x4E0D;&#x7528;&#x7684;App&#x90FD;&#x95DC;&#x4E00;&#x95DC;&#xFF0C;&#x9019;&#x6A23;&#x4F60;&#x7684;Hash rate&#x624D;&#x80FD;&#x9AD8;&#x4E00;&#x9EDE;&#x3002;</p>
<p>&#x6211;&#x7684;&#x624B;&#x6A5F;&#x5F88;&#x4E00;&#x822C;&#x822C;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x731C;&#x4F60;&#x5011;&#x7684;&#x61C9;&#x8A72;&#x591A;&#x534A;&#x90FD;&#x53EF;&#x4EE5;&#x8D85;&#x8D8A;&#x6211;&#x7684;28H/s&#xFF0C;&#x7372;&#x76CA;&#x7387;&#x66F4;&#x9AD8;&#x3002;&#x53CD;&#x6B63;&#x5C31;&#x662F;&#x958B;&#x8457;&#xFF0C;&#x6BD4;&#x4EC0;&#x9EBC;&#x793E;&#x4EA4;&#x6316;&#x7926;&#x7684;&#x4E0D;&#x8CBB;&#x5FC3;&#x591A;&#x4E86;&#xFF0C;&#x5E7E;&#x4E4E;&#x4E0D;&#x7BA1;&#x5B83;&#x5594;&#xFF01;&#x8A66;&#x8A66;&#x770B;&#x5427;&#xFF01;&#x9084;&#x80FD;&#x53C3;&#x52A0;&#x4ECB;&#x7D39;&#x4EBA;&#x53C3;&#x52A0;&#x514D;&#x8CBB;&#x5E63;&#x62BD;&#x734E;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x6B61;&#x8FCE;&#x7528;&#x6211;&#x4E0A;&#x9762;&#x7684;&#x4ECB;&#x7D39;&#x78BC;&#xFF01;&#x7B2C;&#x4E00;&#x4F4D;&#x56DE;&#x8986;&#x8AAA;&#x7528;&#x4E86;&#x6211;&#x7684;&#x78BC;&#x8A3B;&#x518A;&#x7684;&#x4EBA;&#x6211;&#x6703;&#x7528;&#x4ED6;&#x7684;&#x78BC;&#x8F38;&#x5165;&#x6211;&#x7684;&#x4ECB;&#x7D39;&#x4EBA;&#x5594;&#xFF08;&#x5C0D;&#xFF0C;&#x6211;&#x7684;&#x9084;&#x7A7A;&#x8457;&#xFF09;&#xFF01;</p>
<p>&#x53CD;&#x6B63;&#x662F;&#x597D;&#x73A9;&#xFF0C;&#x6B61;&#x8FCE;&#x4F60;&#x4E00;&#x8D77;&#x4F86;&#x7576;&#x7926;&#x5DE5;&#xFF01;^_^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/mobile-mining-experience-electroneum" target="_blank" rel="noopener">Mobile Mining Experience - Electroneum </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/177/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/179/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/177/">177</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/178/">178</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/179/">179</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/275/">275</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

