
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@sunai/css/style.css">

<link rel="stylesheet" href="/@sunai/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@sunai/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@sunai/">Home</a>
                
                <a class="navbar-item" href="/@sunai/archives">Archives</a>
                
                <a class="navbar-item" href="/@sunai/categories">Categories</a>
                
                <a class="navbar-item" href="/@sunai/tags">Tags</a>
                
                <a class="navbar-item" href="/@sunai/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@sunai/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@sunai/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@sunai/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@sunai/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@sunai/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@sunai/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@sunai/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/6fltmy/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/04/qbfOD3aUh8AZHtk.jpg" alt="外賣晚餐">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-04T14:10:27.000Z">2020-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 317 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/6fltmy/">外賣晚餐</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5348;&#x9910;&#x5403;&#x4EC0;&#x9EBC;&#x5403;&#x7684;&#x5462;&#xFF0C;&#x6574;&#x500B;&#x4E0B;&#x5348;&#x80C3;&#x90FD;&#x76F8;&#x7576;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x80C3;&#x4E0D;&#x8212;&#x670D;&#x662F;&#x5348;&#x98EF;&#x6C92;&#x6D88;&#x5316;&#x55CE;&#xFF1F;</p>
<p><img src="https://i.loli.net/2020/07/04/qbfOD3aUh8AZHtk.jpg" alt=""></p>
<p>&#x5E73;&#x6642;&#x4E5F;&#x7D93;&#x5E38;&#x807D;&#x5230;&#x6709;&#x7684;&#x670B;&#x53CB;&#x8AAA;&#x80C3;&#x75DB;&#xFF0C;&#x6216;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x800C;&#x5728;&#x6211;&#x5011;&#x751F;&#x6D3B;&#x4E2D;&#x73FE;&#x5728;&#x4E5F;&#x6709;&#x5927;&#x591A;&#x6578;&#x4EBA;&#x90FD;&#x6709;&#x904E;&#x80C3;&#x75BC;&#xFF0C;&#x80C3;&#x4E0D;&#x8212;&#x670D;&#x7684;&#x75C7;&#x72C0;&#xFF0C;&#x53EF;&#x8A31;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x4EC0;&#x9EBC;&#x539F;&#x56E0;&#x5C0E;&#x81F4;&#x7684;&#x80C3;&#x4E0D;&#x8212;&#x670D;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/04/37GM6sDznP2uxEl.jpg" alt=""></p>
<p>&#x5728;&#x7DB2;&#x7D61;&#x4E0A;&#x641C;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x80C3;&#x4E0D;&#x8212;&#x670D;&#x662F;&#x8207;&#x6211;&#x5011;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x7684;&#x98F2;&#x98DF;&#x7FD2;&#x6163;&#x548C;&#x751F;&#x6D3B;&#x7FD2;&#x6163;&#x6709;&#x5F88;&#x5927;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x5982;&#x679C;&#x7A0D;&#x4E0D;&#x6CE8;&#x610F;&#x5C31;&#x53EF;&#x80FD;&#x91C0;&#x6210;&#x5F88;&#x56B4;&#x91CD;&#x7684;&#x80C3;&#x75C5;&#x3002;&#x90A3;&#x6A23;&#x5C31;&#x53EF;&#x80FD;&#x7D66;&#x81EA;&#x5DF1;&#x5E36;&#x4F86;&#x8AF8;&#x591A;&#x4E0D;&#x4FBF;&#xFF0C;&#x6703;&#x7D66;&#x81EA;&#x5DF1;&#x7684;&#x5065;&#x5EB7;&#x9020;&#x6210;&#x5F88;&#x5927;&#x7684;&#x50B7;&#x5BB3;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/04/7Z9sVeOkrb6BWU5.jpg" alt=""></p>
<p>&#x770B;&#x4E86;&#x5687;&#x4E00;&#x8DF3;&#xFF0C;&#x9019;&#x6A23;&#x4E00;&#x5B9A;&#x8981;&#x4FDD;&#x8B77;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x80C3;&#x5462;&#xFF0C;&#x4E0D;&#x7136;&#x771F;&#x7684;&#x5F88;&#x7CDF;&#x7CD5;&#xFF01;&#x4ECA;&#x5929;&#x80C3;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x665A;&#x98EF;&#x4E0D;&#x80FD;&#x5403;&#x4EC0;&#x9EBC;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x9EDE;&#x4E86;&#x4EFD;&#x5916;&#x8CE3;&#xFF0C;&#x670B;&#x53CB;&#x5EFA;&#x8B70;&#x5C0F;&#x7C73;&#x5357;&#x74DC;&#x7CA5;&#xFF0C;&#x5976;&#x9EC3;&#x5305;&#xFF0C;&#x6CB9;&#x70B8;&#x9945;&#x982D;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x4EFD;&#x5C0F;&#x83DC;&#xFF0C;&#x771F;&#x4E0D;&#x932F;&#x5466;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/6fltmy" target="_blank" rel="noopener">&#x2018;&#x5916;&#x8CE3;&#x665A;&#x9910;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/ttrjs/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/02/PwGJR68nxobvOmz.jpg" alt="讓我做你的傾聽者，好嗎？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-02T15:39:09.000Z">2020-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 917 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/ttrjs/">讓我做你的傾聽者，好嗎？</a>
            
        </h1>
        <div class="content">
            <p>&#x793E;&#x6703;&#x7E41;&#x96DC;&#xFF0C;&#x4EBA;&#x5FC3;&#x9694;&#x8457;&#x4EBA;&#x5FC3;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x592A;&#x591A;&#x7684;&#x7169;&#x60F1;&#x58D3;&#x5728;&#x6BCF;&#x500B;&#x4EBA;&#x5FC3;&#x88E1;&#x3002;&#x4E5F;&#x8A31;&#x6709;&#x7684;&#x4EBA;&#x53EA;&#x60F3;&#x653E;&#x5728;&#x5FC3;&#x4E2D;&#x7684;&#x4E00;&#x8655;&#x89D2;&#x843D;&#x88E1;&#x96B1;&#x85CF;&#xFF1B;&#x4E5F;&#x8A31;&#x6709;&#x7684;&#x4EBA;&#x60F3;&#x8A34;&#x8AAA;&#x51FA;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x7684;&#x82E6;&#x60B6;&#xFF0C;&#x53EF;&#x53C8;&#x6015;&#x88AB;&#x4EBA;&#x5632;&#x7B11;&#xFF0C;&#x53EA;&#x6709;&#x5FCD;&#x8457;&#x4E0D;&#x8AAA;&#xFF1B;&#x53EF;&#x9084;&#x6709;&#x4E00;&#x7A2E;&#x72C0;&#x6CC1;&#x5C31;&#x662F;&#x7121;&#x4EBA;&#x8A34;&#x8AAA;&#x3001;&#x7121;&#x4EBA;&#x50BE;&#x807D;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x7A2E;&#x7121;&#x52A9;&#xFF0C;&#x4E00;&#x7A2E;&#x7D55;&#x671B;&#x3002;</p>
<p>&#x4EBA;&#x6D77;&#x4E2D;&#x4EBA;&#x4F86;&#x4EBA;&#x5F80;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x7684;&#x9748;&#x9B42;&#x662F;&#x5B64;&#x7368;&#x7684;&#x3001;&#x662F;&#x58D3;&#x6291;&#x7684;&#x3001;&#x662F;&#x9700;&#x8981;&#x8A34;&#x8AAA;&#x7684;&#x3002;&#x5C31;&#x9023;&#x8EAB;&#x5728;&#x7570;&#x9109;&#x7684;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x4E00;&#x6A23;&#xFF0C;&#x6709;&#x4E9B;&#x6642;&#x5019;&#x4E5F;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x7684;&#x7169;&#x60B6;&#x8A34;&#x4E00;&#x8A34;&#xFF0C;&#x53EF;&#x537B;&#x627E;&#x4E0D;&#x5230;&#x771F;&#x6B63;&#x50BE;&#x807D;&#x7684;&#x4EBA;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/02/PwGJR68nxobvOmz.jpg" alt=""></p>
<p>&#x5176;&#x5BE6;&#x61C2;&#x5F97;&#x50BE;&#x807D;&#xFF0C;&#x4E26;&#x4E0D;&#x50C5;&#x50C5;&#x662F;&#x4E00;&#x7A2E;&#x55AE;&#x4E00;&#x7684;&#x4EA4;&#x6D41;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x7A2E;&#x5C0D;&#x4EBA;&#x7684;&#x6148;&#x611B;&#x60B2;&#x61AB;&#x3002;&#x56E0;&#x70BA;&#x4F60;&#x82E5;&#x80FD;&#x5920;&#x5B89;&#x5B89;&#x975C;&#x975C;&#x7684;&#x53BB;&#x50BE;&#x807D;&#xFF0C;&#x5C0D;&#x65BC;&#x5C0D;&#x65B9;&#x4F86;&#x8AAA;&#xFF0C;&#x662F;&#x4F60;&#x63D0;&#x4F9B;&#x4E86;&#x7D66;&#x4ED6;&#x4EBA;&#x4E00;&#x500B;&#x7DE9;&#x89E3;&#x58D3;&#x529B;&#xFF0C;&#x7372;&#x5F97;&#x4E00;&#x500B;&#x8B93;&#x4ED6;&#x4EBA;&#x758F;&#x901A;&#x5835;&#x585E;&#x601D;&#x60F3;&#x6216;&#x5FC3;&#x7D50;&#x7684;&#x4E00;&#x500B;&#x51FA;&#x53E3;&#x3002;&#x4F7F;&#x4ED6;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x58D3;&#x529B;&#x5F97;&#x5230;&#x91CB;&#x653E;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EBA;&#x7684;&#x5FC3;&#x9748;&#x5F97;&#x5230;&#x6975;&#x5927;&#x7684;&#x5B89;&#x6170;&#x3002;&#x4F60;&#x7684;&#x50BE;&#x807D;&#x662F;&#x7D66;&#x4EBA;&#x4EE5;&#x5E6B;&#x52A9;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x7121;&#x4E0A;&#x7684;&#x667A;&#x6167;&#x3002;</p>
<p>&#x4E0A;&#x5929;&#x7D66;&#x4E86;&#x6211;&#x5011;&#x5169;&#x96BB;&#x8033;&#x6735;&#x4E00;&#x96D9;&#x773C;&#x775B;&#x4E00;&#x5F35;&#x53E3;&#xFF0C;&#x5C31;&#x662F;&#x544A;&#x8A34;&#x6211;&#x5011;&#x8981;&#x591A;&#x807D;&#x591A;&#x770B;&#x800C;&#x5C11;&#x8A00;&#x3002;&#x800C;&#x6211;&#x5011;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x5927;&#x591A;&#x6578;&#x9EBB;&#x7169;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x6211;&#x5011;&#x4E0D;&#x6703;&#x8AAA;&#xFF0C;&#x800C;&#x662F;&#x4E0D;&#x6703;&#x53BB;&#x50BE;&#x807D;&#x3002;&#x5F80;&#x5F80;&#x5728;&#x8207;&#x4EBA;&#x4EA4;&#x8AC7;&#x6642;&#x90FD;&#x662F;&#x6025;&#x65BC;&#x8868;&#x9054;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5176;&#x5BE6;&#x6BD4;&#x8868;&#x9054;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x50BE;&#x807D;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/02/Caw9joF7XBLuiQY.jpg" alt=""></p>
<p>&#x50BE;&#x807D;&#xFF0C;&#x6211;&#x5011;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x9700;&#x8981;&#x3002;&#x6BD4;&#x5982;&#x7236;&#x6BCD;&#x8207;&#x5B69;&#x5B50;&#x4E4B;&#x9593;&#x3001;&#x611B;&#x4EBA;&#x4E4B;&#x9593;&#x3001;&#x670B;&#x53CB;&#x4E4B;&#x9593;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x50BE;&#x807D;&#x3002;&#x50BE;&#x807D;&#x5DF2;&#x6210;&#x70BA;&#x4E86;&#x89E3;&#x4ED6;&#x4EBA;&#x7684;&#x6A4B;&#x6A11;&#x3002;&#x53EF;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x5F80;&#x5F80;&#x6709;&#x4E9B;&#x6642;&#x5019;&#xFF0C;&#x4EBA;&#x5011;&#x6703;&#x8AA4;&#x6703;&#x5225;&#x4EBA;&#x7684;&#x8A34;&#x8AAA;&#x662F;&#x5728;&#x62B1;&#x6028;&#x6216;&#x70BA;&#x81EA;&#x5DF1;&#x8FAF;&#x89E3;&#xFF0C;&#x800C;&#x62D2;&#x7D55;&#x50BE;&#x807D;&#x3002;&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x8A34;&#x8AAA;&#x662F;&#x5728;&#x5C0B;&#x6C42;&#x7406;&#x89E3;&#xFF0C;&#x662F;&#x5728;&#x5C0B;&#x6C42;&#x5E6B;&#x52A9;&#xFF0C;&#x662F;&#x5728;&#x5C0B;&#x6C42;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x91CB;&#x61F7;&#x7684;&#x51FA;&#x53E3;&#x3002;</p>
<p>&#x4F0F;&#x723E;&#x6CF0;&#x8AAA;&#xFF1A;&#x201C;&#x8033;&#x6735;&#x662F;&#x901A;&#x5411;&#x5FC3;&#x9748;&#x7684;&#x8DEF;&#x201D;</p>
<p>&#x5B78;&#x6703;&#x50BE;&#x807D;&#xFF0C;&#x5584;&#x65BC;&#x50BE;&#x807D;&#xFF0C;&#x624D;&#x662F;&#x8070;&#x660E;&#x624D;&#x667A;&#x7684;&#x771F;&#x6B63;&#x9AD4;&#x73FE;&#x3002;&#x800C;&#x50BE;&#x807D;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x5438;&#x53D6;&#x77E5;&#x8B58;&#x7684;&#x4E00;&#x7A2E;&#x65B9;&#x5F0F;&#xFF0C;&#x66F4;&#x662F;&#x7406;&#x89E3;&#x548C;&#x5C0A;&#x91CD;&#x4ED6;&#x4EBA;&#x7684;&#x8868;&#x73FE;&#x3002;</p>
<p>&#x800C;&#x4E00;&#x500B;&#x4EBA;&#x5728;&#x50B7;&#x5FC3;&#x96E3;&#x904E;&#x6642;&#xFF0C;&#x6700;&#x9700;&#x8981;&#x7684;&#x4E0D;&#x662F;&#x5225;&#x4EBA;&#x7684;&#x958B;&#x5C0E;&#xFF0C;&#x800C;&#x662F;&#x6709;&#x4E00;&#x4F4D;&#x9858;&#x610F;&#x50BE;&#x807D;&#x7684;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x80FD;&#x5920;&#x627E;&#x5230;&#x4E00;&#x4F4D;&#x8A8D;&#x771F;&#x7684;&#x50BE;&#x807D;&#x8005;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p><img src="https://i.loli.net/2020/07/02/ybp7K8kGwax4EiZ.jpg" alt=""></p>
<p>&#x50BE;&#x807D;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5FC3;&#x9748;&#x7684;&#x4EA4;&#x532F;&#x3002;&#x8B93;&#x6211;&#x5011;&#x90FD;&#x5B78;&#x6703;&#x50BE;&#x807D;&#x5427;&#xFF01;&#x505A;&#x4E00;&#x500B;&#x5584;&#x65BC;&#x50BE;&#x807D;&#x7684;&#x4EBA;&#xFF0C;&#x96D6;&#x7136;&#x5B83;&#x4E0D;&#x80FD;&#x70BA;&#x60B2;&#x50B7;&#x7684;&#x4EBA;&#x6490;&#x8D77;&#x4E00;&#x7247;&#x5929;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x628A;&#x4ED6;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x5316;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x5920;&#x50BE;&#x807D;&#x5DF2;&#x7D93;&#x8DB3;&#x4EE5;&#x70BA;&#x670B;&#x53CB;&#x6490;&#x8D77;&#x4E00;&#x628A;&#x5098;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x53BB;&#x611F;&#x53D7;&#x4ED6;&#x4EBA;&#x7684;&#x60B2;&#x50B7;&#x3002;&#x56E0;&#x70BA;&#x90A3;&#x4E00;&#x523B;&#x7684;&#x6EAB;&#x6696;&#x96D6;&#x7136;&#x5F88;&#x5C0F;&#xFF0C;&#x4F46;&#x4E5F;&#x8DB3;&#x4EE5;&#x9EDE;&#x4EAE;&#x4E00;&#x76DE;&#x71ED;&#x706B;&#xFF0C;&#x878D;&#x5316;&#x90A3;&#x4E00;&#x523B;&#x4ED6;&#x4EBA;&#x7684;&#x5BD2;&#x51B7;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4E5F;&#x5728;&#x52AA;&#x529B;&#x7684;&#x6210;&#x70BA;&#x4E00;&#x540D;&#x597D;&#x7684;&#x50BE;&#x807D;&#x8005;&#xFF0C;&#x96D6;&#x7136;&#x7D93;&#x6B77;&#x904E;&#x5E7E;&#x6B21;&#x53BB;&#x50BE;&#x807D;&#xFF0C;&#x96D6;&#x7136;&#x6C92;&#x5E6B;&#x4E0A;&#x670B;&#x53CB;&#x4EC0;&#x9EBC;&#x5FD9;&#xFF0C;&#x4F46;&#x90A3;&#x4E00;&#x523B;&#xFF0C;&#x6211;&#x5728;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x4E5F;&#x5728;&#x975C;&#x975C;&#x7684;&#x807D;&#x4F60;&#x8A34;&#x8AAA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/ttrjs" target="_blank" rel="noopener">&#x2018;&#x8B93;&#x6211;&#x505A;&#x4F60;&#x7684;&#x50BE;&#x807D;&#x8005;&#xFF0C;&#x597D;&#x55CE;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/7hksnd/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/07/01/CEne26RTW7HDpQd.jpg" alt="喝會兒茶">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-01T14:15:30.000Z">2020-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 145 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/7hksnd/">喝會兒茶</a>
            
        </h1>
        <div class="content">
            <p>&#x9592;&#x6642;&#x5750;&#x5728;&#x5BE7;&#x975C;&#x7684;&#x9662;&#x5B50;&#x4E2D;&#x559D;&#x8336;</p>
<p>&#x4E00;&#x908A;&#x6162;&#x6162;&#x5730;&#x716E;&#x8457;&#x6C34;&#x4E00;&#x908A;&#x6D17;&#x76DE;</p>
<p><img src="https://i.loli.net/2020/07/01/CEne26RTW7HDpQd.jpg" alt=""></p>
<p>&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#x70BA;&#x81EA;&#x5DF1;&#x6CE1;&#x4E0A;&#x4E00;&#x58FA;&#x8336;</p>
<p>&#x4E0D;&#x7BA1;&#x6C34;&#x662F;&#x591A;&#x9EBC;&#x6EFE;&#x71D9;&#x7B49;&#x5F85;&#x591A;&#x9577;</p>
<p>&#x90A3;&#x90FD;&#x662F;&#x4E00;&#x500B;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x56AE;&#x5F80;</p>
<p><img src="https://i.loli.net/2020/07/01/QFhaOIMNRqmTdu1.jpg" alt=""></p>
<p>&#x770B;&#x8457;&#x6EFE;&#x6EFE;&#x7684;&#x6C34;&#x770B;&#x8457;&#x624B;&#x4E2D;&#x7684;&#x8336;</p>
<p>&#x60F3;&#x8457;&#x8336;&#x7B49;&#x7684;&#x662F;&#x4E00;&#x500B;&#x61C2;&#x5B83;&#x7684;&#x4EBA;</p>
<p>&#x800C;&#x4EBA;&#x7B49;&#x7684;&#x78BA;&#x662F;&#x4E00;&#x676F;&#x50BE;&#x5FC3;&#x7684;&#x8336;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x9858;&#x610F;&#x7B49;&#x8336;&#x5B9A;&#x4E0D;&#x6703;&#x8CA0;&#x4F60;</p>
<p><a href="https://i.loli.net/2020/07/01/sbkQja1LwmgIi2F.jpg" target="_blank" rel="noopener">https://i.loli.net/2020/07/01/sbkQja1LwmgIi2F.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/7hksnd" target="_blank" rel="noopener">&#x2018;&#x559D;&#x6703;&#x5152;&#x8336;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/4jyekk/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/06/29/wuvFzdSPW9aijO8.jpg" alt="我的花花草草">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-29T13:13:21.000Z">2020-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 301 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/4jyekk/">我的花花草草</a>
            
        </h1>
        <div class="content">
            <p>&#x96D6;&#x7136;&#x56E0;&#x70BA;&#x75C5;&#x75DB;&#x7684;&#x7DE3;&#x6545;&#xFF0C;&#x8B93;&#x6211;&#x8B8A;&#x5F97;&#x61F6;&#x6563;&#x4E86;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x4E86;&#x592A;&#x591A;&#x7CBE;&#x6C23;&#x795E;&#x4F86;&#x6253;&#x7406;&#x6211;&#x7684;&#x5C0F;&#x82B1;&#x5712;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x7684;&#x5C0F;&#x82B1;&#x5712;&#x5F88;&#x722D;&#x6C23;&#x5466;&#xFF0C;&#x5E7E;&#x5929;&#x90FD;&#x4E0D;&#x6253;&#x7406;&#xFF0C;&#x82B1;&#x958B;&#x7167;&#x6A23;&#x7F8E;&#x8C54;&#xFF0C;&#x679C;&#x5BE6;&#x7167;&#x6A23;&#x7D50;&#x7684;&#x98FD;&#x6EFF;&#xFF0C;&#x771F;&#x7684;&#x597D;&#x611B;&#x4F60;&#x5011;&#x6211;&#x7684;&#x82B1;&#x82B1;&#x8349;&#x8349;&#x5011;&#x9EBC;&#x9EBC;&#x5660;&#x3002;&#x904E;&#x5169;&#x5929;&#x597D;&#x8D77;&#x4F86;&#x6211;&#x6703;&#x597D;&#x597D;&#x966A;&#x4F34;&#x4F60;&#x5011;&#x7684;&#xFF0C;&#x4E5F;&#x8B1D;&#x8B1D;&#x4F60;&#x5011;&#x7D66;&#x6211;&#x7684;&#x966A;&#x4F34;&#x3002;</p>
<p><img src="https://i.loli.net/2020/06/29/wuvFzdSPW9aijO8.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/06/29/bCu8E72gw9pklo1.jpg" alt=""></p>
<p>&#x9322;&#x937E;&#x66F8;&#x5148;&#x751F;&#x66FE;&#x8AAA;&#xFF1A;&#x6D17;&#x4E00;&#x500B;&#x6FA1;&#xFF0C;&#x770B;&#x4E00;&#x6735;&#x82B1;&#xFF0C;&#x5403;&#x4E00;&#x9813;&#x98EF;&#xFF0C;&#x5047;&#x4F7F;&#x4F60;&#x89BA;&#x5F97;&#x5FEB;&#x6D3B;&#xFF0C;&#x4E26;&#x975E;&#x5168;&#x56E0;&#x70BA;&#x6FA1;&#x6D17;&#x5F97;&#x4E7E;&#x6DE8;&#xFF0C;&#x82B1;&#x958B;&#x5F97;&#x597D;&#xFF0C;&#x6216;&#x8005;&#x83DC;&#x5408;&#x4F60;&#x7684;&#x53E3;&#x5473;&#xFF0C;&#x4E3B;&#x8981;&#x56E0;&#x70BA;&#x4F60;&#x5FC3;&#x4E0A;&#x6C92;&#x6709;&#x639B;&#x7919;&#xFF0C;&#x8F15;&#x9B06;&#x7684;&#x9748;&#x9B42;&#x53EF;&#x4EE5;&#x5C08;&#x6CE8;&#x8089;&#x9AD4;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x4EE5;&#x6B64;&#x4F86;&#x6B23;&#x8CDE;&#xFF0C;&#x4F86;&#x5BE9;&#x5B9A;&#x3002;</p>
<p><img src="https://i.loli.net/2020/06/29/mYQbjSOHgrCyEt4.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/06/29/ngVYlR18pAbGqw2.jpg" alt=""></p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x5FD8;&#x6389;&#x6240;&#x6709;&#x7684;&#x7169;&#x60F1;&#x5427;&#xFF0C;&#x5FC3;&#x7121;&#x4E00;&#x7269;&#xFF0C;&#x5FC3;&#x5982;&#x660E;&#x93E1;&#x81FA;&#x3002;&#x7121;&#x5875;&#x7121;&#x67D3;&#xFF0C;&#x81EA;&#x7531;&#x81EA;&#x5728;&#xFF0C;&#x591A;&#x597D;&#xFF01;</p>
<p><a href="https://i.loli.net/2020/06/29/nGhDHi9rZPEwKdT.jpg" target="_blank" rel="noopener">https://i.loli.net/2020/06/29/nGhDHi9rZPEwKdT.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/4jyekk" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x82B1;&#x82B1;&#x8349;&#x8349;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/5r4ujp/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/06/27/sQHG2L9onSytgbm.jpg" alt="小小酒會之雞尾酒">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-27T06:23:12.000Z">2020-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 262 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/5r4ujp/">小小酒會之雞尾酒</a>
            
        </h1>
        <div class="content">
            <p>&#x53C3;&#x52A0;&#x4E00;&#x500B;&#x5C0F;&#x5C0F;&#x7684;&#x9152;&#x6703;<br>&#x5404;&#x7A2E;&#x984F;&#x8272;&#x7684;&#x96DE;&#x5C3E;&#x9152;&#x597D;&#x6F02;&#x4EAE;<br>&#x4F60;&#x8981;&#x4E0D;&#x8981;&#x4E5F;&#x4F86;&#x4E00;&#x676F;&#x5440;</p>
<p><img src="https://i.loli.net/2020/06/27/sQHG2L9onSytgbm.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/06/27/txq9LXHiuf2PbYU.jpg" alt=""></p>
<p>&#x6F02;&#x4EAE;&#x7684;&#x96DE;&#x5C3E;&#x9152;&#xFF0C;&#x90FD;&#x662F;&#x6BCF;&#x500B;&#x8ABF;&#x9152;&#x5E2B;&#x7CBE;&#x5FC3;&#x8A2D;&#x8A08;&#x7684;&#xFF0C;&#x5B83;&#x5C31;&#x50CF;&#x4E00;&#x500B;&#x7F8E;&#x9E97;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5B83;&#x7684;&#x8272;&#x9999;&#x5473;&#x4FF1;&#x5168;&#xFF0C;&#x76DB;&#x8F09;&#x8003;&#x7A76;&#xFF0C;&#x88DD;&#x98FE;&#x83EF;&#x9E97;&#xFF0C;&#x5F15;&#x4EBA;&#x6CE8;&#x76EE;&#x3002;</p>
<p><img src="https://i.loli.net/2020/06/27/XhkUCmoG7EIzRLP.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/06/27/W6Pjer7ZpHShxgv.jpg" alt=""></p>
<p>&#x5B83;&#x7684;&#x5473;&#x9053;&#x4E0D;&#x50C5;&#x9999;&#x800C;&#x7D14;&#x6B63;&#xFF0C;&#x800C;&#x53C8;&#x82AC;&#x82B3;&#x7F8E;&#x9E97;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x96DE;&#x5C3E;&#x9152;&#x9664;&#x4E86;&#x5B83;&#x7684;&#x5473;&#x9053;&#x5713;&#x6F64;&#x5354;&#x8ABF;&#x5916;&#xFF0C;&#x4F60;&#x518D;&#x89C0;&#x770B;&#x5B83;&#x7684;&#x984F;&#x8272;&#xFF0C;&#x805E;&#x8457;&#x5B83;&#x7684;&#x9999;&#x6C23;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E00;&#x7A2E;&#x5225;&#x6A23;&#x7684;&#x4EAB;&#x53D7;&#x3002;</p>
<p><img src="https://i.loli.net/2020/06/27/vBcfoSVQdaZOJKU.jpg" alt=""></p>
<p><img src="https://i.loli.net/2020/06/27/eXFrthBqmc4I6yj.jpg" alt=""></p>
<p>&#x5B83;&#x5177;&#x6709;&#x8457;&#x7368;&#x7279;&#x7684;&#x8F09;&#x676F;&#x9020;&#x578B;&#xFF0C;&#x800C;&#x53C8;&#x6709;&#x8457;&#x7C21;&#x6F54;&#x59A5;&#x8CBC;&#x7684;&#x88DD;&#x98FE;&#x9EDE;&#x7DB4;&#xFF0C;&#x7121;&#x4E0D;&#x5145;&#x6EFF;&#x4E86;&#x8A69;&#x60C5;&#x756B;&#x610F;&#xFF0C;&#x4E26;&#x4E14;&#x9084;&#x6709;&#x8457;&#x4E00;&#x500B;&#x500B;&#x7F8E;&#x9E97;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/5r4ujp" target="_blank" rel="noopener">&#x2018;&#x5C0F;&#x5C0F;&#x9152;&#x6703;&#x4E4B;&#x96DE;&#x5C3E;&#x9152;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@sunai/34jdn5/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2020/06/26/eXH85rZK6gUcOjz.jpg" alt="寧靜的下午">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-26T07:36:18.000Z">2020-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@sunai/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 197 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@sunai/34jdn5/">寧靜的下午</a>
            
        </h1>
        <div class="content">
            <p>&#x53EA;&#x6709;&#x5BE7;&#x975C;</p>
<p>&#x624D;&#x80FD;&#x807D;&#x5230;&#x81EA;&#x5DF1;&#x5167;&#x5FC3;&#x7684;&#x8072;&#x97F3;</p>
<p>&#x53EA;&#x6709;&#x5BE7;&#x975C;</p>
<p>&#x624D;&#x80FD;&#x8B93;&#x81EA;&#x5DF1;&#x842C;&#x99AC;&#x5954;&#x9A30;&#x7684;&#x5FC3;&#x5F97;&#x4EE5;&#x5598;&#x606F;</p>
<p>&#x53EA;&#x6709;&#x5BE7;&#x975C;</p>
<p>&#x624D;&#x80FD;&#x8B93;&#x81EA;&#x5DF1;&#x975C;&#x601D;&#x624D;&#x80FD;&#x9054;&#x5230;&#x6DE1;&#x6CCA;&#x624D;&#x80FD;&#x660E;&#x5FD7;</p>
<p><img src="https://i.loli.net/2020/06/26/eXH85rZK6gUcOjz.jpg" alt=""></p>
<p>&#x5BC2;&#x975C;&#x7684;&#x5348;&#x5F8C;</p>
<p>&#x975C;&#x975C;&#x7684;&#x671B;&#x8457;&#x85CD;&#x5929;&#x767D;&#x96F2;</p>
<p>&#x975C;&#x975C;&#x7684;&#x5750;&#x5728;&#x9752;&#x9752;&#x8349;&#x5730;&#x4E2D;&#x592E;</p>
<p>&#x975C;&#x975C;&#x7684;&#x54C1;&#x8457;&#x7D14;&#x7D14;&#x9999;&#x8317;</p>
<p>&#x975C;&#x975C;&#x7684;&#x7B49;&#x5F85;&#x8457;&#x5FC3;&#x9748;&#x7684;&#x8FF4;&#x6B78;</p>
<p><img src="https://i.loli.net/2020/06/26/MbsoHcTOCkWrpLv.jpg" alt=""></p>
<p>&#x90A3;&#x7DEC;&#x6842;&#x7684;&#x82B1;&#x9999;</p>
<p>&#x4E0D;&#x77E5;&#x4E0D;&#x89BA;&#x4E2D;&#x5DF2;&#x6084;&#x6084;&#x947D;&#x5165;&#x6211;&#x9F3B;&#x8154;</p>
<p>&#x8B93;&#x6211;&#x597D;&#x751F;&#x82AC;&#x82B3;&#x597D;&#x751F;&#x559C;&#x6085;&#x597D;&#x751F;&#x96E3;&#x5FD8;</p>
<p>&#x9019;&#x662F;&#x500B;&#x7F8E;&#x9E97;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5BE7;&#x975C;&#x7684;&#x5348;&#x5F8C;</p>
<p>&#x5BE7;&#x975C;&#x5F97;&#x8DB3;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x4EFB;&#x610F;&#x653E;&#x98DB;&#x5728;&#x84BC;&#x7A79;&#x5927;&#x5730;&#x4E4B;&#x4E0A;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@sunai/34jdn5" target="_blank" rel="noopener">&#x2018;&#x5BE7;&#x975C;&#x7684;&#x4E0B;&#x5348;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@sunai/page/3/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/">1</a></li>
            
            <li><a class="pagination-link is-current" href="/@sunai/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/3/">3</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@sunai/page/112/">112</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@sunai/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@sunai/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@sunai/content.json"};</script>



    
<script src="/@sunai/js/bundle.js" defer></script></body>
</html>

