
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>一个外省人眼中的广东(下) - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/0e352c6956.png" alt="一个外省人眼中的广东(下)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-02T02:59:27.000Z">2016-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1213 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一个外省人眼中的广东(下)
            
        </h1>
        <div class="content">
            <br><p><img src="http://i.imgsafe.org/0e352c6956.png"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x4F46;&#x51E1;&#x5E7F;&#x4E1C;&#x4EBA;&#x5C45;&#x4F4F;&#x5730;&#x65B9;(&#x8C8C;&#x4F3C;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0D;&#x592A;&#x6CE8;&#x91CD;&#x8FD9;&#x4E9B;)&#xFF0C;&#x65E0;&#x8BBA;&#x65B0;&#x8001;&#x57CE;&#x533A;&#xFF0C;&#x95E8;&#x53E3;&#x4E00;&#x822C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x63D2;&#x9999;&#x7684;&#x89D2;&#x843D;&#x3002;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x4F1A;&#x4E0A;&#x4E00;&#x70B7;&#x9999;&#xFF0C;&#x5BB6;&#x4E2D;&#x6709;&#x4E8B;&#x4F1A;&#x4E0A;&#x9999;&#xFF0C;&#x957F;&#x4E45;&#x5916;&#x51FA;&#x5F52;&#x5BB6;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x8981;&#x4E0A;&#x4E00;&#x70B7;&#x9999;&#x3002;</p><br><p>&#x8BF4;&#x5230;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x3002;&#x7AEF;&#x5348;&#x8282;&#xFF0C;&#x73E0;&#x6C5F;&#x4E0A;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x9F99;&#x821F;&#x8D5B;&#xFF1B;&#x4E2D;&#x79CB;&#x8282;&#x548C;&#x91CD;&#x9633;&#x8282;&#xFF0C;&#x53EF;&#x4EE5;&#x722C;&#x4E0B;&#x767D;&#x4E91;&#x5C71;&#xFF0C;&#x6574;&#x4E2A;&#x57CE;&#x5E02;&#x5C31;&#x767D;&#x4E91;&#x5C71;&#x3001;&#x5927;&#x592B;&#x5C71;&#x7B49;&#x51E0;&#x5EA7;&#x5C71;&#x53EF;&#x4EE5;&#x722C;&#x4E00;&#x722C;&#xFF0C;&#x5176;&#x4E2D;&#x5C24;&#x4EE5;&#x767D;&#x4E91;&#x5C71;&#x6700;&#x4E3A;&#x4EE3;&#x8868;&#xFF0C;&#x4E8E;&#x662F;&#x5E38;&#x5E38;&#x4EBA;&#x4EEC;&#x4E3A;&#x60A3;&#xFF0C;&#x534A;&#x591C;&#x4E00;&#x4E24;&#x70B9;&#x4F9D;&#x7136;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#x3002;&#x767D;&#x4E91;&#x5C71;&#x5F00;&#x53D1;&#x7684;&#x4E0D;&#x9519;&#xFF0C;&#x5C71;&#x4E0A;&#x996E;&#x98DF;&#x6709;&#x50CF;&#x9EA6;&#x5F53;&#x52B3;&#x3001;&#x771F;&#x529F;&#x592B;&#x7B49;&#xFF0C;&#x5982;&#x679C;&#x665A;&#x4E0A;&#x60F3;&#x4F4F;&#x5BBF;&#x4E5F;&#x65B9;&#x4FBF;&#xFF0C;&#x5C71;&#x4E0A;&#x65B9;&#x9762;&#x4E5F;&#x6709;&#x5BBE;&#x9986;&#x3002;&#x767D;&#x4E91;&#x5C71;&#x95E8;&#x7968;5&#x5143;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x514D;&#x7968;&#xFF0C;&#x5C0F;&#x5B69;&#x534A;&#x4EF7;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x8001;&#x4EBA;&#x6216;&#x8005;&#x4E0D;&#x4E0A;&#x722C;&#x5C71;&#xFF0C;&#x767D;&#x4E91;&#x5C71;&#x4E5F;&#x6709;&#x7F06;&#x8F66;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x5F88;&#x559C;&#x6B22;&#x722C;&#x767D;&#x4E91;&#x5C71;&#xFF0C;&#x4F46;&#x4E00;&#x822C;&#x8FC7;&#x8282;&#x6211;&#x7EDD;&#x5BF9;&#x662F;&#x4E0D;&#x53BB;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x6BB5;&#x592A;&#x591A;&#x4EBA;&#x4E86;&#x3002;</p><br><p>&#x6625;&#x8282;&#x7684;&#x82B1;&#x5E02;&#xFF0C;&#x66F4;&#x662F;&#x76DB;&#x4F1A;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x89C9;&#x5F97;&#x5982;&#x4ECA;&#x8FC7;&#x5E74;&#x7684;&#x6C14;&#x6C1B;&#x6DE1;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x82B1;&#x5E02;&#x6C14;&#x6C1B;&#x4F9D;&#x7136;&#x4E0D;&#x51CF;&#x3002;&#x4EBA;&#x4EEC;&#x6276;&#x8001;&#x643A;&#x5E7C;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x4E00;&#x540C;&#x901B;&#x82B1;&#x5E02;&#xFF0C;&#x9009;&#x4E00;&#x76C6;&#x597D;&#x690D;&#x7269;&#x5E26;&#x56DE;&#x5BB6;&#xFF0C;&#x5BD3;&#x610F;&#x6765;&#x5E74;&#x597D;&#x5F69;&#x5934;&#x3002;</p><br><p>&#x5143;&#x5BB5;&#x8282;&#x90A3;&#x5929;&#xFF0C;&#x5728;&#x8857;&#x5934;&#x6709;&#x8001;&#x5976;&#x5976;&#x5356;&#x7EA2;&#x5305;&#x624E;&#x8D77;&#x6765;&#x7684;&#x82B9;&#x83DC;&#x548C;&#x8471;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#x539F;&#x6765;&#x662F;&#x8BA9;&#x5927;&#x4EBA;&#x4E70;&#x7ED9;&#x5C0F;&#x5B69;&#xFF0C;&#x5BD3;&#x610F;&#x52E4;&#x5FEB;&#x3001;&#x806A;&#x660E;&#x3002;</p><br><p>&#x5F80;&#x66F4;&#x6DF1;&#x7684;&#x5C42;&#x9762;&#x601D;&#x8003;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x66F4;&#x662F;&#x534E;&#x590F;&#x6C11;&#x65CF;&#x8FD9;&#x79CD;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7684;&#x4F20;&#x627F;&#x3002;</p><br><p>&#x5728;&#x601D;&#x60F3;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5E7F;&#x4E1C;&#x4EBA;&#x5F88;&#x6CE8;&#x91CD;&#x5B9E;&#x9645;&#x4E5F;&#x5F88;&#x52A1;&#x5B9E;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5E7F;&#x4E1C;&#x4EBA;&#x6BD4;&#x8F83;&#x4FDD;&#x5B88;&#xFF0C;&#x505A;&#x4E8B;&#x4E0D;&#x518D;&#x50CF;&#x4EE5;&#x524D;&#x90A3;&#x6837;&#x6562;&#x95EF;&#xFF0C;&#x601D;&#x60F3;&#x4E0A;&#x4E5F;&#x6BD4;&#x8F83;&#x5B88;&#x65E7;&#xFF0C;&#x5C31;&#x62FF;&#x6211;&#x6240;&#x5C45;&#x4F4F;&#x7684;&#x57CE;&#x5E02;&#x5E7F;&#x5DDE;&#x6765;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x6BCF;&#x5E74;&#x7684;&#x7ECF;&#x6D4E;GDP&#x4ECD;&#x4E3B;&#x8981;&#x4F9D;&#x8D56;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;&#x548C;&#x4F01;&#x4E1A;&#xFF0C;&#x5BF9;&#x65B0;&#x5174;&#x4EA7;&#x4E1A;&#x7B49;&#x5173;&#x6CE8;&#x5EA6;&#x4E5F;&#x4E0D;&#x591F;&#xFF0C;&#x8F6F;&#x4EF6;&#x56ED;&#x7684;&#x89C4;&#x5212;&#xFF0C;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x7ADF;&#x591A;&#x5927;&#x5341;&#x51E0;&#x4E2A;&#x8F6F;&#x4EF6;&#x56ED;&#xFF0C;&#x904D;&#x5730;&#x5F00;&#x82B1;&#xFF0C;&#x5374;&#x53C8;&#x53C2;&#x5DEE;&#x826F;&#x83A0;&#x4E0D;&#x9F50;&#xFF0C;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x8F83;&#x6210;&#x89C4;&#x6A21;&#x548C;&#x826F;&#x6027;&#x53D1;&#x5C55;&#x7684;&#x4EA7;&#x4E1A;&#x94FE;&#x3002;<br><br> &#xA0;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x5E7F;&#x4E1C;&#x4E5F;&#x5728;&#x52AA;&#x529B;&#x53D1;&#x5C55;&#xFF0C;&#x4F46;&#x4E5F;&#x78B0;&#x5230;&#x4E86;&#x53D1;&#x5C55;&#x7684;&#x74F6;&#x9888;&#x548C;&#x56F0;&#x5C40;&#xFF0C;&#x4E3B;&#x8981;&#x4F53;&#x73B0;&#x5728;&#x4EE5;&#x4E0B;&#x65B9;&#x9762;&#xFF1A;<br><br> &#xA0;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x7ECF;&#x6D4E;&#x8F6C;&#x578B;&#x95EE;&#x9898;&#x3002;<br><br> &#xA0;&#x56FD;&#x5185;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E3B;&#x8981;&#x4EE5;GDP&#x4F5C;&#x4E3A;&#x8861;&#x91CF;&#x6307;&#x6807;&#xFF0C;&#x800C;&#x7ECF;&#x8FC7;&#x8FC7;&#x53BB;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5E7F;&#x5DDE;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;&#x548C;&#x4F01;&#x4E1A;&#x7684;&#x7C97;&#x653E;&#x5F0F;&#x53D1;&#x5C55;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x6781;&#x81F4;&#xFF0C;&#x5F88;&#x96BE;&#x518D;&#x6709;&#x8F83;&#x5927;&#x589E;&#x91CF;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x4F01;&#x4E1A;&#x5982;&#x679C;&#x8981;&#x7EE7;&#x7EED;&#x4FDD;&#x6301;&#x6548;&#x76CA;&#x589E;&#x957F;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x5F97;&#x8003;&#x8651;&#x8F6C;&#x578B;&#xFF0C;&#x800C;&#x4E0D;&#x518D;&#x662F;&#x7EE7;&#x7EED;&#x8D70;&#x8001;&#x8DEF;&#xFF0C;&#x5F53;&#x7136;&#x76F8;&#x4FE1;&#x6BCF;&#x4E2A;&#x4F01;&#x4E1A;&#x5BB6;&#x90FD;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x600E;&#x4E48;&#x8F6C;&#x578B;&#xFF1F;&#x5982;&#x4F55;&#x505A;&#xFF1F;&#x600E;&#x4E48;&#x505A;&#xFF1F;&#x59CB;&#x7EC8;&#x56F0;&#x6270;&#x7740;&#x5927;&#x5BB6;&#x3002; &#xA0;&#x7AD9;&#x5728;&#x653F;&#x5E9C;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x8FC7;&#x53BB;&#x6211;&#x4EEC;&#x8BF4;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x7ECF;&#x6D4E;&#x8D28;&#x91CF;&#x597D;&#x4E0D;&#x597D;&#x662F;&#x770B;&#x5B83;&#x7684; GDP&#xFF1B;&#x73B0;&#x5728;&#x8981;&#x770B;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x4E86;&#x4EE5;&#x540E;&#xFF0C; &#x8001;&#x767E;&#x59D3;&#x662F;&#x4E0D;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x771F;&#x6B63;&#x7684;&#x597D;&#x5904;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x7ECF;&#x6D4E;&#x8F6C;&#x578B;&#x6838;&#x5FC3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5F62;&#x6210;&#x4EE5;&#x4EBA;&#x4E3A;&#x672C;&#x7684;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x662F;&#x8981;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x4EE5;&#x4EBA;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x53D1;&#x5C55;&#x76EE;&#x6807;&#x7684;&#x4EF7;&#x503C;&#x8BA4;&#x540C;&#x3002;<br><br> &#xA0;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x521B;&#x65B0;&#x65B9;&#x9762;&#x3002;<br><br> &#xA0;&#x5E7F;&#x4E1C;&#x8FD1;&#x5E74;&#x6765;&#x5728;&#x521B;&#x65B0;&#x65B9;&#x9762;&#x660E;&#x663E;&#x88F9;&#x8DB3;&#x4E0D;&#x524D;&#xFF0C;&#x56E0;&#x4E3A;&#x521B;&#x65B0;&#x4E0D;&#x8DB3;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x80FD;&#x8FC7;&#x591A;&#x4F9D;&#x9760;&#x4F20;&#x7EDF;&#x7ECF;&#x6D4E;&#xFF0C;&#x800C;&#x968F;&#x7740;&#x4F20;&#x7EDF;&#x589E;&#x957F;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x538B;&#x7F29;&#x51CF;&#x5C11;&#x548C;&#x4EBA;&#x53E3;&#x7EA2;&#x5229;&#x4E0B;&#x964D;&#xFF0C;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;&#x548C;&#x4F01;&#x4E1A;&#x5DF2;&#x7ECF;&#x660E;&#x663E;&#x75B2;&#x60EB;&#xFF0C;&#x968F;&#x7740;&#x539F;&#x6750;&#x6599;&#x3001;&#x8DB3;&#x91D1;&#x548C;&#x4EBA;&#x5DE5;&#x6BCF;&#x5E74;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x589E;&#x957F;&#xFF0C;&#x4F20;&#x7EDF;&#x4F01;&#x4E1A;&#x7684;&#x65E5;&#x5B50;&#x5C06;&#x6108;&#x53D1;&#x96BE;&#x8FC7;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x738B;&#x5C0F;&#x4E8C;&#x8FC7;&#x5E74;&#xFF0C;&#x4E00;&#x5E74;&#x4E0D;&#x5982;&#x4E00;&#x5E74;&#x3002;&#x5982;&#x679C;&#x518D;&#x4E0D;&#x521B;&#x65B0;&#x548C;&#x8F6C;&#x578B;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x88AB;&#x793E;&#x4F1A;&#x548C;&#x5386;&#x53F2;&#x6240;&#x843D;&#x4E0B;&#x751A;&#x81F3;&#x88AB;&#x6DD8;&#x6C70;&#x3002;<br><br> &#x8FD1;&#x4E00;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x5E7F;&#x5DDE;&#x4E5F;&#x8BB8;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x6700;&#x5438;&#x5F15;&#x773C;&#x7403;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x5374;&#x662F;&#x771F;&#x6B63;&#x7684;&#x9759;&#x6C34;&#x6D41;&#x6DF1;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x76F8;&#x5BF9;&#x8282;&#x5236;&#xFF0C;&#x4EE5;&#x53CA;&#x5E02;&#x6C11;&#x793E;&#x4F1A;&#x7684;&#x8301;&#x58EE;&#x6210;&#x957F;&#x3002;&#x6E29;&#x548C;&#xFF0C;&#x5305;&#x5BB9;&#xFF0C;&#x81EA;&#x7531;&#xFF0C;&#x5E73;&#x7B49;&#xFF0C;&#x5E73;&#x6C11;&#xFF0C;&#x662F;&#x5E7F;&#x5DDE;&#x7684;&#x57CE;&#x5E02;&#x7CBE;&#x795E;&#x3002;<br><br> &#x795D;&#x613F;&#x5E7F;&#x4E1C;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#xFF01;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6mh44p" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x5916;&#x7701;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x5E7F;&#x4E1C;(&#x4E0B;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/gsqtw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">小事不与人争</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/5scxwh/">
                <span class="level-item">一个外省人眼中的广东(中)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

