
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/527j57/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSLK7bUMoXyBS5LAznLCKMvL6ey2o1UfGFHUirPGWy7Wo/stones-2533882_640.jpg" alt="司鏈憶往">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-28T01:02:03.000Z">2018-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1139 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/527j57/">司鏈憶往</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSLK7bUMoXyBS5LAznLCKMvL6ey2o1UfGFHUirPGWy7Wo/stones-2533882_640.jpg" alt="stones-2533882_640.jpg"><br><sub><em>pixabay</em></sub></p>
<p>&#x539F;&#x672C;&#x60F3;&#x5229;&#x7528;&#x6628;&#x5929;&#x508D;&#x665A;&#x7684;&#x4E00;&#x9EDE;&#x7A7A;&#x6A94;&#xFF0C;&#x8A66;&#x8457;&#x5BEB;&#x5BEB;&#x8A69;&#xFF0C;&#x597D;&#x4E45;&#x6C92;&#x5BEB;&#x7CBE;&#x7149;&#x7684;&#x6587;&#x5B57;&#x4E86;&#x3002;&#x537B;&#x6709;&#x9EDE;&#x5BEB;&#x4E0D;&#x51FA;&#x4F86;&#x3002;&#x5728;&#x5875;&#x4E16;&#x4FD7;&#x52D9;&#x4E4B;&#x9593;&#xFF0C;&#x8FFD;&#x9010;&#x7169;&#x60F1;&#xFF0C;&#x6C92;&#x6709;&#x9918;&#x88D5;&#x601D;&#x8003;&#x5B58;&#x5728;&#x4E4B;&#x985E;&#x7684;&#x5962;&#x4F88;&#x554F;&#x984C;&#xFF0C;&#x6C92;&#x6709;&#x6A5F;&#x6703;&#xFF0C;&#x5230;&#x9060;&#x65B9;&#x6D41;&#x6D6A;&#xFF0C;&#x5FD8;&#x537B;&#x6BCF;&#x65E5;&#x9700;&#x8981;&#x6597;&#x91D1;&#x7684;&#x5FC5;&#x8981;&#xFF0C;&#x5149;&#x662F;&#x5728;&#x4E00;&#x9593;&#x5C0F;&#x5E97;&#x770B;&#x8DEF;&#x4EBA;&#x8D70;&#x904E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x4E00;&#x676F;&#x5496;&#x5561;&#x4F50;&#x6063;&#x610F;&#x7684;&#x4E00;&#x4E0B;&#x5348;&#x3002;</p>
<p>&#x9748;&#x9B42;&#x7F3A;&#x4E4F;&#x6C88;&#x6FB1;&#xFF0C;&#x592A;&#x904E;&#x8E81;&#x52D5;&#xFF0C;&#x6C38;&#x9060;&#x5728;&#x96B1;&#x96B1;&#x7684;&#x4E0D;&#x5B89;&#xFF0C;&#x5373;&#x4F7F;&#x4F11;&#x606F;&#xFF0C;&#x4E5F;&#x90FD;&#x5728;&#x9810;&#x5099;&#x8457;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x7169;&#x60F1;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x5169;&#x5E74;&#x524D;&#x5728;Steemit&#x4E0A;&#x7684;&#x6FC0;&#x60C5;&#xFF0C;&#x61C9;&#x8A72;&#x5C31;&#x662F;&#x7D04;&#x83AB;&#x5169;&#x5E74;&#x6574;&#x4E4B;&#x524D;&#xFF0C;&#x90A3;&#x6642;&#x7684;&#x516B;&#x4E5D;&#x6708;&#xFF0C;&#x9084;&#x5728;&#x958B;&#x5FC3;&#x7684;&#x871C;&#x6708;&#x6642;&#x671F;&#x3002;&#x90A3;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x525B;&#x525B;&#x9047;&#x898B;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x5979;&#x5B9B;&#x82E5;&#x4E0A;&#x8F29;&#x5B50;&#x8A3B;&#x5B9A;&#x7684;&#x60C5;&#x4EBA;&#x822C;&#xFF0C;&#x4E0D;&#x505C;&#x5C0D;&#x6211;&#x8F3B;&#x5C04;&#x71B1;&#x529B;&#xFF0C;&#x6642;&#x6642;&#x523B;&#x523B;&#xFF0C;&#x6211;&#x90FD;&#x5145;&#x6EFF;&#x8457;&#x65B0;&#x5947;&#x7684;&#x6FC0;&#x52D5;&#x3002;&#x8166;&#x7B4B;&#x4E0D;&#x505C;&#x7684;&#x8F49;&#xFF0C;&#x60F3;&#x50CF;&#x8457;&#x7121;&#x7AAE;&#x53EF;&#x80FD;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5F88;&#x591A;&#xFF0C;&#x90FD;&#x6292;&#x767C;&#x5728;Steemit&#x4E0A;&#x4E86;&#x5427;&#xFF01;Steemit&#x662F;&#x7576;&#x6642;&#x6211;&#x7684;&#x7E46;&#x601D;&#x5973;&#x795E;&#xFF0C;&#x7D66;&#x4E88;&#x6211;&#x6E90;&#x6E90;&#x4E0D;&#x65B7;&#x7684;&#x9748;&#x611F;&#xFF0C;&#x523A;&#x6FC0;&#x6211;&#x7121;&#x7AAE;&#x7684;&#x5275;&#x610F;&#x2026; </p>
<p>&#x8AAA;&#x91D1;&#x9322;&#x9A45;&#x52D5;&#x4E5F;&#x7F77;&#xFF0C;&#x8AAA;&#x523A;&#x6FC0;&#x9A45;&#x52D5;&#x4E5F;&#x7F77;&#xFF0C;&#x7576;&#x6642;&#x7684;&#x6211;&#xFF0C;&#x78BA;&#x5BE6;&#x9032;&#x5165;&#x4E00;&#x7A2E;&#x4E0D;&#x505C;&#x611F;&#x53D7;&#x751F;&#x6D3B;&#x5468;&#x906D;&#x8B8A;&#x5316;&#x7684;&#x654F;&#x611F;&#x72C0;&#x614B;&#x3002;&#x6211;&#x6C92;&#x6709;&#x89BA;&#x5F97;&#x6211;&#x5728;&#x70BA;&#x91D1;&#x9322;&#x800C;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6C92;&#x6709;&#x4E86;&#x91D1;&#x9322;&#x9019;&#x6A23;&#x7684;&#x8C61;&#x5FB5;&#x6578;&#x5B57;&#xFF0C;&#x78BA;&#x5BE6;&#x4E0D;&#x6703;&#x6709;&#x9019;&#x6A23;&#x7684;&#x6548;&#x679C;&#x2026;.</p>
<p>&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x96E8;&#x5F8C;&#x7684;&#x7DA0;&#x8449;&#xFF0C;&#x8737;&#x7E2E;&#x5728;&#x89D2;&#x843D;&#x7684;&#x8C93;&#x54AA;&#xFF0C;&#x5929;&#x7A7A;&#x5E7B;&#x5316;&#x7684;&#x96F2;&#x5F69;&#xFF0C;&#x6211;&#x7E3D;&#x662F;&#x60F3;&#x7528;&#x624B;&#x6A5F;&#x6355;&#x6349;&#x4E0B;&#x90A3;&#x4E00;&#x77AC;&#x9593;&#xFF0C;&#x7136;&#x5F8C;&#x5230;Steemit&#x4E0A;&#x5206;&#x4EAB;&#x3002;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x4E0A;&#x9762;&#x6709;&#x6211;&#x7684;&#x597D;&#x53CB;&#xFF08;&#x81F3;&#x5C11;&#x7576;&#x6642;&#x4E0D;&#x662F;&#xFF09;&#xFF0C;&#x800C;&#x662F;&#x5982;&#x679C;&#x900F;&#x904E;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5730;&#x7403;&#x53E6;&#x4E00;&#x7AEF;&#x7684;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x4E86;&#xFF0C;&#x56E0;&#x800C;&#x9EDE;&#x4E86;&#x6211;&#x8B9A;&#xFF0C;&#x4F3C;&#x4E4E;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x5206;&#x4EAB;&#x80FD;&#x5920;&#x64F4;&#x6563;&#x5230;&#x7121;&#x7AAE;&#x7684;&#x8DDD;&#x96E2;&#x4E4B;&#x5916;&#xFF0C;&#x7279;&#x5225;&#x6FC0;&#x52D5;&#x4EBA;&#x5FC3;&#x3002;</p>
<p>&#x7576;&#x6642;&#xFF0C;&#x9084;&#x6C92;&#x6709;&#x7DDA;&#x6027;&#x734E;&#x52F5;&#xFF0C;&#x5E73;&#x65B9;&#x734E;&#x52F5;&#x4F7F;&#x5F97;&#x7FA4;&#x773E;&#x5011;&#x5927;&#x81F4;&#x4E0A;&#x9084;&#x662F;&#x6309;&#x7167;&#x504F;&#x597D;&#x4F86;&#x9EDE;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x53D7;&#x5230;&#x8A6C;&#x75C5;&#x7684;&#x5927;&#x9BE8;&#x5F71;&#x97FF;&#x904E;&#x5927;&#x554F;&#x984C;&#xFF0C;&#x7576;&#x6642;&#x66F4;&#x70BA;&#x56B4;&#x91CD;&#xFF0C;&#x8AAA;&#x767D;&#x4E86;&#xFF0C;&#x9019;&#x4E9B;&#x6578;&#x5B57;&#xFF0C;&#x80FD;&#x5920;&#x63D0;&#x9AD8;&#xFF0C;&#x4E3B;&#x8981;&#x9084;&#x662F;&#x4F86;&#x81EA;&#x6BD4;&#x8F03;&#x5C11;&#x6578;&#x7684;&#x9BE8;&#x9B5A;&#x5708;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x7531;&#x65BC;&#x9BE8;&#x9B5A;&#x5011;&#x4E5F;&#x662F;&#x6703;&#x731C;&#x6E2C;&#x5225;&#x7684;&#x9BE8;&#x9B5A;&#x7684;&#x504F;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x81F4;&#x4E0A;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5167;&#x5BB9;&#xFF0C;&#x6216;&#x662F;&#x80FD;&#x5920;&#x88AB;&#x8A8D;&#x70BA;&#x503C;&#x5F97;&#x9EDE;&#x7684;&#xFF0C;&#x9084;&#x662F;&#x591A;&#x5C11;&#x53EF;&#x4EE5;&#x51FA;&#x982D;&#x7684;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x7576;&#x6642;&#x4E00;&#x5929;&#x8A2D;&#x5B9A;&#x53EF;&#x4EE5;&#x6295;&#x51FA;40&#x7968;&#xFF0C;&#x6C92;&#x6709;&#x592A;&#x5C0F;&#x6C23;&#x7684;&#x5FC5;&#x8981;&#xFF5E;&#xFF5E;</p>
<p>&#x7E3D;&#x4E4B;&#xFF0C;&#x90A3;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x751F;&#x6D3B;&#x88E1;&#x4EC0;&#x9EBC;&#x90FD;&#x60F3;&#x5230;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x5230;Steemit&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF0C;&#x80FD;&#x5920;&#x81EA;&#x5DF1;&#x958B;&#x5FC3;&#xFF0C;&#x53C8;&#x53D7;&#x5230;&#x80AF;&#x5B9A;&#xFF1F;&#x6211;&#x6C92;&#x6709;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x6703;&#x523B;&#x610F;&#x8FCE;&#x5408;&#x5927;&#x6236;&#x7684;&#x80C3;&#x53E3;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x610F;&#x8B58;&#x5C64;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x975E;&#x5E38;&#x4EAB;&#x53D7;&#x90A3;&#x6642;&#xFF0C;&#x611F;&#x5B98;&#x7121;&#x9650;&#x654F;&#x92B3;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x60F3;&#x51FA;&#x597D;&#x591A;&#x73A9;Steem&#x7684;&#x82B1;&#x6A23;&#xFF0C;&#x4E5F;&#x8A66;&#x8457;&#x771F;&#x7684;&#x73A9;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x7A2E;&#xFF0C;&#x500B;&#x4EBA;&#x51FA;&#x7248;&#x7684;&#x5FEB;&#x611F;&#xFF0C;&#x7E3D;&#x662F;&#x60F3;&#x50CF;&#x8457;&#xFF0C;&#x8B80;&#x8005;&#x5728;&#x9060;&#x65B9;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x73FE;&#x5728;&#xFF0C;Steem&#x9F61;&#x5927;&#x4E86;&#xFF0C;&#x8001;&#x4E86;&#x3002;&#x64C1;&#x6709;&#x4E00;&#x4E9B;&#x4EE3;&#x7406;&#xFF0C;&#x5F97;&#x591A;&#x5C11;&#x8CA2;&#x737B;&#x7D66;&#x793E;&#x5340;&#x7684;&#x610F;&#x8B58;&#x52A0;&#x91CD;&#xFF0C;&#x8CAC;&#x4EFB;&#x7E3D;&#x4E0D;&#x4EE4;&#x4EBA;&#x8F15;&#x9B06;&#xFF08;&#x901A;&#x5E38;&#x4F7F;&#x4EBA;&#x80A9;&#x982D;&#x7DCA;&#x4E00;&#x9EDE;&#xFF09;&#xFF1B;&#x9EDE;&#x8B9A;&#x6539;&#x70BA;&#x7DDA;&#x6027;&#xFF0C;&#x9EDE;&#x8B9A;&#x8B8A;&#x6210;10&#x6B21;&#x6982;&#x5FF5;&#xFF0C;&#x793E;&#x5340;&#x4E92;&#x52D5;&#x591A;&#x5C11;&#x8B8A;&#x8CEA;&#xFF1B;&#x4E5F;&#x6216;&#x8A31;&#x662F;&#x73A9;&#x904E;&#x4E86;&#xFF0C;&#x73A9;&#x4E45;&#x4E86;&#xFF0C;&#x65B0;&#x9BAE;&#x611F;&#x6D88;&#x5931;&#xFF0C;&#x6BCF;&#x65E5;&#x5BEB;&#x6587;&#xFF0C;&#x4F3C;&#x4E4E;&#x8B8A;&#x6210;&#x4E00;&#x7A2E;&#x5FC5;&#x9808;&#xFF0C;&#x50CF;&#x662F;&#x4E0A;&#x73ED;&#x6253;&#x5361;&#x4E00;&#x6A23;&#x3002;Steem&#x7684;&#x65B0;&#x52D5;&#x614B;&#x4E5F;&#x8B8A;&#x5C11;&#xFF0C;&#x78BA;&#x5BE6;&#x4E5F;&#x662F;&#x3002;&#x6216;&#x8A31;ecosystem&#x8DDF;Steem&#x5E63;&#x7B49;&#x76F8;&#x95DC;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4E0D;&#x505C;&#x6709;&#x65B0;&#x73A9;&#x610F;&#x5152;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5C6C;&#x65BC;Steemit&#x7684;&#x90A3;&#x7A2E;&#x793E;&#x5340;&#x767C;&#x5C55;&#xFF0C;&#x4E00;&#x76F4;&#x6C92;&#x6709;&#x592A;&#x591A;&#x65B0;&#x7684;&#x6771;&#x897F;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x9084;&#x662F;&#x5F88;&#x671F;&#x5F85;&#xFF0C;&#x76FC;&#x671B;&#x4E0D;&#x4E45;&#x5F8C;&#x7684;&#x80FD;&#x6709;&#x9019;&#x9EBC;&#x4E00;&#x5929;&#xFF0C;Steem&#x53C8;&#x518D;&#x5EA6;&#x80FD;&#x5920;&#x6210;&#x70BA;&#xFF0C;&#x5F15;&#x767C;&#x6211;&#x7121;&#x7AAE;&#x611F;&#x53D7;&#x529B;&#x7684;&#x63A8;&#x624B;&#x554A;&#xFF5E;&#xFF5E;</p>
<p><em>P.S. &#x672C;&#x6587;&#x70BA;&#x6292;&#x60C5;&#x6587;&#xFF0C;&#x4E0D;&#x662F;&#x8AD6;&#x7406;&#x6587;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6C42;&#x52A9;&#x6587;&#x3002;<strong>&#x8ACB;&#x4E0D;&#x7528;&#x5EFA;&#x8B70;&#x6211;&#x8A72;&#x600E;&#x9EBC;&#x505A;</strong>&#x3002;&#x611F;&#x8B1D;&#x95B1;&#x8B80;&#xFF5E;&#xFF5E;</em></p>
<p><img src="https://cdn.steemitimages.com/DQmToxQWBvC8cVnyQUTwdTQ2btQs8L8xgvtTVkbaRudmjDm/soap-bubble-851219_640.jpg" alt="soap-bubble-851219_640.jpg"><br><sub><em>pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/527j57" target="_blank" rel="noopener">&#x53F8;&#x93C8;&#x61B6;&#x5F80;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/da-chaintalk-11/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSGt9cVwkamXYVuUd5ZPBeLtej2nE3KAoeUMrxwCzQcKG/computer-3229814_1280.jpg" alt="DA-ChainTalk #11 — 加密貨幣的加密是什麼？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T13:07:45.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/da-chaintalk/">da-chaintalk</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2765 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/da-chaintalk-11/">DA-ChainTalk #11 — 加密貨幣的加密是什麼？</a>
            
        </h1>
        <div class="content">
            <p>&#x5404;&#x4F4D;&#x597D;&#xFF0C;&#x4E0A;&#x6B21;&#x6211;&#x8207; @antonsteemit&#x63A2;&#x8A0E;&#x4E86;&#xFF1A;</p>
<p><a href="https://steemit.com/da-chaintalk/@deanliu/da-chaintalk-10" target="_blank" rel="noopener">DA-ChainTalk #10 &#x2014; &#x5340;&#x584A;&#x93C8;&#x4E0A;&#x7684;&#x624B;&#x7E8C;&#x8CBB;</a></p>
<p>&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x73FE;&#x5728;&#x5C0D;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x7684;&#x624B;&#x7E8C;&#x8CBB;&#x662F;&#x7528;&#x4F86;&#x505A;&#x4EC0;&#x9EBC;&#x4EE5;&#x53CA;&#x4F86;&#x81EA;&#x54EA;&#x88E1;&#xFF0C;&#x90FD;&#x6709;&#x4E86;&#x66F4;&#x6E05;&#x695A;&#x7684;&#x77AD;&#x89E3;&#x4E86;&#x5427;&#xFF01;</p>
<p>&#x6B64;&#x4E00;&#x7CFB;&#x5217;&#x4EE5;&#x300C;DA-ChainTalk&#x300D;&#x7684;&#x540D;&#x7A31;&#x958B;&#x982D;&#xFF0C;&#x60A8;&#x4EA6;&#x53EF;&#x5F9E; #da-chaintalk&#x4F86;&#x8FFD;&#x8E64;&#x6211;&#x5011;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x8B1D;&#x8B1D;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmSGt9cVwkamXYVuUd5ZPBeLtej2nE3KAoeUMrxwCzQcKG/computer-3229814_1280.jpg" alt="computer-3229814_1280.jpg"><br><sub> Image Source: <a href="https://pixabay.com/en" target="_blank" rel="noopener">https://pixabay.com/en</a> </sub></p>
<h2 id="&#x52A0;&#x5BC6;&#x8207;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;"><a href="#&#x52A0;&#x5BC6;&#x8207;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;" class="headerlink" title="&#x52A0;&#x5BC6;&#x8207;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;"></a>&#x52A0;&#x5BC6;&#x8207;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;</h2><p>&#x4E00;&#x8DEF;&#x4E0A;&#x7814;&#x7A76;&#x5340;&#x584A;&#x93C8;&#x7684;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x5E38;&#x5E38;&#x88AB;&#x554F;&#x5230;&#x5230;&#x5E95;&#x70BA;&#x4EC0;&#x9EBC;&#x6BD4;&#x7279;&#x5E63;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x300D;&#x3001;&#x300C;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x300D;&#x3001;&#x300C;&#x6578;&#x4F4D;&#x8CA8;&#x5E63;&#x300D;&#x9019;&#x9EBC;&#x591A;&#x7A2E;&#x540D;&#x5B57;&#xFF0C;&#x800C;&#x9019;&#x500B;&#x300C;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x300D;&#x5230;&#x5E95;&#x53C8;&#x662F;&#x5728;&#x641E;&#x4EC0;&#x9EBC;&#x9B3C;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E5F;&#x6709;&#x904E;&#x4E00;&#x6A23;&#x7684;&#x7591;&#x554F;&#xFF0C;&#x90A3;&#x5011;&#x4ECA;&#x5929;&#x5C31;&#x4E00;&#x8D77;&#x4F86;&#x770B;&#x770B;&#x5230;&#x5E95;&#x4F55;&#x8B02;&#x52A0;&#x5BC6;&#x3001;&#x9084;&#x6709;&#x5BC6;&#x78BC;&#x5B78;&#x5982;&#x4F55;&#x5E36;&#x9818;&#x9019;&#x4E9B;&#x300C;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x300D;&#x66F4;&#x4E0A;&#x4E00;&#x5C64;&#x6A13;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPU5r6SCqFL9MbVV5ruMhhesznE8hSJsyLChNv5oZBd3k/image.png" alt=""><br><sub>Image Source: <a href="https://pixabay.com" target="_blank" rel="noopener">https://pixabay.com</a> </sub></p>
<h2 id="&#x6578;&#x4F4D;&#x8CA8;&#x5E63;-&#x3001;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x3001;-&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;"><a href="#&#x6578;&#x4F4D;&#x8CA8;&#x5E63;-&#x3001;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x3001;-&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;" class="headerlink" title="&#x6578;&#x4F4D;&#x8CA8;&#x5E63; &#x3001;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x3001; &#x52A0;&#x5BC6;&#x8CA8;&#x5E63;"></a>&#x6578;&#x4F4D;&#x8CA8;&#x5E63; &#x3001;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x3001; &#x52A0;&#x5BC6;&#x8CA8;&#x5E63;</h2><p>&#x5176;&#x5BE6;Crypto&#x9019;&#x500B;&#x5B57;&#x7684;&#x4F86;&#x6E90;&#x5C31;&#x662F;<strong>Cryptography</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5BC6;&#x78BC;&#x5B78;&#xFF0C;&#x56E0;&#x6B64;Cryptocurrency&#x6700;&#x6B63;&#x78BA;&#x7684;&#x7FFB;&#x8B6F;&#x61C9;&#x8A72;&#x662F;&#x300C;<strong>&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;</strong>&#x300D;&#x3002;&#x4F46;&#x53EF;&#x80FD;&#x662F;&#x9019;&#x500B;&#x540D;&#x5B57;&#x611F;&#x89BA;&#x592A;&#x865B;&#x5E7B;&#x4E86;&#xFF0C;&#x52A0;&#x4E0A;&#x4EE5;&#x524D;&#x6BD4;&#x7279;&#x5E63;&#x7B2C;&#x4E00;&#x6CE2;&#x6CE1;&#x6CAB;&#x6642;&#x9019;&#x7A2E;&#x300C;&#x4E0D;&#x662F;&#x771F;&#x5BE6;&#x5B58;&#x5728;&#x300D;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x5F88;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x5C31;&#x4EE5;&#x539F;&#x672C;&#x62FF;&#x4F86;&#x5F62;&#x5BB9;&#x865B;&#x64EC;&#x4E16;&#x754C;&#x4EE3;&#x5E63;&#x7684;<strong>&#x865B;&#x64EC;&#x8CA8;&#x5E63;</strong>&#x4F86;&#x4EE3;&#x7A31;Crypto&#x3002;&#x52A0;&#x4E0A;&#x4ED6;&#x4E5F;&#x7B26;&#x5408;<strong>&#x6578;&#x4F4D;&#x8CA8;&#x5E63;</strong>(Digital Currency)&#x4EE5;&#x96FB;&#x5B50;&#x6578;&#x5B57;&#x70BA;&#x57FA;&#x790E;&#x5B58;&#x5728;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x56E0;&#x6B64;&#x666E;&#x904D;&#x5927;&#x5BB6;&#x90FD;&#x61F6;&#x7684;&#x7279;&#x5225;&#x4F7F;&#x7528;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x8A5E;&#x300C;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x300D;&#x4F86;&#x7A31;Cryptocurrency&#x3002;</p>
<p>&#x4F46;&#x5176;&#x5BE6;&#x865B;&#x64EC;&#x8CA8;&#x5E63;&#x9019;&#x500B;&#x8A5E;&#x8DDF;&#x6578;&#x4F4D;&#x8CA8;&#x5E63;&#x4E00;&#x6A23;&#xFF0C;&#x61C9;&#x8A72;&#x6DB5;&#x84CB;&#x66F4;&#x5927;&#x7684;&#x7BC4;&#x570D;&#xFF0C;&#x5176;&#x5BE6;&#x4EE5;&#x6B64;&#x4E00;&#x66F4;&#x5EE3;&#x6CDB;&#x7684;&#x9019;&#x4E9B;&#x540D;&#x8A5E;&#x4F86;&#x4EE3;&#x8868;Crypto&#x6709;&#x9EDE;&#x8AAA;&#x4E0D;&#x904E;&#x53BB;&#xFF0C;&#x4E0D;&#x904E;&#x8A9E;&#x8A00;&#x7684;&#x4F7F;&#x7528;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x6709;&#x5176;&#x96A8;&#x6A5F;&#x8207;&#x6B77;&#x53F2;&#x8DEF;&#x5F91;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x5011;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x8A08;&#x8F03;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x80FD;&#x6E9D;&#x901A;&#x5C31;&#x597D;&#x3002;&#x4E0D;&#x904E;&#x4ECA;&#x5929;&#x6211;&#x5011;&#x4E00;&#x8D77;&#x4F86;&#x8A0E;&#x8AD6;&#x4E00;&#x4E0B;&#x6240;&#x8B02;&#x7684;&#x300C;&#x5BC6;&#x78BC;&#x5B78;&#x300D;&#x7A76;&#x7ADF;&#x5982;&#x4F55;&#x5275;&#x9020;&#x4E86;Cryptocurrency&#x3002;</p>
<h2 id="&#x5BC6;&#x78BC;&#x5B78;-Cryptography"><a href="#&#x5BC6;&#x78BC;&#x5B78;-Cryptography" class="headerlink" title="&#x5BC6;&#x78BC;&#x5B78; (Cryptography)"></a>&#x5BC6;&#x78BC;&#x5B78; (Cryptography)</h2><p>&#x5BC6;&#x78BC;&#x5B78;&#x662F;&#x500B;&#x6B77;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x5B78;&#x79D1;&#x4E86;&#xFF0C;&#x65E9;&#x5728;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x6703;&#x900F;&#x904E;&#x4E0D;&#x540C;&#x898F;&#x5247;&#x5C07;<strong>&#x660E;&#x6587;</strong>(plain text)&#xFF0C;&#x300C;&#x52A0;&#x5BC6;(Encrypt)&#x300D;&#x6210;&#x70BA;<strong>&#x5BC6;&#x6587;</strong>(cipher text)&#xFF0C;&#x8B93;&#x9019;&#x4E9B;&#x5167;&#x5BB9;&#x53EA;&#x6709;&#x77E5;&#x9053;&#x89E3;&#x78BC;&#x898F;&#x5F8B;&#x7684;&#x4EBA;&#x80FD;&#x5920;&#x8B80;&#x53D6;&#x3002;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x300C;&#x51F1;&#x6492;&#x52A0;&#x5BC6;(Caesar cipher)&#x300D;&#x5C31;&#x662F;&#x6700;&#x5EE3;&#x70BA;&#x4EBA;&#x4E4B;&#x7684;&#x52A0;&#x5BC6;&#x6280;&#x8853;&#xFF1A;&#x900F;&#x904E;&#x628A;&#x6BCF;&#x500B;&#x5B57;&#x6BCD;&#x6309;&#x7167;&#x9806;&#x5E8F;&#x300C;&#x504F;&#x79FB;&#x300D;&#x5F8C;&#xFF08;&#x5168;&#x90E8;&#x7684;A&#x8B8A;&#x6210;B&#x3001;B&#x8B8A;&#x6210;C&#x2026;&#xFF09;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x4E00;&#x6BB5;&#x770B;&#x4F3C;&#x4E82;&#x78BC;&#x7684;&#x5BC6;&#x6587;&#x3002;&#x9019;&#x5C0D;&#x6211;&#x5011;&#x4E00;&#x822C;&#x4EBA;&#x5E73;&#x5E38;&#x50B3;&#x50B3;&#x7D19;&#x689D;&#x5DF2;&#x7D93;&#x5F88;&#x5920;&#x7528;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5BC6;&#x78BC;&#x5B78;&#x7576;&#x7136;&#x9060;&#x4E0D;&#x53EA;&#x5982;&#x6B64;&#x3002;</p>
<h2 id="&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;"><a href="#&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;" class="headerlink" title="&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;"></a>&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;</h2><p>&#x6240;&#x6709;&#x52A0;&#x5BC6;&#x65B9;&#x5F0F;&#x7A2E;&#x6709;&#x53E6;&#x4E00;&#x7A2E;&#x597D;&#x7406;&#x89E3;&#x7684;&#x52A0;&#x5BC6;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x300C;&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;&#x300D;&#xFF0C;&#x7C21;&#x55AE;&#x7684;&#x8AAA;&#x5C31;&#x662F;&#x8981;&#x6709;&#x4E00;&#x7D44;&#x300C;&#x5BC6;&#x78BC;&#x300D;&#x4F86;&#x89E3;&#x958B;&#x5BC6;&#x6587;&#x3002;&#x96D6;&#x7136;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x5F8C;&#x9762;&#x7684;&#x6578;&#x5B78;&#x537B;&#x662F;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#x96E3;&#x3002;&#x4F46;&#x57FA;&#x672C;&#x4E0A;&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;&#x7684;&#x6838;&#x5FC3;&#x5C31;&#x5728;&#x65BC;&#x4F7F;&#x7528;&#x300C;&#x4E00;&#x628A;&#x9470;&#x5319;&#x300D;&#x4F86;&#x52A0;&#x5BC6;&#x89E3;&#x5BC6;&#xFF0C;&#x82E5;&#x662F;A&#x8981;&#x50B3;&#x7955;&#x5BC6;&#x8A0A;&#x606F;&#x7D66;B&#xFF0C;A&#x8981;&#x64C1;&#x6709;&#x9019;&#x628A;&#x9470;&#x5319;&#x4F86;&#x52A0;&#x5BC6;&#xFF0C;B&#x4E5F;&#x8981;&#x64C1;&#x6709;&#x540C;&#x6A23;&#x7684;&#x9470;&#x5319;&#x4F86;&#x89E3;&#x5BC6;&#x3002;</p>
<p>&#x7D93;&#x904E;&#x8070;&#x660E;&#x7684;&#x6578;&#x5B78;&#x5BB6;&#x8B49;&#x660E;&#xFF0C;&#x9019;&#x7A2E;&#x52A0;&#x5BC6;&#x4E0D;&#x53EF;&#x80FD;&#x88AB;<strong>&#x6709;&#x6548;&#x7387;&#x7684;&#x7834;&#x89E3;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x5927;&#x5BB6;&#x53EA;&#x80FD;&#x4F7F;&#x7528;&#x300C;&#x66B4;&#x529B;&#x6CD5;&#x300D;&#x4E00;&#x500B;&#x5BC6;&#x78BC;&#x4E00;&#x500B;&#x5BC6;&#x78BC;&#x8A66;&#xFF0C;&#x800C;&#x8981;&#x8A66;&#x5230;&#x4E00;&#x500B;&#x6210;&#x529F;&#x7684;&#x5BC6;&#x78BC;&#x5E7E;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x9019;&#x5DF2;&#x7D93;&#x7B97;&#x662F;&#x4EBA;&#x985E;&#x4E16;&#x754C;&#x4E00;&#x5927;&#x798F;&#x97F3;&#xFF0C;&#x5F9E;&#x6B64;&#x5927;&#x5BB6;&#x7684;&#x6A5F;&#x5BC6;&#x6A94;&#x6848;&#x90FD;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x771F;&#x7684;&#x6A5F;&#x5BC6;&#x4E86;&#xFF0C;&#x6709;&#x540D;&#x7684;&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;&#x65B9;&#x6CD5;&#x6709;AES (Advanced Encryption Standard)&#x7B49;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x53BB;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x80CC;&#x5F8C;&#x7684;&#x6578;&#x5B78;&#x539F;&#x7406;(<del><del>&#x5EFA;&#x8B70;&#x5927;&#x5BB6;&#x9084;&#x662F;&#x7B97;&#x4E86;&#x5427;</del></del>)&#x3002;</p>
<p>&#x5982;&#x524D;&#x9762;&#x6240;&#x8AAA;&#xFF0C;&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;&#x6700;&#x5927;&#x7684;&#x7279;&#x9EDE;&#x5C31;&#x5728;&#x65BC;&#x300C;&#x52A0;&#x89E3;&#x5BC6;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x540C;&#x4E00;&#x628A;&#x9470;&#x5319;&#x300D;&#xFF0C;&#x4F46;&#x9019;&#x500B;&#x7279;&#x9EDE;&#x4E5F;&#x7D66;&#x4E88;&#x4E86;&#x5B83;&#x5F88;&#x5927;&#x7684;&#x9650;&#x5236;&#x3002;&#x5728;&#x7DB2;&#x8DEF;&#x7684;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x300C;&#x5C01;&#x5305;&#x300D;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x88AB;&#x6240;&#x6709;&#x4EBA;&#x6514;&#x622A;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x6211;&#x60F3;&#x8981;&#x8207;&#x4E00;&#x500B;&#x7279;&#x5B9A;&#x7528;&#x6236;&#x5EFA;&#x7ACB;&#x9023;&#x7DDA;&#xFF0C;&#x4E26;&#x4E14;&#x900F;&#x904E;&#x5BC6;&#x78BC;&#x5B78;&#x52A0;&#x5BC6;&#x6211;&#x5011;&#x4E4B;&#x9593;&#x7684;&#x8A0A;&#x606F;&#x7684;&#x8A71;&#xFF0C;&#x53EA;&#x4F7F;&#x7528;&#x975E;&#x5C0D;&#x7A31;&#x52A0;&#x5BC6;&#x4E00;&#x5B9A;&#x5C31;&#x8981;&#x5148;<strong>&#x5171;&#x540C;&#x6C7A;&#x5B9A;&#x51FA;&#x4E00;&#x628A;&#x9470;&#x5319;</strong>&#x3002;&#x4F46;&#x9019;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x500B;&#x77DB;&#x76FE;&#xFF0C;&#x5047;&#x82E5;&#x6211;&#x5011;&#x8981;&#x5148;&#x6E9D;&#x901A;&#x6C7A;&#x5B9A;&#x6216;&#x50B3;&#x905E;&#x9470;&#x5319;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x9470;&#x5319;&#x4E0D;&#x662F;&#x4E5F;&#x88AB;&#x5176;&#x4ED6;&#x4EBA;&#x770B;&#x5149;&#x5149;&#x4E86;&#x55CE;&#xFF1F;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#x5728;&#x4E00;&#x500B;&#x7D14;&#x9760;&#x7DB2;&#x8DEF;&#x901A;&#x8A0A;&#x7684;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x7121;&#x6CD5;&#x900F;&#x904E;&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;&#x4F86;&#x540C;&#x6642;&#x300C;&#x50B3;&#x9001;&#x5BC6;&#x78BC;&#x300D;&#x548C;&#x300C;&#x53EA;&#x50B3;&#x9001;&#x5BC6;&#x78BC;&#x7D66;&#x4ED6;&#x300D;&#x3002;</p>
<h2 id="&#x975E;&#x5C0D;&#x7A31;&#x52A0;&#x5BC6;-&#xFF08;&#x516C;&#x9470;&#x52A0;&#x5BC6;&#xFF09;"><a href="#&#x975E;&#x5C0D;&#x7A31;&#x52A0;&#x5BC6;-&#xFF08;&#x516C;&#x9470;&#x52A0;&#x5BC6;&#xFF09;" class="headerlink" title="&#x975E;&#x5C0D;&#x7A31;&#x52A0;&#x5BC6; &#xFF08;&#x516C;&#x9470;&#x52A0;&#x5BC6;&#xFF09;"></a>&#x975E;&#x5C0D;&#x7A31;&#x52A0;&#x5BC6; &#xFF08;&#x516C;&#x9470;&#x52A0;&#x5BC6;&#xFF09;</h2><p>&#x6B63;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x6240;&#x4EE5;&#x300C;&#x975E;&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;&#x300D;&#x7684;&#x51FA;&#x73FE;&#x9020;&#x6210;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x8B8A;&#x9769;&#x3002;&#x975E;&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;&#x53C8;&#x7A31;&#x70BA;<strong>&#x516C;&#x9470;&#x52A0;&#x5BC6;</strong>&#xFF0C;&#x4E5F;&#x5C31;&#x4F7F;&#x7528;public key&#x8DDF;private key&#x89E3;&#x5BC6;&#x52A0;&#x5BC6;&#x7684;&#x624B;&#x6CD5;&#x3002;&#x6C92;&#x932F;&#xFF0C;&#x9019;&#x88E1;&#x7684;public key&#x8DDF;private key&#x5C31;&#x8DDF;&#x6211;&#x5011;&#x4F7F;&#x7528;&#x4EFB;&#x4F55;&#x300C;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x6642;&#x300D;&#x4E00;&#x6A23;&#xFF0C;&#x88AB;&#x8981;&#x6C42;&#x516C;&#x958B;&#x7684;&#x300C;&#x516C;&#x9470;&#x300D;&#x4EE5;&#x53CA;&#x7D55;&#x5C0D;&#x8981;&#x4FDD;&#x7BA1;&#x597D;&#x7684;&#x300C;&#x79C1;&#x9470;&#x300D;&#x3002;</p>
<p>&#x5148;&#x4F86;&#x8AAA;&#x8AAA;&#x975E;&#x5C0D;&#x7A31;&#x52A0;&#x5BC6;&#x7684;&#x7279;&#x6027;&#xFF1A;&#x7C21;&#x55AE;&#x7684;&#x8AAA;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x7D44;&#x516C;&#x9470;+&#x79C1;&#x9470;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x8F15;&#x6613;&#x7684;&#x7531;&#x79C1;&#x9470;&#x63A8;&#x7B97;&#x51FA;&#x516C;&#x9470;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x80FD;&#x900F;&#x904E;&#x516C;&#x9470;&#x63A8;&#x7B97;&#x51FA;&#x79C1;&#x9470;&#xFF1B;&#x518D;&#x4F86;&#xFF0C;&#x82E5;&#x662F;&#x6211;&#x5011;&#x5C07;&#x4E00;&#x500B;&#x300C;&#x660E;&#x6587;&#x300D;&#x900F;&#x904E;&#x67D0;&#x4E9B;&#x6578;&#x5B78;&#x516C;&#x5F0F;&#xFF0C;&#x900F;&#x904E;<strong>&#x79C1;&#x9470;</strong>&#x52A0;&#x5BC6;&#x6210;&#x70BA;&#x5BC6;&#x6587;&#xFF0C;&#x5247;&#x53EF;&#x4EE5;&#x7528;<strong>&#x516C;&#x9470;</strong>&#x89E3;&#x958B;&#xFF1B;&#x53CD;&#x4E4B;&#xFF0C;&#x82E5;&#x662F;&#x4F7F;&#x7528;&#x516C;&#x9470;&#x52A0;&#x5BC6;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x79C1;&#x9470;&#x89E3;&#x958B;&#x3002;&#x6700;&#x6709;&#x540D;&#x7684;&#x975E;&#x5C0D;&#x7A31;&#x662F;&#x52A0;&#x5BC6;&#x5C31;&#x662F;&#x300C;&#x6A62;&#x5713;&#x66F2;&#x7DDA;&#x52A0;&#x5BC6;&#x300D;&#x3002;</p>
<h4 id="&#x901A;&#x8A0A;"><a href="#&#x901A;&#x8A0A;" class="headerlink" title="&#x901A;&#x8A0A;"></a>&#x901A;&#x8A0A;</h4><p>&#x56E0;&#x6B64;&#x5728;&#x56DE;&#x5230;&#x6211;&#x5011;&#x525B;&#x525B;&#x7DB2;&#x8DEF;&#x901A;&#x8A0A;&#x7684;&#x4F8B;&#x5B50;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x5E0C;&#x671B;&#x6211;&#x5011;&#x50B3;&#x9001;&#x7D66;&#x5C0D;&#x65B9;&#x7684;&#x6587;&#x5B57;&#x53EA;&#x6709;&#x5C0D;&#x65B9;&#x80FD;&#x89E3;&#x958B;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x4ED6;&#x5011;&#x516C;&#x958B;&#x544A;&#x8A34;&#x5927;&#x5BB6;&#x7684;&#x300C;&#x516C;&#x9470;&#x300D;&#x4F86;&#x9032;&#x884C;&#x52A0;&#x5BC6;&#x3001;&#x5728;&#x5C0D;&#x65B9;&#x6536;&#x5230;&#x5BC6;&#x6587;&#x4E4B;&#x5F8C;&#xFF0C;&#x53EA;&#x8981;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x85CF;&#x597D;&#x7684;&#x300C;&#x79C1;&#x9470;&#x300D;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x958B;&#x8A0A;&#x606F;&#x3002;&#x5728;&#x9019;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x6514;&#x622A;&#x4E86;&#x8A0A;&#x606F;&#x90FD;&#x6C92;&#x8FA6;&#x6CD5;&#x89E3;&#x958B;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x6709;&#x50B3;&#x905E;&#x9470;&#x5319;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x56E0;&#x6B64;&#x975E;&#x5E38;&#x7684;&#x5B89;&#x5168;&#x3002;</p>
<p><sub>Image Source: <a href="https://commons.wikimedia.org/wiki/File:Asymmetric_Cryptography.svg" target="_blank" rel="noopener">https://commons.wikimedia.org/wiki/File</a></sub><br><img src="https://cdn.steemitimages.com/DQmPvyoJ5kNmfoDqTsxMuKnioMbwoSe9k8LqYuEkKMdZRTe/image.png" alt=""></p>
<h4 id="&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;"><a href="#&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;" class="headerlink" title="&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;"></a>&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;</h4><p>&#x63A5;&#x8457;&#x6211;&#x5011;&#x518D;&#x4F86;&#x770B;&#x770B;&#x9019;&#x6A23;&#x7684;&#x6280;&#x8853;&#x5982;&#x4F55;&#x904B;&#x7528;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E4B;&#x4E2D;&#x3002;&#x9084;&#x8A18;&#x5F97;&#x6211;&#x5011;&#x525B;&#x525B;&#x7684;&#x4F8B;&#x5B50;&#x662F;&#x5229;&#x7528;&#x300C;&#x63A5;&#x6536;&#x8005;&#x300D;&#x7684;&#x516C;&#x9470;&#x52A0;&#x5BC6;&#xFF0C;&#x8B93;&#x63A5;&#x6536;&#x8005;&#x6210;&#x70BA;&#x552F;&#x4E00;&#x53EF;&#x4EE5;&#x89E3;&#x5BC6;&#x7684;&#x4EBA;&#xFF0C;&#x9019;&#x53EF;&#x4EE5;&#x8996;&#x70BA;&#x300C;&#x6211;&#x5011;&#x60F3;&#x8981;&#x78BA;&#x5B9A;&#x63A5;&#x6536;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#x300D;&#x3002;&#x4E0D;&#x904E;&#x5728;&#x5340;&#x584A;&#x93C8;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#x5247;&#x6709;&#x9EDE;&#x4E0D;&#x540C;&#xFF0C;&#x5927;&#x5BB6;&#x8981;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x524D;&#xFF0C;&#x90FD;&#x8981;&#x300C;&#x8B49;&#x660E;&#x6211;&#x5C31;&#x662F;&#x6211;&#x8AAA;&#x7684;&#x672C;&#x4EBA;&#x300D;&#xFF0C;&#x4F8B;&#x5982;&#x6211;&#x5011;&#x8981;&#x767C;&#x8D77;&#x4E00;&#x4EFD;&#x4EA4;&#x6613;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6BD4;&#x7279;&#x5E63;&#x767C;&#x51FA;&#x53BB;&#x6642;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x900F;&#x904E;&#x9019;&#x500B;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x7C3D;&#x540D;&#x300D;(Sign)&#x7684;&#x52D5;&#x4F5C;&#x4F86;&#x300C;&#x8B49;&#x660E;&#x81EA;&#x5DF1;&#x662F;&#x9019;&#x7B46;&#x9322;&#x7684;&#x6240;&#x6709;&#x8005;&#x300D;&#x3002;&#x800C;&#x9019;&#x500B;&#x7C3D;&#x540D;&#x7684;&#x52D5;&#x4F5C;&#x5176;&#x5BE6;&#x5C31;&#x662F;<strong>&#x900F;&#x904E;&#x79C1;&#x9470;&#x52A0;&#x5BC6;</strong>&#xFF0C;&#x56E0;&#x70BA;&#x79C1;&#x9470;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x500B;&#x4EBA;&#x64C1;&#x6709;&#xFF0C;&#x800C;&#x4E14;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x6211;&#x7684;&#x516C;&#x9470;&#x4F86;&#x89E3;&#x5BC6;&#xFF0C;&#x5982;&#x679C;&#x5225;&#x4EBA;&#x6210;&#x529F;&#x5229;&#x7528;&#x6211;&#x5011;&#x7684;&#x516C;&#x9470;&#x89E3;&#x5BC6;&#xFF0C;&#x5C31;&#x80FD;&#x8B49;&#x660E;&#x6211;&#x78BA;&#x5BE6;&#x662F;&#x6211;&#x8072;&#x7A31;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x9019;&#x5C0D;&#x9470;&#x5319;&#x7684;&#x6240;&#x6709;&#x8005;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcwVcsLJwaqk5hbakxMbMxACB4KrXHHn5z3YnxfsnSYPP/image.png" alt=""></p>
<h4 id="&#x6578;&#x4F4D;&#x7C3D;&#x7AE0;"><a href="#&#x6578;&#x4F4D;&#x7C3D;&#x7AE0;" class="headerlink" title="&#x6578;&#x4F4D;&#x7C3D;&#x7AE0;"></a>&#x6578;&#x4F4D;&#x7C3D;&#x7AE0;</h4><p>&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#xFF0C;&#x76F8;&#x8F03;&#x65BC;&#x52A0;&#x5BC6;&#x6587;&#x5B57;&#x80CC;&#x9762;&#x88AB;&#x4EBA;&#x5077;&#x770B;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x4E2D;&#x662F;&#x4F7F;&#x7528;&#x975E;&#x5C0D;&#x7A31;&#x5F0F;&#x52A0;&#x5BC6;&#x4F86;&#x300C;&#x78BA;&#x8A8D;&#x8EAB;&#x4EFD;&#x300D;&#x3002;&#x9019;&#x500B;&#x52D5;&#x4F5C;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x6578;&#x4F4D;&#x7C3D;&#x7AE0;&#x300D;&#xFF0C;&#x5176;&#x5BE6;&#x5728;&#x7DB2;&#x8DEF;&#x6642;&#x4EE3;&#x5C31;&#x5DF2;&#x7D93;&#x6709;&#x4E86;&#xFF0C;&#x9019;&#x8207;&#x5340;&#x584A;&#x93C8;&#x4E2D;&#x7684;&#x4F7F;&#x7528;&#x60C5;&#x5883;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x9A57;&#x8B49;&#x300C;&#x4F86;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#x300D;&#x3002;&#x5340;&#x584A;&#x93C8;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x4E7E;&#x8106;&#x4F7F;&#x7528;&#x300C;&#x516C;&#x9470;&#x300D;&#x7576;&#x4F5C;&#x4E00;&#x500B;&#x300C;&#x9322;&#x5305;&#x5730;&#x5740;&#x300D;&#xFF0C;&#x800C;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x6240;&#x6709;&#x5E33;&#x6236;&#x7684;&#x9918;&#x984D;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x5340;&#x5225;&#x53EA;&#x5728;&#x65BC;&#x8AB0;&#x53EF;&#x4EE5;&#x82B1;&#x54EA;&#x4E9B;&#x9322;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x7BC0;&#x9EDE;&#x5728;&#x5224;&#x65B7;&#x4E00;&#x500B;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x6709;&#x6548;&#x6642;&#xFF0C;&#x5176;&#x5BE6;&#x53EA;&#x8981;&#x8A66;&#x8A66;&#x770B;&#x4EA4;&#x6613;&#x767C;&#x8D77;&#x4EBA;&#x300C;&#x7C3D;&#x7F72;&#x904E;&#x300D;&#x7684;&#x9019;&#x7B46;&#x4EA4;&#x6613;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7684;&#x80FD;&#x7528;&#x5B83;&#x7684;&#x516C;&#x9470;&#x89E3;&#x958B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5224;&#x65B7;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x9019;&#x500B;&#x5730;&#x5740;&#x7684;&#x64C1;&#x6709;&#x8005;&#x3002;&#x9019;&#x5C31;&#x662F;&#x6211;&#x5011;&#x5E38;&#x8AAA;&#x7684;&#x300C;&#x9A57;&#x8B49;&#x300D;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x6642;&#x7684;&#x4E00;&#x500B;&#x74B0;&#x7BC0;&#x3002;</p>
<h3 id="&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF1F;"><a href="#&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF1F;" class="headerlink" title="&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF1F;"></a>&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF1F;</h3><p>&#x6240;&#x4EE5;&#x7A0D;&#x5FAE;&#x6574;&#x7406;&#x4E00;&#x4E0B;&#xFF0C;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x4E2D;&#x5230;&#x5E95;&#x54EA;&#x88E1;&#x7528;&#x4E86;&#x52A0;&#x5BC6;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x6BCF;&#x500B;&#x5730;&#x5740;&#x7684;&#x64C1;&#x6709;&#x8005;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x64C1;&#x6709;&#x8A72;&#x5730;&#x5740;<strong>&#x79C1;&#x9470;</strong>&#x7684;&#x4EBA;&#x3002;&#x64C1;&#x6709;&#x79C1;&#x9470;&#x7684;&#x4EBA;&#x624D;&#x80FD;&#x5920;&#x900F;&#x904E;&#x9019;&#x7B46;&#x79C1;&#x9470;&#x300C;&#x7C3D;&#x7F72;&#x767C;&#x8D77;&#x300D;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x5C31;&#x6210;&#x70BA;&#x4E86;&#x5168;&#x4E16;&#x754C;&#x552F;&#x4E00;&#x6709;&#x6B0A;&#x529B;&#x52D5;&#x7528;&#x8A72;&#x5E33;&#x6236;&#x4E0B;&#x8CA1;&#x7522;&#x7684;&#x4EBA;&#x3002;&#x5176;&#x5BE6;&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x5947;&#x602A;&#x7684;&#x7CFB;&#x7D71;&#xFF0C;&#x4E0A;&#x9762;&#x8A18;&#x6EFF;&#x4E86;&#x6BCF;&#x500B;&#x516C;&#x9470;&#x4E0B;&#x6709;&#x591A;&#x5C11;&#x9322;&#xFF0C;&#x800C;&#x53EA;&#x6709;&#x64C1;&#x6709;&#x8A72;&#x7D44;&#x5E33;&#x6236;&#x79C1;&#x9470;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x5C07;&#x9322;&#x8F49;&#x7D66;&#x5176;&#x4ED6;&#x4EBA;&#x3002;</p>
<h2 id="&#x7D50;&#x8A9E;"><a href="#&#x7D50;&#x8A9E;" class="headerlink" title="&#x7D50;&#x8A9E;"></a>&#x7D50;&#x8A9E;</h2><p>&#x6240;&#x4EE5;&#xFF0C;&#x4EE5;&#x5F8C;&#x770B;&#x5230;&#x5927;&#x5BB6;&#x8AAA;&#x8981;&#x300C;Sign&#x4E00;&#x500B;Transaction&#x300D;&#x3001;&#x300C;&#x7C3D;&#x7F72;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x300D;&#x3001;&#x300C;&#x79C1;&#x9470;&#x7C3D;&#x540D;&#x300D;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x5176;&#x5BE6;&#x6C92;&#x9019;&#x9EBC;&#x96E3;&#x61C2;&#x7684;&#xFF0C;&#x5C31;&#x53EA;&#x662F;&#x4E1F;&#x5230;&#x4E00;&#x500B;&#x898F;&#x5B9A;&#x597D;&#x7684;&#x7B97;&#x5F0F;&#x88E1;&#x9762;&#x7B97;&#x7B97;&#x6578;&#x5B78;&#x800C;&#x5DF2;&#x3002;&#x5BC6;&#x78BC;&#x5B78;&#x96D6;&#x7136;&#x80CC;&#x5F8C;&#x7684;&#x6578;&#x5B78;&#x5F88;&#x96E3;&#x61C2;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5011;&#x8981;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x90FD;&#x662F;&#x5049;&#x5927;&#x7684;&#x5929;&#x624D;&#x6578;&#x5B78;&#x5BB6;&#x5011;&#x8B49;&#x660E;&#x904E;&#x5B89;&#x5168;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5011;<strong>&#x597D;&#x597D;&#x4FDD;&#x7BA1;&#x79C1;&#x9470;</strong>&#xFF0C;&#x5C31;&#x7D55;&#x5C0D;&#x4E0D;&#x6703;&#x51FA;&#x4E8B;&#x7684;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5F9E;&#x6BD4;&#x7279;&#x5E63;&#x554F;&#x4E16;&#x4EE5;&#x4F86;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x7ACA;&#x76DC;&#x76DC;&#x9818;&#x4E8B;&#x4EF6;&#x662F;&#x7834;&#x89E3;&#x4E86;&#x300C;&#x5BC6;&#x78BC;&#x5B78;&#x300D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x99ED;&#x5BA2;&#x4E8B;&#x4EF6;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x900F;&#x904E;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x758F;&#x5931;&#x4F86;&#x76F4;&#x63A5;&#x7372;&#x5F97;&#x67D0;&#x4EBA;&#x6216;&#x662F;&#x67D0;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x300C;&#x79C1;&#x9470;&#x300D;&#xFF0C;&#x56E0;&#x6B64;&#x5F97;&#x4EE5;&#x63A7;&#x5236;&#x90A3;&#x4E9B;&#x8CC7;&#x91D1;&#x3002;&#x7AD9;&#x5728;&#x99ED;&#x5BA2;&#x89D2;&#x5EA6;&#x60F3;&#xFF0C;&#x76F8;&#x8F03;&#x65BC;&#x7834;&#x89E3;&#x90A3;&#x4E9B;&#x4EE5;&#x88AB;&#x5929;&#x624D;&#x8B49;&#x660E;&#x4E0D;&#x53EF;&#x80FD;&#x7834;&#x89E3;&#x7684;&#x6578;&#x5B78;&#xFF0C;<strong>&#x4F86;&#x5BEB;&#x4E9B;&#x8A50;&#x9A19;&#x91E3;&#x9B5A;&#x7DB2;&#x7AD9;&#x9A19;&#x9A19;&#x6211;&#x5011;&#x666E;&#x901A;&#x8001;&#x767E;&#x59D3;&#x7C21;&#x55AE;&#x591A;&#x4E86;</strong>&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5440;&#xFF01;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF1A;</p>
<h2 id="&#x79C1;&#x9470;&#x7D55;&#x5C0D;&#x8981;&#x85CF;&#x597D;&#x5440;&#xFF01;"><a href="#&#x79C1;&#x9470;&#x7D55;&#x5C0D;&#x8981;&#x85CF;&#x597D;&#x5440;&#xFF01;" class="headerlink" title="&#x79C1;&#x9470;&#x7D55;&#x5C0D;&#x8981;&#x85CF;&#x597D;&#x5440;&#xFF01;"></a>&#x79C1;&#x9470;&#x7D55;&#x5C0D;&#x8981;&#x85CF;&#x597D;&#x5440;&#xFF01;</h2><hr>
<p>#da-chaintalk</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/da-chaintalk-11" target="_blank" rel="noopener">DA-ChainTalk #11 &#x2014; &#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x52A0;&#x5BC6;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4ust8h/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXCHwsQg5qvsuxLoS6LBEHCRLdQFKC6ttm1ageNsYvUE4/DSC_6231.JPG" alt="[礁溪二三事] 口齒留香，滷之鄉">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T08:39:09.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 998 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4ust8h/">[礁溪二三事] 口齒留香，滷之鄉</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXCHwsQg5qvsuxLoS6LBEHCRLdQFKC6ttm1ageNsYvUE4/DSC_6231.JPG" alt="DSC_6231.JPG"></p>
<p>&#x7E7C;&#x7E8C;&#x5728;&#x7901;&#x6EAA;&#x5403;&#x559D;&#x5427;&#xFF5E;&#xFF5E;&#x9019;&#x4E00;&#x9910;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x5690;&#x5690;&#x4EE5;&#x6EF7;&#x5473;&#x70BA;&#x7279;&#x8272;&#x7684;&#x300C;&#x6EF7;&#x4E4B;&#x9109;&#x300D;&#x3002;&#x773E;&#x6240;&#x9031;&#x77E5;&#xFF0C;&#x5B9C;&#x862D;&#x9D28;&#x662F;&#x5F88;&#x6709;&#x540D;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6703;&#x6709;&#x9D28;&#x8CDE;&#x9019;&#x7A2E;&#x9109;&#x571F;&#x5C0F;&#x98DF;&#x51FA;&#x73FE;&#x3002;&#x5B9C;&#x862D;&#x7684;&#x6AFB;&#x6843;&#x9D28;&#xFF0C;&#x66F4;&#x662F;&#x65B0;&#x9BAE;&#x9D28;&#x8089;&#x7684;&#x77E5;&#x540D;&#x54C1;&#x7A2E;&#x554A;&#xFF01;</p>
<p>&#x8D70;&#x9032;&#x9019;&#x4E00;&#x5BB6;&#x6EF7;&#x4E4B;&#x9109;&#xFF0C;&#x5C31;&#x662F;&#x5169;&#x5927;&#x51B7;&#x6AC3;&#x7684;&#x6EF7;&#x5473;&#xFF01;&#x9D28;&#x8089;&#x4E00;&#x5B9A;&#x6709;&#x7684;&#xFF0C;&#x9084;&#x6709;&#x96DE;&#x8089;&#x8DDF;&#x8C6C;&#x8089;&#x7684;&#x5404;&#x5F0F;&#x6EF7;&#x5473;&#xFF0C;&#x8B93;&#x4EBA;&#x76EE;&#x4E0D;&#x6687;&#x7D66;&#xFF0C;&#x8981;&#x5403;&#x54EA;&#x4E00;&#x9053;&#x90FD;&#x5F88;&#x96E3;&#x62FF;&#x4E3B;&#x610F;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x5011;&#x53EA;&#x5148;&#x9EDE;&#x4E86;&#x4E00;&#x4E9B;&#x4E9B;&#xFF0C;&#x7136;&#x5F8C;&#x8CB7;&#x4E86;&#x5176;&#x4ED6;&#x7A2E;&#x985E;&#x7684;&#x56DE;&#x98EF;&#x5E97;&#x6162;&#x6162;&#x5403;&#xFF0C;&#x7576;&#x4E0B;&#x9152;&#x83DC;&#xFF0C;&#x6CE1;&#x5B8C;&#x6E6F;&#x8981;&#x88DC;&#x5145;&#x9AD4;&#x529B;&#x561B;&#xFF01;&#x563B;&#x563B;&#x563B;&#xFF5E;&#xFF5E; &#x9D28;&#x7FC5;&#x6C92;&#x4EC0;&#x9EBC;&#x8089;&#xFF0C;&#x4E0D;&#x4F54;&#x809A;&#x5B50;&#xFF0C;&#x5F88;&#x9069;&#x5408;&#x7576;&#x4E0B;&#x9152;&#x83DC;&#xFF0C;&#x4E00;&#x6839;&#x624D;20&#x53F0;&#x5E63;&#x5427;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmfPecqiBpNeJqkieoGinXnBNZumewe9C6efk7kCwaJVyN/DSC_6244.JPG" alt="DSC_6244.JPG"></p>
<p>&#x9084;&#x6709;&#x770B;&#x5230;&#x9D28;&#x820C;&#x3002;&#x6211;&#x5C0D;&#x9D28;&#x820C;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x300C;&#x9999;&#x6E2F;&#x4EBA;&#x611B;&#x5403;&#x300D;&#xFF0C;&#x5426;&#x5247;&#x6211;&#x5E7E;&#x4E4E;&#x5F9E;&#x6C92;&#x5C0D;&#x9019;&#x98DF;&#x7269;&#x6709;&#x904E;&#x7279;&#x5225;&#x5370;&#x8C61;&#x3002;&#x8A18;&#x61B6;&#x4E2D;&#x4F3C;&#x4E4E;&#x5403;&#x904E;&#x4E5F;&#x6C92;&#x6709;&#x7279;&#x5225;&#x559C;&#x6B61;&#xFF0C;&#x800C;&#x56E0;&#x70BA;&#x76F8;&#x5C0D;&#x6BD4;&#x8F03;&#x8CB4;&#xFF08;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x56E0;&#x70BA;&#x4E00;&#x96BB;&#x9D28;&#x53EA;&#x6709;&#x4E00;&#x500B;&#x820C;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x9084;&#x662F;&#x56E0;&#x70BA;&#x9999;&#x6E2F;&#x4EBA;&#x611B;&#x5403;&#x9020;&#x6210;&#x50F9;&#x683C;&#x63D0;&#x9AD8;&#xFF1F;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5F8C;&#x4F86;&#x5E7E;&#x4E4E;&#x90FD;&#x6C92;&#x5728;&#x5403;&#x904E;&#x3002;&#x9019;&#x6B21;&#xFF0C;&#x5475;&#x5475;&#xFF0C;&#x9084;&#x662F;&#x7559;&#x7D66;&#x9999;&#x6E2F;&#x670B;&#x53CB;&#x5403;&#x597D;&#x4E86;&#xFF5E;&#xFF5E; &#xFF08;&#x525B;&#x597D;JUST SLEEP&#x5F88;&#x591A;&#x9999;&#x6E2F;&#x5BA2; &#xFF09;</p>
<p><img src="https://cdn.steemitimages.com/DQmfKu8Fq4r2MBam49JByyihxZPyFNNtz1Rd2JH9pcsk56b/DSC_6245.JPG" alt="DSC_6245.JPG"></p>
<p>&#x9664;&#x4E86;&#x6EF7;&#x5473;&#xFF0C;&#x9084;&#x6709;&#x5F88;&#x591A;&#x71B1;&#x98DF;&#x53EF;&#x4EE5;&#x5403;&#x5594;&#xFF01;&#x4F86;&#x5427;&#xFF5E;&#xFF5E;&#x9EDE;&#x9910;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmXqe8bfisAzUf4j17SUAM3jKvSWZQFmgVVmZdviCr6L7M/DSC_6246.JPG" alt="DSC_6246.JPG"></p>
<p>&#x98F2;&#x6599;&#x6AC3;&#x4EE5;&#x53CA;&#x6574;&#x96BB;&#x7684;&#x6EF7;&#x9D28;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVrFHdGhFjbbGLhVWcWJAmwANzkhvRbX3hNnH1nkxYFYi/DSC_6240.JPG" alt="DSC_6240.JPG"></p>
<p>&#x9109;&#x571F;&#x98A8;&#x683C;&#x7684;&#x4F48;&#x7F6E;&#xFF0C;&#x883B;&#x6709;&#x5473;&#x9053;&#x7684;&#x3002;&#x9577;&#x689D;&#x677F;&#x51F3;&#x5F88;&#x5FA9;&#x53E4;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfXChXqTf3ZpezTGVGLG1DveMDjKeeKJpNjBTP8BDe28x/DSC_6233.JPG" alt="DSC_6233.JPG"></p>
<p>&#x770B;&#x770B;&#x9019;&#x83DC;&#x55AE;&#xFF0C;&#x4EE5;&#x6EF7;&#x5473;&#x70BA;&#x4E3B;&#x8EF8;&#xFF0C;&#x5F88;&#x5438;&#x5F15;&#x4EBA;&#x5594;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmS4ee9pboxkD8KsGTMWd5q4yWcARHLtz1tBCLVEcdBMAX/DSC_6232.JPG" alt="DSC_6232.JPG"></p>
<p>&#x9EDE;&#x4E86;&#x4E09;&#x9053;&#x6EF7;&#x5473;&#x5C0F;&#x83DC;&#xFF0C;&#x8D85;&#x7D1A;&#x5165;&#x5473;&#x597D;&#x5403;&#x7684;&#xFF01;&#x53F0;&#x5317;&#x90FD;&#x5F88;&#x96E3;&#x8CB7;&#x5230;&#x9019;&#x9EBC;&#x597D;&#x5403;&#x7684;&#x6EF7;&#x5473;&#x5462;&#xFF01;&gt;_&lt;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">![DSC_6235.JPG](https://cdn.steemitimages.com/DQmeLbNiHP7cLm6DEn7w4Yr3RJRsUMcLZsRnRSb3ttxBpXH/DSC_6235.JPG)</span><br><span class="line"></span><br><span class="line">&#x9752;&#x83DC;&#x8207;&#x7C73;&#x7CD5;&#x3002;&#x7C73;&#x7CD5;&#x770B;&#x8D77;&#x4F86;&#x666E;&#x901A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x975E;&#xFF0C;&#x5E38;&#xFF0C;&#x597D;&#xFF0C;&#x5403;&#xFF01;&#xFF01;&#x53EF;&#x4EE5;&#x6BD4;&#x8F03;&#x4F54;&#x809A;&#x5B50;&#xFF0C;&#x6C92;&#x6709;&#x5403;&#x5B8C;&#x3002;</span><br><span class="line"></span><br><span class="line">![DSC_6236.JPG](https://cdn.steemitimages.com/DQmaxaHaDr4GP17wHeNBzTaTzDm4pUZEfYWDEj2fj4zUkx9/DSC_6236.JPG)</span><br><span class="line"></span><br><span class="line">&#x8089;&#x71E5;&#x7C73;&#x7C89;&#xFF0C;&#x8868;&#x73FE;&#x4E2D;&#x898F;&#x4E2D;&#x77E9;&#x3002;</span><br><span class="line"></span><br><span class="line">![DSC_6238.JPG](https://cdn.steemitimages.com/DQmYL1VzQRP4doaHZGjMavGYVWGCByEJ4HAJX5nNeAX5371/DSC_6238.JPG)</span><br><span class="line"></span><br><span class="line">&#x9D28;&#x9AA8;&#x51AC;&#x7C89;&#xFF0C;&#x5B8C;&#x5168;&#x6C92;&#x6709;&#x9AA8;&#x982D;&#x6216;&#x8089;&#xFF0C;&#x53EA;&#x662F;&#x6E6F;&#x982D;&#x7528;&#x9D28;&#x9AA8;&#x71AC;&#x7684;&#xFF0C;&#x770B;&#x4F3C;&#x6C92;&#x4EC0;&#x9EBC;&#xFF0C;&#x4F46;&#x6E6F;&#x982D;&#x771F;&#x7684;&#x975E;&#x5E38;&#x8B9A;&#xFF01;&#x52A0;&#x9EDE;&#x8FA3;&#x6912;&#xFF0C;&#x66F4;&#x662F;&#x597D;&#x5403;&#x5594;&#xFF01;</span><br><span class="line"></span><br><span class="line">![DSC_6239.JPG](https://cdn.steemitimages.com/DQmdDpGr4KTriAoNMPNuWSP2ioXWtyysRhrJQb3P2YBd3mf/DSC_6239.JPG)</span><br><span class="line"></span><br><span class="line">&#x8C6C;&#x8178;&#x51AC;&#x7C89;&#x3002;&#x53C8;&#x4E00;&#x7897;&#x8D85;&#x7D1A;&#x597D;&#x5403;&#x7684;&#x6599;&#x7406;&#xFF01;&#x6E6F;&#x982D;&#x662F;&#x56DB;&#x795E;&#x6E6F;&#x71AC;&#x6210;&#x7684;&#xFF0C;&#x8207;&#x9D28;&#x9AA8;&#x6E6F;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x4E00;&#x6A23;&#x7684;&#x662F;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x5403;&#xFF01;:</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><img src="https://cdn.steemitimages.com/DQmfWKLbuURwSZaqnMMa73iAzaRoBVU88HytBEK7mirxLzp/DSC_6237.JPG" alt="DSC_6237.JPG"></p>
<p>&#x5403;&#x5F97;&#x8D85;&#x723D;&#x8D85;&#x958B;&#x5FC3;&#xFF5E;&#xFF5E; &#x50F9;&#x683C;&#x4E5F;&#x4E0D;&#x8CB4;&#x3002;&#x5E97;&#x5167;&#x770B;&#x770B;&#xFF0C;&#x9084;&#x6709;&#x5F88;&#x591A;&#x771F;&#x7A7A;&#x5305;&#x88DD;&#x7684;&#x51B7;&#x51CD;&#x6EF7;&#x5473;&#xFF0C;&#x53EF;&#x4EE5;&#x5B85;&#x914D;&#x5230;&#x5168;&#x53F0;&#x5404;&#x5730;&#x5594;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmQv1YPxKUzhDhU2DvunhYeH3zSPeAgS1awZyUKekcSHrB/DSC_6241.JPG" alt="DSC_6241.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmXqBi5iit4rVy8pd7an9nxwX5XUSL8YXF35UzYmHW4nsN/DSC_6243.JPG" alt="DSC_6243.JPG"></p>
<p>&#x4E0B;&#x6B21;&#x5230;&#x7901;&#x6EAA;&#xFF0C;&#x4F86;&#x8CB7;&#x4E00;&#x4E9B;&#x6EF7;&#x4E4B;&#x9109;&#x6EF7;&#x5473;&#x56DE;&#x5BB6;&#x5427;&#xFF01;&#x6216;&#x662F;&#x76F4;&#x63A5;&#x8CB7;&#x5230;&#x65C5;&#x9928;&#xFF0C;&#x8CB7;&#x9EDE;&#x5564;&#x9152;&#x6216;&#x5176;&#x4ED6;&#x9152;&#xFF0C;&#x628A;&#x5B83;&#x5011;&#x5543;&#x5149;&#xFF0C;&#x4E00;&#x5B9A;&#x5F88;&#x9069;&#x5408;&#x4F60;&#x6CE1;&#x6E6F;&#x7684;&#x80C3;&#x53E3;&#x5594;&#xFF01;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>[&#x7901;&#x6EAA;&#x4E8C;&#x4E09;&#x4E8B;]&#xFF0C;&#x9084;&#x6C92;&#x6709;&#x7D50;&#x675F;&#x5462;&#xFF5E;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4ust8h" target="_blank" rel="noopener">[&#x7901;&#x6EAA;&#x4E8C;&#x4E09;&#x4E8B;] &#x53E3;&#x9F52;&#x7559;&#x9999;&#xFF0C;&#x6EF7;&#x4E4B;&#x9109;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6x2twb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbPCseZ1FJsYiJE56EtEWFAzEBviwr8Wz4v4w8idQBwqq/DSC_6267.JPG" alt="意外的夏日爵士派對">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T09:11:48.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/music/">music</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1580 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6x2twb/">意外的夏日爵士派對</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbPCseZ1FJsYiJE56EtEWFAzEBviwr8Wz4v4w8idQBwqq/DSC_6267.JPG" alt="DSC_6267.JPG"></p>
<p>&#x6628;&#x5929;&#x665A;&#x4E0A;&#x662F;&#x9031;&#x672B;&#x591C;&#x665A;&#xFF0C;&#x65BC;&#x662F;&#x60F3;&#x8AAA;&#x53EF;&#x4EE5;&#x5E36;&#x5C0F;&#x5B50;&#x51FA;&#x53BB;&#x5916;&#x9762;&#x5403;&#x9813;&#x98EF;&#xFF0C;&#x9806;&#x4FBF;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x627E;&#x500B;&#x5730;&#x65B9;&#x8B93;&#x4ED6;&#x8DD1;&#x6B65;&#xFF0C;&#x6D88;&#x8017;&#x4E00;&#x4E0B;&#x9AD4;&#x529B;&#xFF0C;&#x56E0;&#x70BA;&#x4E0B;&#x5348;&#x7761;&#x5F97;&#x592A;&#x4E45;&#x4E86;&#x3002;&#x6700;&#x5F8C;&#x6211;&#x5011;&#x60F3;&#x5230;&#xFF0C;&#x53EF;&#x4EE5;&#x53BB;&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5802;&#xFF0C;&#x4ED6;&#x6700;&#x559C;&#x6B61;&#x5728;&#x5EE3;&#x5834;&#x4E0A;&#x5954;&#x8DD1;&#xFF0C;&#x5728;&#x90A3;&#x500B;&#x9AD8;&#x8073;&#x5165;&#x5929;&#x7A7A;&#x7684;&#x65D7;&#x7AFF;&#x53F0;&#x4E0A;&#x8DD1;&#x4E0A;&#x8DD1;&#x4E0B;&#x3002;&#x65BC;&#x662F;&#x6211;&#x5011;&#x5728;&#x90A3;&#x9644;&#x8FD1;&#x627E;&#x4E86;&#x4E00;&#x9593;&#x9EB5;&#x98DF;&#x9928;&#xFF08;&#x4E0B;&#x56DE;&#x4F86;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#xFF09;&#xFF0C;&#x5403;&#x5B8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x4FE1;&#x6B65;&#x8D70;&#x5230;&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5802;&#xFF0C;&#x624D;&#x767C;&#x73FE;&#x600E;&#x9EBC;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x90A3;&#x9EBC;&#x591A;&#x4EBA;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x6709;&#x8209;&#x8FA6;&#x6D3B;&#x52D5;&#x5427;&#xFF1F;</p>
<p>&#x6162;&#x6162;&#x63A5;&#x8FD1;&#x5169;&#x5EF3;&#x9662;&#x5EE3;&#x5834;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x78BA;&#x5BE6;&#x6709;&#x5927;&#x578B;&#x6D3B;&#x52D5;&#xFF0C;&#x5EE3;&#x5834;&#x4E0A;&#x9762;&#x805A;&#x96C6;&#x4E86;&#x597D;&#x591A;&#x4EBA;&#xFF0C;&#x97F3;&#x6A02;&#xFF0C;&#x5728;&#x7A7A;&#x6C23;&#x4E2D;&#x6D41;&#x52D5;&#x3002;&#x90A3;&#x5929;&#x4E0B;&#x5348;&#x53F0;&#x5317;&#x4E0B;&#x904E;&#x5927;&#x96E8;&#xFF0C;&#x508D;&#x665A;&#x4E4B;&#x5F8C;&#xFF0C;&#x5929;&#x6C23;&#x53CD;&#x800C;&#x6E05;&#x723D;&#x4E86;&#x8D77;&#x4F86;&#x3002;&#x5EE3;&#x5834;&#x7684;&#x5730;&#x9762;&#x4E5F;&#x90FD;&#x4E7E;&#x4E86;&#xFF0C;&#x5F88;&#x9069;&#x5408;&#x7FA4;&#x773E;&#x5C31;&#x5730;&#x800C;&#x5750;&#xFF0C;&#x4EAB;&#x53D7;&#x97F3;&#x6A02;&#x76DB;&#x5BB4;&#x3002;</p>
<p>&#x6211;&#x5011;&#x4E5F;&#x5728;&#x5E2D;&#x5730;&#x800C;&#x5750;&#x7684;&#x7FA4;&#x773E;&#x908A;&#x7DE3;&#xFF0C;&#x627E;&#x4E86;&#x4E00;&#x65B9;&#x7A7A;&#x5730;&#x5750;&#x4E0B;&#x4F86;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x662F;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#xFF0C;&#x5169;&#x5EF3;&#x9662;&#x6236;&#x5916;&#x590F;&#x65E5;&#x7235;&#x58EB;&#x6D3E;&#x5C0D;&#xFF01;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x5E78;&#x904B;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x4ECA;&#x5E74;&#x662F;&#x54EA;&#x4E00;&#x5929;&#x8209;&#x8FA6;&#xFF0C;&#x8001;&#x5A46;&#x8AAA;&#x5979;&#x60F3;&#x4F86;&#x807D;&#x9019;&#x500B;&#x6236;&#x5916;&#x514D;&#x8CBB;&#x7684;&#x7235;&#x58EB;&#x6A02;&#x597D;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x6700;&#x5F8C;&#x7E3D;&#x662F;&#x6C92;&#x80FD;&#x53BB;&#x6210;&#xFF0C;&#x8AB0;&#x77E5;&#x9053;&#x7121;&#x5FC3;&#x63D2;&#x67F3;&#x67F3;&#x6210;&#x852D;&#xFF0C;&#x53EA;&#x662F;&#x5E36;&#x5152;&#x5B50;&#x51FA;&#x9580;&#x5403;&#x500B;&#x665A;&#x9910;&#xFF0C;&#x7ADF;&#x7136;&#x6EFF;&#x8DB3;&#x4E86;&#x591A;&#x5E74;&#x4F86;&#x7684;&#x4E00;&#x500B;&#x5C0F;&#x5C0F;&#x5FC3;&#x9858;&#x3002;</p>
<p>&#x6211;&#x628A;&#x9019;&#x5834;&#x6D3B;&#x52D5;&#x7684;&#x7DB2;&#x7AD9;&#x8A0A;&#x606F;&#x8F49;&#x8CBC;&#x5728;&#x4E0B;&#x9762;&#xFF0C;&#x4F9B;&#x5927;&#x5BB6;&#x53C3;&#x8003;&#xFF0C;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x6F14;&#x51FA;&#x7684;&#x6A02;&#x624B;&#x8207;&#x6A02;&#x5718;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x842C;&#x4EBA;&#x7235;&#x58EB;&#x6D3E;&#x5C0D; &#x89E3;&#x653E;&#x590F;&#x65E5;&#x8E81;&#x52D5;&#x7684;&#x5FC3;<br>&#x6C81;&#x590F;&#x4E4B;&#x591C;&#x5169;&#x5EF3;&#x9662;&#x590F;&#x65E5;&#x7235;&#x58EB;&#x6236;&#x5916;&#x6D3E;&#x5C0D;&#x8207;&#x4F60;&#x83EF;&#x9E97;&#x76F8;&#x7D04;&#xFF0C;&#x4EAB;&#x53D7;&#x6700;&#x76DB;&#x5927;&#x7684;&#x7235;&#x58EB;&#x9957;&#x5BB4;&#xFF0C;&#x4E00;&#x665A;&#x4E09;&#x7D44;&#x6A02;&#x624B;&#x5C55;&#x73FE;&#x7235;&#x58EB;&#x7684;&#x7121;&#x9650;&#x53EF;&#x80FD;&#xFF0C;&#x4EE4;&#x5927;&#x5BB6;&#x5FD8;&#x537B;&#x708E;&#x590F;&#xFF0C;&#x9676;&#x9189;&#x65BC;&#x5343;&#x8B8A;&#x842C;&#x5316;&#x7684;&#x7235;&#x58EB;&#x4E16;&#x754C;&#x4E2D;&#x3002;<br>&#x738B;&#x82E5;&#x7433;&#x8207;&#x602A;&#x53D4;&#x53D4;&#x6A02;&#x5718;<br>&#x6B4C;&#x624B;&#x738B;&#x82E5;&#x7433;&#x4EE5;&#x7368;&#x5177;&#x500B;&#x4EBA;&#x9B45;&#x529B;&#x7684;&#x6B4C;&#x8072;&#x53D7;&#x5230;&#x6B61;&#x8FCE;&#xFF0C;&#x5C07;&#x85C9;&#x7531;&#x5979;&#x53EF;&#x8F15;&#x67D4;&#x53EF;&#x72C2;&#x91CE;&#x7684;&#x55D3;&#x97F3;&#x7A7F;&#x91DD;&#x5F15;&#x7DDA;&#xFF0C;&#x8207;&#x807D;&#x773E;&#x4E00;&#x8D77;&#x63A2;&#x7D22;&#x672A;&#x77E5;&#x7684;&#x97F3;&#x6A02;&#x9818;&#x57DF;&#x3002;<br>&#x674E;&#x5B88;&#x4FE1;&#x8207;&#x52C7;&#x58EB;&#x6A02;&#x5718;<br>&#x7531;&#x570B;&#x5167;&#x7531;&#x6D41;&#x884C;&#x6A02;&#x754C;&#x5929;&#x738B;&#x5929;&#x540E;&#x6307;&#x5B9A;&#x5408;&#x4F5C;&#x7684;&#x8D85;&#x7D1A;&#x9F13;&#x624B;&#x674E;&#x5B88;&#x4FE1;&#x5E36;&#x9818;&#xFF0C;&#x7279;&#x9080;&#x5E03;&#x8FB2;&#x65CF;&#x9748;&#x9B42;&#x6B4C;&#x624B;&#x99AC;&#x8A60;&#x6069;&#xFF0C;&#x900F;&#x904E;&#x7235;&#x58EB;&#x8207;&#x4E16;&#x754C;&#x97F3;&#x6A02;&#x7684;&#x8A9E;&#x5F59;&#xFF0C;&#x8CE6;&#x4E88;&#x539F;&#x4F4F;&#x6C11;&#x97F3;&#x6A02;&#x5168;&#x65B0;&#x751F;&#x547D;&#xFF0C;&#x878D;&#x6703;&#x51FA;&#x7368;&#x5C6C;&#x65BC;&#x53F0;&#x7063;&#x7684;&#x65B0;&#x8072;&#x97FF;<br>&#x5169;&#x5EF3;&#x9662;&#x7235;&#x58EB;&#x97F3;&#x6A02;&#x71DF;&#x83C1;&#x82F1;&#x5927;&#x6A02;&#x5718;<br>&#x53F0;&#x7063;&#x7235;&#x58EB;&#x6A02;&#x58C7;&#x5E74;&#x8F15;&#x7684;&#x6D3B;&#x529B;&#x65B0;&#x751F;&#x4EE3;&#x76E1;&#x96C6;&#x65BC;&#x6B64;&#xFF0C;&#x5E36;&#x4F86;&#x72C2;&#x91CE;&#x7684;&#x5927;&#x6A02;&#x5718;&#x8072;&#x97FF;&#xFF0C;&#x540C;&#x6642;&#x4E5F;&#x662F;&#x898B;&#x8B49;&#x53F0;&#x7063;&#x7235;&#x58EB;&#x65B0;&#x751F;&#x4EE3;&#x6210;&#x9577;&#x7684;&#x6700;&#x4F73;&#x6642;&#x6A5F;&#x3002;</p>
</blockquote>
<p><sub><em>source: <a href="http://npac-ntch.org/zh/programs/show-f19poebe6y" target="_blank" rel="noopener">http://npac-ntch.org/zh/programs/show-f19poebe6y</a></em></sub></p>
<p>&#x6211;&#x5011;&#x5230;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x662F;&#x674E;&#x5B88;&#x4FE1;&#x8207;&#x52C7;&#x58EB;&#x6A02;&#x5718;&#x6B63;&#x5728;&#x6F14;&#x51FA;&#xFF0C;&#x7D50;&#x5408;&#x539F;&#x4F4F;&#x6C11;&#x97F3;&#x6A02;&#x8207;&#x7235;&#x58EB;&#x6A02;&#xFF0C;&#x8B93;&#x6211;&#x807D;&#x5F97;&#x975E;&#x5E38;&#x7684;&#x4EAB;&#x53D7;&#xFF0C;&#x6211;&#x771F;&#x662F;&#x592A;&#x611B;&#x53F0;&#x7063;&#x7684;&#x539F;&#x4F4F;&#x6C11;&#x4E86;&#xFF0C;&#x6C92;&#x6709;&#x4ED6;&#x5011;&#xFF0C;&#x53F0;&#x7063;&#x7684;&#x97F3;&#x6A02;&#x8207;&#x9AD4;&#x80B2;&#xFF0C;&#x6703;&#x5C11;&#x6389;&#x5F88;&#x5927;&#x5F88;&#x73CD;&#x8CB4;&#x7684;&#x4E00;&#x584A;&#x3002;&#x7235;&#x58EB;&#x6A02;&#x4E5F;&#x7B97;&#x662F;&#x6211;&#x883B;&#x559C;&#x6B61;&#x7684;&#x97F3;&#x6A02;&#x985E;&#x578B;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x662F;&#x90A3;&#x7A2E;&#x771F;&#x7684;&#x5F88;&#x61C2;&#x7684;&#x4EBA;&#x5566;&#xFF5E;&#xFF5E;XD </p>
<p>&#x770B;&#x5230;&#x9019;&#x500B;&#x52C7;&#x58EB;&#x6A02;&#x5718;&#xFF0C;&#x6210;&#x54E1;&#x9664;&#x4E86;&#x53F0;&#x7063;&#x7684;&#x6F22;&#x4EBA;&#x8207;&#x539F;&#x4F4F;&#x6C11;&#x4E4B;&#x5916;&#xFF0C;&#x7ADF;&#x7136;&#x9084;&#x6709;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x80CC;&#x666F;&#x751A;&#x81F3;&#x9060;&#x81F3;&#x4E2D;&#x7F8E;&#x6D32;&#x7684;&#x5409;&#x4ED6;&#x624B;&#xFF0C;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x9A5A;&#x8A1D;&#x4ED6;&#x5011;&#x7684;&#x570B;&#x969B;&#x5316;&#x7A0B;&#x5EA6;&#x554A;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmUetdECVBsYYTK7H73Wb6sERZzJAqcGKX6BAR7oH8JmBc/DSC_6268.JPG" alt="DSC_6268.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmWWzYHnttaFxQWuozo3kawBHgVfiNMaECzoXipYrfFuR5/DSC_6269.JPG" alt="DSC_6269.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmdmriE8RFV2JF4HkMFo9GbwpepyjZiDfhoFKBwv8eeWqa/DSC_6270.JPG" alt="DSC_6270.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmYWSwo7t5NCGN6KQgeG9i8bgQW2SCrq6GBkL7CFqMSyJS/DSC_6271.JPG" alt="DSC_6271.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmZiuUeGRnJ7tp4xc4aa6DgEcwp32ofJwrdAj26rr1qycS/DSC_6273.JPG" alt="DSC_6273.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmb4dHRfNU7V7nmUmbePM6e8Uw5jTttMY8q1wRLkHkC6mS/DSC_6276.JPG" alt="DSC_6276.JPG"></p>
<p>&#x5F8C;&#x9762;&#x63A5;&#x8457;&#x7684;&#x8868;&#x6F14;&#x7BC0;&#x76EE;&#x662F;&#x738B;&#x82E5;&#x7433;&#x8207;&#x602A;&#x53D4;&#x53D4;&#x5011;&#x3002;&#x738B;&#x82E5;&#x7433;&#x662F;&#x53F0;&#x7063;&#x975E;&#x5E38;&#x6709;&#x540D;&#x7684;&#x4E00;&#x4F4D;&#x7235;&#x58EB;&#x5973;&#x6B4C;&#x624B;&#xFF0C;&#x9019;&#x7B97;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5979;&#x7684;&#x73FE;&#x5834;&#x6F14;&#x51FA;&#x3002;&#x4E0D;&#x904E;&#x807D;&#x4E86;&#x4E00;&#x5169;&#x9996;&#x4E4B;&#x5F8C;&#xFF0C;&#x5152;&#x5B50;&#x770B;&#x8D77;&#x4F86;&#x5DF2;&#x7D93;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8001;&#x5A46;&#x7E7C;&#x7E8C;&#x807D;&#xFF0C;&#x6211;&#x5C31;&#x5E36;&#x5152;&#x5B50;&#x5230;&#x65C1;&#x908A;&#x6BD4;&#x8F03;&#x6C92;&#x6709;&#x4EBA;&#x7684;&#x5EE3;&#x5834;&#x6211;&#x4E0A;&#x53BB;&#x5954;&#x8DD1;&#x3002;&#x5152;&#x5B50;&#x5F88;&#x6703;&#x8DDF;&#x4E5F;&#x662F;&#x4F86;&#x73A9;&#x7684;&#x5169;&#x500B;&#x5C0F;&#x59B9;&#x59B9;&#x4E92;&#x76F8;&#x8FFD;&#x4F86;&#x8FFD;&#x53BB;&#xFF0C;&#x73A9;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x534A;&#x5C0F;&#x6642;&#x4E4B;&#x5F8C;&#x6211;&#x5DF2;&#x7D93;&#x807D;&#x5230;&#x97F3;&#x6A02;&#x6703;&#x5373;&#x5C07;&#x7D50;&#x675F;&#xFF0C;&#x7FA4;&#x773E;&#x760B;&#x72C2;&#x5927;&#x558A;&#x5B89;&#x53EF;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x628A;&#x5152;&#x5B50;&#x5E36;&#x56DE;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6B63;&#x5728;&#x96E2;&#x958B;&#xFF0C;&#x53E6;&#x5916;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x760B;&#x72C2;&#x7684;&#x97F3;&#x6A02;&#x8FF7;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x5C0D;&#x8457;&#x821E;&#x53F0;&#x4E00;&#x76F4;&#x72C2;&#x558A;&#x5B89;&#x53EF;&#xFF0C;&#x6700;&#x5F8C;&#xFF0C;&#x6210;&#x529F;&#x5730;&#x628A;&#x738B;&#x82E5;&#x7433;&#x518D;&#x53EC;&#x559A;&#x56DE;&#x4F86;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x80CC;&#x8457;&#x5409;&#x4ED6;&#xFF0C;&#x8DDF;&#x5927;&#x5BB6;&#x8AAA;&#x53EA;&#x5269;&#x5979;&#x4E00;&#x500B;&#xFF0C;&#x7136;&#x5F8C;&#x5979;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x9996;&#x6B4C;&#xFF0C;&#x958B;&#x59CB;&#x5F88;&#x55E8;&#x7684;&#x81EA;&#x5F48;&#x81EA;&#x5531;&#x8D77;&#x4F86;&#xFF0C;&#x7FA4;&#x773E;&#x4E5F;&#x6A02;&#x7FFB;&#x4E86;&#xFF01;&#x7D50;&#x675F;&#x4E4B;&#x5F8C;&#x5979;&#x5C0D;&#x9019;&#x53F0;&#x4E0B;&#x5927;&#x558A;&#xFF0C;Go Home&#xFF01;&#x5927;&#x5BB6;&#x624D;&#x7D42;&#x65BC;&#x958B;&#x59CB;&#x6563;&#x53BB;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmP5ijkkEKe6mgPRimCrvCrzHVFxEYf3ukngc1q22XdNqR/DSC_6277.JPG" alt="DSC_6277.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmVCK4Sapx1yVsrR8wRb98Eacb4QMC42kPreDSJG4GZzGZ/DSC_6278.JPG" alt="DSC_6278.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmQxqXaGDWvpdzP21FLtCg6Ca55MtczPUMbcXJ49DYCLfz/DSC_6279.JPG" alt="DSC_6279.JPG"></p>
<p>&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x6B61;&#x6A02;&#x7684;&#x4E00;&#x500B;&#x590F;&#x65E5;&#x591C;&#x665A;&#x54EA;&#xFF01;&#x6211;&#x5E38;&#x5E38;&#x807D;&#x5230;&#x4EBA;&#x5BB6;&#x8AAA;&#x53F0;&#x5317;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x5145;&#x6EFF;&#x6587;&#x5316;&#x6C23;&#x606F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x7531;&#x65BC;&#x6211;&#x4E0D;&#x662F;&#x592A;&#x6709;&#x6587;&#x5316;&#x7684;&#x4E00;&#x500B;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x8FD1;&#x6211;&#x624D;&#x958B;&#x59CB;&#x6162;&#x6162;&#x61C2;&#x5F97;&#x9019;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF5E;&#xFF5E; &#x770B;&#x4F86;&#x6211;&#x8981;&#x597D;&#x597D;&#x7684;&#x628A;&#x5B69;&#x5B50;&#x990A;&#x80B2;&#x6210;&#x4E00;&#x500B;&#x6709;&#x6587;&#x5316;&#x7684;&#x4EBA;&#xFF0C;&#x5426;&#x5247;&#x7684;&#x8A71;&#xFF0C;&#x4E0D;&#x5C31;&#x8667;&#x5927;&#x4E86;&#x55CE;&#xFF1F;&#x5475;&#x5475;&#x5475;&#xFF5E;&#xFF5E;&#xFF5E; </p>
<p>&#x5BEB;&#x97F3;&#x6A02;&#x5206;&#x4EAB;&#x53EA;&#x9760;&#x7167;&#x7247;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x84BC;&#x767D;&#xFF0C;&#x4F46;&#x6211;&#x6C92;&#x6709;&#x9304;&#x5F71;&#x3002;&#x9084;&#x597D;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x71B1;&#x60C5;&#x7DB2;&#x53CB;&#x9304;&#x5F71;&#xFF0C;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x5225;&#x4EBA;&#x9304;&#x4E0B;&#x738B;&#x82E5;&#x7433;&#x7684;&#x8868;&#x6F14;&#x7247;&#x6BB5;&#xFF1A;</p>
<p><a href="https://www.youtube.com/watch?v=2NW7T8cuBlI" target="_blank" rel="noopener">https://www.youtube.com/watch?v=2NW7T8cuBlI</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6x2twb" target="_blank" rel="noopener">&#x610F;&#x5916;&#x7684;&#x590F;&#x65E5;&#x7235;&#x58EB;&#x6D3E;&#x5C0D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/stpxe/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdTgLczsW8XepZrXv8y4b99G8ugbiSx9DZ3dhMe33K5P1/DSC_6237.JPG" alt="[礁溪二三事] 宿與湯，捷絲旅。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T01:45:00.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/hotel/">hotel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1381 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/stpxe/">[礁溪二三事] 宿與湯，捷絲旅。</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdTgLczsW8XepZrXv8y4b99G8ugbiSx9DZ3dhMe33K5P1/DSC_6237.JPG" alt="DSC_6237.JPG"></p>
<p>&#x4F86;&#x5230;&#x7901;&#x6EAA;&#xFF0C;&#x7D55;&#x5C0D;&#x4E0D;&#x80FD;&#x4E0D;&#x505A;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#xFF1A;&#x6CE1;&#x6EAB;&#x6CC9;&#xFF08;&#x53C8;&#x7A31;&#x6CE1;&#x6E6F;&#xFF09;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x8DEF;&#x904E;&#xFF0C;&#x53EA;&#x8CB7;&#x6642;&#x6BB5;&#x7684;&#x4E00;&#x6B21;&#x6027;&#x6CE1;&#x6E6F;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x4E7E;&#x8106;&#x5C31;&#x4F4F;&#x4E0B;&#x4F86;&#xFF0C;&#x9019;&#x88E1;&#x7684;&#x98EF;&#x5E97;&#xFF0C;&#x4E5D;&#x6210;&#x4E5D;&#x90FD;&#x6703;&#x63D0;&#x4F9B;&#x6CE1;&#x6E6F;&#x7684;&#xFF08;&#x81F3;&#x65BC;&#x6709;&#x591A;&#x7D14;&#x7CB9;&#x6216;&#x771F;&#x5BE6;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x4E86;&#xFF09;&#x3002;</p>
<p>&#x6211;&#x5011;&#x65E2;&#x7136;&#x5C08;&#x7A0B;&#x4F86;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x4F4F;&#x4E0B;&#x4F86;&#x56C9;&#xFF5E;&#xFF5E; &#x9019;&#x6B21;&#x9078;&#x64C7;&#x4E86;&#x9019;&#x4E00;&#x9593;&#x6676;&#x83EF;&#x9152;&#x5E97;&#x96C6;&#x5718;&#x65D7;&#x4E0B;&#x7684;&#x300C;&#x6377;&#x7D72;&#x65C5;JUST SLEEP&#x300D;&#xFF0C;&#x807D;&#x8AAA;&#x662F;&#x5F88;&#x591A;&#x9999;&#x6E2F;&#x65C5;&#x5BA2;&#x7684;&#x6700;&#x611B;&#x5594;&#x3002;</p>
<p>&#x6211;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x4F4F;&#x6377;&#x7D72;&#x65C5;&#xFF0C;&#x611F;&#x89BA;&#x662F;&#x4E00;&#x9593;&#x975E;&#x5E38;&#x7CBE;&#x7DFB;&#x800C;&#x6709;&#x8A2D;&#x8A08;&#x611F;&#x7684;&#x98EF;&#x5E97;&#x3002;&#x9032;&#x4F86;&#x4E4B;&#x5F8C;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x4E00;&#x9593;&#x662F;&#x4E3B;&#x8981;&#x5B9A;&#x4F4D;&#x65BC;&#x89AA;&#x5B50;&#x578B;&#x7684;&#x6EAB;&#x6CC9;&#x65C5;&#x5E97;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x5C08;&#x5011;&#x70BA;&#x5C0F;&#x670B;&#x53CB;&#x8A2D;&#x8A08;&#x7684;&#x8A2D;&#x65BD;&#xFF0C;&#x7B49;&#x6211;&#x4E0B;&#x4E00;&#x6B21;&#x4ECB;&#x7D39;&#x3002;&#x6211;&#x5011;&#x5148;&#x4F86;&#x770B;&#x770B;&#x65C5;&#x5E97;&#x6574;&#x9AD4;&#x7684;&#x6A23;&#x5B50;&#x5427;&#xFF01;</p>
<p>&#x9019;&#x4E00;&#x9593;&#x662F;&#x63A1;&#x53D6;&#x65E5;&#x5F0F;&#x7684;&#x98A8;&#x683C;&#xFF0C;&#x5F9E;&#x88DD;&#x6F62;&#x5230;&#x670D;&#x52D9;&#x4EBA;&#x54E1;&#x8863;&#x98FE;&#xFF0C;&#x90FD;&#x662F;&#x65E5;&#x5F0F;&#x7684;&#x5594;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmeKcyyjHfFk6s4pHuFLsE4TVzPpTgp49MJRHo1G4ACUHx/DSC_6245.JPG" alt="DSC_6245.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmaPC351UgrhNkQNK3oG5LbqDuuB7ihdKiEwu44P3sLSN7/DSC_6240.JPG" alt="DSC_6240.JPG"></p>
<p>&#x4E00;&#x6A13;&#x5927;&#x5EF3;&#x660E;&#x4EAE;&#x800C;&#x8212;&#x9069;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQo9PE7GXaRcXKBFn4uH79o16XtqLLNyVCsDsgt8itpCB/DSC_6243.JPG" alt="DSC_6243.JPG"></p>
<p>&#x69BB;&#x69BB;&#x7C73;&#x9020;&#x578B;&#x7684;&#x7246;&#x9762;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x7279;&#x8272;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmchUUBXKKkD5MLrVTu582YqF8kXPgEqeap9xq3PmwweE5/DSC_6241.JPG" alt="DSC_6241.JPG"></p>
<p>&#x4E00;&#x6A13;&#x6709;&#x975E;&#x5E38;&#x5BEC;&#x655E;&#x8212;&#x9069;&#x7684;&#x5EA7;&#x4F4D;&#x5340;&#xFF0C;&#x63D0;&#x4F9B;&#x65C5;&#x5BA2;&#x4F11;&#x606F;&#x653E;&#x9B06;&#x3002;&#x6709;&#x4E00;&#x4E9B;&#x96DC;&#x8A8C;&#x53EF;&#x4EE5;&#x770B;&#xFF0C;&#x9019;&#x4E00;&#x5340;&#x4E5F;&#x6703;&#x7528;&#x65BC;&#x65E9;&#x9910;&#x7528;&#x9910;&#x4F7F;&#x7528;&#x3002;&#x6211;&#x5011;&#x5728;&#x9019;&#x88E1;&#x5403;&#x559D;&#x5916;&#x9762;&#x8CB7;&#x4F86;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x7528;&#x7528;&#x96FB;&#x8166;&#xFF0C;&#x6216;&#x662F;&#x9000;&#x623F;&#x5F8C;&#x5728;&#x9019;&#x88E1;&#x4F11;&#x606F;&#x7B49;&#x5F85;&#x706B;&#x8ECA;&#x2026;. &#x5F88;&#x68D2;&#x7684;&#x7A7A;&#x9593;&#x5594;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmdBuce4dmgkDTXN3dnGxZTis2fX59tr416Xci4WyVWKgN/DSC_6238.JPG" alt="DSC_6238.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmVmUWHUvQzu3kNpqXpdL4pzPxRSToLLcqrKywDBVAisTK/DSC_6260.JPG" alt="DSC_6260.JPG"></p>
<p>&#x65C5;&#x5E97;&#x4E5F;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x514D;&#x8CBB;&#x53D6;&#x7528;&#x7684;&#x98F2;&#x6599;&#x8207;&#x9EDE;&#x5FC3;&#xFF0C;&#x4E0B;&#x5348;&#x958B;&#x59CB;&#x5230;&#x665A;&#x4E0A;&#x3002;&#x98F2;&#x6599;&#x6709;&#x6AB8;&#x6AAC;&#x6C34;&#x3001;&#x7D05;&#x8336;&#x3001;&#x5404;&#x7A2E;&#x5496;&#x5561;&#x7B49;&#x7B49;&#x3002;&#x9EDE;&#x5FC3;&#x5247;&#x662F;&#x4E00;&#x4E9B;&#x96F6;&#x5634;&#x985E;&#x3002;&#x771F;&#x662F;&#x8CBC;&#x5FC3;&#x554A;&#xFF5E;&#xFF5E; &#x6211;&#x90FD;&#x628A;&#x6AB8;&#x6AAC;&#x8DDF;&#x7D05;&#x8336;&#x5404;&#x52A0;&#x4E00;&#x534A;&#xFF0C;&#x8B8A;&#x6210;&#x6AB8;&#x6AAC;&#x7D05;&#x8336;&#xFF0C;&#x771F;&#x597D;&#x559D;&#xFF5E;&#xFF5E; &#x563B;&#x563B;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmYhQwXvnJK2ADxYViGov53ekyutqveXgLYkvYFKuivshS/DSC_6239.JPG" alt="DSC_6239.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmSu3bRWq2981duvzm3N1deVqenuMB65GSsWm5JX3ay3xU/DSC_6255.JPG" alt="DSC_6255.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmUusUggNuV9K4ymXNPQMMS8MZdvEAc42muY556nLARm3z/DSC_6256.JPG" alt="DSC_6256.JPG"></p>
<p>&#x5E38;&#x5E38;&#x53EF;&#x898B;&#x5F88;&#x53EF;&#x611B;&#x7684;&#x7246;&#x4E0A;&#x65E5;&#x5F0F;&#x98A8;&#x683C;&#x7E6A;&#x5716;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmSkbE2gWixoAkAWvM65n92G1tdmaWeHaiXfGWiFiY1qhR/DSC_6242.JPG" alt="DSC_6242.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmWGVi5r8gJDpxpzmxrV2nZ92Y4mw6RS1Rq8rSfpN4Wkbp/DSC_6254.JPG" alt="DSC_6254.JPG"></p>
<p>&#x9032;&#x623F;&#x9593;&#x5427;&#xFF01;&#x9019;&#x662F;&#x5169;&#x4EBA;&#x623F;&#x3002;&#x63A1;&#x5149;&#x5F88;&#x597D;&#x3002;&#x5167;&#x88DD;&#x662F;&#x5F88;&#x7C21;&#x55AE;&#x7684;&#x90A3;&#x7A2E;&#x3002;&#x6C92;&#x6709;&#x8863;&#x6AC3;&#xFF0C;&#x53EA;&#x6709;&#x958B;&#x653E;&#x5F0F;&#x8863;&#x67B6;&#x3002;&#x51B0;&#x7BB1;&#x3001;&#x4FDD;&#x96AA;&#x6AC3;&#x3001;&#x71B1;&#x6C34;&#x58FA;&#x7B49;&#x90FD;&#x6709;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmViWyCgUgVbT245HHZM1hXFuKNECK9j1zUfYW1G2ihRWW/DSC_6247.JPG" alt="DSC_6247.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmc6xaqkDa4neUf5wy5Lk8ufD9CJsqoC9ySHc6WAYqK1S4/DSC_6246.JPG" alt="DSC_6246.JPG"></p>
<p>&#x5EC1;&#x6240;&#x8DDF;&#x6CE1;&#x6E6F;&#x5340;&#x5206;&#x958B;&#xFF0C;&#x4E0D;&#x932F;&#x7684;&#x8A2D;&#x8A08;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZSTfndRQtATVM664gK454hrGxbhDwX19ueEp6FUZf5GA/DSC_6251.JPG" alt="DSC_6251.JPG"></p>
<p>&#x623F;&#x5361;&#x8207;WIFI&#x5BC6;&#x78BC;&#xFF5E;&#xFF5E; &#x9084;&#x6709;&#x4E00;&#x7D44;&#x5BC6;&#x78BC;&#x662F;&#x7528;&#x65BC;&#xFF1A;&#x5973;&#x58EB;&#x8981;&#x5230;&#x5927;&#x773E;&#x6C60;&#x6CE1;&#x6E6F;&#x7684;&#x8A71;&#xFF0C;&#x7528;&#x5BC6;&#x78BC;&#x9032;&#x5165;&#x3002;&#x7537;&#x58EB;&#x7528;&#x623F;&#x5361;&#x9032;&#x5165;&#x3002;&#x7531;&#x65BC;&#x623F;&#x9593;&#x5167;&#x5C31;&#x6709;&#x6EAB;&#x6CC9;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x6C92;&#x53BB;&#x4F7F;&#x7528;&#x5927;&#x773E;&#x6C60;&#xFF0C;&#x4F46;&#x53CD;&#x6B63;&#x53BB;&#x4E86;&#x4E5F;&#x4E0D;&#x80FD;&#x62CD;&#x7167;&#x7D66;&#x5927;&#x5BB6;&#x770B;&#x5C31;&#x662F;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmR6wHcBoFqKoHFXymoErAmc3x2KuWWCPByKzbTEUULNVd/DSC_6307.JPG" alt="DSC_6307.JPG"></p>
<p>&#x4F86;&#x770B;&#x770B;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6CE1;&#x6E6F;&#x6C60;&#x5427;&#xFF01;&#x9019;&#x771F;&#x7684;&#x662F;&#x9019;&#x9593;&#x65C5;&#x5E97;&#x8A2D;&#x8A08;&#x7684;&#x91CD;&#x9EDE;&#x3002;&#x6C60;&#x5B50;&#x8D85;&#x5927;&#xFF0C;&#x5FEB;&#x8981;&#x623F;&#x9593;&#x4E00;&#x534A;&#x5927;&#x4E86;&#xFF01;&#x5B8C;&#x5168;&#x6293;&#x4F4F;&#x65C5;&#x5BA2;&#x4F86;&#x6B64;&#x7684;&#x91CD;&#x9EDE;&#x3002;&#x6C60;&#x5B50;&#x662F;&#x6211;&#x6240;&#x6CE1;&#x904E;&#x7684;&#x500B;&#x4EBA;&#x6C60;&#x88E1;&#x9762;&#x6700;&#x5927;&#x7684;&#xFF0C;&#x6211;&#x770B;&#x8EAB;&#x9AD8;&#x4E00;&#x7C73;&#x4E5D;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x4F38;&#x5C55;&#x958B;&#x4F86;&#x6C92;&#x554F;&#x984C;&#x5594;&#xFF01;&#x90FD;&#x5FEB;&#x8B8A;&#x6210;&#x5C0F;&#x578B;&#x6E38;&#x6CF3;&#x6C60;&#x4E86;&#x5462;&#xFF01;&#x53EA;&#x662F;&#x653E;&#x6C34;&#x4E5F;&#x540C;&#x6A23;&#x9700;&#x8981;&#x5F88;&#x4E45;&#x6642;&#x9593;&#x5594;&#xFF5E;&#xFF5E; </p>
<p><img src="https://cdn.steemitimages.com/DQmdi28r9SVn69wJF9pmh2ukrZKxjL7RnDnp7ySwCiAJUq9/DSC_6249.JPG" alt="DSC_6249.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmXTnZ66daJYdxBNgzDoYBcAD9cY3VmEShaT8uqKfVdTVZ/DSC_6248.JPG" alt="DSC_6248.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmeacfSBMXn8299hzTywdabnLp98uLHNa6SqareEfgruar/DSC_6233.JPG" alt="DSC_6233.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmayBTC2sDdV1WhCWEaz149ociiaXfZTAMNgmf44G2kdMv/DSC_6252.JPG" alt="DSC_6252.JPG"></p>
<p>&#x4ED6;&#x5011;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x67D0;&#x500B;&#x53F0;&#x7063;&#x672C;&#x5730;&#x88FD;&#x9020;&#x7684;&#x8349;&#x672C;&#x6E05;&#x6F54;&#x7528;&#x54C1;&#x54C1;&#x724C;&#xFF0C;&#x5F88;&#x7CBE;&#x7DFB;&#xFF0C;&#x98EF;&#x5E97;&#x5167;&#x9084;&#x6709;&#x8CA9;&#x552E;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbMX2QLuoHMchxVHMhhqUMC7SwKLyNeR8Wz4Z6uqa9pWx/DSC_6253.JPG" alt="DSC_6253.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmYeLESdZaHowXTgtGJBLhD7HzsghdGmgZSFAP1GA64Hud/DSC_6250.JPG" alt="DSC_6250.JPG"></p>
<p>&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B61;&#x591A;&#x5143;&#x5316;&#x7684;&#x6CE1;&#x6E6F;&#x9078;&#x64C7;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x5617;&#x8A66;&#x5730;&#x4E0B;&#x4E00;&#x6A13;&#x7684;&#x5927;&#x773E;&#x7537;&#x5973;&#x6E6F;&#x3002;&#x9019;&#x662F;&#x9580;&#x53E3;&#x7167;&#x7247;&#xFF0C;&#x6211;&#x5C31;&#x6C92;&#x9032;&#x53BB;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmU5Nw5nfdTaf43wCbovqmn1yTtdh5E2PJvJVTePRXYzxE/DSC_6292.JPG" alt="DSC_6292.JPG"></p>
<p>&#x6216;&#x662F;&#xFF0C;&#x6709;&#x5C0F;&#x5B69;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x88E1;&#x4E5F;&#x6709;&#x4E00;&#x500B;&#x9732;&#x5929;&#x958B;&#x653E;&#x5F0F;&#x6CF3;&#x6C60;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x5F88;&#x6DFA;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7D66;&#x5B69;&#x5B50;&#x73A9;&#x7684;&#x6CF3;&#x6C60;&#x3002;&#x967D;&#x5149;&#x5F88;&#x597D;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmWM4QLciwrhmJ2XDXEaqdwVDrRwXTbVodRALjNiNNjqUy/DSC_6244.JPG" alt="DSC_6244.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmPMSU6DJc1Tzv1m8NSS9mWgGrh8BCBoAcvdKKz7Pzd4gZ/DSC_6291.JPG" alt="DSC_6291.JPG"></p>
<p>&#x6574;&#x9AD4;&#x800C;&#x8A00;&#xFF0C;&#x4E00;&#x9593;&#x5F88;&#x8212;&#x9069;&#x7684;&#x65C5;&#x5E97;&#xFF0C;&#x5230;&#x9019;&#x88E1;&#x4F86;&#x653E;&#x9B06;&#x6CE1;&#x6E6F;&#xFF0C;&#x7136;&#x5F8C;&#x4E2D;&#x9593;&#x5230;&#x5916;&#x982D;&#x7901;&#x6EAA;&#x71B1;&#x9B27;&#x7684;&#x8857;&#x4E0A;&#x8993;&#x98DF;&#xFF0C;&#x8CB7;&#x4F34;&#x624B;&#x79AE;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x4F86;&#x7901;&#x6EAA;&#x7684;&#x4E3B;&#x8981;&#x73A9;&#x800D;&#x6A21;&#x5F0F;&#x4E86;&#x5427;&#xFF5E;&#xFF5E;</p>
<p>&#x63A5;&#x4E0B;&#x4F86;&#xFF0C;&#x6211;&#x6703;&#x7E7C;&#x7E8C;&#x628A;&#x7901;&#x6EAA;&#x4E00;&#x4E9B;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x597D;&#x8CB7;&#x7684;&#xFF0C;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#x5594;&#xFF5E;&#xFF5E; &#x656C;&#x8ACB;&#x7E7C;&#x7E8C;&#x8FFD;&#x8E64;[<strong>&#x7901;&#x6EAA;&#x4E8C;&#x4E09;&#x4E8B;</strong>]&#xFF5E;&#xFF5E; ^_^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/stpxe" target="_blank" rel="noopener">[&#x7901;&#x6EAA;&#x4E8C;&#x4E09;&#x4E8B;] &#x5BBF;&#x8207;&#x6E6F;&#xFF0C;&#x6377;&#x7D72;&#x65C5;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/5bujij/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUpa3BFGFmgePSfXKFJ5m6db4d2F41qHRGgtjWB69MWK9/DSC_6257.JPG" alt="[礁溪二三事] 八寶冬粉">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-25T09:44:57.000Z">2018-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1074 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5bujij/">[礁溪二三事] 八寶冬粉</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUpa3BFGFmgePSfXKFJ5m6db4d2F41qHRGgtjWB69MWK9/DSC_6257.JPG" alt="DSC_6257.JPG"></p>
<p>&#x516C;&#x4F48;&#x7B54;&#x6848;&#x5566;&#xFF01;&#x9019;&#x8D9F;&#x65C5;&#x7A0B;&#xFF0C;&#x6211;&#x5011;&#x4F86;&#x5230;&#x5B9C;&#x862D;&#x7901;&#x6EAA;&#xFF0C;&#x9019;&#x500B;&#x8457;&#x540D;&#x7684;&#x6EAB;&#x6CC9;&#x4E4B;&#x9109;&#xFF01;&#x65E2;&#x7136;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x5148;&#x4F86;&#x5403;&#x4E00;&#x7897;&#x7576;&#x5730;&#x6709;&#x540D;&#x7684;&#x5C0F;&#x5403;&#x5427;&#xFF01;&#x9019;&#x662F;&#x53F0;&#x7063;&#x4EBA;&#x65C5;&#x884C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5594;&#x4E0D;&#xFF0C;&#x5100;&#x5F0F;&#xFF01;^^ &#x7528;&#x201D;&#x5403;&#x201D;&#x8DDF;&#x5728;&#x5730;&#x5EFA;&#x7ACB;&#x9023;&#x7D50;&#xFF01;&#x7B49;&#x6211;&#x5011;&#x5403;&#x98FD;&#x4E86;&#xFF0C;&#x518D;&#x4F86;&#x8AAA;&#x8AAA;&#x7901;&#x6EAA;&#x9019;&#x500B;&#x6EAB;&#x6CC9;&#x52DD;&#x5730;&#x5427;&#xFF01;</p>
<p>&#x6211;&#x5011;&#x9019;&#x6B21;&#x4F86;&#x5230;&#x9019;&#x4E00;&#x9593;&#x5373;&#x4F7F;&#x5728;&#x4E0B;&#x5348;&#x5FEB;&#x4E09;&#x9EDE;&#xFF0C;&#x90FD;&#x9084;&#x662F;&#x5750;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x7684;&#x540D;&#x5E97;&#xFF08;&#x6839;&#x64DA;&#x9580;&#x53E3;&#x5E03;&#x689D;&#xFF0C;&#x662F;&#x53F0;&#x7063;&#x767E;&#x5927;&#x5C0F;&#x5403;&#x540D;&#x5E97;&#x4E4B;&#x4E00;&#x5594;&#xFF01;&#x5927;&#x6982;&#x662F;&#x67D0;&#x5BB6;&#x96DC;&#x8A8C;&#x4E4B;&#x985E;&#x505A;&#x7684;&#x5427;&#xFF01;&#xFF09;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#xFF5E;&#xFF5E; <strong>&#x516B;&#x5BF6;&#x51AC;&#x7C89;</strong>&#xFF01;&#xFF01;</p>
<p>&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x90FD;&#x4E0D;&#x592A;&#x9700;&#x8981;&#x505A;&#x529F;&#x8AB2;&#xFF0C;&#x5230;&#x7576;&#x5730;&#x5F8C;&#xFF0C;&#x6253;&#x958B;Google&#x5730;&#x5716;&#xFF0C;&#x7901;&#x6EAA;&#x5730;&#x65B9;&#x4E5F;&#x5C0F;&#xFF0C;&#x5E97;&#x5BB6;&#x6C92;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x540D;&#x5E97;&#x5F88;&#x5BB9;&#x6613;&#x627E;&#x5230;&#xFF0C;&#x518D;&#x770B;&#x770B;&#x8A55;&#x50F9;&#xFF0C;&#x5982;&#x679C;&#x9084;&#x53EF;&#x4EE5;&#xFF0C;&#x591A;&#x534A;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x5403;&#x4E86;&#x5594;&#xFF01;</p>
<p>&#x6211;&#x5011;&#x6700;&#x64D4;&#x5FC3;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5E97;&#x5BB6;&#x56E0;&#x70BA;&#x89C0;&#x5149;&#x5BA2;&#x591A;&#x800C;&#x8B8A;&#x8CEA;&#x4E86;&#xFF08;&#x62C9;&#x9AD8;&#x50F9;&#x9322;&#xFF0C;&#x54C1;&#x8CEA;&#x4E0B;&#x964D;&#xFF09;&#xFF0C;&#x4E0D;&#x904E;&#xFF0C;&#x9032;&#x4F86;&#x4E4B;&#x5F8C;&#xFF0C;&#x611F;&#x89BA;&#x96D6;&#x7136;&#x6709;&#x89C0;&#x5149;&#x5BA2;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x5728;&#x5730;&#x5BA2;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;OK&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmfPF655Lvu9b8v9TtLPXkgeBoxCDHZVWgMWQp8uZm19US/DSC_6258.JPG" alt="DSC_6258.JPG"></p>
<p>&#x770B;&#x770B;&#x9019;&#x500B;&#x8C50;&#x76DB;&#x7684;&#x5C0F;&#x83DC;&#x6AC3;&#xFF01;&#x54C7;&#xFF5E;&#xFF5E;&#x597D;&#x591A;&#x6771;&#x897F;&#x554A;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmdangMyK1XXQbMpXxVPUPLUvr2k5pkueNnwNkYxnUA2FN/DSC_6260.JPG" alt="DSC_6260.JPG"></p>
<p>&#x9910;&#x5177;&#x8DDF;&#x91AC;&#x6599;&#x662F;&#x81EA;&#x52A9;&#x5F0F;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPzd6qvvZtcyHwocY2bWL3cTZ8AFQtxfuLqfQFqUa3r4h/DSC_6261.JPG" alt="DSC_6261.JPG"></p>
<p>&#x4E0A;&#x83DC;&#x56C9;&#xFF01;&#x9996;&#x5148;&#x5C31;&#x662F;&#x5E97;&#x5BB6;&#x62DB;&#x724C;&#xFF01;<strong>&#x516B;&#x5BF6;&#x51AC;&#x7C89;</strong>&#x672C;&#x5C0A;&#x73FE;&#x8EAB;&#xFF01;&#x5F88;&#x8C50;&#x76DB;&#x5427;&#xFF01;&#x50F9;&#x683C;&#x56E0;&#x6B64;&#x4E5F;&#x9AD8;&#x4E00;&#x9EDE;&#x3002;&#x6211;&#x6C92;&#x6578;&#xFF0C;&#x4F46;&#x61C9;&#x8A72;&#x662F;&#x6709;&#x516B;&#x6A23;&#x6771;&#x897F;&#x5427;&#xFF01;&#x8766;&#x5B50;&#x3001;&#x9999;&#x83C7;&#x3001;&#x6728;&#x8033;&#x2026;.. &#x4E00;&#x665A;&#x51AC;&#x7C89;&#x6E6F;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F88;&#x8C50;&#x76DB;&#xFF01;&#x5473;&#x9053;&#x5F88;&#x68D2;&#xFF0C;&#x56E0;&#x70BA;&#x6709;&#x9019;&#x9EBC;&#x591A;&#x6599;&#x5728;&#x88E1;&#x9762;&#x5427;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmTzuKw26m6a4fFLxopHFXZ33V2LbbS7xLwwxqQob7bJKG/DSC_6265.JPG" alt="DSC_6265.JPG"></p>
<p>&#x9999;&#x83C7;&#x8089;&#x7FB9;&#x98EF;&#x3002;&#x6211;&#x8001;&#x5A46;&#x8AAA;&#x662F;&#x5979;&#x8FD1;&#x4F86;&#x5403;&#x904E;&#x6700;&#x597D;&#x5403;&#x7684;&#x8089;&#x7FB9;&#x5594;&#xFF01;&#x6709;&#x4E00;&#x9EDE;&#x849C;&#x982D;&#x5473;&#x9053;&#xFF0C;&#x5F88;&#x68D2;&#x3002;&#x4EFD;&#x91CF;&#x8D85;&#x5927;&#xFF0C;&#x771F;&#x7684;&#x8B93;&#x6211;&#x5011;&#x7121;&#x6CD5;&#x5168;&#x90E8;&#x5403;&#x6389;&#xFF0C;&#x525B;&#x51FA;&#x53F0;&#x5317;&#xFF0C;&#x4EE5;&#x70BA;&#x8089;&#x7FB9;&#x98EF;&#x90FD;&#x5C11;&#x5C11;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x5687;&#x4E00;&#x8DF3;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmau9Z6dAgdxZzPh71Nv68Z1pQdrwKo5sbxkN5GT7ooEKS/DSC_6266.JPG" alt="DSC_6266.JPG"></p>
<p>&#x8089;&#x71E5;&#x6E6F;&#x9EB5;&#x3002;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x4F46;&#x4ECD;&#x597D;&#x5403;&#x3002;&#x5730;&#x65B9;&#x5C0F;&#x5403;&#x5C31;&#x8A72;&#x9019;&#x6A23;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSB32SwPCH9bvcFmCkYjUMsEoX2ohKhzwHRqb6LdaAynj/DSC_6269.JPG" alt="DSC_6269.JPG"></p>
<p>&#x9019;&#x662F;&#x7CBF;&#x689D;&#xFF0C;&#x7531;&#x65BC;&#x662F;&#x6BD4;&#x8F03;&#x8EDF;&#x7684;&#x90A3;&#x4E00;&#x7A2E;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x662F;&#x6BD4;&#x8F03;&#x4E0D;&#x611B;&#x3002;&#x4F46;&#x6E6F;&#x982D;&#x4E00;&#x6A23;&#x68D2;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWzyCyW96ibzZW2hxwYfgmnJhSU8mXwJ8h8mKfcuGm3Qz/DSC_6267.JPG" alt="DSC_6267.JPG"></p>
<p>&#x4F86;&#x4F86;&#x4F86;&#xFF0C;&#x8D85;&#x597D;&#x5403;&#x5C0F;&#x83DC;&#x4F86;&#x4E86;&#xFF01;&#x9019;&#x662F;&#x9999;&#x83DC;&#x6372;&#xFF08;&#x8C46;&#x76AE;&#x6372;&#x4E00;&#x4E9B;&#x9921;&#x6599;&#xFF09;&#x8DDF;&#x6728;&#x8033;&#x3002;&#x8D85;&#xFF0C;&#x7D1A;&#xFF0C;&#x597D;&#xFF0C;&#x5403;&#xFF01;&#x914D;&#x4E0A;&#x8FA3;&#x6912;&#xFF0C;&#x771F;&#x662F;&#x904E;&#x766E;&#x5594;&#xFF01;&#x5403;&#x5149;&#x5149;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmcKERZG1GeVYKgtV7mzsNC7FhFse84Tk3WjY681eiEPLB/DSC_6262.JPG" alt="DSC_6262.JPG"></p>
<p>&#x8C6C;&#x5634;&#x908A;&#x8089;&#x4E00;&#x76E4;&#x914D;&#x4E0A;&#x8591;&#x7D72;&#xFF0C;&#x6CBE;&#x9EDE;&#x751C;&#x8FA3;&#x91AC;&#x5403;&#xFF01;&#x597D;&#x5403;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmPpKWoTPXz6hAoZ8AzXqgr6q76JA5XRHFj4UxFGoqsxL2/DSC_6263.JPG" alt="DSC_6263.JPG"></p>
<p>&#x51B7;&#x7B4D;&#x6C99;&#x62C9;&#xFF01;&#x624D;&#x4E94;&#x5341;&#x5143;&#xFF01;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x9EDE;&#x4E86;&#xFF01;&#x4E0D;&#x932F;&#xFF01;&#x9AD8;C/P&#x503C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYVSTTiqYKmrYZkBuYU9VusUfHNmwxU45hXjj47X959fF/DSC_6264.JPG" alt="DSC_6264.JPG"></p>
<p>&#x71D9;&#x9752;&#x83DC;&#x8DDF;&#x6CB9;&#x8C46;&#x8150;&#x3002;&#x9752;&#x83DC;&#x5F88;&#x5927;&#x4E00;&#x7897;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXpeu6FebyXjcrKZWR8HsZ2LLUKYBtMnST8YedEWxCs8i/DSC_6268.JPG" alt="DSC_6268.JPG"></p>
<p>&#x8C6C;&#x8166;&#x6E6F;&#xFF01;&#x5E97;&#x5167;&#x9650;&#x91CF;&#x63D0;&#x4F9B;&#xFF01;&#x8001;&#x5A46;&#x4E0D;&#x6562;&#x5403;&#xFF0C;&#x6211;&#x56E0;&#x70BA;&#x5728;&#x53F0;&#x5317;&#x6BD4;&#x8F03;&#x5C11;&#x770B;&#x9019;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x9EDE;&#x4F86;&#x5403;&#x3002;^_^ &#x9BAE;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmPt9qP9keANFZpuoaRcBFF7JDWKkgvV8eXXNQVJUpi9Gn/DSC_6270.JPG" alt="DSC_6270.JPG"></p>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x4EFD;&#x91CF;&#x5BE6;&#x5728;&#x662F;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5C0D;&#x6211;&#x5011;&#x5169;&#x4EBA;&#x800C;&#x8A00;&#x2026;. &#x6240;&#x4EE5;&#xFF0C;&#x9EDE;&#x4E86;&#x4E4B;&#x5F8C;&#xFF0C;&#x540C;&#x684C;&#x4E00;&#x4F4D;&#x7901;&#x6EAA;&#x5927;&#x5B38;&#xFF0C;&#x770B;&#x4E86;&#x9084;&#x8DDF;&#x6211;&#x5011;&#x6500;&#x8AC7;&#xFF0C;&#x76F4;&#x8AAA;&#x5F88;&#x8C50;&#x76DB;&#xFF0C;&#x9084;&#x8AAA;&#x5403;&#x4E0D;&#x5B8C;&#x8981;&#x6253;&#x5305;&#xFF0C;&#x514D;&#x5F97;&#x6D6A;&#x8CBB;&#xFF5E;&#xFF5E;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E; &#x5176;&#x5BE6;&#xFF0C;&#x7576;&#x6642;&#x6211;&#x5011;&#x5F88;&#x9913;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x90A3;&#x7897;&#x8089;&#x7FB9;&#x98EF;&#x5BE6;&#x5728;&#x592A;&#x591A;&#xFF0C;&#x5426;&#x5247;&#x5403;&#x5149;&#x5149;&#x61C9;&#x8A72;&#x662F;&#x6C92;&#x554F;&#x984C;&#x7684;&#xFF01;</p>
<p>&#x6211;&#x5403;&#x4E86;&#x9019;&#x4E00;&#x9910;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E00;&#x76F4;&#x98FD;&#x5230;&#x665A;&#x4E0A;&#x4E5D;&#x9EDE;&#x4E86;&#xFF0C;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<p>&#x656C;&#x8ACB;&#x6301;&#x7E8C;&#x9396;&#x5B9A;&#xFF0C;<strong>&#x7901;&#x6EAA;&#x4E8C;&#x4E09;&#x4E8B;</strong>&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5bujij" target="_blank" rel="noopener">[&#x7901;&#x6EAA;&#x4E8C;&#x4E09;&#x4E8B;] &#x516B;&#x5BF6;&#x51AC;&#x7C89;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/132/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/134/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/132/">132</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/133/">133</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/134/">134</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/279/">279</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

