
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>一次穿越之旅－知音号</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbWS7nPsdawr68njVuCqTyTutiBhp39PEbC8SVQetxoJB/03.JPG" alt="一次穿越之旅－知音号">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-19T09:01:12.000Z">2017-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2614 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一次穿越之旅－知音号
            
        </h1>
        <div class="content">
            <p>10&#x6708;15&#x65E5;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x5F88;&#x65E9;&#x5C31;&#x6765;&#x5230;&#x6C49;&#x53E3;&#x7684;&#x6C5F;&#x6EE9;&#xFF0C;&#x5929;&#x6C14;&#x9634;&#x9634;&#x7684;&#xFF0C;&#x51B7;&#x98CE;&#x745F;&#x745F;&#x5439;&#x5728;&#x8EAB;&#x4E0A;&#x4F1A;&#x6709;&#x4E9B;&#x51C9;&#x3002;&#x6C5F;&#x6EE9;&#x4E0A;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x5BF9;&#x9762;&#x662F;&#x5728;&#x5EFA;&#x7684;636m&#x9AD8;&#x7684;&#x6B66;&#x6C49;&#x7EFF;&#x5730;&#x4E2D;&#x5FC3;&#x3002;</p>
<p>&#x5F80;&#x5DE6;&#x671B;&#x53BB;&#xFF0C;&#x4FBF;&#x662F;&#x4ECA;&#x5929;&#x7684;&#x7A7F;&#x8D8A;&#x4E4B;&#x65C5;&#x7684;&#x4E3B;&#x89D2;&#x2014;&#x2014;&#x77E5;&#x97F3;&#x53F7;&#x3002;&#x591C;&#x5E55;&#x964D;&#x4E34;&#xFF0C;&#x51B7;&#x98CE;&#x745F;&#x745F;&#x7684;&#x6C5F;&#x9762;&#x4E0A;&#xFF0C;&#x77E5;&#x97F3;&#x53F7;&#x786E;&#x662F;&#x706F;&#x706B;&#x901A;&#x660E;&#x3002;
<img src="https://steemitimages.com/DQmbWS7nPsdawr68njVuCqTyTutiBhp39PEbC8SVQetxoJB/03.JPG" alt="03.JPG"></p>
<p>&#x8D70;&#x8FD1;&#x77E5;&#x97F3;&#x53F7;&#x7684;&#x7801;&#x5934;&#xFF0C;&#x6C11;&#x56FD;&#x98CE;&#x683C;&#x7684;&#x6B4C;&#x66F2;&#x4E00;&#x76F4;&#x5728;&#x73AF;&#x7ED5;&#xFF0C;&#x4E00;&#x6B21;&#x65F6;&#x95F4;&#x7684;&#x7A7F;&#x8D8A;&#x4E5F;&#x5373;&#x5C06;&#x62C9;&#x5F00;&#x5E8F;&#x5E55;&#x3002;
<img src="https://steemitimages.com/DQmYjXcBw8icfjh6jGBbac13BZNVGG693WtdRMnig92cjm2/02.jpg" alt="02.jpg"></p>
<p>&#x300A;&#x77E5;&#x97F3;&#x53F7;&#x300B;&#x662F;&#x4E00;&#x8258;&#x4E0A;&#x4E16;&#x7EAA;30&#x5E74;&#x4EE3;&#x98CE;&#x683C;&#x7684;&#x84B8;&#x6C7D;&#x8F6E;&#x8239;&#xFF0C;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x65C5;&#x884C;&#x4E2D;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x4E0D;&#x540C;&#x7684;&#x9047;&#x89C1;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x77E5;&#x4E4E;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x8239;&#x5185;&#x6CA1;&#x6709;&#x4F20;&#x7EDF;&#x5267;&#x573A;&#x56FA;&#x5B9A;&#x7684;&#x89C2;&#x4F17;&#x5E2D;&#x548C;&#x8868;&#x6F14;&#x533A;&#xFF0C;&#x6F14;&#x5458;&#x548C;&#x89C2;&#x4F17;&#x662F;&#x53EF;&#x4EE5;&#x5728;&#x8239;&#x8231;&#x5185;&#x81EA;&#x7531;&#x7A7F;&#x68AD;&#x7684;&#xFF0C;&#x6362;&#x53E5;&#x8BDD;&#xFF0C;&#x5F53;&#x6C7D;&#x7B1B;&#x58F0;&#x54CD;&#x8D77;&#xFF0C;&#x8239;&#x9A76;&#x51FA;&#x6C5F;&#x9762;&#xFF0C;&#x8239;&#x5185;&#x6BCF;&#x4E2A;&#x6F14;&#x5458;&#x5F00;&#x59CB;&#x8868;&#x6F14;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x60F3;&#x770B;&#x4EC0;&#x4E48;&#x5C31;&#x770B;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5C06;&#x6210;&#x4E3A;&#x5267;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x53EF;&#x4EE5;&#x548C;&#x6F14;&#x5458;&#x8FDB;&#x884C;&#x6DF1;&#x5165;&#x4E92;&#x52A8;&#x3002;</p>
<p>&#x8239;&#x4E0A;&#x6BCF;&#x4E00;&#x5C42;&#x7684;&#x6545;&#x4E8B;&#x4E0D;&#x540C;&#xFF0C;&#x8C8C;&#x4F3C;&#x65E0;&#x5173;&#x8054;&#x7684;&#x6545;&#x4E8B;&#x5404;&#x81EA;&#x72EC;&#x7ACB;&#xFF0C;&#x800C;&#x53C8;&#x901A;&#x8FC7;&#x201C;&#x77E5;&#x97F3;&#x53F7;&#x201D;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x3002;&#x8239;&#x8BF4;&#x662F;&#x8BB2;&#x8FF0;&#xFF0C;&#x5728;&#x6C5F;&#x6C34;&#x4E4B;&#x95F4;&#xFF0C;&#x5728;&#x4F20;&#x8BF4;&#x4E4B;&#x95F4;&#xFF0C;&#x5728;&#x8239;&#x4E0E;&#x57CE;&#x5E02;&#x4E4B;&#x95F4;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmVEeo11Tep2b7TJWZ3BXrWz8eH6NiZQ16JESZvC3T8JNX/IMG_20171015_183815.jpg" alt="IMG_20171015_183815.jpg">
&#x6709;&#x4E86;&#x4E9B;&#x80CC;&#x666F;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x767B;&#x8239;&#x3002;&#x8001;&#x5A46;&#x4E5F;&#x6362;&#x4E0A;&#x4E86;&#x6C11;&#x56FD;&#x65F6;&#x5019;&#x7684;&#x65D7;&#x888D;&#xFF0C;&#x6211;&#x5462;&#xFF0C;&#x4F55;&#x7740;&#x73B0;&#x4EE3;&#x8863;&#xFF0C;&#x4E5F;&#x662F;&#x8239;&#x4E2D;&#x5BA2;&#x3002;</p>
<center>&#x2732;&#x767B;&#x8239;&#x2732;</center>

<p><img src="https://steemitimages.com/DQmfVJHKxPTyHqzDMzyWXf79wR4styhsdfzrSHYtCqUJz3v/04.JPG" alt="04.JPG">
&#x5F00;&#x8239;&#x524D;&#xFF0C;&#x4E0D;&#x540C;&#x4EBA;&#x5404;&#x81EA;&#x7684;&#x6545;&#x4E8B;&#x5728;&#x767B;&#x8239;&#x524D;&#x5C31;&#x5F00;&#x59CB;&#x5C55;&#x5F00;&#xFF0C;&#x8BB2;&#x8FF0;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x53F0;&#x8BCD;&#xFF0C;&#x4E00;&#x4F4D;&#x5973;&#x4EBA;&#x5BF9;&#x7740;&#x9001;&#x81EA;&#x5DF1;&#x7684;&#x7537;&#x4EBA;&#x5BF9;&#x8BDD;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x8239;&#x8981;&#x5F00;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x4E0D;&#x4E0B;&#x53BB;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x201D;
&#x201C;&#x90A3;&#x5C31;&#x843D;&#x5728;&#x8FD9;&#x5427;&#x201D;
&#x201C;&#x539F;&#x6765;&#xFF0C;&#x4F60;&#x65E9;&#x6709;&#x9884;&#x8C0B;&#x201D;
&#x201C;&#x4E0D;&#xFF0C;&#x6211;&#x662F;&#x6DF1;&#x601D;&#x719F;&#x8651;&#x201D;</p>
</blockquote>
<p>&#x6709;&#x4EBA;&#x5BF9;&#x7740;&#x8239;&#x4E0B;&#x62DB;&#x624B;&#xFF0C;&#x8BF4;:</p>
<blockquote>
<p>&#x201C;&#x518D;&#x89C1;&#xFF0C;&#x4FDD;&#x91CD;&#x201D;&#x3002;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmYrABwU4ZvLgeybTy1yXVETwpWUicycoZwUkTNNC9qh4u/05.JPG" alt="05.JPG"></p>
<blockquote>
<p>&#x201C;&#x9A6C;&#x4E0A;&#x5C31;&#x8981;&#x8D77;&#x822A;&#xFF0C;&#x6211;&#x5012;&#x8981;&#x770B;&#x770B;&#x8FD9;&#x8D9F;&#x65C5;&#x7A0B;&#x5230;&#x5E95;&#x4F1A;&#x9047;&#x89C1;&#x4EC0;&#x4E48;&#x201D;
&#x201C;&#x9047;&#x89C1;&#xFF0C;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x4E00;&#x5207;&#x624D;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x201D;</p>
</blockquote>
<p>&#x6709;&#x4E2A;&#x76AE;&#x5320;&#xFF0C;&#x5BF9;&#x7740;&#x8239;&#x4E0B;&#x9762;&#x558A;&#x9053;:</p>
<blockquote>
<p>&#x201C;&#x53E4;&#x7684;&#x62DC;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x518D;&#x89C1;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x7EC8;&#x4E8E;&#x8981;&#x53BB;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x4E86;&#xFF0C;&#x4E0D;&#x8BF4;&#x51E0;&#x53E5;&#x6D0B;&#x8BED;&#x600E;&#x4E48;&#x884C;&#x3002;&#x4EC0;&#x4E48;&#xFF0C;&#x542C;&#x4E0D;&#x89C1;&#xFF1F;&#x5BF9;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x662F;&#x4E3A;&#x4E86;&#x5979;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x627E;&#x5979;&#x201D;
&#x2026;&#x2026;</p>
</blockquote>
<p>&#x6545;&#x4E8B;&#x5728;&#x767B;&#x8239;&#x524D;&#x5C31;&#x62C9;&#x5F00;&#x5E8F;&#x5E55;&#xFF0C;&#x767B;&#x8239;&#x540E;&#x8FD8;&#x4F1A;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x5728;&#x8239;&#x4E0A;&#x7EE7;&#x7EED;&#x7740;&#x3002;&#x77E5;&#x97F3;&#x53F7;&#x4E0A;&#x5171;&#x6709;10&#x4F59;&#x4E2A;&#x77E5;&#x97F3;&#x7684;&#x6545;&#x4E8B;&#x5171;108&#x4F4D;&#x6F14;&#x5458;&#xFF0C;&#x6709;&#x94F6;&#x884C;&#x5BB6;&#xFF0C;&#x620F;&#x5B50;&#xFF0C;&#x6C42;&#x5B66;&#x7684;&#xFF0C;&#x4EA4;&#x9645;&#x82B1;&#x2026;..&#x4ED6;&#x4EEC;&#x7684;&#x6545;&#x4E8B;&#x4ECE;&#x767B;&#x8239;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x5F00;&#x59CB;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x8239;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x767B;&#x8239;&#x6709;&#x4E09;&#x6761;&#x7EBF;&#x8DEF;&#xFF0C;&#x6BCF;&#x6761;&#x7EBF;&#x8DEF;&#x4E0A;&#x7684;&#x6545;&#x4E8B;&#x5F00;&#x5C55;&#x7684;&#x987A;&#x5E8F;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x767B;&#x8239;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x5F00;&#x542F;&#x4E86;&#x4E00;&#x6B21;&#x72EC;&#x7279;&#x7684;&#x7A7F;&#x8D8A;&#x4E4B;&#x65C5;&#x3002;</p>
<center>&#x2732;&#x4E00;&#x5C42;&#x821E;&#x5385;&#x2732;</center>
&#x7B2C;&#x4E00;&#x5E55;&#xFF0C;&#x662F;&#x821E;&#x5385;&#xFF0C;&#x4E2D;&#x592E;&#x662F;&#x805A;&#x5149;&#x706F;&#x4E0B;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x821E;&#x6C60;&#xFF0C;&#x6F14;&#x5458;&#x4EEC;&#x8DF3;&#x7740;&#x4EA4;&#x9645;&#x821E;&#xFF0C;&#x6709;&#x6545;&#x4E8B;&#x7684;&#x72EC;&#x767D;&#xFF0C;&#x4E5F;&#x6709;&#x6F14;&#x5458;&#x95F4;&#x6D6A;&#x6F2B;&#x7684;&#x5BF9;&#x767D;&#x3002;
<img src="https://steemitimages.com/DQmamZEqNQybrrgP34PM57dX9nKuSaeoRXQtPz4VZgWTMic/06.JPG" alt="06.JPG">

&gt;&#x201C;&#x4F60;&#x60F3;&#x5BB6;&#x4E86;?&#x4E0B;&#x8239;&#x6211;&#x4EEC;&#x5C31;&#x56DE;&#x5BB6;&#x201D;
&#x201C;&#x6211;&#x4EEC;&#x6709;&#x591A;&#x4E45;&#x6CA1;&#x6709;&#x56DE;&#x53BB;&#x8FC7;&#x4E86;&#x201D;
&#x201C;&#x4E5D;&#x5E74;&#x4E86;&#x2026;&#x2026;&#x201D;

<img src="https://steemitimages.com/DQmNeyPg19SQHxUMoffCF7ZQQueKWXefqSoUcyKuFjYw4zj/2.jpg" alt="2.jpg">

&gt;&#x201C;&#x662F;&#x65F6;&#x95F4;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4EEC;&#x8BE5;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x201D;

<center>&#x2732;&#x4E00;&#x5C42;&#x9152;&#x5427;&#x2732;</center>
&#x7B2C;&#x4E00;&#x5E55;&#x821E;&#x5385;&#x8C22;&#x5E55;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x632A;&#x6B65;&#x6362;&#x573A;&#x5230;&#x9152;&#x5427;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x804A;&#x5929;&#x559D;&#x9152;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6709;&#x5E2E;&#x5FD9;&#x8FD0;&#x884C;&#x674E;&#x7684;&#x670D;&#x52A1;&#x751F;&#xFF0C;&#x6709;&#x6F14;&#x5531;&#x7684;&#x6B4C;&#x5973;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x6545;&#x4E8B;&#x3002; &#x6709;&#x4E2A;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x8239;&#x4E0A;&#x5446;&#x4E86;&#x5F88;&#x591A;&#x5E74;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x5728;&#x9152;&#x5427;&#x56FA;&#x5B9A;&#x4F4D;&#x7F6E;&#x6253;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#x627E;&#x4E00;&#x4F4D;&#x59D1;&#x5A18;&#xFF0C;&#x6563;&#x573A;&#x65F6;&#xFF0C;&#x7535;&#x8BDD;&#x54CD;&#x8D77;&#xFF0C;&#x662F;&#x90A3;&#x4F4D;&#x4ED6;&#x7B49;&#x7684;&#x59D1;&#x5A18;&#x3002;
<img src="https://steemitimages.com/DQmQskyfx9KizRBY2rQg9QmErQf2mwzqH2XvpkXFtZWEF4P/IMG_20171015_194144.jpg" alt="IMG_20171015_194144.jpg">

&gt;&#x201C;&#x5582;&#xFF0C;&#x662F;&#x4F60;&#x561B;&#x201D;
&#x201C;&#x662F;&#x6211;&#x201D;

&#x9152;&#x5427;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4E00;&#x4F4D;&#x88AB;&#x5BB6;&#x4EBA;&#x5B89;&#x6392;&#x4E86;&#x5A5A;&#x4E8B;&#x5373;&#x5C06;&#x53BB;&#x89C1;&#x672A;&#x5A5A;&#x592B;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x5728;&#x8239;&#x4E0A;&#x9047;&#x89C1;&#x4E86;&#x5979;&#x5FC3;&#x91CC;&#x771F;&#x6B63;&#x60F3;&#x5FF5;&#x7684;&#x4EBA;&#x3002;&#x5979;&#x60F3;&#x5FF5;&#x7684;&#x4EBA;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;&#x548C;&#x5979;&#x5206;&#x5F00;&#xFF0C;&#x6B63;&#x5DE7;&#x8FD9;&#x6B21;&#x5979;&#x60F3;&#x5FF5;&#x7684;&#x4EBA;&#x56E0;&#x4E3A;&#x8981;&#x91C7;&#x8BBF;&#x8239;&#x4E0A;&#x7684;&#x5927;&#x4EBA;&#x7269;&#x4E5F;&#x4E0A;&#x4E86;&#x8239;&#x3002;&#x59D1;&#x5A18;&#x95EE;:
&gt;&#x201C;&#x6211;&#x60F3;&#x95EE;&#xFF0C;&#x4F60;&#xFF0C;&#x8FD8;&#x5728;&#x7B49;&#x5417;&#xFF1F;&#x201D;

<center>&#x2732;&#x4E8C;&#x5C42;&#x5BA2;&#x623F;&#x2732;</center>
&#x4E8C;&#x5C42;&#x4E3B;&#x8981;&#x662F;&#x8F6E;&#x8239;&#x7684;&#x5BA2;&#x623F;&#xFF0C;&#x6709;&#x5355;&#x95F4;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x4E0A;&#x4E0B;&#x94FA;&#x7684;&#x3002;&#x6BCF;&#x4E2A;&#x623F;&#x95F4;&#x91CC;&#x6BCF;&#x4E2A;&#x6F14;&#x5458;&#x90FD;&#x6709;&#x72EC;&#x7ACB;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x65F6;&#x95F4;&#x6709;&#x9650;&#xFF0C;&#x6BCF;&#x4E2A;&#x623F;&#x95F4;&#x6240;&#x6709;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90FD;&#x5728;&#x5F00;&#x5C55;&#xFF0C;&#x4E0D;&#x80FD;&#x770B;&#x89C1;&#x6240;&#x6709;&#x3002;

<img src="https://steemitimages.com/DQmbKuJcJgLgAZ9EvWE19Zpmr7qV4p1pbKvXS89xzad6W8J/IMG_20171015_194747.jpg" alt="IMG_20171015_194747.jpg">
&#x5899;&#x4E0A;&#x5F88;&#x591A;&#x7167;&#x7247;&#xFF0C;&#x4E00;&#x4F4D;&#x5E05;&#x54E5;&#xFF0C;&#x597D;&#x50CF;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#x5728;&#x8239;&#x4E0A;&#x5DE7;&#x9047;&#x4ED6;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#x7684;&#x604B;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x8BB8;&#x8BFA;&#x8A93;&#x6B7B;&#x76F8;&#x968F;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x89C1;&#x5982;&#x6B64;&#x8FD1;&#x8DDD;&#x79BB;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x4ED6;&#x4EEC;&#x773C;&#x795E;&#x4E5F;&#x4F1A;&#x843D;&#x5230;&#x4F60;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x5C31;&#x4EFF;&#x4F5B;&#x4F60;&#x771F;&#x5C31;&#x662F;&#x5267;&#x4E2D;&#x4EBA;&#xFF0C;&#x5BF9;&#x4F60;&#x8BC9;&#x8BF4;&#x3002;

<img src="https://steemitimages.com/DQmVLqKEZVsjk96DG7JJHaGG8t5pmUMYeRgUU8H3HUmDzvW/IMG_20171015_195208.jpg" alt="IMG_20171015_195208.jpg">
&#x636E;&#x8BF4;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x4E5F;&#x662F;&#x9A6C;&#x4E91;&#x6765;&#x542C;&#x8FC7;&#x7684;&#x3002;&#x6545;&#x4E8B;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#xFF1A;&#x4E00;&#x4F4D;&#x5531;&#x5267;&#x7684;&#x620F;&#x5B50;&#xFF0C;&#x559C;&#x6B22;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#x7684;&#x5927;&#x5E08;&#x5144;&#xFF0C;&#x5927;&#x5E08;&#x5144;&#x4E86;&#x4FDD;&#x62A4;&#x5979;&#x5531;&#x620F;&#x7684;&#x6F02;&#x4EAE;&#x5934;&#x9762;&#x88AB;&#x6253;&#x6B7B;&#x4E86;&#xFF0C;&#x620F;&#x56ED;&#x5B50;&#x4E5F;&#x8981;&#x57AE;&#x6389;&#xFF0C;&#x4E3A;&#x4E86;&#x633D;&#x6551;&#x620F;&#x56ED;&#x5B50;&#xFF0C;&#x5979;&#x767B;&#x4E0A;&#x8FD9;&#x8258;&#x8F6E;&#x8239;&#xFF0C;&#x53BB;&#x8FDC;&#x5AC1;&#x4E00;&#x4F4D;&#x5C06;&#x519B;&#x3002;

&#x4E8C;&#x5C42;&#x7684;&#x8868;&#x6F14;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6F14;&#x5458;&#x4F1A;&#x51FA;&#x6765;&#x6CBF;&#x7740;&#x8239;&#x8231;&#x8D70;&#x5ECA;&#x8D70;&#x52A8;&#xFF0C;&#x5634;&#x91CC;&#x5FF5;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x53F0;&#x8BCD;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x8FD1;&#x8DDD;&#x79BB;&#x770B;&#x5230;&#x4E86;&#x767B;&#x8239;&#x65F6;&#x7684;&#x90A3;&#x4F4D;&#x76AE;&#x5320;&#x3002;

<center>&#x2732;&#x4E09;&#x5C42;&#x5BA2;&#x623F;&#x2732;</center>

<p>&#x5728;&#x4E09;&#x5C42;&#xFF0C;&#x539F;&#x6765;&#x6BCF;&#x4E2A;&#x767B;&#x8239;&#x7684;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x4EBA;&#x623F;&#x95F4;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7968;&#x4E0A;&#x6709;&#x4E2A;&#x623F;&#x95F4;&#x53F7;&#xFF0C;&#x4E0B;&#x9762;&#x7684;&#x8FD9;&#x4E2A;&#x623F;&#x95F4;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x4E9B;&#x5E74;&#x4EE3;&#x611F;&#x7684;&#x4E00;&#x4E9B;&#x9648;&#x8BBE;&#x3002;
<img src="https://steemitimages.com/DQmY9bsUCkBTFz8SohzDFHks31cZzR2VFENjg9Dq5voKs25/IMG_20171015_200149.jpg" alt="IMG_20171015_200149.jpg"></p>
<p>&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x7FFB;&#x770B;&#x623F;&#x95F4;&#x91CC;&#x7684;&#x7269;&#x4EF6;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x5E26;&#x8D70;&#xFF0C;&#x8FDB;&#x623F;&#x95F4;&#x540E;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7ED9;&#x4E86;&#x6211;&#x4EEC;&#x4E24;&#x5F20;&#x660E;&#x4FE1;&#x7247;&#xFF0C;&#x684C;&#x4E0A;&#x4E5F;&#x6709;&#x7B14;&#xFF0C;&#x53EF;&#x4EE5;&#x90AE;&#x5BC4;&#x7ED9;&#x4F60;&#x670B;&#x53CB;&#x3002;&#x684C;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x6765;&#x4E0D;&#x53CA;&#x8BFB;&#x8BFB;&#x90A3;&#x4EFD;&#x4FE1;&#xFF0C;&#x6211;&#x5FD9;&#x788C;&#x7684;&#x4E0D;&#x505C;&#x62CD;&#x62CD;&#x62CD;&#xFF0C;&#x7ED9;&#x8001;&#x5A46;&#x62CD;&#x62CD;&#x62CD;&#x3002;
<img src="https://steemitimages.com/DQmcYQuU2K6K6c5K5qUH8y49ZgnLAnMnv1eEzKgQSbER2kh/DSC02726.JPG" alt="DSC02726.JPG">
&#x8FD9;&#x65F6;&#xFF0C;&#x623F;&#x95F4;&#x8FDB;&#x6765;&#x7A7F;&#x7740;&#x73B0;&#x4EE3;&#x8863;&#x4E00;&#x4E2A;&#x5E05;&#x54E5;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4E5F;&#x662F;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x7684;&#x89C2;&#x4F17;&#x4E5F;&#x662F;&#x4E70;&#x7968;&#x662F;&#x8FD9;&#x4EF6;&#x623F;&#x95F4;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x662F;&#x6F14;&#x5458;&#xFF0C;&#x5168;&#x7A0B;&#x6211;&#x5C31;&#x81EA;&#x987E;&#x81EA;&#x7684;&#x7ED9;&#x8001;&#x5A46;&#x62CD;&#x7167;&#x4E86;&#xFF0C;&#x90A3;&#x5E05;&#x54E5;&#x5C31;&#x5750;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x662F;&#x591F;&#x5C34;&#x5C2C;&#x7684;&#x3002;</p>
<p>&#x4E94;&#x5206;&#x949F;&#x7684;&#x79C1;&#x4EBA;&#x201C;&#x62CD;&#x7167;&#x201D;&#x65F6;&#x95F4;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x4ECE;&#x623F;&#x95F4;&#x91CC;&#x51FA;&#x6765;&#x5230;&#x8239;&#x8231;&#x8D70;&#x5ECA;&#xFF0C;&#x90A3;&#x4F4D;&#x5E05;&#x54E5;&#x5C31;&#x5F00;&#x59CB;&#x5531;&#x7740;&#x6B4C;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x8DDF;&#x4ED6;&#x5BF9;&#x5531;&#xFF0C;&#x6211;&#x4E5F;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;&#x8FD9;&#x8BBE;&#x8BA1;&#x662F;&#x548C;&#x6F14;&#x5458;&#x4E5F;&#x6765;&#x4E00;&#x6B21;&#x201C;&#x9047;&#x89C1;&#x201D;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x51D1;&#x5DE7;&#x6211;&#x7684;&#x662F;&#x201C;&#x5C2C;&#x89C1;&#x201D;&#x3002;</p>
<p>&#x6B63;&#x5E38;&#x7684;&#x884C;&#x7A0B;&#xFF0C;&#x8FD8;&#x6709;&#x56DB;&#x5C42;&#xFF0C;&#x56DB;&#x5C42;&#x662F;&#x8239;&#x8231;&#x7684;&#x9732;&#x53F0;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x591C;&#x8272;&#x4E0B;&#x7684;&#x6C5F;&#x6C34;&#x548C;&#x6C5F;&#x9762;&#x4E0A;&#x7684;&#x5927;&#x6865;&#xFF0C;&#x56DB;&#x5C42;&#x4E00;&#x822C;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x4E50;&#x961F;&#x6F14;&#x51FA;&#x51E0;&#x9996;&#x6B4C;&#x66F2;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#xFF0C;&#x98CE;&#x6D6A;&#x6709;&#x4E9B;&#x5927;&#xFF0C;&#x5929;&#x6C14;&#x9634;&#x6C89;&#xFF0C;&#x4E8E;&#x662F;&#x6574;&#x4E2A;&#x884C;&#x7A0B;&#x8239;&#x5B9E;&#x9645;&#x6CA1;&#x6709;&#x9A76;&#x51FA;&#xFF0C;&#x4E5F;&#x53D6;&#x6D88;&#x4E86;&#x56DB;&#x5C42;&#x7684;&#x6F14;&#x51FA;&#x3002;</p>
<p></p><center>&#x2732;&#x4E00;&#x5C42;&#x821E;&#x5385;&#x8C22;&#x5E55;&#x2732;</center>
&#x4E09;&#x5C42;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8FD4;&#x56DE;&#x5230;&#x4E00;&#x5C42;&#x821E;&#x5385;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x662F;&#x8239;&#x5BA2;&#x4F60;&#x4E5F;&#x662F;&#x522B;&#x4EBA;&#x773C;&#x91CC;&#x7684;&#x5267;&#x4E2D;&#x4EBA;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x6D3B;&#x52A8;&#x5728;&#x8239;&#x8231;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x548C;&#x6F14;&#x5458;&#x4EEC;&#x4E00;&#x8D77;&#x8DF3;&#x821E;&#x3002;<p></p>
<p>&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x4F4D;&#x5E74;&#x5C81;&#x5F88;&#x5927;&#x7684;&#x8001;&#x5916;&#x7A7F;&#x7740;&#x6C11;&#x56FD;&#x65F6;&#x7684;&#x957F;&#x888D;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x966A;&#x7740;&#x4ED6;&#x4E00;&#x8D77;&#xFF0C;&#x4E00;&#x4F4D;&#x4E2D;&#x56FD;&#x59D1;&#x5A18;&#x548C;&#x90A3;&#x4F4D;&#x8001;&#x4EBA;&#x5728;&#x821E;&#x6C60;&#x4E2D;&#x4F34;&#x7740;&#x97F3;&#x4E50;&#x821E;&#x52A8;&#x7740;&#x811A;&#x6B65;&#xFF0C;&#x6F14;&#x5458;&#x4EEC;&#x4E5F;&#x548C;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x3002;
<img src="https://steemitimages.com/DQmckj6JoTSX7iCYN6P23uym191DAL7ALuP5vzj9UBiFd64/IMG_20171015_202230.jpg" alt="IMG_20171015_202230.jpg"></p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4F4D;&#x5927;&#x5988;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#x7684;&#xFF0C;&#x7A7F;&#x7740;&#x73B0;&#x4EE3;&#x7684;&#x8863;&#x670D;&#x4E5F;&#x4E0A;&#x53BB;&#x821E;&#x52A8;&#x7740;&#x4E0D;&#x592A;&#x534F;&#x8C03;&#x7684;&#x821E;&#x6B65;&#xFF0C;&#x6F14;&#x5458;&#x4E5F;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x611F;&#x89C9;&#x50CF;&#x6597;&#x821E;&#x4E00;&#x822C;&#xFF0C;&#x73B0;&#x573A;&#x4E5F;&#x8FBE;&#x5230;&#x6700;&#x70ED;&#x95F9;&#x7684;&#x6C1B;&#x56F4;&#xFF0C;&#x5468;&#x56F4;&#x7684;&#x89C2;&#x4F17;&#x90FD;&#x88AB;&#x5F04;&#x55E8;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXofM9HHV3mu4y6fCrbQASUpJxdwaLQ1JPHmVqsKwkP9Z/QQ%E6%88%AA%E5%9B%BE20171019165401.png" alt="QQ&#x622A;&#x56FE;20171019165401.png"></p>
<p>&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x611F;&#x53D7;&#x5230;&#x6F14;&#x5458;&#x548C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x8FD9;&#x8239;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x4F60;&#x4E5F;&#x662F;&#x522B;&#x4EBA;&#x773C;&#x91CC;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4E70;&#x4E86;&#x7968;&#x7684;&#x8239;&#x5BA2;&#x4E5F;&#x662F;&#x8FD9;&#x5267;&#x4E2D;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x6BCF;&#x4E00;&#x6B21;&#x7684;&#x201C;&#x9047;&#x89C1;&#x201D;&#x4F1A;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x8FD9;&#x6B21;&#xFF0C;&#x9047;&#x89C1;&#x4E86;&#x4E00;&#x4F4D;&#x5E74;&#x8001;&#x7684;&#x8001;&#x5916;&#xFF0C;&#x9047;&#x89C1;&#x4E00;&#x4F4D;&#x6709;&#x610F;&#x601D;&#x7684;&#x5927;&#x5988;&#x3002;</p>
<p></p><center>&#x2732;&#x8239;&#x9760;&#x5CB8;&#x65C5;&#x7A0B;&#x7ED3;&#x675F;&#x2732;</center>
&#x6C7D;&#x7B1B;&#x58F0;&#x60F3;&#x8D77;&#xFF0C;&#x72EC;&#x767D;&#x91CC;&#x8239;&#x9760;&#x5CB8;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x65C5;&#x9014;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0B;&#x8239;&#xFF0C;&#x7A7F;&#x56DE;&#x73B0;&#x4EE3;&#x3002;&#x8001;&#x5A46;&#x611F;&#x53F9;&#x65F6;&#x95F4;&#x592A;&#x6BB5;&#xFF0C;&#x8BF4;&#x8981;&#x662F;&#x80FD;&#x771F;&#x7684;&#x50CF;&#x6E38;&#x8F6E;&#x90A3;&#x6837;&#xFF0C;&#x6709;&#x51E0;&#x5929;&#x5728;&#x8239;&#x4E0A;&#x591A;&#x597D;&#x3002;&#x597D;&#x50CF;&#x5C31;&#x662F;&#x300A;&#x6D77;&#x4E0A;&#x94A2;&#x7434;&#x5E08;&#x300B;&#x91CC;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x4E0B;&#x8239;&#x4E86;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x6545;&#x4E8B;&#x8FD8;&#x5C06;&#x7EE7;&#x7EED;&#xFF0C;&#x90A3;&#x4E2A;&#x6545;&#x4E8B;&#x91CC;&#x7B49;&#x7535;&#x8BDD;&#x7684;&#x4EBA;&#x4E5F;&#x8FD8;&#x5728;&#x8FD9;&#x8239;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x8FC7;&#x5BA2;&#x5728;&#x77E5;&#x97F3;&#x53F7;&#x4E0A;&#x6709;&#x4E00;&#x6B21;&#x201C;&#x9047;&#x89C1;&#x201D;&#x3002;<p></p>
<p>&#x770B;&#x5B8C;&#x7A7F;&#x56DE;&#x73B0;&#x4EE3;&#xFF0C;&#x7ED9;&#x6211;&#x7684;&#x611F;&#x89C9;&#x662F;&#xFF0C;&#x6B66;&#x6C49;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x4EE5;&#x524D;&#x6211;&#x4F1A;&#x89C9;&#x5F97;&#x6B66;&#x6C49;&#x76F8;&#x6BD4;&#x5317;&#x4E0A;&#x5E7F;&#x7B49;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7F3A;&#x5C11;&#x4E00;&#x4E9B;&#x6587;&#x5316;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x65B0;&#x7684;&#x5F62;&#x5F0F;&#x5F88;&#x521B;&#x65B0;&#xFF0C;&#x6B66;&#x6C49;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x5F20;&#x540D;&#x7247;&#x3002;</p>
<p>&#x5357;&#x56FD;&#x5927;&#x6B66;&#x6C49;&#xFF0C;&#x6B22;&#x8FCE;&#x60A8;&#xFF01;Welcome to WuHan&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/vyk5w" target="_blank" rel="noopener">&#x4E00;&#x6B21;&#x7A7F;&#x8D8A;&#x4E4B;&#x65C5;&#xFF0D;&#x77E5;&#x97F3;&#x53F7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/life/">life</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/photography/">photography</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/story/">story</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/5szhpz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我提高工作效率的两个工具</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/2uajfs/">
                <span class="level-item">我接了个陌生电话</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

