
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>I love the *new* busy.org! 試玩忙忙平台Busy！ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519740456/qzu4ydslrpa2ygvjyr8x.png" alt="I love the *new* busy.org! 試玩忙忙平台Busy！">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T14:57:18.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1438 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                I love the *new* busy.org! 試玩忙忙平台Busy！
            
        </h1>
        <div class="content">
            <p><strong>TL;DR - A friend suggested to me that I can try posting from busy.org so I did and I really like its new look!</strong></p>
<p><strong>&#x6458;&#x8981;&#xFF1A;&#x6709;&#x670B;&#x53CB;&#x5EFA;&#x8B70;&#x6211;&#x4F86;&#x8A66;&#x8A66;Busy&#x767C;&#x6587;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x4F86;&#x8A66;&#x8A66;&#x770B;&#x3002;&#x4E0D;&#x932F;&#xFF0C;&#x9019;&#x65B0;&#x4ECB;&#x9762;&#x6211;&#x559C;&#x6B61;&#x3002;</strong></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519740456/qzu4ydslrpa2ygvjyr8x.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-02-27 &#x4E0B;&#x5348;10.07.15.png"></p>
<p>Ok! Since you read on, I will talk about what I found out to be great features on Busy. I was actually among the first batch of users on busy but to be honest I wasn&#x2019;t satisfied with the initial interface so I kind of forgot about it. Even later when I used it to post for a few times, that was probably because Steemit.com was down and I need alternative platform. Considering I once donated a few SBDs to busy and was awarded with a <strong><em>bronze medal</em></strong>  (oops, cannot find it here this time, where have you been?^^), I am really glad that busy has transformed into a very attractive option for engaging with the Steem blockchain! Well done and congrats!</p>
<p>&#x65E2;&#x7136;&#x4F60;&#x7E7C;&#x7E8C;&#x770B;&#x4E0B;&#x4F86;&#xFF0C;&#x6211;&#x5C31;&#x4F86;&#x4F83;&#x4F83;&#x6B77;&#x53F2;&#x8DDF;&#x8AAA;&#x8AAA;&#x9019;&#x88E1;&#x7684;&#x597D;&#x3002;&#x60F3;&#x7576;&#x521D;&#x6211;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6279;&#x8A66;&#x7528;Busy&#x7684;&#x767D;&#x8001;&#x9F20;&#x4E4B;&#x4E00;&#x554A;&#xFF01;&#x53EA;&#x662F;&#x7576;&#x6642;&#x771F;&#x7684;&#x8A2D;&#x8A08;&#x7684;&#x4E0D;&#x662F;&#x592A;&#x597D;&#xFF0C;&#x7562;&#x7ADF;&#x662F;&#x8349;&#x5275;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6162;&#x6162;&#x4E5F;&#x5FD8;&#x8A18;&#x5B83;&#x4E86;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x66FE;&#x7528;&#x904E;&#x5E7E;&#x6B21;&#xFF0C;&#x591A;&#x534A;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;Steemit&#x53EF;&#x80FD;&#x639B;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x53E6;&#x4E00;&#x500B;&#x767C;&#x6587;&#x7684;&#x5E73;&#x53F0;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x5FD8;&#x4E86;&#x6216;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x5728;&#x9019;&#x88E1;&#x521D;&#x671F;&#x8D0A;&#x52A9;&#x4E86;&#x4E00;&#x4E9B;SBD&#xFF0C;&#x62FF;&#x5230;&#x4E00;&#x9762;&#x611F;&#x8B1D;&#x9285;&#x724C;&#x5462;&#xFF01;&#x53EA;&#x662F;&#x9019;&#x6703;&#x5152;&#x5012;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x6B21;&#x597D;&#x597D;&#x770B;&#x4E86;&#xFF0C;&#x5F88;&#x958B;&#x5FC3;&#x770B;&#x5B83;&#x86FB;&#x8B8A;&#x6210;&#x9019;&#x9EBC;&#x597D;&#x7528;&#x7684;&#x4ECB;&#x9762;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519741121/l8rtuobm9uczrukx5pgz.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-02-27 &#x4E0B;&#x5348;10.18.19.png"></p>
<p>I really love Busy&#x2019;s blog layout! The image is bigger and more significant and the shown first few words are longer so it&#x2019;s really clear to know about this post. This is better than Steemit&#x2019;s design. Of course, my preference only. Also, the inclusion of Voting Power and Voting Value on the left of my profile is also very convenient for me. Great!</p>
<p>&#x6587;&#x7AE0;&#x5448;&#x73FE;&#x7684;&#x7248;&#x9762;&#xFF0C;&#x662F;&#x6211;&#x559C;&#x6B61;busy&#x4E4B;&#x8655;&#xFF1A;&#x9996;&#x5716;&#x5927;&#x5F35;&#xFF0C;&#x5F15;&#x7528;&#x6587;&#x5B57;&#x4E5F;&#x591A;&#x4E0D;&#x5C11;&#x3002;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#xFF0C;&#x770B;&#x5F97;&#x5F88;&#x6E05;&#x695A;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x5167;&#x6DB5;&#x3002;&#x50CF;&#x662F;&#x6211;&#x4E0A;&#x9762;&#x9019;&#x7BC7;&#x5C31;&#x662F;&#x611F;&#x6069;&#x4E4B;&#x8A69;&#xFF0C;&#x591A;&#x9EBD;&#x7F8E;&#x554A;&#xFF01; &#x6B64;&#x5916;&#xFF0C;&#x5DE6;&#x908A;&#x7684;&#x4ECB;&#x7D39;&#x6709;&#x653E;&#x5165;&#x9EDE;&#x8B9A;&#x80FD;&#x91CF;&#x8207;&#x9EDE;&#x8B9A;&#x91D1;&#x984D;&#xFF0C;&#x5C0D;&#x6211;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x975E;&#x5E38;&#x8CBC;&#x5FC3;&#x5594;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519741562/owvfjhwjqdnpdh0rcr2y.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2018-02-27 &#x4E0B;&#x5348;10.25.30.png"></p>
<p><strong>Activities</strong> is one of the tabs on my profile page. This is really great! It&#x2019;s like a build-in Steemd so I don&#x2019;t have to switch back and forth to check my own previous actions. It&#x2019;s kind of like &#x201C;<em>Sorry! Steem Apps&#x2026; find other services to serve your clients, busy has covered these already</em>&#x201C;&#x2026; Oh, you can even filter those activities! How good is that!?</p>
<p>&#x4EE4;&#x4EBA;&#x9A5A;&#x559C;&#x7684;&#x662F;&#x500B;&#x4EBA;&#x9801;&#x9762;&#x4E0A;&#x6700;&#x53F3;&#x908A;&#x7684;<strong>Activities</strong> &#xFF0C;&#x9019;&#x88E1;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x9EDE;&#x8B9A;&#x7D00;&#x9304;&#xFF0C;&#x734E;&#x52F5;&#x5165;&#x5E33;&#xFF0C;&#x5225;&#x4EBA;&#x9EDE;&#x4F60;&#x6216;&#x662F;&#x56DE;&#x8986;&#x4F60;&#x7B49;&#x7B49;&#xFF01;&#x597D;&#x65B9;&#x4FBF;&#x554A;&#xFF01;&#x6211;&#x9019;&#x8001;&#x4EBA;&#x5BB6;&#x5728;Steemit&#x4F4F;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x9019;&#x88E1;&#x6709;&#x597D;&#x6771;&#x6771;&#x54EA;&#xFF01;&#x65B9;&#x4FBF;&#x5C31;&#x662F;&#x68D2;&#x68D2;&#xFF0C;&#x4E0D;&#x7528;&#x5207;&#x63DB;&#x7DB2;&#x7AD9;&#x4F86;&#x627E;&#x5C0B;&#x907A;&#x843D;&#x7684;&#x8A18;&#x61B6;&#xFF0C;&#x7121;&#x50F9;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x53F3;&#x908A;&#x9084;&#x80FD;&#x9078;&#x64C7;&#x904E;&#x6FFE;&#x7279;&#x5B9A;&#x8A18;&#x9304;&#x985E;&#x5225;&#x54EA;&#xFF01;&#x771F;&#x7684;&#x662F;&#x53EA;&#x6709;&#x4E00;&#x500B;&#x5B57;&#x2026;. </p>
<div class="pull-left">https://res.cloudinary.com/hpiynhbhq/image/upload/v1519742118/ekglthcnwvwdpswygvwz.png</div>

<p><br>Click <strong>Wallet</strong>. Seems similar.. No, busy includes the prices for Steem/SBDs and even the 7-day charts are there too! Bravo! </p>
<p>&#x9EDE;&#x958B;<strong>Wallet</strong>&#x9322;&#x5305;&#xFF0C;&#x770B;&#x4F3C;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x4F46;&#x9019;&#x88E1;&#x6709;&#x5E02;&#x5834;&#x50F9;&#x683C;&#x5566;&#xFF01;&#x597D;&#x65B9;&#x4FBF;&#x5462;&#x3002;&#x9084;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x9031;&#x8B8A;&#x5316;&#xFF0C;&#x5616;&#x5616;&#xFF01;HODL !!</p>
<p></p><hr><p></p>
<div class="pull-left">https://res.cloudinary.com/hpiynhbhq/image/upload/v1519742387/zz928krwhhbi6xugs8b2.png</div>

<p><br>On the discussion page, when you move your cursor to the number of votes, it will pop up a list of your voters so you can see who contributes how much to your post (of course, be grateful for ALL the votes!). This is also a very handy information (who should I vote now? &#x2026;. hmm&#x2026;.^^ ) </p>
<p>&#x5728;&#x6587;&#x7AE0;&#x9801;&#x9762;&#xFF0C;&#x7576;&#x4F60;&#x628A;&#x6E38;&#x6A19;&#x79FB;&#x5230;&#x9EDE;&#x8B9A;&#x6578;&#x4E0A;&#x9762;&#x6642;&#xFF0C;&#x6703;&#x81EA;&#x52D5;&#x51FA;&#x73FE;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x9EDE;&#x8B9A;&#x8005;&#x7684;&#x8CA2;&#x737B;&#x5EA6;&#xFF0C;&#x6309;&#x7167;&#x91D1;&#x984D;&#x6392;&#x5217;&#x3002;&#x9019;&#x8A0A;&#x606F;&#x975E;&#x5E38;&#x53EF;&#x4EE5;&#x53C3;&#x8003;&#x7684;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x5011;&#x61C9;&#x7576;&#x6BCF;&#x4E00;&#x500B;&#x8B9A;&#x90FD;&#x5F88;&#x611F;&#x8B1D;&#xFF01;<del>&#x63A5;&#x4E0B;&#x4F86;&#x8A72;&#x9EDE;&#x8AB0;&#x5462;&#xFF1F;&#x2026;^^</del></p>
<hr>

<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519742755/qhiabzi7vgz4bozomnwi.png" alt=""></p>
<p><strong>Notifications</strong> - this one is definitely something I have been looking for! I used to use a bot on telegram for receiving notifications but it was broken and never recovered. But I hate to find other Apps and the Steemit notification was notorious and at the end totally disappeared. It&#x2019;s great to see Busy has it covered! Thank you!!</p>
<p>&#x53F3;&#x4E0A;&#x65B9;&#x7684;&#x901A;&#x77E5;&#x771F;&#x7684;&#x662F;&#x6211;&#x975E;&#x5E38;&#x9700;&#x8981;&#x7684;&#x4E00;&#x9805;&#x529F;&#x80FD;&#x554A;&#xFF01;&#x66FE;&#x7D93;&#x7528;&#x904E;telegram&#x4E0A;&#x7684;&#x4E00;&#x500B;&#x6A5F;&#x5668;&#x4EBA;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86;&#x58DE;&#x6389;&#x4F3C;&#x4E4E;&#x4E5F;&#x6C92;&#x4FEE;&#x7406;&#xFF0C;&#x5B98;&#x65B9;&#x7684;&#x901A;&#x77E5;&#x529F;&#x80FD;&#x5411;&#x4F86;&#x5C31;&#x975E;&#x5E38;&#x4F60;&#x61C2;&#x7684;&#xFF0C;&#x6700;&#x8FD1;&#x6839;&#x672C;&#x5C31;&#x6C92;&#x898B;&#x5230;&#x4E86;&#x3002;&#x6211;&#x771F;&#x7684;&#x5F88;&#x61F6;&#x5F97;&#x88DD;&#x5176;&#x4ED6;App&#x4F86;&#x7372;&#x5F97;&#x9019;&#x670D;&#x52D9;&#xFF0C;&#x6240;&#x4EE5;&#x770B;&#x5230;Busy&#x6709;&#x9019;&#x529F;&#x80FD;&#xFF0C;&#x771F;&#x662F;&#x518D;&#x52A0;&#x597D;&#x591A;&#x5206;&#x54EA;&#xFF01;&#xFF08;<del>&#x53EA;&#x662F;&#x4EE5;&#x5F8C;&#x4E0D;&#x80FD;&#x88DD;&#x6C92;&#x770B;&#x5230;&#x4E86;&#x55CE;&#xFF1F;</del>&#xFF09;</p>
<hr>
<p>Okay! That was my brief review of this new (to me) platform! Love it. No doubt. Neat and handy. Should definitely keep me <strong><em>busy</em></strong>! ^_^ The only thing I don&#x2019;t quite understand and that might concern me is that Busy needs our active key to log in. I still don&#x2019;t know why though&#x2026; Maybe someone can answer me in the comments. I will definitely be using busy to submit my posts more often from now on.</p>
<p>&#x597D;&#xFF01;&#x4EE5;&#x4E0A;&#x5C31;&#x662F;&#x6211;&#x5C0D;&#x65BC;&#x9019;&#x500B;&#x6211;&#x5176;&#x5BE6;&#x9084;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x65B0;&#x5E73;&#x53F0;Busy&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5F88;&#x68D2;&#xFF01;&#x7C21;&#x6F54;&#x53C8;&#x65B9;&#x4FBF;&#xFF0C;&#x4E0D;&#x80FD;&#x8981;&#x6C42;&#x66F4;&#x591A;&#x4E86;&#x3002;&#x552F;&#x4E00;&#x4E00;&#x9EDE;&#x53EF;&#x80FD;&#x6703;&#x4ECB;&#x610F;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x70BA;&#x4F55;&#x4E00;&#x5B9A;&#x9700;&#x8981;&#x7528;Active key&#x4F86;&#x767B;&#x9304;&#xFF1F;&#x9019;&#x9EDE;&#x6211;&#x9084;&#x4E0D;&#x592A;&#x61C2;&#x3002;&#x6216;&#x8A31;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x5E6B;&#x6211;&#x89E3;&#x7B54;&#xFF1F;&#x4F46;&#x6211;&#x60F3;&#x65E5;&#x5F8C;&#xFF0C;&#x6211;&#x61C9;&#x8A72;&#x6703;&#x66F4;&#x5E38;&#x4F86;&#x9019;&#x88E1;&#x767C;&#x6587;&#x4E86;&#xFF01;&#x9019;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#xFF01;&#x8B1D;&#x8B1D;&#x6536;&#x770B;&#xFF01;&#x665A;&#x5B89;&#x56C9;&#xFF01;^_^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/i-love-the-new-busy-org-busy" target="_blank" rel="noopener">I love the <em>new</em> busy.org! &#x8A66;&#x73A9;&#x5FD9;&#x5FD9;&#x5E73;&#x53F0;Busy&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blogging/">blogging</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/platform/">platform</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem/">steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/3wjmno/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">大述拒 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/a-poem-about-gratitude/">
                <span class="level-item">隨筆詩 — 感恩。A Poem about Gratitude</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

