
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>中国人口最少的乡——玉麦乡：雪域边陲的国土守望者 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rrxvfcOiaMQl2JQhdWwia40KeYKnM9PwYzCUKk0ewVhxGsCeDJcP8yic9g/0?wx_fmt=jpeg" alt="中国人口最少的乡——玉麦乡：雪域边陲的国土守望者">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-03T09:39:18.000Z">2020-05-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1189 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                中国人口最少的乡——玉麦乡：雪域边陲的国土守望者
            
        </h1>
        <div class="content">
            <br><p>&#x200B;&#x5728;&#x897F;&#x85CF;&#x9686;&#x5B50;&#x53BF;&#x7389;&#x9EA6;&#x4E61;&#x653F;&#x5E9C;&#x6240;&#x5728;&#x5730;&#x7389;&#x9EA6;&#x6751;&#x7684;&#x897F;&#x8FB9;&#xFF0C;&#x6709;&#x4E00;&#x5EA7;&#x4E91;&#x96FE;&#x7F2D;&#x7ED5;&#x3001;&#x88AB;&#x79EF;&#x96EA;&#x8986;&#x76D6;&#x7684;&#x5C71;&#x5CF0;&#x3002;&#x5B83;&#x548C;&#x5468;&#x8FB9;&#x5176;&#x4ED6;&#x9AD8;&#x8038;&#x7684;&#x5C71;&#x5CF0;&#x4E00;&#x8D77;&#x5408;&#x56F4;&#x7740;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x7389;&#x9EA6;&#x6CB3;&#x8C37;&#xFF0C;&#x6CB3;&#x8C37;&#x91CC;&#x6563;&#x843D;&#x7740;&#x4E00;&#x4E9B;&#x6C11;&#x5C45;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x7389;&#x9EA6;&#x6751;&#x3002;&#x795E;&#x79D8;&#x7684;&#x7389;&#x9EA6;&#x4E61;&#x4E0D;&#x4EC5;&#x662F;&#x201C;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x6700;&#x5C11;&#x7684;&#x4E61;&#x201D;&#xFF0C;&#x66F4;&#x56E0;&#x4E3A;&#x9760;&#x8FD1;&#x975E;&#x6CD5;&#x7684;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#x201D;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5C71;&#x5CF0;&#x6797;&#x7ACB;&#x3001;&#x9053;&#x8DEF;&#x9669;&#x963B;&#xFF0C;&#x7389;&#x9EA6;&#x6751;&#x662F;&#x76EE;&#x524D;&#x4E2D;&#x56FD;&#x8FB9;&#x5883;&#x6700;&#x654F;&#x611F;&#x3001;&#x6700;&#x96BE;&#x62B5;&#x8FBE;&#x7684;&#x5730;&#x65B9;&#x4E4B;&#x4E00;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rrxvfcOiaMQl2JQhdWwia40KeYKnM9PwYzCUKk0ewVhxGsCeDJcP8yic9g/0?wx_fmt=jpeg"></p><br><p>&#x6E29;&#x6696;&#x6E7F;&#x6DA6;&#x7684;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5357;&#x5761;&#x7684;&#x85CF;&#x5357;&#x5730;&#x533A;&#x5F97;&#x76CA;&#x4E8E;&#x5370;&#x5EA6;&#x6D0B;&#x5439;&#x6765;&#x7684;&#x897F;&#x5357;&#x5B63;&#x98CE;&#xFF0C;&#x5E74;&#x5747;&#x964D;&#x6C34;&#x91CF;9000&#x6BEB;&#x7C73;&#x4EE5;&#x4E0A;&#xFF0C;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x964D;&#x6C34;&#x91CF;&#x6700;&#x5927;&#x7684;&#x5730;&#x533A;&#x4E4B;&#x4E00;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x5757;&#x5B8C;&#x5168;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x7684;&#x80A5;&#x6C83;&#x571F;&#x5730;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x81F3;&#x4ECA;&#x4ECD;&#x88AB;&#x5370;&#x5EA6;&#x975E;&#x6CD5;&#x5360;&#x9886;&#x7740;&#x3002;&#x88AB;&#x5370;&#x5EA6;&#x5360;&#x9886;&#x7684;&#x8FD1;1700&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x9886;&#x571F;&#x6070;&#x6070;&#x662F;&#x7389;&#x9EA6;&#x6700;&#x80A5;&#x6C83;&#x3001;&#x6C14;&#x5019;&#x6700;&#x5B9C;&#x4EBA;&#x7684;&#x90A3;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x975E;&#x6CD5;&#x7684;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#x201D;&#x662F;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x7684;&#x4E00;&#x9053;&#x201C;&#x4F24;&#x75D5;&#x201D;&#xFF0C;&#x90A3;&#x4E48;&#x7389;&#x9EA6;&#x5C31;&#x662F;&#x5B83;&#x6781;&#x6DF1;&#x7684;&#x201C;&#x4F24;&#x53E3;&#x201D;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rh0pRVfDlgqHGs5xK2cTI9LaUvicwLxs8VjMfUYNHYk79dnsQvib1DRzg/0?wx_fmt=jpeg"></p><br><p>&#x5386;&#x53F2;&#x4E0A;&#x7389;&#x9EA6;&#x4E61;&#x89C4;&#x6A21;&#x6700;&#x5927;&#x65F6;&#x6709;20&#x591A;&#x6237;300&#x591A;&#x4EBA;&#xFF0C;&#x540E;&#x6765;&#x968F;&#x7740;&#x897F;&#x85CF;&#x6C11;&#x4E3B;&#x6539;&#x9769;&#x7684;&#x8FDB;&#x884C;&#xFF0C;&#x9AD8;&#x539F;&#x5927;&#x5730;&#x53D1;&#x751F;&#x4E86;&#x7FFB;&#x5929;&#x8179;&#x5730;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4F4F;&#x6237;&#x4E5F;&#x9646;&#x7EED;&#x8FC1;&#x51FA;&#x4EA4;&#x901A;&#x95ED;&#x585E;&#x7684;&#x7389;&#x9EA6;&#xFF0C;&#x53BB;&#x201C;&#x8FC7;&#x66F4;&#x597D;&#x7684;&#x65E5;&#x5B50;&#x201D;&#x3002;1983&#x5E74;&#x5230;1995&#x5E74;&#xFF0C;&#x7389;&#x9EA6;&#x4E61;&#x53EA;&#x6709;&#x5F53;&#x65F6;&#x7684;&#x4E61;&#x957F;&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x548C;&#x4ED6;&#x7684;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x5353;&#x560E;&#x3001;&#x592E;&#x5B97;&#x4E00;&#x5BB6;3&#x53E3;&#x5B64;&#x72EC;&#x5730;&#x5B88;&#x671B;&#x7740;&#x8FD9;&#x7247;&#x56FD;&#x571F;&#x3002;12&#x5E74;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x5B64;&#x5BC2;&#xFF0C;&#x4E0E;&#x5927;&#x5C71;&#x4E3A;&#x4F34;&#xFF0C;&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x5E38;&#x5BF9;&#x5353;&#x560E;&#x548C;&#x592E;&#x5B97;&#x8BF4;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8D70;&#x4E86;&#xFF0C;&#x8FD9;&#x5757;&#x5730;&#x65B9;&#x5C31;&#x6CA1;&#x6709;&#x4EBA;&#x4E86;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5730;&#x76D8;&#x5C31;&#x4F1A;&#x5C0F;&#x4E86;&#x3002;&#x201D;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_png/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rv5kKUH5huh3Yx016ZIPeZ7PbRcQXCaBOrG3rFaAeRRWUkpHrGSgvWw/0?wx_fmt=png"></p><br><p>&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x66FE;&#x7ECF;&#x7F1D;&#x5236;&#x8FC7;&#x591A;&#x9762;&#x4E94;&#x661F;&#x7EA2;&#x65D7;&#xFF0C;&#x5E76;&#x5728;&#x5BB6;&#x95E8;&#x53E3;&#x5347;&#x8D77;&#xFF0C;&#x4E00;&#x5BB6;&#x5B50;&#x575A;&#x5B88;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x5357;&#x9E93;&#x5347;&#x56FD;&#x65D7;&#x7684;&#x4E8B;&#x8FF9;&#x4F20;&#x904D;&#x6D77;&#x5185;&#x5916;&#x3002;&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x4E00;&#x5BB6;&#x66FE;&#x7ECF;&#x8FD8;&#x4E25;&#x6B63;&#x6297;&#x8BAE;&#x8FC7;&#x5370;&#x519B;&#x76F4;&#x5347;&#x673A;&#x964D;&#x843D;&#x7389;&#x9EA6;&#xFF0C;&#x628A;&#x5370;&#x5EA6;&#x56FD;&#x65D7;&#x63D2;&#x4E0A;&#x5C71;&#x5934;&#x3002;&#x6B63;&#x662F;&#x7531;&#x4E8E;&#x6851;&#x6770;&#x66F2;&#x5DF4;&#x4E00;&#x5BB6;&#x4E09;&#x53E3;&#x7684;&#x575A;&#x5B88;&#xFF0C;&#x4E2D;&#x56FD;&#x624D;&#x5B88;&#x4F4F;&#x4E86;1987&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x56FD;&#x571F;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_png/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rNW9yOiclUHLELjz1hHeMuYJI36nMpic8bSiaArgja5JFO0o01gguZ5ibOA/0?wx_fmt=png"></p><br><p>&#x8001;&#x4E61;&#x957F;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x88AB;&#x5B9A;&#x683C;&#x5728;&#x4E86;&#x8FD9;&#x7247;&#x65B9;&#x5706;1978&#x5E73;&#x65B9;&#x516C;&#x91CC;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x3002;&#x8FD9;&#x91CC;&#x5F88;&#x5927;&#xFF0C;&#x5927;&#x5230;&#x582A;&#x6BD4;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x9762;&#x79EF;&#xFF1B;&#x8FD9;&#x91CC;&#x5F88;&#x5C0F;&#xFF0C;&#x5C0F;&#x5230;&#x53EA;&#x6709;9&#x6237;&#x4EBA;&#x5BB6;&#x3001;31&#x53E3;&#x4EBA;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x4ED6;&#x5BF9;&#x7956;&#x56FD;&#x7684;&#x5FE0;&#x8BDA;&#xFF0C;&#x5BF9;&#x5BB6;&#x4E61;&#x571F;&#x5730;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x5374;&#x8DE8;&#x8D8A;&#x6574;&#x4E2A;&#x96EA;&#x57DF;&#x9AD8;&#x539F;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_png/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rdABj9iaiaqdpNedKbhZUORB29n2ibqfS7barWWgFoInC9s7HeDzY5tYPg/0?wx_fmt=png"></p><br><p>&#x7389;&#x9EA6;&#x901A;&#x5F80;&#x5916;&#x754C;&#x7684;&#x552F;&#x4E00;&#x4E00;&#x6761;&#x516C;&#x8DEF;&#x662F;&#x5230;&#x9644;&#x8FD1;&#x66F2;&#x677E;&#x6751;&#x7684;&#xFF0C;&#x957F;&#x5EA6;&#x4E3A;33&#x516C;&#x91CC;&#xFF0C;&#x6BCF;&#x5E74;&#x53EA;&#x80FD;&#x5728;&#x590F;&#x5B63;&#x53EF;&#x4EE5;&#x52C9;&#x5F3A;&#x901A;&#x884C;&#xFF0C;&#x5176;&#x4F59;&#x5927;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x90FD;&#x88AB;&#x5927;&#x96EA;&#x5C01;&#x5C71;&#x3002;&#x8FD9;&#x6761;&#x516C;&#x8DEF;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x901A;&#x5F80;&#x201C;&#x9EA6;&#x514B;&#x9A6C;&#x6D2A;&#x7EBF;&#x201D;&#x65B9;&#x5411;&#xFF0C;&#x53EF;&#x8C13;&#x7389;&#x9EA6;&#x7684;&#x201C;&#x751F;&#x547D;&#x7EBF;&#x201D;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rYBYG6EScGRkJZKDiaxwRXmgxKsDCL88Eg4icar8wXpAUwnav7qT5qqwQ/0?wx_fmt=jpeg"></p><br><p>&#x7389;&#x9EA6;&#x6781;&#x7F8E;&#xFF0C;&#x53EF;&#x4E0E;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x201D;&#x5AB2;&#x7F8E;&#xFF0C;&#x4F46;&#x5C71;&#x9661;&#x8DEF;&#x9669;&#xFF0C;&#x60AC;&#x5D16;&#x5CED;&#x58C1;&#x3002;&#x6BCF;&#x5E74;&#x4ECE;11&#x6708;&#x5F00;&#x59CB;&#x5927;&#x96EA;&#x5C01;&#x5C71;&#xFF0C;&#x76F4;&#x5230;&#x6765;&#x5E74;5&#x6708;&#xFF0C;&#x8FD9;&#x91CC;&#x6210;&#x4E3A;&#x51FA;&#x4E0D;&#x53BB;&#x8FDB;&#x4E0D;&#x6765;&#x7684;&#x201C;&#x5B64;&#x5C9B;&#x201D;&#x3002;&#x7389;&#x9EA6;&#x6781;&#x4E30;&#xFF0C;&#x6797;&#x6728;&#x53C2;&#x5929;&#xFF0C;&#x96E8;&#x6C34;&#x5145;&#x6C9B;&#xFF0C;&#x5343;&#x767E;&#x5E74;&#x6765;&#x5F62;&#x6210;&#x7684;&#x539F;&#x59CB;&#x68EE;&#x6797;&#x5B55;&#x80B2;&#x7740;&#x8FD9;&#x4E2A;&#x5C0F;&#x5929;&#x5802;&#x91CC;&#x7684;&#x5C0F;&#x4E16;&#x754C;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_jpg/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rJrMCxogZoLlzHA5ibeCFuVianSZsBDfByC0HGIHAhibJQlrC1iajUjHqMQ/0?wx_fmt=jpeg"></p><br><p>&#x7389;&#x9EA6;&#x51AC;&#x5B63;&#x591A;&#x96EA;&#x3001;&#x6625;&#x590F;&#x79CB;&#x5B63;&#x591A;&#x96E8;&#xFF0C;&#x9634;&#x51B7;&#x6F6E;&#x6E7F;&#x3001;&#x5149;&#x7167;&#x5C11;&#xFF0C;&#x5C31;&#x8FDE;&#x9AD8;&#x539F;&#x4E0A;&#x751F;&#x547D;&#x529B;&#x6700;&#x987D;&#x5F3A;&#x5730;&#x9752;&#x7A1E;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x65E0;&#x6CD5;&#x7ED3;&#x7C7D;&#x3002;&#x5982;&#x6B64;&#xFF0C;&#x7389;&#x9EA6;&#x4EBA;&#x53EA;&#x6709;&#x7528;&#x755C;&#x4EA7;&#x54C1;&#x548C;&#x5176;&#x4ED6;&#x571F;&#x7279;&#x4EA7;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x66F2;&#x677E;&#x6751;&#x4EA4;&#x6362;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x6D88;&#x606F;&#x662F;&#xFF0C;&#x8FB9;&#x9632;&#x5B98;&#x5175;&#x6700;&#x8FD1;&#x5728;&#x7389;&#x9EA6;&#x5C1D;&#x8BD5;&#x852C;&#x83DC;&#x79CD;&#x690D;&#x6210;&#x529F;&#xFF0C;&#x73B0;&#x5728;&#x6B63;&#x624B;&#x628A;&#x624B;&#x7684;&#x5E2E;&#x52A9;&#x6751;&#x6C11;&#x5EFA;&#x9020;&#x5C0F;&#x6E29;&#x5BA4;&#x79CD;&#x83DC;&#x5462;&#x3002;</p><br><p><img src="https://mmbiz.qlogo.cn/mmbiz_png/iaxc0Ne6iczBBvRho8ncaHFs96CCVPeK3rgfuXPJU3yIWMJ17UHWiaqQcLyl8fDskwAib1UsW36ich7c6NhwMDwCjiaA/0?wx_fmt=png"></p><br><p>&#x5C81;&#x6708;&#x5982;&#x540C;&#x65E5;&#x5566;&#x96EA;&#x5C71;&#xFF0C;&#x94ED;&#x8BB0;&#x7740;&#x6BCF;&#x4E00;&#x6BB5;&#x5386;&#x53F2;&#xFF1B;&#x5C81;&#x6708;&#x5982;&#x540C;&#x7389;&#x9EA6;&#x6CB3;&#xFF0C;&#x7ECF;&#x4E45;&#x4E0D;&#x606F;&#x5730;&#x6D41;&#x6DCC;&#x7740;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x8BB0;&#x5F97;&#x4ECE;&#x54EA;&#x4E00;&#x5E74;&#x5F00;&#x59CB;&#xFF0C;9&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x84DD;&#x8272;&#x5C4B;&#x9876;&#x4E0A;&#x9664;&#x4E86;&#x7ECF;&#x5E61;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FD8;&#x6302;&#x4E0A;&#x4E86;&#x9C9C;&#x8273;&#x7684;&#x4E94;&#x661F;&#x7EA2;&#x65D7;&#x3002;</p><br><p>&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x7389;&#x9EA6;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x5750;&#x6807;&#x3002;<br>&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5B88;&#x62A4;&#x571F;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x5B88;&#x62A4;&#x56FD;&#x5BB6;&#x3002;<br>&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x7559;&#x5728;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5728;&#x5B88;&#x536B;&#x6211;&#x4EEC;&#x7684;&#x56FD;&#x571F;&#x3002;</p><br><p>&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/7f67fd" target="_blank" rel="noopener">&#x2018;&#x4E2D;&#x56FD;&#x4EBA;&#x53E3;&#x6700;&#x5C11;&#x7684;&#x4E61;&#x2014;&#x2014;&#x7389;&#x9EA6;&#x4E61;&#xFF1A;&#x96EA;&#x57DF;&#x8FB9;&#x9672;&#x7684;&#x56FD;&#x571F;&#x5B88;&#x671B;&#x8005;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/steem10026--20200429t093000148z/">
                <span class="level-item">STEEM的100天：第26天-音乐插曲</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

