
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/fmsexdg6/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmS9FCTVMnSRFqy85sx35iHaxMXyNFbka3oYBvFXbwSFMZ" alt="说“三”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-21T09:41:54.000Z">2018-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1203 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/fmsexdg6/">说“三”</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmS9FCTVMnSRFqy85sx35iHaxMXyNFbka3oYBvFXbwSFMZ" alt="image"></p>
<p><strong>&#x201C;&#x4E09;&#x201D;&#x662F;&#x4E2A;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x6570;&#x5B57;</strong>&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x8868;&#x793A;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#x7ED5;&#x6881;&#x4E09;&#x65E5;&#xFF0C;&#x97E6;&#x7F16;&#x4E09;&#x7EDD;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x8868;&#x793A;&#x5C11;&#xFF0C;&#x6BD4;&#x5982;&#x4E09;&#x8A00;&#x4E24;&#x8BED;&#xFF0C;&#x4E09;&#x74DC;&#x4E24;&#x67A3;&#x3002;</p>
<p>&#x5B83;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x754C;&#x9650;&#xFF0C;&#x4E8B;&#x4E0D;&#x8FC7;&#x4E09;&#xFF0C;&#x5982;&#x679C;&#x8D85;&#x51FA;&#x8FD9;&#x4E2A;&#x754C;&#x9650;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x641E;&#x5927;&#x4E86;&#xFF0C;&#x5C0F;&#x5219;&#x662F;&#x201C;&#x72FC;&#x6765;&#x4E86;&#x201D;&#x6CA1;&#x4EBA;&#x4FE1;&#xFF0C;&#x5927;&#x5219;&#x53EC;&#x6765;&#x6740;&#x8EAB;&#x4E4B;&#x7978;&#x3002;</p>
<p><strong>&#x4E09;&#xFF0C;&#x4E5F;&#x8868;&#x793A;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x89C6;&#x3002;</strong></p>
<blockquote>
<p>&#x91CD;&#x8981;&#x7684;&#x5996;&#x7CBE;&#x8981;&#x6253;&#x4E09;&#x6B21;&#x2014;&#x2014;&#x4E09;&#x6253;&#x767D;&#x9AA8;&#x7CBE;&#xFF1B;<br>&#x91CD;&#x8981;&#x7684;&#x4EBA;&#x7269;&#x8981;&#x8BF7;&#x4E09;&#x6B21;&#x2014;&#x2014;&#x4E09;&#x987E;&#x8305;&#x5E90;&#xFF1B;<br>&#x96BE;&#x7F20;&#x7684;&#x654C;&#x4EBA;&#x4E5F;&#x5F97;&#x4E09;&#x4EBA;&#x4E00;&#x8D77;&#x4E0A;&#x2014;&#x2014;&#x4E09;&#x82F1;&#x6218;&#x5415;&#x5E03;&#xFF1B;</p>
</blockquote>
<hr>
<p>&#x4E09;&#x89D2;&#x5F62;&#x662F;&#x6700;&#x7A33;&#x56FA;&#x7684;&#x5F62;&#x72B6;&#xFF0C;&#x4E09;&#x56FD;&#x9F0E;&#x7ACB;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E24;&#x56FD;&#x6216;&#x662F;&#x56DB;&#x56FD;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x6545;&#x4E8B;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x4E09;&#xFF0C;&#x5728;&#x91CC;&#x9762;&#x8FDB;&#x884C;&#x7740;&#x5FAE;&#x5999;&#x7684;&#x5E73;&#x8861;&#x3002;&#x4F60;&#x770B;&#x767E;&#x6155;&#x5927;&#x4E09;&#x89D2;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x795E;&#x79D8;&#xFF0C;&#x541E;&#x566C;&#x4E86;&#x65E0;&#x6570;&#x7684; &#x98DE;&#x673A;&#x548C;&#x8239;&#x8236;&#xFF0C;&#x80C3;&#x53E3;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x597D;&#xFF0C;&#x591A;&#x7A33;&#x5B9A;&#x554A;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmeWnta9U5gsyqAf4yZRWN6RFp65eqh2VCEPn1otijTPjn" alt="image"></p>
<p>&#x4F46;&#x540C;&#x6837;&#x662F;&#x4E09;&#x89D2;&#xFF0C;&#x4E09;&#x89D2;&#x604B;&#x8FD9;&#x4E2A;&#x4E09;&#x89D2;&#x5C31;&#x5F88;&#x4E0D;&#x7A33;&#x56FA;&#x4E86;&#xFF0C;&#x4E0D;&#x4F46;&#x4E0D;&#x7A33;&#x56FA;&#xFF0C;&#x8FD8;&#x5F88;&#x5371;&#x9669;&#x3002;</p>
<p><strong>&#x5386;&#x53F2;&#x4F20;&#x8BF4;&#x4E2D;&#x6700;&#x6709;&#x540D;&#x7684;&#x4E09;&#x89D2;&#x604B;&#xFF0C;&#x5C31;&#x95F9;&#x51FA;&#x4E86;&#x4EBA;&#x547D;&#x3002;</strong></p>
<p>&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x5728;<a href="https://steemit.com/cn/@julian2013/mdintq8e" target="_blank" rel="noopener">&#x300A;&#x522B;&#x8463;&#x5927;&#x300B;</a>&#x91CC;&#x8BF4;&#x7684;&#x90A3;&#x4E2A;&#x8463;&#x6C38;&#x7684;&#x5316;&#x8EAB;&#x4E3A;&#x8463;&#x5353;&#x4E4B;&#x540E;&#xFF0C;&#x66B4;&#x8650;&#x65E0;&#x9053;&#xFF0C;&#x6027;&#x683C;&#x6B8B;&#x5FCD;&#xFF0C;&#x5404;&#x8DEF;&#x82F1;&#x8C6A;&#x90FD;&#x60F3;&#x6740;&#x4ED6;&#xFF0C;&#x53EA;&#x662F;&#x82E6;&#x4E8E;&#x6CA1;&#x6709;&#x826F;&#x7B56;&#xFF0C;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x597D;&#x673A;&#x4F1A;&#x3002;&#x53F8;&#x5F92;&#x738B;&#x5141;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x4E3B;&#x610F;&#xFF0C;&#x4ED6;&#x5148;&#x662F;&#x628A;&#x7EDD;&#x4E16;&#x7F8E;&#x5973;&#x8C82;&#x8749;&#x732E;&#x7ED9;&#x8463;&#x5927; &#x5927;&#xFF0C;&#x4E4B;&#x540E;&#x53C8;&#x79C1;&#x4E0B;&#x5BB4;&#x8BF7;&#x5415;&#x5E03;&#xFF0C;&#x7B54;&#x5E94;&#x5C06;&#x8C82;&#x8749;&#x8BB8;&#x914D;&#x7ED9;&#x4ED6;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x7EDD;&#x5999;&#x7684;&#x4E09;&#x89D2;&#x604B;&#x7231;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x786E;&#x7ACB;&#x4E86;&#xFF0C;&#x900F;&#x7740;&#x68EE;&#x68EE;&#x6740;&#x6C14;&#x3002;&#x4E24;&#x7537;&#x4E00;&#x5973;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5973;&#x732A;&#x811A;&#x4E9B;&#x8BB8;&#x7684;&#x6311;&#x62E8;&#xFF0C;&#x4FBF;&#x6210;&#x529F;&#x5730;&#x8BA9;&#x8FD9;&#x5BF9;&#x4E49;&#x7236;&#x5B50;&#x7ED3;&#x6028;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x540E;&#x6765;&#x5415;&#x5E03;&#x6740;&#x4E86;&#x8463;&#x5353;&#x3002;</p>
<p>&#x770B;&#x5230;&#x6CA1;&#xFF0C;<strong>&#x4F20;&#x7EDF;&#x7684;&#x4E09;&#x7EB2;&#x91CC;&#x9762;&#xFF0C;&#x4EC0;&#x4E48;&#x541B;&#x541B;&#x81E3;&#x81E3;&#xFF0C;&#x7236;&#x7236;&#x5B50;&#x5B50;&#xFF0C;&#x90FD;&#x4E0D;&#x5982;&#x592B;&#x59BB;&#x8FD9;&#x7EB2;&#xFF0C;&#x6795;&#x8FB9;&#x98CE;&#x4E00;&#x5439;&#xFF0C;&#x59BB;&#x4E3A;&#x592B;&#x7EB2;&#x554A;&#xFF01;&#xFF01;</strong></p>
<p><strong>&#x4E09;&#xFF0C;&#x53C8;&#x662F;&#x4E2A;&#x795E;&#x79D8;&#x7684;&#x6570;&#x5B57;&#x3002;</strong></p>
<p>&#x4E3E;&#x5934;&#x4E09;&#x5C3A;&#x6709;&#x795E;&#x660E;&#xFF0C;&#x591A;&#x4E00;&#x5206;&#x795E;&#x660E;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x5C11;&#x4E00;&#x5BF8;&#x53C8;&#x5BB9;&#x6613;&#x5413;&#x5230;&#x4EBA;&#x3002;&#x8FD9;&#x4E09;&#x5C3A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8BA9;&#x591A;&#x5C11;&#x5FC3;&#x6000;&#x9B3C;&#x80CE;&#x7684;&#x4EBA;&#x60F6;&#x60F6;&#x4E0D;&#x53EF;&#x7EC8;&#x65E5;&#xFF0C;&#x771F;&#x662F;&#x4E2A;&#x597D;&#x8DDD;&#x79BB;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x6316;&#x5B9D;&#x85CF;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x6398;&#x5730;&#x4E09;&#x5C3A;&#xFF0C;&#x4ECE;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#x6316;2&#x5C3A;&#x6216;&#x662F;4&#x5C3A;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x90A3;&#x4E9B;&#x57CB;&#x5B9D;&#x85CF;&#x7684;&#x90FD;&#x9075;&#x5FAA;&#x8FD9;&#x4E2A;&#x795E;&#x79D8;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x4E0D;&#x6562;&#x903E;&#x8D8A;&#x534A;&#x5206;&#x3002;</p>
<p>&#x201C;&#x4E09;&#x201D;&#x4E5F;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x4EBA;&#x3002;&#x5728;&#x9053;&#x6559;&#x4E2D;&#xFF0C;&#x8BA4;&#x4E3A;&#x4EBA;&#x7684;&#x8EAB;&#x4F53;&#x91CC;&#x4E0D;&#x591A;&#x4E0D;&#x5C11;&#xFF0C;&#x6709;&#x4E09;&#x79CD;&#x866B;&#x5B50;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x4E09;&#x5C38;&#x201D;&#x3002;&#x201C;&#x4E09;&#x5C38;&#x201D;&#x4EE3;&#x8868;&#x4EBA;&#x4F53;&#x5185;&#x90E8;&#x7684;&#x4E09;&#x79CD;&#x201C;&#x6076;&#x6B32;&#x201D;,&#x5373;&#x79C1;&#x6B32;&#x3001;&#x98DF;&#x6B32;&#x548C;&#x6027;&#x6B32;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmSRuWZNTBphhWiKUY3EV5Tu9qjaGo1426TgmjCs1oKumg" alt="image"><br>&#x770B;&#x5230;&#x6CA1;&#xFF1F;<strong>&#x5F62;&#x8272;&#x5404;&#x5F02;&#x7684;&#x4EBA;&#x7C7B;&#xFF0C;&#x7528;3&#x79CD;&#x866B;&#x5B50;&#x5C31;&#x6982;&#x62EC;&#x5B8C;&#x4E86;&#xFF0C;&#x51E0;&#x65E0;&#x9057;&#x6F0F;&#x3002;</strong>&#x6709;&#x4E2A;&#x6210;&#x8BED;&#xFF0C;&#x53EB;&#x4E09;&#x5C38;&#x66B4;&#x8DF3;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x8FD9;&#x4E09;&#x79CD;&#x866B;&#x5B50;&#x90FD;&#x66B4;&#x8DF3;&#x5982;&#x96F7;&#x4E86;&#xFF0C;&#x5F62;&#x5BB9;&#x4EBA;&#x6C14;&#x6124;&#x5230;&#x6781;&#x70B9;&#x3002;</p>
<p><strong>&#x4E09;&#xFF0C;&#x8FD8;&#x5177;&#x6709;&#x73B0;&#x5B9E;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#x3002;</strong>&#x5404;&#x4F4D;&#x5982;&#x679C;&#x65E9;&#x65E5;&#x7814;&#x7A76;&#x8FD9;&#x4E2A;&#x201C;&#x4E09;&#x201D;&#xFF0C;&#x65E9;&#x5C31;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x4E86;&#xFF0C;&#x54EA;&#x9700;&#x8981;&#x8FD8;&#x5728;steemit&#x5356;&#x5B57;&#x4E3A;&#x751F;&#x554A;&#x3002;&#x4E0D;&#x4FE1;&#xFF0C;&#x4F60;&#x770B;&#xFF1A;</p>
<blockquote>
<p><strong>&#x58EB;&#x522B;&#x4E09;&#x65E5;&#xFF0C;&#x5F53;&#x522E;&#x76EE;&#x76F8;&#x5F85;</strong>&#x2014;&#x2014;&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x6DF7;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x5E94;&#x8BE5;&#x544A;&#x522B;&#x4E09;&#x5929;&#xFF0C;&#x518D;&#x56DE;&#x6765;&#x5E94;&#x8BE5;&#x5C31;&#x6709;&#x53D8;&#x5316;&#x4E86;&#xFF1B;</p>
<p><strong>&#x5B5F;&#x6BCD;&#x4E09;&#x8FC1;</strong>&#x2014;&#x2014;&#x544A;&#x8BC9;&#x4E86;&#x4F60;&#x5B66;&#x533A;&#x623F;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x65E9;&#x4E0B;&#x624B;&#x8363;&#x534E;&#x5BCC;&#x8D35;&#xFF0C;&#x665A;&#x4E0B;&#x624B;&#x4F4E;&#x5934;&#x8BA4;&#x7F6A;&#xFF1B;</p>
<p><strong>&#x4E09;&#x5E74;&#x5316;&#x78A7;</strong>&#x2014;&#x2014;&#x5982;&#x679C;&#x7A77;&#xFF0C;&#x5C31;&#x591A;&#x56E4;&#x4E00;&#x70B9;&#x4EBA;&#x8840;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x4EBA;&#x8840;&#x4E0D;&#x8DB3;&#xFF0C;&#x732A;&#x8840;&#xFF0C;&#x9E21;&#x9E2D;&#x8840;&#x4E5F;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#xFF0C;&#x4E09;&#x5E74;&#x4EE5;&#x540E;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x7389;&#x54E6;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x4E0D;&#x4FDD;&#x8BC1;&#xFF0C;&#x4E3B;&#x8981;&#x770B;&#x4EBA;&#x54C1;&#x3002;</p>
</blockquote>
<p>&#x5404;&#x4F4D;&#x5FEB;&#x53BB;&#x51C6;&#x5907;&#x5427;&#xFF0C;&#x4E0D;&#x8981;&#x518D;&#x4E09;&#x5FC3;&#x4E8C;&#x610F;&#xFF0C;&#x671D;&#x4E09;&#x66AE;&#x56DB;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x4E3E;&#x4E00;&#x53CD;&#x4E09;&#xFF0C;&#x4E0D;&#x8981;&#x4E09;&#x5929;&#x6253;&#x6E14;&#x4E24;&#x5929;&#x6652;&#x7F51;&#xFF0C;&#x52AA;&#x529B;&#x5BFB;&#x5B9D;&#xFF0C;&#x5982;&#x679C;&#x52AA;&#x529B;&#x4E4B;&#x540E;&#x53D1;&#x73B0;&#x5B9E;&#x5728;&#x662F;&#x6B64;&#x5730;&#x65E0;&#x94F6;&#x4E09;&#x767E;&#x4E24;&#xFF0C;&#x90A3;&#x5C31;&#x6362;&#x4E2A;&#x5730;&#x518D;&#x6765;&#xFF0C;&#x5FEB;&#x53BB;&#x5427;~~</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/01/15/17/58/number-1982283_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/fmsexdg6" target="_blank" rel="noopener">&#x8BF4;&#x201C;&#x4E09;&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-wic61zlotc/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/613C570E-63E3-4E22-AEC4-7A30E70A522A.jpeg" alt="一点愧疚">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-20T10:47:06.000Z">2018-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 450 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-wic61zlotc/">一点愧疚</a>
            
        </h1>
        <div class="content">
            <p>&#x73B0;&#x5728;&#x6211;&#x6B63;&#x5728;&#x82F1;&#x5B5A;&#x6559;&#x80B2;&#x7684;&#x95E8;&#x53E3;&#xFF0C;&#x7B49;&#x7740;&#x513F;&#x5B50;&#x4E0B;&#x8BFE;&#x3002;&#x8BFE;&#x5916;&#x5B66;&#x4E60;&#x73ED;&#xFF0C;&#x6211;&#x7ED9;&#x4ED6;&#x62A5;&#x4E86;&#x82F1;&#x8BED;&#x8BFE;&#xFF0C;&#x8857;&#x821E;&#x8BFE;&#xFF0C;&#x8FD8;&#x6709;&#x8868;&#x6F14;&#x8BFE;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E48;&#x505A;&#x5230;&#x5E95;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x5BF9;&#x4ED6;&#x5176;&#x5B9E;&#x6CA1;&#x4EC0;&#x4E48;&#x8981;&#x6C42;&#xFF0C;&#x6211;&#x53EA;&#x5E0C;&#x671B;&#x4ED6;&#x5728;&#x5404;&#x79CD;&#x73AF;&#x5883;&#x90FD;&#x80FD;&#x73A9;&#x5F97;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4E2A;&#x8BFE;&#x7A0B;&#xFF0C;&#x56DE;&#x5BB6;&#x90FD;&#x662F;&#x8981;&#x7EC3;&#x4E60;&#x590D;&#x4E60;&#x7684;&#xFF0C;&#x5728;&#x5C06;&#x8FD1;&#x4E00;&#x5E74;&#x7684;&#x5B66;&#x4E60;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8857;&#x821E;&#x51E0;&#x4E4E;&#x5728;&#x5BB6;&#x91CC;&#x4ECE;&#x6CA1;&#x7EC3;&#x4E60;&#x8FC7;&#xFF0C;&#x56E0;&#x4E3A;&#x8BFE;&#x4F59;&#x65F6;&#x95F4;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x591F;&#x74DC;&#x5206;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x82F1;&#x5B5A;&#x63D0;&#x9192;&#x6211;&#x7EED;&#x8D39;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x72B9;&#x8C6B;&#x4E86;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x5426;&#x8981;&#x653E;&#x5F03;&#x8FD9;&#x4E48;&#x65E9;&#x7684;&#x82F1;&#x6587;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;&#xFF0C;&#x5728;&#x521A;&#x5F97;&#x5230;&#x4ED6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x53EA;&#x662F;&#x5E0C;&#x671B;&#x4ED6;&#x5065;&#x5EB7;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x6211;&#x770B;&#x4E86;&#x770B;&#x539F;&#x6765;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x8FD8;&#x505A;&#x8FC7;&#x7EC6;&#x5FC3;&#x7684;&#x6574;&#x7406;&#xFF0C;&#x800C;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x4E4B;&#x524D;&#x90A3;&#x4E48;&#x5174;&#x594B;&#xFF0C;&#x90A3;&#x4E48;&#x7EC6;&#x81F4;&#x5730;&#x966A;&#x4ED6;&#x6210;&#x957F;&#x4E86;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x6127;&#x759A;&#x3002;</p>
<p>&#x770B;&#x7740;&#x4ED6;&#x7684;&#x7B11;&#x8138;&#xFF0C;&#x771F;&#x7684;&#x80FD;&#x591F;&#x89E3;&#x9664;&#x4E00;&#x5207;&#x70E6;&#x607C;&#x3002;&#x4ED6;&#x957F;&#x4E2A;&#x6C34;&#x75D8;&#x90FD;&#x80FD;&#x8FD9;&#x4E48;&#x5F00;&#x5FC3;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/613C570E-63E3-4E22-AEC4-7A30E70A522A.jpeg" alt=""></p>
<p>&#x770B;&#x770B;&#x521A;&#x51FA;&#x751F;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x6574;&#x7406;&#xFF0C;&#x6211;&#x5F88;&#x6127;&#x759A;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x6CA1;&#x8FD9;&#x6837;&#x505A;&#x4E86;&#xFF08;&#x4E0A;&#x4F20;&#x4E86;&#x51E0;&#x5F20;&#xFF0C;&#x79FB;&#x52A8;&#x4FE1;&#x53F7;&#x592A;&#x5DEE;&#xFF0C;&#x6682;&#x65F6;&#x8FD9;&#x6837;&#x5427;&#xFF09;</p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/7CBC7844-8140-4051-BA50-CD8E17609221.jpeg" alt=""></p>
<p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/16183BBE-5ED2-4E98-951B-D8C5962A4D81.jpeg" alt=""><br><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/75DCD44C-D42C-4FBE-AC5C-F18DFB592639.jpeg" alt=""><br><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/15B5E661-4620-4225-BABC-3E8F6D3C3942.jpeg" alt=""></p>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-kuijiu"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-09-kuijiu" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/09/kuijiu "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/kuijiu" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/kuijiu</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-wic61zlotc" target="_blank" rel="noopener">&#x4E00;&#x70B9;&#x6127;&#x759A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/feggmitw/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmYsfLWY7e2eSj7bf54fUsU2m83mFWLZ3mrv2mX8p4wai9" alt="神奇小子">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T23:06:39.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 832 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/feggmitw/">神奇小子</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x5988;&#x5988;&#x5BF9;&#x6211;&#x8BF4;&#x513F;&#x5B50;&#x88AB;&#x8868;&#x626C;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5E45;&#x753B;&#x91CC;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x4ED6;&#x90FD;&#x80FD;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x800C;&#x522B;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x90FD;&#x6CA1;&#x4ED6;&#x8BF4;&#x5F97;&#x597D;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x513F;&#x5B50;&#x7684;&#x5BB6;&#x5EAD;&#x4F5C;&#x4E1A;&#xFF0C;&#x8981;&#x6C42;&#x5BB6;&#x957F;&#x548C;&#x5B50;&#x5973;&#x5171;&#x540C;&#x5B8C;&#x6210;&#xFF0C;&#x7136;&#x540E;&#x5E26;&#x5230;&#x5B66;&#x6821;&#x7531;&#x5B69;&#x5B50;&#x8BB2;&#x7ED9;&#x5927;&#x5BB6;&#x542C;&#x3002;<img src="https://ipfs.busy.org/ipfs/QmYsfLWY7e2eSj7bf54fUsU2m83mFWLZ3mrv2mX8p4wai9" alt="image"><br>&#x753B;&#x662F;&#x6211;&#x753B;&#x7684;&#xFF0C;&#x4F46;&#x5B8C;&#x5168;&#x662F;&#x5728;&#x513F;&#x5B50;&#x7684;&#x63CF;&#x8FF0;&#x4E0B;&#x753B;&#x7684;&#xFF08;&#x9664;&#x4E86;&#x90A3;&#x9897;&#x5FC3;&#xFF09;&#xFF0C;&#x4ED6;&#x5F53;&#x7136;&#x80FD;&#x591F;&#x590D;&#x8FF0;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x90A3;&#x9897;&#x5FC3;&#x662F;&#x6211;&#x786C;&#x8981;&#x52A0;&#x4E0A;&#x53BB;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5A03;&#x4ED6;&#x5988;&#x548C;&#x8FD9;&#x4E2A;&#x81ED;&#x5C0F;&#x5B50;&#xFF0C;&#x786E;&#x5B9E;&#x662F;&#x6211;&#x6700;&#x5927;&#x7684;&#x7231;&#x597D;&#x3002;&#x753B;&#x5B8C;&#x540E;&#x6211;&#x8BF7;&#x513F;&#x5B50;&#x7ED9;&#x6211;&#x4ECB;&#x7ECD;&#x4E00;&#x904D;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4ED6;&#x90FD;&#x8BF4;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x552F;&#x72EC;&#x6F0F;&#x4E86;&#x8FD9;&#x9897;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x95EE;&#x4ED6;&#x539F;&#x56E0;&#xFF0C;&#x4ED6;&#x8BF4;&#x201C;&#x6211;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8BF4;&#x8FD9;&#x4E9B;&#xFF0C;&#x6211;&#x6015;&#x540C;&#x5B66;&#x7B11;&#x8BDD;&#x6211;&#x2026;&#x2026;&#x201D;</p>
<p>&#x8FD9;&#x771F;&#x662F;&#x5F88;&#x795E;&#x5947;&#xFF1A;&#x7EDD;&#x5BF9;&#x4EB2;&#x751F;&#x7684;&#x554A;&#xFF01;&#x7B80;&#x76F4;&#x548C;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x4E00;&#x4E2A;&#x5FB7;&#x6027;&#xFF01;&#xFF01;</p>
<p>&#x6211;&#x4ECE;&#x5C0F;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7F9E;&#x4E8E;&#x8868;&#x8FBE;&#x7684;&#x4EBA;&#xFF0C;&#x771F;&#x5E0C;&#x671B;&#x8FD9;&#x4E2A;&#x7F3A;&#x70B9;&#x5728;&#x8FD9;&#x5C0F;&#x5B50;&#x8EAB;&#x4E0A;&#x53D1;&#x751F;&#x53D8;&#x5F02;&#xFF0C;&#x4FBF;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x7231;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x7F8E;&#x5999;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B8C;&#x5168;&#x7528;&#x4E0D;&#x7740;&#x5BB3;&#x7F9E;&#xFF0C;&#x53EF;&#x4EE5;&#x5927;&#x80C6;&#x5730;&#x8BF4;&#x51FA;&#x6765;&#xFF01;&#x201D;</p>
<p>&#x5F53;&#x65F6;&#x4ED6;&#x52C9;&#x5F3A;&#x540C;&#x610F;&#xFF0C;&#x7ED3;&#x7ED3;&#x5DF4;&#x5DF4;&#x5730;&#x8BF4;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x6211;&#x8BF7;&#x4ED6;&#x518D;&#x8868;&#x6F14;&#x4E00;&#x4E0B;&#x5728;&#x5B66;&#x6821;&#x662F;&#x600E;&#x4E48;&#x4ECB;&#x7ECD;&#x7684;&#xFF0C;&#x8FD9;&#x5C0F;&#x5B50;&#x8BF4;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4ED6;&#x76F4;&#x63A5;&#x628A;&#x201C;&#x7238;&#x7238;&#x7231;&#x5988;&#x5988;&#x201D;&#x7ED9;&#x7701;&#x7565;&#x4E86;&#xFF0C;&#x770B;&#x6765;&#x8FD8;&#x9700;&#x8981;&#x8FDB;&#x4E00;&#x6B65;&#x6559;&#x80B2;&#xFF01;</p>
<hr>
<p>&#x6628;&#x5929;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x4ED6;&#x4EEC;&#x8FD8;&#x753B;&#x4E86;&#x4E00;&#x5E45;&#x753B;&#xFF0C;&#x662F;&#x8981;&#x753B;&#x51FA;&#x81EA;&#x5DF1;&#x5728;&#x5988;&#x5988;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD9;&#x5C0F;&#x5B50;&#x662F;&#x8FD9;&#x6837;&#x753B;&#x7684;&#xFF08;&#x4E11;&#x5316;&#x5988;&#x5988;&#x8FD9;&#x4E00;&#x70B9;&#x6682;&#x4E14;&#x8BB0;&#x4E0B;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x8BF4;&#xFF09;<br><img src="https://ipfs.busy.org/ipfs/QmWzaX63B4aebnUvPzw89TEUyLUzcXW8tqVsYYRTuxek3w" alt="image"><br>&#x975E;&#x8981;&#x5728;&#x8FB9;&#x4E0A;&#x52A0;&#x4E2A;&#x5F1F;&#x5F1F;&#xFF0C;&#x8981;&#x505A;&#x53CC;&#x80DE;&#x80CE;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x795E;&#x5947;&#x7684;&#x5417;&#xFF1F;&#x81ED;&#x5C0F;&#x5B50;&#xFF01;</p>
<p>&#x4F60;&#x662F;&#x5982;&#x4F55;&#x77E5;&#x9053;&#x5F53;&#x521D;&#x771F;&#x7684;&#x6709;&#x4EBA;&#x966A;&#x4F60;&#x4E00;&#x8D77;&#x5462;&#xFF1F;&#x8FD8;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x554A;&#xFF01;</p>
<hr>
<p>&#x795E;&#x5947;&#x5C0F;&#x5B50;&#x6700;&#x559C;&#x6B22;&#x7684;&#x6E38;&#x620F;&#x662F;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x73A9;&#x6349;&#x8FF7;&#x85CF;&#x3002;</p>
<p>&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x6211;&#x627E;&#x4ED6;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x4ED6;&#x627E;&#x6211;&#x5F88;&#x96BE;&#x3002;&#x6211;&#x7ECF;&#x5E38;&#x4E00;&#x4E2A;&#x4EBA;&#x8EB2;&#x5728;&#x90A3;&#x91CC;&#x76F4;&#x5192;&#x6C57;&#x60F3;&#x5FEB;&#x70B9;&#x89E3;&#x8131;&#xFF0C;&#x53EF;&#x4ED6;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x603B;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x5F80;&#x5F80;&#x7ECF;&#x8FC7;&#x6211;&#x767E;&#x822C;&#x63D0;&#x793A;&#x540E;&#xFF08;&#x4E0D;&#x9650;&#x4E8E;&#x54B3;&#x55FD;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x201C;&#x653E;&#x5C41;&#x201D;&#x7B49;&#x624B;&#x6BB5;&#xFF09;&#xFF0C;&#x4ED6;&#x627E;&#x5230;&#x6211;&#x4EE5;&#x540E;&#x5174;&#x594B;&#x5730;&#x8981;&#x6C42;&#x6211;&#x53BB;&#x522B;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x6570;&#x5230;20&#x518D;&#x6765;&#x627E;&#x4ED6;&#x3002;</p>
<p>&#x6211;&#x6162;&#x6162;&#x5730;&#x6570;&#x5230;20&#x4EE5;&#x540E;&#xFF0C;&#x867D;&#x7136;&#x77E5;&#x9053;&#x4ED6;&#x4F1A;&#x5F88;&#x795E;&#x5947;&#x5730;&#x5C31;&#x8EB2;&#x5728;&#x6211;&#x521A;&#x624D;&#x7684;&#x85CF;&#x8EAB;&#x4E4B;&#x5904;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x5F97;&#x88C5;&#x6A21;&#x4F5C;&#x6837;&#x5730;&#x5BFB;&#x627E;&#x4E00;&#x756A;&#x7136;&#x540E;&#x624D;&#x53D1;&#x73B0;&#x4ED6;&#x3002;</p>
<hr>
<p>&#x60F3;&#x8D77;&#x4ED6;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x4E24;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF1A;<br><strong>&#x4E70;&#x623F;&#x5B50;</strong><br><img src="https://ipfs.busy.org/ipfs/QmdzoJr5qYDkgFE6m3CkUfNiHBWh5TbiS292hq51qFbxdg" alt="image"></p>
<p><strong>&#x809A;&#x5B50;&#x75BC;</strong><br><img src="https://ipfs.busy.org/ipfs/QmRpRAWgXHPhgeEg7bnwZ2QexHyK3eqBeD5KhgcitoZeUN" alt="image"></p>
<p><strong>&#x795E;&#x5947;&#x5C0F;&#x5B50;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;~~</strong></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/feggmitw" target="_blank" rel="noopener">&#x795E;&#x5947;&#x5C0F;&#x5B50;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-fnh1kq9p5y/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-5.jpg" alt="葫芦娃的葫芦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T07:39:18.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1167 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-fnh1kq9p5y/">葫芦娃的葫芦</a>
            
        </h1>
        <div class="content">
            <p>&#xA0;</p>
<p><img class="alignnone size-full wp-image-169" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-5.jpg" alt="" width="600" height="450"><br></p>
<p>&#x4ECA;&#x5929;&#x5199;&#x5230;&#x4E86;&#x846B;&#x82A6;<a href="https://steemit.com/cn/@julian2013/uoy1m9k6" target="_blank" rel="noopener">&#x201C;&#x7A7A;&#x865A;&#x201D;&#x7684;&#x4F5C;&#x7528;</a>&#xFF0C;&#x5C31;&#x60F3;&#x8D77;&#x4E86;&#x300A;&#x846B;&#x82A6;&#x5144;&#x5F1F;&#x300B;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x6709;&#x70B9;&#x8BB2;&#x5934;&#xFF0C;&#x90A3;&#x5C31;&#x7EE7;&#x7EED;&#x8BF4;&#x8BF4;&#x3002;&#x846B;&#x82A6;&#x5A03;&#x6709;7&#x5144;&#x5F1F;&#xFF0C;&#x7531;7&#x8272;&#x846B;&#x82A6;&#x5E7B;&#x5316;&#x800C;&#x6765;&#xFF0C;&#x4ED6;&#x4EEC;&#x5404;&#x6709;&#x672C;&#x4E8B;&#xFF0C;&#x8BF7;&#x770B;&#xFF1A;</p>
<p></p><blockquote><strong>&#x7EA2;&#x5A03;</strong>&#xFF1A;&#x7FFB;&#x5929;&#x6380;&#x5730;&#xFF0C;&#x529B;&#x5927;&#x65E0;&#x7A77;&#x3002;&#x4F46;&#x4ED6;&#x6709;&#x52C7;&#x65E0;&#x8C0B;&#xFF0C;&#x4E3A;&#x6551;&#x7237;&#x7237;&#xFF0C;&#x9677;&#x5165;&#x9165;&#x6CE5;&#x6F6D;&#x4E2D;&#x65E0;&#x6CD5;&#x8131;&#x8EAB;&#x3002;&#x540E;&#x88AB;&#x516D;&#x5A03;&#x6240;&#x6551;&#x3002;</blockquote><p></p>
<p><strong>&#x6A59;&#x5A03;</strong>&#xFF1A;&#x6167;&#x773C;&#x5343;&#x91CC;&#xFF0C;&#x8033;&#x95FB;&#x516B;&#x65B9;&#x3002;&#x800C;&#x4ED6;&#x4E3A;&#x4E86;&#x6551;&#x5927;&#x54E5;&#xFF0C;&#x8BEF;&#x5165;&#x9B54;&#x955C;&#x5BAB;&#x4E2D;&#xFF0C;&#x5374;&#x88AB;&#x86C7;&#x7CBE;&#x523A;&#x778E;&#x4E86;&#x53CC;&#x773C;&#xFF0C;&#x9707;&#x804B;&#x4E86;&#x53CC;&#x8033;&#x3002;&#x4E4B;&#x540E;&#x88AB;&#x5C71;&#x6797;&#x7075;&#x517D;&#x6CBB;&#x6108;&#x3002;</p>
<p><strong>&#x9EC4;&#x5A03;</strong>&#xFF1A;&#x94DC;&#x5934;&#x94C1;&#x81C2;&#xFF0C;&#x5200;&#x67AA;&#x4E0D;&#x5165;&#x3002;&#x4F46;&#x56E0;&#x6267;&#x786C;&#x9A84;&#x50B2;&#x7684;&#x6027;&#x683C;&#x8D25;&#x5728;&#x86C7;&#x7CBE;&#x7684;&#x8F6F;&#x5200;&#x4E0B;&#x3002;&#x540E;&#x88AB;&#x516D;&#x5A03;&#x6240;&#x6551;&#x3002;</p>
<p><strong>&#x7EFF;&#x5A03;</strong>&#xFF1A;&#x7089;&#x706B;&#x7EAF;&#x9752;&#xFF0C;&#x521A;&#x9633;&#x70C8;&#x7130;&#x3002;&#x4F46;&#x4ED6;&#x8BEF;&#x996E;&#x51B7;&#x6CC9;&#x9152;&#xFF0C;&#x9189;&#x51BB;&#x5BD2;&#x51B0;&#x77F3;&#x3002;&#x540E;&#x88AB;&#x516D;&#x5A03;&#x6240;&#x6551;&#x3002;</p>
<p><strong>&#x9752;&#x5A03;</strong>: &#x60CA;&#x6D9B;&#x9A87;&#x6D6A;&#xFF0C;&#x6C14;&#x541E;&#x5C71;&#x6CB3;&#x3002;&#x5374;&#x56E0;&#x8F7B;&#x8A00;&#x4E0E;&#x86C7;&#x7CBE;&#x6253;&#x8D4C;&#xFF0C;&#x9189;&#x6C89;&#x5982;&#x610F;&#x9500;&#x9B42;&#x9152;&#x3002;&#x540E;&#x4E5F;&#x88AB;&#x516D;&#x5A03;&#x6240;&#x6551;&#x3002;</p>
<p><strong>&#x84DD;&#x5A03;</strong>: &#x6765;&#x65E0;&#x5F71;&#xFF0C;&#x53BB;&#x65E0;&#x8E2A;&#x3002;&#x84DD;&#x5A03;&#x516D;&#x5F1F;&#x662F;&#x4E03;&#x5144;&#x5F1F;&#x4E2D;&#x6700;&#x7075;&#x654F;&#xFF0C;&#x6700;&#x806A;&#x660E;&#x7684;&#x3002;&#x4ED6;&#x7684;&#x9690;&#x8EAB;&#x6CD5;&#x4EE4;&#x5996;&#x602A;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF0C;&#x5E76;&#x5927;&#x95F9;&#x5996;&#x6D1E;&#xFF0C;&#x667A;&#x6551;&#x4E94;&#x54E5;&#xFF0C;&#x593A;&#x8D70;&#x4E86;&#x5B9D;&#x8D1D;&#x5982;&#x610F;&#x3002;</p>
<p><strong>&#x7D2B;&#x5A03;</strong>: &#x9547;&#x5996;&#x4E4B;&#x5B9D;&#x3002;&#x7D2B;&#x5A03;&#x4E03;&#x5F1F;&#x81EA;&#x8EAB;&#x6CA1;&#x591A;&#x5927;&#x672C;&#x4E8B;&#xFF0C;&#x4F46;&#x4ED6;&#x6709;&#x4E2A;&#x5B9D;&#x846B;&#x82A6;&#xFF0C;&#x662F;&#x592A;&#x4E0A;&#x8001;&#x541B;&#x4FEE;&#x70BC;&#x4ED9;&#x4E39;&#x7528;&#x7684;&#x7D2B;&#x91D1;&#x795E;&#x846B;&#x3002;&#x521A;&#x51FA;&#x4E16;&#x65F6;&#x6295;&#x9760;&#x5996;&#x7CBE;&#xFF0C;&#x5341;&#x5206;&#x542C;&#x5996;&#x7CBE;&#x7684;&#x8BDD;&#xFF0C;&#x628A;&#x516D;&#x4F4D;&#x54E5;&#x54E5;&#x5438;&#x8FDB;&#x5B9D;&#x846B;&#x82A6;&#x3002;&#x4E03;&#x5B50;&#x8FDE;&#x5FC3;&#x540E;&#x7528;&#x5B9D;&#x846B;&#x82A6;&#x6536;&#x4F4F;&#x5996;&#x7CBE;&#xFF0C;&#x538B;&#x5728;&#x4E03;&#x8272;&#x5C71;&#x4E0B;&#x3002;&#x540E;&#x5B9D;&#x846B;&#x82A6;&#x88AB;&#x86C7;&#x7CBE;&#x7684;&#x59B9;&#x59B9;&#x9752;&#x86C7;&#x7CBE;&#x6240;&#x6BC1;&#x3002;<br><br>&#x5404;&#x4F4D;&#x770B;&#x51FA;&#x4EC0;&#x4E48;&#x7384;&#x673A;&#x6CA1;&#x6709;&#xFF1F;</p>
<p>&#x8FD9;7&#x4E2A;&#x5A03;&#x90FD;&#x6765;&#x81EA;&#x4E00;&#x6839;&#x846B;&#x82A6;&#x85E4;&#xFF0C;&#x4ED6;&#x4EEC;&#x751F;&#x957F;&#x73AF;&#x5883;&#x4E00;&#x6837;&#xFF0C;&#x5148;&#x5929;&#x9057;&#x4F20;&#x4E5F;&#x60F3;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x6700;&#x7EC8;&#x8D28;&#x91CF;&#x786C;&#x5EA6;&#x5E94;&#x8BE5;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x96BE;&#x5206;&#x4F2F;&#x4EF2;&#x3002;&#x4F46;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x795E;&#x7269;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#x3002;&#x8BBA;&#x81EA;&#x8EAB;&#x672C;&#x9886;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x662F;&#x516D;&#x5F1F;&#x84DD;&#x5A03;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6700;&#x5389;&#x5BB3;&#x7684;&#xFF0C;&#x5374;&#x662F;&#x672C;&#x8EAB;&#x6CA1;&#x4EC0;&#x4E48;&#x672C;&#x9886;&#x7684;&#x4E03;&#x5F1F;&#x7D2B;&#x5A03;&#x3002;</p>
<p>&#x516D;&#x5A03;&#x80FD;&#x6551;&#x4E0B;5&#x4E2A;&#x54E5;&#x54E5;&#xFF0C;&#x4F46;&#x5374;&#x654C;&#x4E0D;&#x8FC7;&#x7D2B;&#x91D1;&#x846B;&#x82A6;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x81EA;&#x5DF1;&#x672C;&#x9886;&#x518D;&#x5927;&#x518D;&#x52AA;&#x529B;&#xFF0C;&#x4E5F;&#x654C;&#x4E0D;&#x8FC7;&#x62FF;&#x7740;&#x5B9D;&#x8D1D;&#x6B66;&#x5668;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5C5E;&#x4E8E;<strong>&#x964D;&#x7EF4;&#x6253;&#x51FB;</strong>&#xFF0C;&#x5728;&#x300A;&#x897F;&#x6E38;&#x8BB0;&#x300B;&#x4E2D;&#x5E38;&#x89C1;&#xFF1A;&#x5728;&#x4EBA;&#x95F4;&#x53D6;&#x7ECF;&#x7684;&#x5E08;&#x5F92;4&#x4EBA;&#xFF0C;&#x968F;&#x4FBF;&#x78B0;&#x5230;&#x5077;&#x4E86;&#x795E;&#x4ED9;&#x4E00;&#x4E2A;&#x968F;&#x8EAB;&#x7269;&#x4EF6;&#x7684;&#x5C0F;&#x5996;&#xFF0C;&#x60F3;&#x5C3D;&#x4E00;&#x5207;&#x65B9;&#x6CD5;&#x90FD;&#x6253;&#x4E0D;&#x8FC7;&#xFF0C;&#x5C61;&#x6218;&#x5C61;&#x8D25;&#x4E00;&#x7B79;&#x83AB;&#x5C55;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5927;&#x6E7F;&#x5144;&#x8FD9;&#x4E2A;&#x7334;&#x5934;&#x6709;&#x5173;&#x7CFB;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x9F50;&#x5929;&#x5927;&#x5723;&#xFF0C;&#x6709;&#x795E;&#x8109;&#xFF0C;&#x5C31;&#x4E0D;&#x5FC5;&#x62D8;&#x6CE5;&#x4E8E;&#x4EBA;&#x95F4;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0A;&#x5929;&#x8BF7;&#x795E;&#x4ED9;&#x672C;&#x4EBA;&#x4E0B;&#x51E1;&#x6765;&#x6536;&#x670D;&#x5996;&#x602A;&#x3002;</p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x53E4;&#x4EBA;&#x4EEC;&#x65E9;&#x5C31;&#x603B;&#x7ED3;&#x51FA;&#x8FD9;&#x4E2A;&#x7ECF;&#x9A8C;&#x4E86;&#xFF1A;&#x201C;<strong>&#x4ED6;&#x5C71;&#x4E4B;&#x77F3;&#x53EF;&#x4EE5;&#x653B;&#x7389;</strong>&#x201D;&#x3002;</p>
<p>&#x610F;&#x601D;&#x662F;&#x672C;&#x5730;&#x4EA7;&#x51FA;&#x7684;&#x7389;&#x554A;&#xFF0C;&#x77F3;&#x5934;&#x554A;&#xFF0C;&#x56E0;&#x4E3A;&#x5730;&#x7F18;&#x76F8;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x4EEC;&#x7684;&#x786C;&#x5EA6;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x7528;&#x77F3;&#x5934;&#x6765;&#x96D5;&#x7422;&#x749E;&#x7389;&#x3002;&#x4F46;&#x662F;&#x8DF3;&#x51FA;&#x201C;&#x672C;&#x5730;&#x201D;&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#xFF0C;&#x5230;&#x522B;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x627E;&#xFF0C;&#x53EF;&#x80FD;&#x201C;&#x90A3;&#x5EA7;&#x201D;&#x5C71;&#x4E0A;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x4E00;&#x5757;&#x77F3;&#x5934;&#xFF0C;&#x786C;&#x5EA6;&#x90FD;&#x6BD4;&#x201C;&#x672C;&#x5730;&#x201D;&#x7684;&#x7389;&#x5927;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x90A3;&#x91CC;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x8F7B;&#x677E;&#x5730;&#x96D5;&#x523B;&#x6211;&#x4EEC;&#x7684;&#x7389;&#x4E86;&#x3002;</p>
<p>&#x522B;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#x5BF9;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x5E26;&#x6765;&#x6781;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x56E0;&#x4E3A;&#x672C;&#x8D28;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x201C;&#x5916;&#x6765;&#x7684;&#x548C;&#x5C1A;&#x597D;&#x5FF5;&#x7ECF;&#x201D;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x88AB;&#x81EA;&#x8EAB;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x89C1;&#x8BC6;&#x5C40;&#x9650;&#x4F4F;&#x4E86;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x9677;&#x5165;&#x201C;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#x201D;&#x7684;&#x7A98;&#x5883;&#x2014;&#x2014;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x6253;&#x9020;&#x51FA;&#x4E00;&#x8F86;&#x9A6C;&#x8F66;&#xFF0C;&#x51FA;&#x95E8;&#x4E00;&#x770B;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x4E16;&#x754C;&#x65E9;&#x5DF2;&#x6C7D;&#x8F66;&#x6EE1;&#x8857;&#x8DD1;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x613F;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x90FD;&#x522B;&#x53EA;&#x662F;&#x57CB;&#x5934;&#x7422;&#x7389;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x98CE;&#x7269;&#x957F;&#x5B9C;&#x653E;&#x773C;&#x91CF;&#xFF0C;&#x5584;&#x5047;&#x4E8E;&#x4ED6;&#x5C71;&#x4E4B;&#x77F3;&#x6765;&#x52A9;&#x529B;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1537352603496&amp;di=0bfc519ea778d2167a950a6d56b66262&amp;imgtype=0&amp;src=http%3A%2F%2Fimage.game.uc.cn%2F2015%2F5%2F15%2F10488449.jpg" target="_blank" rel="noopener">timgsa.baidu</a> </p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p><br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/%e8%91%ab%e8%8a%a6%e5%a8%83%e7%9a%84%e8%91%ab%e8%8a%a6" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/%e8%91%ab%e8%8a%a6%e5%a8%83%e7%9a%84%e8%91%ab%e8%8a%a6</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-fnh1kq9p5y" target="_blank" rel="noopener">&#x846B;&#x82A6;&#x5A03;&#x7684;&#x846B;&#x82A6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/uoy1m9k6/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmcHj3DYyiPfzNzjkneNEFrCjNhsCCqBs5WDJWaJymLsMe" alt="“空虚”的作用">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-19T01:53:03.000Z">2018-09-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1239 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/uoy1m9k6/">“空虚”的作用</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmcHj3DYyiPfzNzjkneNEFrCjNhsCCqBs5WDJWaJymLsMe" alt="image"></p>
<p>&#x66FE;&#x7ECF;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x846B;&#x82A6;&#xFF0C;&#x5B83;&#x662F;&#x90A3;&#x6839;&#x85E4;&#x4E0A;7&#x4E2A;&#x846B;&#x82A6;&#x4E2D;&#x957F;&#x5F97;&#x6700;&#x597D;&#x770B;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x6BCF;&#x6B21;&#x7ECF;&#x8FC7;&#x5B83;&#x8EAB;&#x8FB9;&#x5C31;&#x4F1A;&#x8D5E;&#x53F9;&#x4E00;&#x756A;&#xFF1A;</p>
<blockquote>
<p>&#x591A;&#x4E48;&#x53EF;&#x7231;&#x7684;&#x846B;&#x82A6;&#x554A;&#xFF01;<br>&#x54C7;&#x585E;&#xFF01;&#x8FD9;&#x4E2A;&#x846B;&#x82A6;&#x597D;&#x7279;&#x522B;<br>&#x2026;&#x2026;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x846B;&#x82A6;&#x4E5F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E2A;&#x5B9D;&#x846B;&#x82A6;&#x3002;</p>
<p>&#x5B83;&#x770B;&#x5230;&#x4EBA;&#x4EEC;&#x7528;&#x846B;&#x82A6;&#x6765;&#x8200;&#x6C34;&#xFF0C;&#x5B58;&#x9152;&#xFF0C;&#x88C5;&#x836F;&#xFF0C;&#x7528;&#x5904;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x770B;&#x5230;&#x8FC7;&#x6709;&#x4E9B;&#x846B;&#x82A6;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x88AB;&#x4EBA;&#x6389;&#x5728;&#x5730;&#x4E0A;&#x5C31;&#x88C2;&#x5F00;&#x6765;&#x53D8;&#x6210;&#x4E86;&#x5E9F;&#x7269;&#x3002;</p>
<p>&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x7518;&#x5E73;&#x5EB8;&#x7684;&#x846B;&#x82A6;&#xFF0C;&#x60F3;&#x505A;&#x4E00;&#x4E2A;&#x4EBA;&#x4EBA;&#x5938;&#x8D5E;&#x7684;&#x846B;&#x82A6;&#xFF0C;&#x5B83;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x5730;&#x88AB;&#x6253;&#x7834;&#x800C;&#x53D8;&#x5F97;&#x591A;&#x4F59;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5B83;&#x5927;&#x767D;&#x5929;&#x62FC;&#x547D;&#x5411;&#x5916;&#x6324;&#x60F3;&#x8981;&#x591A;&#x5F97;&#x5230;&#x70B9;&#x9633;&#x5149;&#xFF0C;&#x4E0D;&#x5149;&#x4ECE;&#x85E4;&#x8513;&#x6BCD;&#x4EB2;&#x90A3;&#x91CC;&#x8D2A;&#x5A6A;&#x5730;&#x5438;&#x6536;&#x7740;&#x517B;&#x5206;&#xFF0C;&#x5C31;&#x8FDE;&#x6E05;&#x6668;&#x7684;&#x9732;&#x73E0;&#x4E5F;&#x8981;&#x5F20;&#x53E3;&#x559D;&#x4E0B;&#x53BB;&#xFF0C;&#x62FC;&#x547D;&#x7684;&#x547C;&#x5438;&#xFF0C;&#x751F;&#x6015;&#x9519;&#x8FC7;&#x4E86;&#x6BCF;&#x4E00;&#x4E1D;&#x7684;&#x751F;&#x957F;&#x3002;&#x5728;&#x522B;&#x7684;&#x846B;&#x82A6;&#x5144;&#x5F1F;&#x59D0;&#x59B9;&#x90FD;&#x5B89;&#x7761;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x95F2;&#x7740;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x51FF;&#x58C1;&#x5077;&#x5149;&#x56CA;&#x8424;&#x6620;&#x96EA;&#x6765;&#x8FDB;&#x884C;&#x5149;&#x5408;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x7ECF;&#x8FC7;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x91CE;&#x86EE;&#x751F;&#x957F;&#xFF0C;&#x5B83;&#x7EC8;&#x4E8E;&#x957F;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x2014;&#x2014;<br><strong>&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#x846B;&#x82A6;&#x5A03;&#xFF0C;</strong><br>&#x800C;&#x662F;&#x4E00;&#x4E2A;<strong>&#x575A;&#x786C;&#x987D;&#x5F3A;&#x76AE;&#x539A;&#x65E0;&#x6BD4;&#x7684;&#x846B;&#x82A6;&#xFF0C;&#x4E00;&#x53EA;&#x8E0F;&#x5B9E;&#x7684;&#x846B;&#x82A6;</strong>&#x2014;&#x2014;<br>&#x7EDD;&#x4E0D;&#x7528;&#x8EAB;&#x4F53;&#x91CC;&#x9762;&#x7684;&#x7A7A;&#x6C14;&#x81A8;&#x80C0;&#x6765;&#x5047;&#x88C5;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x6E05;&#x6670;&#x7684;&#x76EE;&#x6807;&#x8BA9;&#x5B83;&#x5FD8;&#x8BB0;&#x4E86;&#x846B;&#x82A6;&#x7684;&#x672C;&#x6765;&#x9762;&#x76EE;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6709;&#x74E4;&#x6709;&#x7C7D;&#x624D;&#x5BF9;&#x3002;&#x75AF;&#x72C2;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x8BA9;&#x5B83;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x2014;&#x2014;</p>
<center><strong>&#x5B9E;&#x5FC3;&#x846B;&#x82A6;</strong></center>

<p>&#x5B9E;&#x5FC3;&#x846B;&#x82A6;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5462;&#xFF1F;</p>
<p>&#x4F3C;&#x4E4E;&#x9664;&#x4E86;&#x8F9F;&#x90AA;&#xFF0C;&#x6CA1;&#x5565;&#x7528;&#x3002;</p>
<hr>
<p>&#x6709;&#x4E00;&#x4E2A;&#x6210;&#x8BED;&#xFF0C;&#x53EB;&#x201C;&#x5C48;&#x8C37;&#x5DE8;&#x74E0;&#x201D;&#xFF0C;&#x51FA;&#x5904;&#x300A;&#x97E9;&#x975E;&#x5B50;&#x300B;&#xFF0C;&#x7FFB;&#x8BD1;&#x6210;&#x5927;&#x767D;&#x8BDD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x9F50;&#x56FD;&#x6709;&#x4E2A;&#x53EB;&#x7530;&#x4EF2;&#x7684;&#x5C45;&#x58EB;&#xFF0C;&#x5B8B;&#x56FD;&#x4E00;&#x4E2A;&#x53EB;&#x5C48;&#x8C37;&#x7684;&#x4EBA;&#x62DC;&#x89C1;&#x4ED6;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x542C;&#x8BF4;&#x5148;&#x751F;&#x7684;&#x5B97;&#x65E8;&#xFF0C;&#x662F;&#x4E0D;&#x501A;&#x9760;&#x522B;&#x4EBA;&#x800C;&#x751F;&#x5B58;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x846B;&#x82A6;&#xFF0C;&#x575A;&#x786C;&#x5982;&#x540C;&#x77F3;&#x5934;&#xFF0C;&#x76AE;&#x539A;&#x5F97;&#x6CA1;&#x6709;&#x7A7A;&#x8154;&#xFF08;&#x5B9E;&#x5FC3;&#xFF09;&#xFF0C;&#x628A;&#x5B83;&#x9001;&#x7ED9;&#x5148;&#x751F;&#x3002;&#x201D;&#x7530;&#x4EF2;&#x8BF4;&#xFF1A;&#x201C;&#x846B;&#x82A6;&#x7684;&#x7528;&#x5904;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x5B83;&#x53EF;&#x4EE5;&#x76DB;&#x4E1C;&#x897F;&#x3002;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x662F;&#x76AE;&#x539A;&#x65E0;&#x8154;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4E0D;&#x80FD;&#x5256;&#x5F00;&#x76DB;&#x4E1C;&#x897F;&#xFF1B;&#x800C;&#x4E14;&#x5B83;&#x575A;&#x786C;&#x5F97;&#x50CF;&#x77F3;&#x5934;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4E0D;&#x80FD;&#x5256;&#x5F00;&#x7528;&#x6765;&#x76DB;&#xFF08;&#x9152;&#x6C34;&#xFF09;&#xFF0C;&#x6211;&#x62FF;&#x8FD9;&#x4E2A;&#x846B;&#x82A6;&#x6CA1;&#x4EC0;&#x4E48;&#x7528;&#x3002;&#x201D;&#xFF08;&#x5C48;&#x8C37;&#xFF09;&#x8BF4;&#xFF1A;&#x201C;&#x597D;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x5B83;&#x4E22;&#x6389;&#x3002;&#x90A3;&#x4E48;&#x7530;&#x4EF2;&#xFF08;&#x4F60;&#xFF09;&#x4E0D;&#x501A;&#x9760;&#x522B;&#x4EBA;&#x800C;&#x751F;&#x5B58;&#xFF0C;&#x4E5F;&#x5BF9;&#x56FD;&#x5BB6;&#x6CA1;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;&#x4E5F;&#x5C5E;&#x4E8E;&#x575A;&#x786C;&#x7684;&#x846B;&#x82A6;&#x4E00;&#x7C7B;&#x554A;&#x3002;&#x201D;</p>
</blockquote>
<p>&#x540E;&#x4EBA;&#x5C31;&#x628A;&#x5B9E;&#x5FC3;&#x7684;&#x846B;&#x82A6;&#x6BD4;&#x4F5C;&#x65E0;&#x7528;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p><strong>&#x846B;&#x82A6;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x957F;&#x6210;&#x5B9E;&#x5FC3;&#x7684;&#x5462;&#xFF1F;</strong>&#x5E94;&#x8BE5;&#x662F;&#x751F;&#x547D;&#x8FC7;&#x7A0B;&#x4E2D;&#x53D1;&#x751F;&#x4E86;&#x7A81;&#x53D8;&#x3002;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x7A81;&#x53D8;&#x5462;&#xFF1F;</strong>&#x6211;&#x60F3;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x56E0;&#x4E3A;</p>
<center><strong>&#x6B32;&#x671B;</strong></center>

<p>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x72AF;&#x8FD9;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x6025;&#x4E8E;&#x6210;&#x957F;&#x800C;&#x5FD8;&#x4E86;&#x672C;&#x6027;&#xFF0C;&#x8D2A;&#x5A6A;&#x5730;&#x8FFD;&#x9010;&#x4E00;&#x5207;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x88C5;&#x5F97;&#x6EE1;&#x6EE1;&#x7684;&#xFF0C;&#x4EE5;&#x4E3A;&#x8FD9;&#x6837;&#x624D;&#x662F;&#x201C;&#x5145;&#x5B9E;&#x201D;&#x3002;</p>
<p><strong>&#x53EF;&#x662F;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6070;&#x6070;&#x662F;&#x6210;&#x957F;/&#x53D1;&#x5C55;&#x51FA;&#x6765;&#x7684;&#x201C;&#x7A7A;&#x865A;&#x201D;&#xFF0C;&#x624D;&#x662F;&#x6709;&#x7528;&#x7684;&#x554A;&#xFF01;</strong></p>
<hr>
<p>&#x300A;&#x9053;&#x5FB7;&#x7ECF;&#x300B;&#x91CC;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x57CF;&#x57F4;&#x4EE5;&#x4E3A;&#x5668;&#xFF0C;&#x5F53;&#x5176;&#x65E0;&#xFF0C;&#x6709;&#x5668;&#x4E4B;&#x7528;&#x3002;&#x51FF;&#x6237;&#x7256;&#x4EE5;&#x4E3A;&#x5BA4;&#xFF0C;&#x5F53;&#x5176;&#x65E0;&#xFF0C;&#x6709;&#x5BA4;&#x4E4B;&#x7528;&#x3002;&#x6545;&#x6709;&#x4E4B;&#x4EE5;&#x4E3A;&#x5229;&#xFF0C;&#x65E0;&#x4E4B;&#x4EE5;&#x4E3A;&#x7528;&#x3002;</p>
</blockquote>
<p>&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x63C9;&#x548C;&#x9676;&#x571F;&#x505A;&#x6210;&#x5668;&#x76BF;&#xFF0C;&#x6709;&#x4E86;&#x5668;&#x5177;&#x4E2D;&#x7A7A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x624D;&#x6709;&#x5668;&#x76BF;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5426;&#x5219;&#x5668;&#x5177;&#x4FBF;&#x5931;&#x53BB;&#x4E86;&#x7528;&#x5904;&#xFF0C;&#x8FDE;&#x4E00;&#x4E01;&#x70B9;&#x4E1C;&#x897F;&#x90FD;&#x65E0;&#x6CD5;&#x5305;&#x5BB9;&#x4E86;&#x3002;&#x5F00;&#x51FF;&#x95E8;&#x7A97;&#x5EFA;&#x9020;&#x623F;&#x5C4B;&#xFF0C;&#x6709;&#x4E86;&#x95E8;&#x7A97;&#x56DB;&#x58C1;&#x5185;&#x7684;&#x7A7A;&#x865A;&#x90E8;&#x5206;&#xFF0C;&#x624D;&#x6709;&#x623F;&#x5C4B;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5426;&#x5219;&#x4E5F;&#x662F;&#x6BEB;&#x65E0;&#x4F5C;&#x7528;&#x3002;&#x5982;&#x679C;&#x660E;&#x767D;&#x4E86;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x201C;&#x6709;&#x201D;&#x7ED9;&#x4EBA;&#x4FBF;&#x5229;&#xFF0C;&#x201C;&#x65E0;&#x201D;&#x53D1;&#x6325;&#x4E86;&#x5B83;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x771F;&#x6B63;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x4E2A;&#x201C;&#x65E0;&#x201D;&#x3002;</p>
</blockquote>
<p><strong>&#x9053;&#x8DEF;&#x8981;&#x7A7A;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x62E5;&#x5835;&#xFF1B;&#x5FC3;&#x5E95;&#x8981;&#x7A7A;&#xFF0C;&#x624D;&#x80FD;&#x88C5;&#x5F97;&#x4F4F;&#x5929;&#x4E0B;&#x3002;</strong></p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x88C5;&#x5F97;&#x592A;&#x6EE1;&#x4E86;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5BB9;&#x4E0D;&#x4E0B;&#x4EFB;&#x4F55;&#x522B;&#x7684;&#x4E1C;&#x897F;&#xFF1B;&#x8981;&#x65F6;&#x5E38;&#x4F7F;&#x81EA;&#x5DF1;&#x4FDD;&#x6301;&#x201C;&#x7A7A;&#x865A;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6EE1;&#x62DB;&#x635F;&#xFF0C;&#x8C26;&#x53D7;&#x76CA;&#xFF0C;&#x65F6;&#x4E43;&#x5929;&#x9053;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/08/16/22/59/squash-gourd-3611697_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/uoy1m9k6" target="_blank" rel="noopener">&#x201C;&#x7A7A;&#x865A;&#x201D;&#x7684;&#x4F5C;&#x7528;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-9bzoktcnca/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-4.jpg" alt="攻心为上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-18T06:54:27.000Z">2018-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1031 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-9bzoktcnca/">攻心为上</a>
            
        </h1>
        <div class="content">
            <p><img class="alignnone size-full wp-image-164" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/09/1-4.jpg" alt="" width="960" height="540"><br></p>
<p>&#x6709;&#x4E9B;&#x75BE;&#x75C5;&#x662F;&#x627E;&#x4E0D;&#x51FA;&#x53D1;&#x75C5;&#x673A;&#x5236;&#x7684;&#x3002;&#x50CF;&#x6211;&#x7ECF;&#x5E38;&#x5934;&#x75DB;&#xFF0C;&#x8BF7;&#x6559;&#x8FC7;&#x4E00;&#x4E2A;&#x6709;&#x540D;&#x7684;&#x8111;&#x5916;&#x79D1;&#x533B;&#x751F;&#xFF0C;&#x4ED6;&#x8BF4;&#x57FA;&#x672C;&#x4E0A;80%&#x7684;&#x5934;&#x75DB;&#xFF0C;&#x4EE5;&#x73B0;&#x5728;&#x7684;&#x533B;&#x7597;&#x624B;&#x6BB5;&#x662F;&#x67E5;&#x4E0D;&#x5230;&#x539F;&#x56E0;&#x7684;&#xFF1B;&#x56FD;&#x9645;&#x548C;&#x56FD;&#x5185;&#x90FD;&#x6709;&#x6210;&#x7ACB;&#x7C7B;&#x4F3C;&#x7684;&#x201C;&#x5934;&#x75DB;&#x7814;&#x7A76;&#x4E2D;&#x5FC3;&#x201D;&#xFF0C;&#x4F46;&#x4E5F;&#x6CA1;&#x6709;&#x51FA;&#x4EC0;&#x4E48;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x524D;&#x4E9B;&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x6709;&#x4E00;&#x672C;&#x7545;&#x9500;&#x4E66;&#xFF0C;&#x53EB;&#x300A;&#x75C5;&#x7531;&#x5FC3;&#x751F;&#x300B;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4F5C;&#x8005;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x884C;&#x533B;&#x7ECF;&#x9A8C;&#x603B;&#x7ED3;&#x51FA;&#x4E00;&#x4E2A;&#x89C4;&#x5F8B;&#xFF0C;&#x8BF4;&#x4EBA;&#x5C06;&#x8FD1;80%&#x7684;&#x75C5;&#x662F;&#x7531;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x53EA;&#x6709;20%&#x5DE6;&#x53F3;&#x7684;&#x75C5;&#x662F;&#x56E0;&#x4E3A;&#x7EC6;&#x83CC;&#x611F;&#x67D3;&#x7B49;&#x5916;&#x6765;&#x56E0;&#x7D20;&#x6240;&#x5BFC;&#x81F4;&#x3002;</p>
<p><strong>&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x56E0;&#x7D20;&#x5BF9;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x6700;&#x96BE;&#x6CBB;&#x7684;&#x75C5;&#x4E5F;&#x662F;&#x5FC3;&#x75C5;</strong>&#x3002;&#x795E;&#x533B;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x4E3A;&#x795E;&#x533B;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x4ED6;&#x6CBB;&#x7597;&#x5FC3;&#x75C5;&#x6709;&#x4E00;&#x5957;&#x3002;</p>
<p>&#x76F8;&#x4F20;&#x534E;&#x4F57;&#x53C8;&#x4E00;&#x6B21;&#x78B0;&#x5230;&#x4E2A;&#x75C5;&#x4EBA;&#xFF0C;&#x8FD9;&#x4EBA;&#x5927;&#x6982;&#x662F;&#x4E2A;&#x5904;&#x5973;&#x5EA7;&#xFF0C;&#x5E73;&#x65F6;&#x8981;&#x6C42;&#x5E72;&#x51C0;&#x5230;&#x53D8;&#x6001;&#x7684;&#x5730;&#x6B65;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x559D;&#x8336;&#x65E0;&#x610F;&#x4E2D;&#x541E;&#x4E0B;&#x53BB;&#x4E00;&#x53EA;&#x82CD;&#x8747;&#xFF0C;&#x90A3;&#x53EB;&#x4E00;&#x4E2A;&#x6076;&#x5FC3;&#xFF0C;&#x8FDE;&#x7EED;&#x51E0;&#x5929;&#x90FD;&#x5403;&#x4E0D;&#x4E86;&#x4E1C;&#x897F;&#xFF0C;&#x770B;&#x5565;&#x90FD;&#x80FD;&#x60F3;&#x5230;&#x90A3;&#x53EA;&#x82CD;&#x8747;&#x5728;&#x809A;&#x5B50;&#x91CC;&#x9762;&#x98DE;&#xFF0C;&#x7CBE;&#x795E;&#x4E5F;&#x6781;&#x5DEE;&#xFF0C;&#x6CA1;&#x51E0;&#x5929;&#x5C31;&#x9762;&#x9EC4;&#x808C;&#x7626;&#x76EE;&#x5149;&#x6DA3;&#x6563;&#x4E86;&#x3002;</p>
<p>&#x534E;&#x4F57;&#x5F97;&#x77E5;&#x75C5;&#x56E0;&#x540E;&#xFF0C;&#x5F00;&#x4E86;&#x4E00;&#x526F;&#x50AC;&#x5410;&#x836F;&#xFF0C;&#x8BA9;&#x75C5;&#x4EBA;&#x5927;&#x5410;&#x4E00;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x5077;&#x5077;&#x6293;&#x4E86;&#x53EA;&#x82CD;&#x8747;&#x653E;&#x5728;&#x5455;&#x5410;&#x7269;&#x91CC;&#x8BA9;&#x75C5;&#x4EBA;&#x770B;&#x3002;&#x75C5;&#x4EBA;&#x4ECE;&#x6B64;&#x5FC3;&#x60C5;&#x5927;&#x597D;&#xFF0C;&#x6CA1;&#x51E0;&#x5929;&#x5C31;&#x6062;&#x590D;&#x7684;&#x5BB9;&#x5149;&#x7115;&#x53D1;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x53E4;&#x65F6;&#x5019;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5F02;&#x5FD7;&#x91CC;&#x9762;&#x5F88;&#x5BB9;&#x6613;&#x770B;&#x5230;&#x67D0;&#x67D0;&#x81EA;&#x89C9;&#x201C;&#x7F6A;&#x5B7D;&#x6DF1;&#x91CD;&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x201C;&#x653E;&#x4E0B;&#x5C60;&#x5200;&#x7ACB;&#x5730;&#x6210;&#x4F5B;&#x201D;&#xFF0C;&#x5243;&#x53BB;&#x4E09;&#x5343;&#x70E6;&#x607C;&#x4E1D;&#xFF0C;&#x957F;&#x4F34;&#x9752;&#x706F;&#x53E4;&#x4F5B;&#x4E86;&#x5374;&#x6B8B;&#x751F;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x5F88;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;&#x6253;&#x5750;&#x51A5;&#x60F3;&#x662F;&#x5F88;&#x597D;&#x7684;&#x5FC3;&#x75C5;&#x6CBB;&#x6108;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x4E5F;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4E34;&#x5E8A;&#x8BC1;&#x5B9E;&#x4E86;&#x201C;&#x5B89;&#x6170;&#x5242;&#x201D;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x5BF9;&#x4E00;&#x4E9B;&#x73B0;&#x4EE3;&#x533B;&#x5B66;&#x5DF2;&#x7ECF;&#x65E0;&#x6CD5;&#x5904;&#x7406;&#x7684;&#x75C5;&#x75C7;&#xFF0C;&#x7ED9;&#x75C5;&#x4EBA;&#x670D;&#x7528;&#x201C;&#x5B89;&#x6170;&#x5242;&#x201D;&#xFF0C;&#x5F80;&#x5F80;&#x4E5F;&#x80FD;&#x63D0;&#x9AD8;&#x75C5;&#x4EBA;&#x7684;&#x81EA;&#x6108;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x672C;&#x533B;&#x751F;&#x5199;&#x7684;&#x4E66;&#x300A;&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;&#x300B;&#xFF0C;&#x91CC;&#x9762;&#x63D0;&#x5230;&#x201C;&#x4E73;&#x623F;&#x5185;&#x52A8;&#x8109;&#x7ED3;&#x624E;&#x201D;&#x624B;&#x672F;&#xFF0C;&#x8FC7;&#x53BB;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6CBB;&#x7597;&#x5FC3;&#x7EDE;&#x75DB;&#x7684;&#x6807;&#x51C6;&#x7597;&#x6CD5;&#x3002;&#x4F46;&#x5B9E;&#x9A8C;&#x53D1;&#x73B0;&#xFF0C;71%&#x63A5;&#x53D7;&#x5047;&#x624B;&#x672F;&#x7684;&#x60A3;&#x8005;&#x6709;&#x660E;&#x663E;&#x597D;&#x8F6C;&#xFF0C;&#x800C;&#x771F;&#x6B63;&#x63A5;&#x53D7;&#x8FD9;&#x9879;&#x624B;&#x672F;&#x7684;&#x597D;&#x8F6C;&#x7387;&#x53EA;&#x6709;67%&#x3002;&#x8FD9;&#x8BF4;&#x660E;&#x624B;&#x672F;&#x672C;&#x8EAB;&#x7528;&#x5904;&#x4E0D;&#x5927;&#xFF0C;&#x662F;&#x5B89;&#x6170;&#x5242;&#x6548;&#x5E94;&#x8BA9;&#x60A3;&#x8005;&#x75C5;&#x60C5;&#x5F97;&#x5230;&#x597D;&#x8F6C;&#x3002;</p>
<p>&#x50CF;&#x8FD9;&#x79CD;&#x65F6;&#x5019;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x548C;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x5C31;&#x4F1A;&#x8DD1;&#x51FA;&#x6765;&#x6253;&#x67B6;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x8BA4;&#x4E3A;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#x4E16;&#x754C;&#x662F;&#x7EDD;&#x5BF9;&#x5BA2;&#x89C2;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x7EDD;&#x5BF9;&#x7269;&#x8D28;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x7EDD;&#x5BF9;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x4E07;&#x4E8B;&#x4E07;&#x7269;&#x81EA;&#x6211;&#x6F14;&#x5316;&#x7684;&#xFF0C;&#x72EC;&#x7ACB;&#x4E8E;&#x610F;&#x8BC6;&#x4E4B;&#x5916;&#x3002;&#x800C;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x7684;&#x6838;&#x5FC3;&#x662F;&#x4E16;&#x754C;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x5BA2;&#x89C2;&#x7684;&#xFF0C;&#x4E16;&#x754C;&#x4F9D;&#x9644;&#x4E8E;&#x610F;&#x8BC6;&#x800C;&#x5B58;&#x5728;&#xFF0C;&#x65E0;&#x5BA2;&#x89C2;&#x5B9E;&#x8DF5;&#x8BBA;&#x8BC1;&#x5750;&#x6807;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x5C31;&#x5F88;&#x7384;&#x5999;&#x4E86;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x548C;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x76F8;&#x5173;&#x3002;&#x4F60;&#x76F8;&#x4FE1;&#x54EA;&#x4E00;&#x79CD;&#x4E3B;&#x4E49;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x4F1A;&#x53CD;&#x6620;&#x51FA;&#x4F60;&#x5BF9;&#x75BE;&#x75C5;&#x7684;&#x6001;&#x5EA6;&#x3002;</p>
<p>&#x50CF;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x7F51;&#x4E0A;&#x75AF;&#x4F20;&#x7684;&#x9488;&#x7078;&#x624E;&#x4EB2;&#x4EBA;&#x6765;&#x6CBB;&#x7597;&#x75C5;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5982;&#x679C;&#x629B;&#x5F00;&#x90A3;&#x4E9B;&#x529F;&#x5229;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x591A;&#x6570;&#x662F;&#x4FE1;&#x5949;&#x552F;&#x5FC3;&#x4E3B;&#x4E49;&#x591A;&#x4E00;&#x4E9B;&#x3002;&#x4ECE;&#x4FE1;&#x4EF0;&#x6765;&#x8BF4;&#xFF0C;&#x5012;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x80FD;&#x8BF4;&#x5B70;&#x9AD8;&#x5B70;&#x4F4E;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6CBB;&#x7597;&#x75BE;&#x75C5;&#x5C31;&#x548C;&#x6253;&#x4ED7;&#x4E00;&#x6837;&#xFF0C;&#x653B;&#x5FC3;&#x4E3A;&#x4E0A;&#xFF0C;&#x653B;&#x57CE;&#x4E3A;&#x4E0B;&#x3002; </p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2013/07/18/10/59/pulse-trace-163708_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p><br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/09/%e6%94%bb%e5%bf%83%e4%b8%ba%e4%b8%8a" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/09/%e6%94%bb%e5%bf%83%e4%b8%ba%e4%b8%8a</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-9bzoktcnca" target="_blank" rel="noopener">&#x653B;&#x5FC3;&#x4E3A;&#x4E0A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/171/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/173/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/171/">171</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/172/">172</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/173/">173</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/203/">203</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

