
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>那年夏天 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;">
        <span class="has-mr-6">1</span>
        <span>&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZqd3XH7tZp8xFxpLetpDuLmsuKSytSGoupXuwFSVhkB1/image.png" alt="那年夏天">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-03T07:42:06.000Z">2017-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2664 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                那年夏天
            
        </h1>
        <div class="content">
            <p>&#x636E;&#x8BF4;&#x4EBA;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x503E;&#x8BC9;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x514D;&#x4FD7;&#x554A;</p>
<h2 id="&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;"><a href="#&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;" class="headerlink" title="&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;"></a>&#x4E00;&#x4E2A;&#x5E73;&#x6DE1;&#x7684;&#x5173;&#x4E8E;&#x53CB;&#x60C5;&#x5173;&#x4E8E;&#x5FC3;&#x60C5;&#x7684;&#x6545;&#x4E8B;&#x3002;</h2><p><img src="https://steemitimages.com/DQmZqd3XH7tZp8xFxpLetpDuLmsuKSytSGoupXuwFSVhkB1/image.png" alt=""></p>
<p>&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x8BFB;&#x5B66;&#x6821;&#x53F7;&#x79F0;&#x6D41;&#x6C13;&#x57F9;&#x517B;&#x57FA;&#x5730;&#x3002;&#x5E76;&#x975E;&#x662F;&#x6211;&#x6545;&#x610F;&#x62B9;&#x9ED1;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x5386;&#x6765;&#x98CE;&#x6C14;&#x4E0D;&#x597D;&#xFF0C;&#x6253;&#x67B6;&#x6597;&#x6BB4;&#x5BFB;&#x5E38;&#x53EF;&#x89C1;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x68B0;&#x6597;&#x4E43;&#x81F3;&#x6D41;&#x8840;&#x51B2;&#x7A81;&#x4E5F;&#x5C5E;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#x3002;&#x5B66;&#x6821;&#x91CC;&#x51E0;&#x5927;&#x5E2E;&#x6D3E;&#xFF0C;&#x6CA1;&#x4E8B;&#x65F6;&#x5927;&#x4F6C;&#x4EEC;&#x628A;&#x9152;&#x8A00;&#x6B22;&#xFF0C;&#x67D0;&#x4E00;&#x5929;&#x7A81;&#x7136;&#x7FFB;&#x8138;&#xFF0C;&#x4E8E;&#x662F;&#x53CC;&#x65B9;&#x5404;&#x6267;&#x5668;&#x68B0;&#xFF0C;&#x6B66;&#x529B;&#x89E3;&#x51B3;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x4EBA;&#x624B;&#x5907;&#x4E00;&#x4E2A;&#x684C;&#x5B50;&#x817F;&#x6216;&#x8005;&#x5DE5;&#x5730;&#x4E0A;&#x6361;&#x6765;&#x7684;&#x87BA;&#x7EB9;&#x94A2;&#x68CD;&#x5B50;&#x3001;&#x6216;&#x8005;&#x4E0D;&#x77E5;&#x4ECE;&#x54EA;&#x91CC;&#x6DD8;&#x6765;&#x7684;&#x9508;&#x8FF9;&#x6591;&#x6591;&#x7684;&#x5927;&#x780D;&#x5200;&#xFF0C;&#x677F;&#x7816;&#x4EC0;&#x4E48;&#x7684;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x63D0;&#x4E86;&#xFF0C;&#x4F60;&#x82E5;&#x6CA1;&#x6709;&#x4E2A;&#x6B66;&#x5668;&#xFF0C;&#x4F60;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x548C;&#x522B;&#x4EBA;&#x8BF4;&#x662F;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x6837;&#x6D41;&#x6C13;&#x6C14;&#x606F;&#x5341;&#x8DB3;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x6211;&#x5E73;&#x7A33;&#x7684;&#x5EA6;&#x8FC7;&#x4E86;&#x4E24;&#x5E74;&#x591A;&#xFF0C;&#x5E76;&#x975E;&#x6211;&#x80FD;&#x5F81;&#x5584;&#x6218;&#x3001;&#x6240;&#x5411;&#x62AB;&#x9761;&#xFF0C;&#x800C;&#x662F;&#x5B66;&#x4E60;&#x597D;&#xFF0C;&#x597D;&#x5230;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x9053;&#x62A4;&#x8EAB;&#x795E;&#x7B26;&#x3002;&#x5230;&#x4E86;&#x4E09;&#x5E74;&#x7EA7;&#xFF0C;&#x6211;&#x6362;&#x4E86;&#x4E2A;&#x65B0;&#x540C;&#x684C;&#xFF0C;&#x4EBA;&#x9001;&#x7EF0;&#x53F7;&#xFF1A; &#x201C;&#x94C1;&#x62F3;&#x201D;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x9887;&#x6709;&#x4E9B;&#x6C5F;&#x6E56;&#x6C14;&#x606F;? &#x6CA1;&#x9519;&#xFF0C;&#x94C1;&#x62F3;&#x9AD8;&#x5927;&#x5A01;&#x6B66;&#x3001;&#x529B;&#x5927;&#x65E0;&#x7A77;&#xFF0C;&#x82E5;&#x8BBA;&#x4E2A;&#x4F53;&#x5B9E;&#x529B;&#xFF0C;&#x6253;&#x904D;&#x5B66;&#x6821;&#x65E0;&#x654C;&#x624B;&#x3002;&#x5C24;&#x5176;&#x662F;&#x4E00;&#x53CC;&#x62F3;&#x5934;&#xFF0C;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x51FB;&#x65AD;&#x6905;&#x5B50;&#x4E0A;&#x7684;&#x6728;&#x677F;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#x5982;&#x679C;&#x51FB;&#x4E2D;&#x4EBA;&#x4F53;&#x7684;&#x808B;&#x9AA8;&#xFF0C;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x4E00;&#x79CD;&#x4E0B;&#x573A;&#x3002;&#x94C1;&#x62F3;&#x6210;&#x4E86;&#x6211;&#x7684;&#x540C;&#x684C;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x52AA;&#x529B;&#x5E2E;&#x6211;&#x63D0;&#x9AD8;&#x6218;&#x6597;&#x610F;&#x8BC6;&#x548C;&#x6218;&#x6597;&#x6280;&#x5DE7;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#xFF1A; &#x51FA;&#x53BB;&#x6253;&#x4ED7;&#x8981;&#x5FEB;&#x3001;&#x51C6;&#x3001;&#x72E0;&#xFF1B;&#x53C8;&#x6BD4;&#x5982;&#x9047;&#x5230;&#x7FA4;&#x67B6;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x65B9;&#x52BF;&#x5355;&#x529B;&#x5B64;&#xFF0C;&#x53C8;&#x9003;&#x8DD1;&#x65E0;&#x671B;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x8981;&#x64D2;&#x8D3C;&#x64D2;&#x738B;&#xFF0C;&#x76EF;&#x4F4F;&#x5176;&#x9996;&#x9886;&#x66B4;&#x6253;&#xFF1B;&#x8FD8;&#x6709;&#x64C5;&#x7528;&#x642C;&#x7816;&#x3001;&#x87BA;&#x7EB9;&#x94A2;&#x3001;&#x6905;&#x5B50;&#x817F;&#x7B49;&#x6B66;&#x5668;&#xFF0C;&#x58F0;&#x52BF;&#x5A01;&#x731B;&#xFF0C;&#x4EC5;&#x51ED;&#x6C14;&#x52BF;&#x5C31;&#x53EF;&#x4EE5;&#x514B;&#x654C;&#x5236;&#x80DC;&#xFF0C;&#x4E14;&#x4E0D;&#x4F1A;&#x7ED9;&#x654C;&#x4EBA;&#x9020;&#x6210;&#x5DE8;&#x5927;&#x4E0D;&#x53EF;&#x9006;&#x8F6C;&#x4E4B;&#x4F24;&#x5BB3;&#xFF1B;&#x8FD8;&#x6709;&#x4E0D;&#x8981;&#x7528;&#x5315;&#x9996;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x7B97;&#x4F5C;&#x51F6;&#x5668;&#xFF0C;&#x4E00;&#x65E6;&#x514B;&#x5236;&#x4E0D;&#x4F4F;&#xFF0C;&#x5BB9;&#x6613;&#x51FA;&#x4EBA;&#x547D;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x642D;&#x8FDB;&#x53BB;&#x4E86;&#x3002;&#x7EB5;&#x7136;&#x5BF9;&#x4ED6;&#x8BB2;&#x6388;&#x7684;&#x8FD9;&#x4E9B;&#x6280;&#x5DE7;&#x611F;&#x5230;&#x9887;&#x4E3A;&#x65B0;&#x5947;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5E76;&#x4E0D;&#x6253;&#x7B97;&#x5C06;&#x8FD9;&#x4E9B;&#x6280;&#x5DE7;&#x638C;&#x63E1;&#x5E76;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E5F;&#x6CA1;&#x8C01;&#x548C;&#x6211;&#x6253;&#x4ED7;&#x554A;&#x3002;</p>
<p>&#x94C1;&#x62F3;&#x662F;&#x4F53;&#x80B2;&#x7279;&#x957F;&#x751F;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x53C8;&#x548C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F53;&#x80B2;&#x7279;&#x957F;&#x751F;&#xFF08;&#x674E;&#x540C;&#x5B66;&#xFF09;&#x76F8;&#x5904;&#x7279;&#x719F;&#xFF0C;&#x800C;&#x6211;&#x53C8;&#x548C;&#x73ED;&#x4E0A;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5B66;&#x4E60;&#x7279;&#x597D;&#x7684;&#x540C;&#x5B66;&#xFF08;&#x5218;&#x540C;&#x5B66;&#xFF09;&#x5173;&#x7CFB;&#x5BC6;&#x5207;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x56DB;&#x4E2A;&#x5F02;&#x7C7B;&#x4FBF;&#x65F6;&#x957F;&#x53AE;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x8001;&#x5E08;&#x4EEC;&#x5E38;&#x5E38;&#x8BED;&#x91CD;&#x5FC3;&#x957F;&#x7684;&#x544A;&#x8BEB;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x5B66;&#x4E60;&#x597D;&#x7684;&#xFF0C;&#x522B;&#x548C;&#x90A3;&#x4E24;&#x4E2A;&#x5BB6;&#x4F19;&#x5B66;&#x574F;&#x4E86;&#x3002;&#x800C;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x91CC;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5B66;&#x4E60;&#x597D;&#x574F;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x770B;&#x5F97;&#x987A;&#x773C;&#xFF0C;&#x5C31;&#x662F;&#x670B;&#x53CB;&#x4E86;&#x3002;&#x540E;&#x6765;&#x6211;&#x4EEC;&#x56DB;&#x4E2A;&#x5144;&#x5F1F;&#x76F8;&#x79F0;&#xFF0C;&#x94C1;&#x62F3;&#x8001;&#x5927;&#x3001;&#x5218;&#x540C;&#x5B66;&#x8001;&#x4E8C;&#x3001;&#x6211;&#x6392;&#x884C;&#x8001;&#x4E09;&#x3001;&#x674E;&#x540C;&#x5B66;&#x8001;&#x56DB;&#x3002;&#x94C1;&#x62F3;&#x5F53;&#x4E0A;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x51E0;&#x4E2A;&#x7684;&#x8001;&#x5927;&#x540E;&#xFF0C;&#x66F4;&#x662F;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#xFF0C;&#x9664;&#x4E86;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x7684;&#x7ED9;&#x6211;&#x4EEC;&#x4E0A;&#x6218;&#x6597;&#x6218;&#x672F;&#x8BFE;&#xFF0C;&#x8FD8;&#x65F6;&#x5E38;&#x7684;&#x5E26;&#x6211;&#x4EEC;&#x51FA;&#x53BB;&#x6413;&#x4E00;&#x987F;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4E0B;&#x665A;&#x81EA;&#x4E60;&#xFF0C;&#x4ED6;&#x4ECE;&#x5916;&#x8FB9;&#x56DE;&#x6765;&#xFF0C;&#x8863;&#x515C;&#x91CC;&#x63E3;&#x597D;&#x5927;&#x4E00;&#x5757;&#x9171;&#x725B;&#x8089;&#xFF0C;&#x7136;&#x540E;&#x8BF4;&#xFF0C;&#x54E5;&#x51E0;&#x4E2A;&#x90FD;&#x592A;&#x7626;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x597D;&#x597D;&#x8865;&#x8865;&#x8EAB;&#x4F53;&#x3002;&#x5982;&#x6B64;&#x79CD;&#x79CD;&#xFF0C;&#x65F6;&#x800C;&#x53D1;&#x751F;&#x3002;&#x800C;&#x6211;&#x4E5F;&#x52AA;&#x529B;&#x4E89;&#x53D6;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x60F3;&#x5C06;&#x4ED6;&#x4EEC;&#x4ECE;&#x832B;&#x832B;&#x82E6;&#x6D77;&#x62C9;&#x626F;&#x56DE;&#x6765;&#xFF0C;&#x6253;&#x6253;&#x6740;&#x6740;&#x7684;&#x6709;&#x5565;&#x610F;&#x601D;&#xFF0C;&#x6D6A;&#x5B50;&#x56DE;&#x5934;&#x5427;&#xFF0C;&#x6765;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x597D;&#x597D;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#x8FD9;&#x9053;&#x5316;&#x5B66;&#x9898;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x6211;&#x90FD;&#x4E0D;&#x7ED9;&#x4ED6;&#x8BB2;&#x3002;&#x4E8E;&#x662F;&#x94C1;&#x62F3;&#x8001;&#x5927;&#x53D7;&#x5230;&#x6211;&#x7684;&#x611F;&#x67D3;&#xFF0C;&#x9762;&#x5E26;&#x795E;&#x5723;&#x5149;&#x8F89;&#xFF0C;&#x201C;&#x6211;&#x4E5F;&#x8981;&#x505A;&#x597D;&#x5B66;&#x751F;&#x3001;&#x6211;&#x4E5F;&#x8981;&#x8003;&#x597D;&#x5927;&#x5B66;&#x3001;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x3001;&#x5149;&#x5B97;&#x8000;&#x7956;&#xFF01;&#x201D;&#x53E3;&#x53F7;&#x558A;&#x5B8C;&#xFF0C;&#x8010;&#x5FC3;&#x542C;&#x4E86;&#x5341;&#x591A;&#x5206;&#x949F;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5492;&#x9A82;&#xFF0C;&#x201C;M&#x7684;&#xFF0C;&#x8FD9;TM&#x7684;&#x662F;&#x4EBA;&#x7C7B;&#x5B66;&#x7684;&#x5417;&#xFF1F;&#x7B97;&#x4E86;&#xFF0C;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x662F;&#x6307;&#x671B;&#x4E0D;&#x4E0A;&#x4E86;&#x3002;&#x4F60;&#x548C;&#x8001;&#x4E8C;&#x52AA;&#x529B;&#x52A0;&#x6CB9;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x6218;&#x6597;&#x6218;&#x672F;&#x8BFE;&#x548C;&#x6211;&#x7684;&#x6587;&#x5316;&#x8BFE;&#x4EE5;&#x53CA;&#x54E5;&#x51E0;&#x4E2A;&#x5403;&#x5403;&#x559D;&#x559D;&#x4E2D;&#xFF0C;&#x9AD8;&#x4E09;&#x7684;&#x751F;&#x6D3B;&#x7ED3;&#x675F;&#x3002;&#x9AD8;&#x8003;&#x8FD8;&#x6CA1;&#x51FA;&#x6210;&#x7EE9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x5BB6;&#x5176;&#x5B9E;&#x5BF9;&#x5404;&#x81EA;&#x7684;&#x547D;&#x8FD0;&#x90FD;&#x6709;&#x6240;&#x4E86;&#x89E3;&#xFF0C;&#x60CA;&#x559C;&#x4E0D;&#x4F1A;&#x65F6;&#x5E38;&#x53D1;&#x751F;&#xFF0C;&#x751F;&#x6D3B;&#x603B;&#x662F;&#x5E73;&#x9759;&#x65E0;&#x6CE2;&#x3002;&#x5728;&#x5BB6;&#x82E6;&#x71AC;&#x51E0;&#x5929;&#x5B9E;&#x5728;&#x65E0;&#x804A;&#x540E;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x53BB;&#x627E;&#x5144;&#x5F1F;&#x4EEC;&#x51FA;&#x6765;&#x73A9;&#xFF0C;&#x7136;&#x540E;&#x6765;&#x5230;&#x79BB;&#x6211;&#x6700;&#x8FD1;&#x7684;&#x8001;&#x56DB;&#x5BB6;&#xFF0C;&#x76F8;&#x7EA6;&#x6765;&#x5230;&#x8001;&#x4E8C;&#x5BB6;&#xFF0C;&#x8001;&#x4E8C;&#x5F53;&#x65F6;&#x5927;&#x75C5;&#x521D;&#x6108;&#xFF08;&#x5FC3;&#x808C;&#x708E;&#x597D;&#x50CF;&#x662F;&#xFF09;&#xFF0C;&#x6B63;&#x5728;&#x4E61;&#x4E0B;&#x7237;&#x7237;&#x5BB6;&#x91CC;&#x7597;&#x517B;&#xFF0C;&#x6211;&#x4EEC;&#x5343;&#x65B9;&#x6253;&#x542C;&#x624D;&#x627E;&#x5230;&#x4ED6;&#x7237;&#x7237;&#x5BB6;&#x3002;&#x542C;&#x8BF4;&#x8981;&#x558A;&#x4ED6;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x4ED6;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x6781;&#x529B;&#x53CD;&#x5BF9;&#xFF0C;&#x5FC3;&#x808C;&#x708E;&#x9700;&#x8981;&#x4F11;&#x517B;&#xFF0C;&#x4E0D;&#x80FD;&#x7D2F;&#x5230;&#x3002;&#x5948;&#x4F55;&#x8001;&#x4E8C;&#x5DF2;&#x7ECF;&#x5165;&#x7B3C;&#x4E2D;&#x4E4B;&#x9E1F;&#xFF0C;&#x88AB;&#x56F0;&#x5DF2;&#x4E45;&#xFF0C;&#x6267;&#x62D7;&#x7684;&#x8981;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x540C;&#x79BB;&#x5F00;&#xFF0C;&#x6700;&#x540E;&#x5728;&#x7237;&#x7237;&#x5976;&#x5976;&#x7684;&#x5343;&#x53EE;&#x549B;&#x4E07;&#x5631;&#x5490;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x88AB;&#x653E;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdw2zf8EPuxm6rhTorAGYRsz8oa3SKUqyr7ySPVvCfZfP/image.png" alt=""></p>
<p>&#x6700;&#x540E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x662F;&#x8001;&#x5927;&#x94C1;&#x62F3;&#x5BB6;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x77E5;&#x9053;&#x4ED6;&#x5BB6;&#x5728;&#x53BF;&#x57CE;&#x4E1C;&#x90E8;&#x7684;&#x5C71;&#x533A;&#x4E00;&#x4E2A;&#x5C71;&#x6C9F;&#x6C9F;&#x91CC;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x56F0;&#x96BE;&#x4F1A;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x70ED;&#x8840;&#x5C11;&#x5E74;&#x6240;&#x5BB3;&#x6015;&#x7684;&#x5462;&#xFF1F;&#x4E8E;&#x662F;&#x5012;&#x8F66;&#x5012;&#x8F66;&#x5728;&#x5012;&#x8F66;&#xFF0C;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x6765;&#x5230;&#x4E86;&#x5927;&#x5C71;&#x4E4B;&#x5916;&#x3002;&#x53EF;&#x662F;&#x5982;&#x4F55;&#x8FDB;&#x5165;&#x5C71;&#x6C9F;&#x5374;&#x53C8;&#x6210;&#x4E86;&#x96BE;&#x9898;&#x3002;&#x4E0D;&#x540C;&#x4E8E;&#x666F;&#x533A;&#xFF0C;&#x8352;&#x5C71;&#x91CE;&#x5CAD;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x51FA;&#x70B9;&#x9EBB;&#x70E6;&#x53EF;&#x5C31;&#x53EB;&#x5929;&#x5929;&#x4E0D;&#x5E94;&#x3001;&#x53EB;&#x5730;&#x5730;&#x4E0D;&#x7075;&#x4E86;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x4E2A;&#x6469;&#x7684;&#x5C11;&#x5E74;&#x795E;&#x8FF9;&#x4E00;&#x822C;&#x5730;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#xFF0C;&#x8BF4;&#x4E94;&#x5143;&#x94B1;&#x53EF;&#x4EE5;&#x8F7D;&#x6211;&#x4EEC;&#x8FDB;&#x5C71;&#x3002;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x6709;&#x4E09;&#x4E2A;&#x4EBA;&#x554A;&#xFF0C;&#x6469;&#x7684;&#x5C11;&#x5E74;&#x8BF4;&#x6CA1;&#x4E8B;&#xFF0C;&#x518D;&#x591A;&#x51E0;&#x4E2A;&#x90FD;&#x80FD;&#x62C9;&#x3002;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x888B;&#x6C34;&#x679C;&#x554A;&#xFF0C;&#x8FD8;&#x6709;&#x4FE9;&#x897F;&#x74DC;&#x554A;&#xFF0C;&#x6469;&#x7684;&#x5C11;&#x5E74;&#x8BF4;&#x6CA1;&#x4E8B;&#xFF0C;&#x6C34;&#x679C;&#x4F60;&#x4EEC;&#x62CE;&#x7740;&#xFF0C;&#x897F;&#x74DC;&#x4F60;&#x4EEC;&#x62B1;&#x4E00;&#x4E2A;&#xFF0C;&#x6211;&#x8111;&#x888B;&#x9876;&#x4E00;&#x4E2A;&#x3002;&#x73B0;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x6709;&#x4E9B;&#x6A21;&#x7CCA;&#xFF0C;&#x6211;&#x8BB0;&#x4E0D;&#x5F97;&#x6469;&#x7684;&#x5C11;&#x5E74;&#x662F;&#x5426;&#x9876;&#x7740;&#x897F;&#x74DC;&#x8F7D;&#x6211;&#x4EEC;&#x8FDB;&#x5C71;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x786E;&#x786E;&#x5B9E;&#x5B9E;&#x7684;&#x5E26;&#x7740;&#x6C34;&#x679C;&#x548C;&#x4E24;&#x4E2A;&#x897F;&#x74DC;&#x6765;&#x5230;&#x4E86;&#x5C0F;&#x5C71;&#x6C9F;&#x5185;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x5C0F;&#x5C71;&#x6C9F;&#xFF0C;&#x4EFF;&#x82E5;&#x6765;&#x5230;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#xFF0C;&#x9664;&#x4E86;&#x5076;&#x5C14;&#x770B;&#x5230;&#x51E0;&#x4E2A;&#x4EBA;&#x7A7F;&#x7740;&#x8FD8;&#x7B97;&#x73B0;&#x4EE3;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x770B;&#x4E0D;&#x51FA;&#x4E00;&#x70B9;&#x73B0;&#x4EE3;&#x7684;&#x7279;&#x8272;&#x3002;&#x96F6;&#x661F;&#x7684;&#x4E00;&#x6392;&#x623F;&#x5B50;&#xFF0C;&#x51E0;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x73AF;&#x5883;&#x5012;&#x662F;&#x6781;&#x597D;&#xFF0C;&#x4F9D;&#x5C71;&#x508D;&#x6C34;&#x3002;&#x623F;&#x5C4B;&#x5747;&#x662F;&#x9752;&#x77F3;&#x78CA;&#x6210;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E01;&#x70B9;&#x57CE;&#x5E02;&#x91CC;&#x5E38;&#x89C1;&#x7684;&#x7816;&#x77F3;&#x6DF7;&#x51DD;&#x571F;&#x7B49;&#x3002;&#x6211;&#x4EEC;&#x9010;&#x6237;&#x6253;&#x542C;&#xFF0C;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x8001;&#x5927;&#x5BB6;&#x3002;&#x8001;&#x5927;&#x6B63;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x505A;&#x519C;&#x6D3B;&#xFF0C;&#x7528;&#x6CBE;&#x6EE1;&#x6CE5;&#x571F;&#x7684;&#x53CC;&#x624B;&#x5411;&#x6211;&#x4EEC;&#x8868;&#x793A;&#x4E86;&#x6781;&#x5EA6;&#x70ED;&#x70C8;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x5230;&#x6765;&#x611F;&#x5230;&#x975E;&#x5E38;&#x9AD8;&#x5174;&#x3002;&#x8001;&#x5927;&#x5BB6;&#x5F88;&#x6E05;&#x8D2B;&#xFF0C;&#x4E09;&#x95F4;&#x623F;&#xFF0C;&#x4E2D;&#x95F4;&#x4E00;&#x95F4;&#x653E;&#x7740;&#x9910;&#x684C;&#x3001;&#x7897;&#x67DC;&#x3001;&#x4E24;&#x8FB9;&#x5404;&#x662F;&#x4E00;&#x53E3;&#x5F53;&#x65F6;&#x4F9D;&#x7136;&#x7F55;&#x89C1;&#x7684;&#x5927;&#x9ED1;&#x9505;&#x3002;&#x5BB6;&#x91CC;&#x7684;&#x5BB6;&#x7528;&#x7535;&#x5668;&#xFF0C;&#x9664;&#x4E86;&#x7535;&#x706F;&#x5C31;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x8001;&#x65E7;&#x4EFF;&#x82E5;&#x53E4;&#x8463;&#x7684;&#x9ED1;&#x767D;&#x7535;&#x89C6;&#x673A;&#x4E86;&#x3002;&#x770B;&#x770B;&#x8001;&#x5927;&#x5BB6;&#x7684;&#x5C4B;&#x5B50;&#xFF0C;&#x60F3;&#x60F3;&#x8001;&#x5927;&#x90A3;&#x65F6;&#x5019;&#x7ED9;&#x6211;&#x4EEC;&#x7559;&#x7684;&#x9171;&#x725B;&#x8089;&#xFF0C;&#x5FC3;&#x91CC;&#x9178;&#x9178;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x672C;&#x60F3;&#x558A;&#x8001;&#x5927;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x73A9;&#xFF0C;&#x8001;&#x5927;&#x8BF4;&#x53BB;&#x54EA;&#x73A9;&#x554A;&#xFF0C;&#x65E2;&#x7136;&#x6765;&#x8FD9;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&#x6211;&#x8FD9;&#x4F4F;&#x51E0;&#x5929;&#x5427;&#xFF0C;&#x6211;&#x9886;&#x4F60;&#x4EEC;&#x6E38;&#x5C71;&#x73A9;&#x6C34;&#x3002;&#x60F3;&#x60F3;&#x4E5F;&#x662F;&#xFF0C;&#x53BB;&#x522B;&#x5904;&#x4E5F;&#x662F;&#x6E38;&#x5C71;&#x73A9;&#x6C34;&#xFF0C;&#x54EA;&#x5982;&#x8FD9;&#x91CC;&#x81EA;&#x5728;&#x5462;&#x3002;&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x8001;&#x5927;&#x7684;&#x7236;&#x6BCD;&#x4E5F;&#x7EB7;&#x7EB7;&#x5F52;&#x6765;&#xFF0C;&#x8001;&#x5927;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x4E2A;&#x8001;&#x5B9E;&#x7684;&#x5E84;&#x7A3C;&#x4EBA;&#xFF0C;&#x5F88;&#x6728;&#x8BB7;&#xFF0C;&#x8BDD;&#x4E0D;&#x591A;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x73B0;&#x5728;&#x6211;&#x56DE;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x5173;&#x4E8E;&#x4ED6;&#x7684;&#x66F4;&#x591A;&#x7684;&#x5370;&#x8BB0;&#xFF1B;&#x8001;&#x5927;&#x7684;&#x6BCD;&#x4EB2;&#x662F;&#x4E2A;&#x4E61;&#x6751;&#x6559;&#x5E08;&#xFF0C;&#x6781;&#x5176;&#x80FD;&#x8BB2;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x6781;&#x5176;&#x70ED;&#x60C5;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x5C31;&#x548C;&#x5728;&#x5BB6;&#x4E00;&#x6837;&#xFF0C;&#x5E76;&#x7ED9;&#x6211;&#x4EEC;&#x505A;&#x4E86;&#x597D;&#x5927;&#x4E00;&#x684C;&#x5403;&#x7684;&#x3002;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x56DB;&#x4E2A;&#x7761;&#x5728;&#x4E00;&#x4E2A;&#x5355;&#x72EC;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x804A;&#x804A;&#x5B66;&#x6821;&#x65F6;&#x7684;&#x8DA3;&#x4E8B;&#xFF0C;&#x804A;&#x804A;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x5411;&#x5F80;&#xFF0C;&#x5C71;&#x6751;&#x7684;&#x5B81;&#x9759;&#x6709;&#x4E00;&#x79CD;&#x5B89;&#x629A;&#x4EBA;&#x7684;&#x9B54;&#x529B;&#xFF0C;&#x7EB5;&#x7136;&#x6211;&#x4EEC;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x4F46;&#x4F9D;&#x65E7;&#x5F88;&#x5FEB;&#x7684;&#x7761;&#x53BB;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x7684;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x4E0A;&#x5C71;&#x91C7;&#x679C;&#x5B50;&#x3001;&#x4E0B;&#x6CB3;&#x6478;&#x9C7C;&#xFF0C;&#x5728;&#x8DEF;&#x8FB9;&#x3001;&#x5899;&#x89D2;&#x6536;&#x96C6;&#x5947;&#x5F62;&#x602A;&#x72B6;&#x7684;&#x77F3;&#x5934;&#x3001;&#x548C;&#x4E00;&#x5E2E;6-7&#x5C81;&#x7684;&#x5C0F;&#x5B69;&#x73A9;&#x8DF3;&#x5927;&#x7EF3;&#x4E22;&#x53E3;&#x888B;&#xFF0C;&#x4EC0;&#x4E48;&#x4E4B;&#x524D;&#x5B66;&#x4E60;&#x7684;&#x538B;&#x529B;&#x3001;&#x4EC0;&#x4E48;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x62C5;&#x5FE7;&#xFF0C;&#x7EDF;&#x7EDF;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x4E2D;&#x5348;&#x5929;&#x70ED;&#x3001;&#x73A9;&#x7D2F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8EB2;&#x8FDB;&#x5C4B;&#x5B50;&#x91CC;&#x6253;&#x6251;&#x514B;&#x6216;&#x8005;&#x5348;&#x7761;&#xFF0C;&#x5C71;&#x533A;&#x7684;&#x4F4F;&#x5B85;&#x6709;&#x79CD;&#x5F97;&#x5929;&#x72EC;&#x539A;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x5C3D;&#x7BA1;&#x5916;&#x8FB9;&#x70ED;&#x6210;&#x706B;&#x7089;&#x4E00;&#x6837;&#xFF0C;&#x5C4B;&#x5B50;&#x91CC;&#x8FD8;&#x662F;&#x51C9;&#x723D;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x8EBA;&#x5728;&#x5927;&#x7095;&#x4E0A;&#x5C0F;&#x61A9;&#x4E00;&#x4F1A;&#xFF0C;&#x542C;&#x7740;&#x7A97;&#x5916;&#x8749;&#x9E23;&#xFF0C;&#x7A81;&#x7136;&#x95F4;&#x89C9;&#x5F97;&#x4E00;&#x5207;&#x8FFD;&#x6C42;&#x90FD;&#x53D8;&#x6DE1;&#x4E86;&#xFF0C;&#x6216;&#x8005;<code>&#x9E22;&#x98DE;&#x623E;&#x5929;&#x8005;,&#x671B;&#x5CF0;&#x606F;&#x5FC3;&#xFF1B;&#x7ECF;&#x7EB6;&#x4E16;&#x52A1;&#x8005;,&#x7AA5;&#x8C37;&#x5FD8;&#x8FD4;</code>&#x8BF4;&#x7684;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x73AF;&#x5883;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x5FC3;&#x6001;&#x5427;&#x3002;&#x7136;&#x540E;&#x7A81;&#x7136;&#x548C;&#x7FA1;&#x6155;&#x8001;&#x5927;&#xFF0C;&#x6216;&#x8BB8;&#x505A;&#x4E00;&#x4E2A;&#x5C71;&#x91CC;&#x4EBA;&#x4E5F;&#x672A;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x60EC;&#x610F;&#x7684;&#x4EBA;&#x751F;&#x5462;&#x3002;</p>
<p>&#x597D;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x6781;&#x5176;&#x6000;&#x5FF5;&#x90A3;&#x4E2A;&#x5728;&#x51C9;&#x723D;&#x7684;&#x5C71;&#x95F4;&#x5C0F;&#x5C4B;&#x4E2D;&#x542C;&#x7740;&#x8749;&#x9E23;&#x5C0F;&#x61A9;&#x7684;&#x590F;&#x65E5;&#x4E2D;&#x5348;&#x3002;<br>&#x5F7C;&#x65F6;&#x5F7C;&#x666F;&#x4EE5;&#x53CA;&#x90A3;&#x65F6;&#x7684;&#x5C11;&#x5E74;&#x5FC3;&#x6001;&#xFF0C;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8001;&#x4E8C;&#x6210;&#x4E3A;&#x4E86;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#xFF0C;&#x6211;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x7801;&#x519C;&#xFF0C;&#x8001;&#x56DB;&#x6210;&#x4E3A;&#x4E86;&#x5BCC;&#x5546;<br>&#x800C;&#x8001;&#x5927;&#x94C1;&#x62F3;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x6211;&#x6240;&#x9884;&#x60F3;&#x7684;&#x60EC;&#x610F;&#x7684;&#x5C71;&#x91CC;&#x4EBA;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x77FF;&#x4E3B;(&#x9541;&#x7802;&#x77FF;&#xFF1F;&#x975E;&#x6BD4;&#x7279;&#x5E01;&#x554A;)&#xFF0C;&#x5BCC;&#x7532;&#x4E00;&#x65B9;&#x3002;<br>&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x5403;&#x9171;&#x725B;&#x8089;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x8D77;&#x5C71;&#x5C45;&#x51E0;&#x65E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8C01;&#x4E5F;&#x60F3;&#x4E0D;&#x5230;&#x73B0;&#x5728;&#x4F1A;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x5427;&#x3002;</p>
<p>&#x672C;&#x6587;&#x5B8C;&#x3002;</p>
<hr>
<p>&#x672C;&#x6587;&#x4E3A;&#x771F;&#x4EBA;&#x771F;&#x4E8B;&#xFF0C;&#x7565;&#x4F5C;&#x4FEE;&#x6539;<br><strong><em>&#x4E25;&#x7981;&#x8F6C;&#x8F7D;</em></strong></p>
<p>&#x63D2;&#x56FE;&#x6E90;&#x81EA;<a href="http://bing.com" target="_blank" rel="noopener">Bing&#x641C;&#x7D22;</a>&#xFF0C;&#x4EC5;&#x4E3A;&#x6392;&#x7248;&#x7F8E;&#x89C2;&#xFF0C;&#x975E;&#x672C;&#x4EBA;&#x62CD;&#x6444;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/341nku" target="_blank" rel="noopener">&#x90A3;&#x5E74;&#x590F;&#x5929;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/75exnc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好人难做、坏人难当，还是当个机器人最简单</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/5qanjz/">
                <span class="level-item">有梦想谁都了不起</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

