<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="人生如棋，棋如人生 Life is Like Playing Chess" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/OwnaXKmFw05vdVIF5fo2AQ==/1747115180443447124.jpg" alt="人生如棋，棋如人生 Life is Like Playing Chess">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-15T01:48:30.000Z">2019-03-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1342 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                人生如棋，棋如人生 Life is Like Playing Chess
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/OwnaXKmFw05vdVIF5fo2AQ==/1747115180443447124.jpg" alt=""></p>
<p>&#x9664;&#x4E86;&#x82F1;&#x8BED;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7231;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x3002;&#x95F2;&#x6687;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x4E0E;&#x4EBA;&#x4EA4;&#x6218;&#x4E00;&#x756A;&#xFF0C;&#x4E5F;&#x66FE;&#x7814;&#x7A76;&#x8FC7;&#x51E0;&#x672C;&#x68CB;&#x8C31;&#xFF0C;&#x53EF;&#x7EC8;&#x5F52;&#x662F;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x5929;&#x8D4B;&#xFF0C;&#x6210;&#x4E0D;&#x4E86;&#x9AD8;&#x624B;&#xFF0C;&#x53EA;&#x80FD;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7684;&#x8C1A;&#x8BED;&#x5F88;&#x591A;&#xFF0C;&#x867D;&#x8BF4;&#x6307;&#x7684;&#x662F;&#x695A;&#x6CB3;&#x6C49;&#x754C;&#x4E0A;&#x7684;&#x640F;&#x6740;&#xFF0C;&#x4F46;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x8C08;&#x7684;&#x662F;&#x4EBA;&#x751F;&#x3002;&#x4EBA;&#x751F;&#x5982;&#x68CB;&#xFF0C;&#x68CB;&#x5982;&#x4EBA;&#x751F;&#xFF0C;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x8FD9;&#x5C40;&#x68CB;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x68CB;&#x4F18;&#x4E0D;&#x987E;&#x5BB6;&#xFF0C;&#x597D;&#x6BD4;&#x7741;&#x773C;&#x778E;&#x3002;</p>
<p>&#x68CB;&#x52BF;&#x5360;&#x4F18;&#x4E4B;&#x65F6;&#xFF0C;&#x58EB;&#x6C14;&#x9AD8;&#x6DA8;&#xFF0C;&#x6D0B;&#x6D0B;&#x5F97;&#x610F;&#xFF0C;&#x503E;&#x5DE2;&#x800C;&#x51FA;&#xFF0C;&#x5168;&#x529B;&#x8FDB;&#x653B;&#xFF0C;&#x76F4;&#x6363;&#x9EC4;&#x9F99;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x540E;&#x65B9;&#x7A7A;&#x865A;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x5BF9;&#x65B9;&#x5077;&#x88AD;&#xFF0C;&#x5F85;&#x5230;&#x5371;&#x96BE;&#x4E4B;&#x65F6;&#xFF0C;&#x5374;&#x8FDC;&#x6C34;&#x89E3;&#x4E0D;&#x4E86;&#x8FD1;&#x6E34;&#xFF0C;&#x4E22;&#x4E86;&#x5927;&#x672C;&#x8425;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x505A;&#x4E8B;&#x8981;&#x5168;&#x76D8;&#x601D;&#x91CF;&#xFF0C;&#x5168;&#x9762;&#x8003;&#x8651;&#xFF0C;&#x4E0D;&#x80FD;&#x987E;&#x6B64;&#x5931;&#x5F7C;&#x3002;&#x5C45;&#x5B89;&#x601D;&#x5371;&#xFF0C;&#x8003;&#x8651;&#x5468;&#x5168;&#xFF0C;&#x8D8A;&#x662F;&#x548C;&#x5E73;&#xFF0C;&#x5B89;&#x7A33;&#xFF0C;&#x4F18;&#x8D8A;&#x4E4B;&#x65F6;&#xFF0C;&#x8D8A;&#x8981;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E00;&#x7740;&#x4E0D;&#x614E;&#xFF0C;&#x6EE1;&#x76D8;&#x7686;&#x8F93;&#x3002;</p>
<p>&#x68CB;&#x8F93;&#x4E00;&#x6B65;&#x9519;&#xFF0C;&#x68CB;&#x80DC;&#x4E00;&#x7740;&#x5DE7;&#x3002;&#x5173;&#x952E;&#x7684;&#x51E0;&#x6B65;&#x68CB;&#xFF0C;&#x51B3;&#x5B9A;&#x7740;&#x8F93;&#x8D62;&#x7684;&#x8D70;&#x5411;&#x3002;&#x6B63;&#x5982;&#x4EBA;&#x751F;&#x7684;&#x9053;&#x8DEF;&#x867D;&#x7136;&#x6F2B;&#x957F;&#xFF0C;&#x4F46;&#x7D27;&#x8981;&#x5904;&#x5374;&#x5E38;&#x5E38;&#x53EA;&#x6709;&#x51E0;&#x6B65;&#x3002;&#x8D70;&#x597D;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#xFF0C;&#x9700;&#x8981;&#x6B65;&#x6B65;&#x8C28;&#x614E;&#xFF0C;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x826F;&#x673A;&#x7A0D;&#x7EB5;&#x5373;&#x901D;&#x3002;</p>
<p>&#x68CB;&#x5C40;&#x53D8;&#x5316;&#x4E07;&#x5343;&#xFF0C;&#x826F;&#x673A;&#x5982;&#x6619;&#x82B1;&#x4E00;&#x73B0;&#xFF0C;&#x7A0D;&#x7EB5;&#x5373;&#x901D;&#xFF0C;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x6293;&#x4F4F;&#x8FD9;&#x65F6;&#x673A;&#xFF0C;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x66F4;&#x597D;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x624D;&#x80FD;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x5411;&#x6210;&#x529F;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x70AE;&#x4E0D;&#x8F7B;&#x53D1;&#xFF0C;&#x9A6C;&#x4E0D;&#x8E81;&#x8FDB;&#x3002;</p>
<p>&#x68CB;&#x5B50;&#x8981;&#x76F8;&#x4E92;&#x534F;&#x4F5C;&#xFF0C;&#x76F8;&#x4E92;&#x7167;&#x5E94;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#x3002;&#x70AE;&#x8981;&#x6709;&#x4F9D;&#x6258;&#xFF0C;&#x8981;&#x6709;&#x9760;&#x5C71;&#xFF0C;&#x8981;&#x6253;&#x5230;&#x5B9E;&#x5904;&#xFF0C;&#x8981;&#x5F39;&#x65E0;&#x865A;&#x53D1;&#xFF0C;&#x4E0D;&#x80FD;&#x653E;&#x7A7A;&#x70AE;&#x3002;&#x5355;&#x67AA;&#x5339;&#x9A6C;&#xFF0C;&#x5192;&#x5931;&#x524D;&#x884C;&#xFF0C;&#x5BB9;&#x6613;&#x9677;&#x4E8E;&#x5176;&#x4E2D;&#x800C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;&#x505A;&#x4EBA;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8981;&#x7A33;&#x624E;&#x7A33;&#x6253;&#xFF0C;&#x4E0D;&#x80FD;&#x4E00;&#x610F;&#x5B64;&#x884C;&#xFF0C;&#x8349;&#x7387;&#x884C;&#x4E8B;&#x3002;</p>
<p><img src="http://img0.ph.126.net/WybMCeTh5Bv3CuotFIS9Wg==/1242430547201204793.jpg" alt=""></p>
<p>&#x4E94;&#x3001;&#x5371;&#x5C40;&#x4E0D;&#x59A8;&#x640F;&#x6740;&#x3002;</p>
<p>&#x672C;&#x8EAB;&#x5904;&#x4E8E;&#x5371;&#x9669;&#x5883;&#x5730;&#xFF0C;&#x5982;&#x4F9D;&#x65E7;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#xFF0C;&#x59D4;&#x66F2;&#x6C42;&#x5168;&#xFF0C;&#x6700;&#x7EC8;&#x9003;&#x8131;&#x4E0D;&#x4E86;&#x88AB;&#x5C06;&#x6B7B;&#x7684;&#x7ED3;&#x5C40;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x5927;&#x80C6;&#x4E00;&#x640F;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x51FA;&#x5947;&#x5236;&#x80DC;&#xFF0C;&#x7EDD;&#x5730;&#x9022;&#x751F;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x8BF4;: &#x201C;&#x672C;&#x8EAB;&#x5C31;&#x7A77;&#xFF0C;&#x6298;&#x817E;&#x5BF9;&#x4E86;&#x5C31;&#x6210;&#x4E86;&#x5BCC;&#x4EBA;&#xFF0C;&#x6298;&#x817E;&#x4E0D;&#x5BF9;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x8FD8;&#x662F;&#x7A77;&#x4EBA;&#x3002; &#x5982;&#x679C;&#x4E0D;&#x6298;&#x817E;&#x3001;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x662F;&#x7A77;&#x4EBA;! &#x201D;</p>
<p>&#x8D2B;&#x7A77;&#x5C31;&#x5982;&#x8FD9;&#x5371;&#x5C40;&#xFF0C;&#x6298;&#x817E;&#x5C31;&#x662F;&#x640F;&#x6740;&#xFF0C;&#x53EA;&#x6709;&#x594B;&#x6597;&#x624D;&#x6709;&#x51FA;&#x8DEF;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5728;&#x300A;&#x5450;&#x558A;&#x300B;&#x81EA;&#x5E8F;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5047;&#x5982;&#x4E00;&#x95F4;&#x94C1;&#x5C4B;&#x5B50;&#xFF0C;&#x662F;&#x7EDD;&#x65E0;&#x7A97;&#x6237;&#x800C;&#x4E07;&#x96BE;&#x7834;&#x6BC1;&#x7684;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x8BB8;&#x591A;&#x719F;&#x7761;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4E0D;&#x4E45;&#x90FD;&#x8981;&#x95F7;&#x6B7B;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x662F;&#x4ECE;&#x660F;&#x7761;&#x5165;&#x6B7B;&#x706D;&#xFF0C;&#x5E76;&#x4E0D;&#x611F;&#x5230;&#x5C31;&#x6B7B;&#x7684;&#x60B2;&#x54C0;&#x3002;&#x73B0;&#x5728;&#x4F60;&#x5927;&#x56B7;&#x8D77;&#x6765;&#xFF0C;&#x60CA;&#x8D77;&#x4E86;&#x8F83;&#x4E3A;&#x6E05;&#x9192;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F7F;&#x8FD9;&#x4E0D;&#x5E78;&#x7684;&#x5C11;&#x6570;&#x8005;&#x6765;&#x53D7;&#x65E0;&#x53EF;&#x633D;&#x6551;&#x7684;&#x4E34;&#x7EC8;&#x7684;&#x82E6;&#x695A;&#xFF0C;&#x4F60;&#x5012;&#x4EE5;&#x4E3A;&#x5BF9;&#x5F97;&#x8D77;&#x4ED6;&#x4EEC;&#x4E48;&#xFF1F;&#x201D; &#x201C;&#x7136;&#x800C;&#x51E0;&#x4E2A;&#x4EBA;&#x65E2;&#x7136;&#x8D77;&#x6765;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x51B3;&#x6CA1;&#x6709;&#x6BC1;&#x574F;&#x8FD9;&#x94C1;&#x5C4B;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x201D;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x4E5F;&#x662F;&#x4E3B;&#x5F20;&#x56F0;&#x5883;&#x4E2D;&#x5C31;&#x5E94;&#x594B;&#x529B;&#x4E00;&#x640F;&#x7684;&#x3002;</p>
<p>&#x960E;&#x9521;&#x5C71;&#x7EDF;&#x6CBB;&#x5C71;&#x897F;30&#x4F59;&#x5E74;&#x800C;&#x4E0D;&#x5012;&#xFF0C;&#x53EF;&#x89C1;&#x5176;&#x624B;&#x6BB5;&#x3002;&#x4ED6;&#x5E38;&#x6302;&#x5728;&#x5634;&#x8FB9;&#x7684;&#x8BDD;&#x5C31;&#x662F;&#xFF1A;&#x201C;&#x4E8B;&#x5230;&#x5371;&#x96BE;&#x5B9C;&#x653E;&#x80C6;&#xFF0C;&#x4EBA;&#x975E;&#x77E5;&#x5DF1;&#x83AB;&#x8C08;&#x5FC3;&#x3002;&#x201D;</p>
<p>&#x60F3;&#x4E00;&#x60F3;&#x81EA;&#x5DF1;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x66F4;&#x662F;&#x611F;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x771F;&#x5207;&#x3002;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x53EF;&#x603B;&#x4E0B;&#x4E0D;&#x4E86;&#x51B3;&#x5FC3;&#x4E22;&#x5F03;&#x6389;&#x56FD;&#x8425;&#x5927;&#x4F01;&#x4E1A;&#x7684;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x53EA;&#x662F;&#x8270;&#x96BE;&#x5EA6;&#x65E5;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x53EF;&#x6700;&#x7EC8;&#x9003;&#x8131;&#x4E0D;&#x4E86;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#x7684;&#x7ED3;&#x5C40;&#xFF0C;&#x597D;&#x5728;&#x6211;&#x65E9;&#x51E0;&#x5E74;&#x8DF3;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x56DE;&#x60F3;&#x5F53;&#x521D;&#xFF0C;&#x65E9;&#x8BE5;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#xFF0C;&#x629B;&#x5F03;&#x6389;&#x8FD9;&#x9E21;&#x808B;&#xFF0C;&#x8D70;&#x51FA;&#x53BB;&#x640F;&#x4E00;&#x640F;&#x3002;</p>
<p>&#x516D;&#x3001;&#x5F53;&#x5C40;&#x8005;&#x8FF7;&#xFF0C;&#x65C1;&#x89C2;&#x8005;&#x6E05;&#x3002;</p>
<p>&#x5F53;&#x5C40;&#x8005;&#x8FF7;&#xFF0C;&#x662F;&#x4EBA;&#x5728;&#x68CB;&#x4E2D;&#xFF0C;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#xFF0C;&#x770B;&#x4E0D;&#x900F;&#x5168;&#x5C40;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E0D;&#x8BC6;&#x5E90;&#x5C71;&#x771F;&#x9762;&#x76EE;&#xFF0C;&#x53EA;&#x7F18;&#x8EAB;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#x3002;&#x65C1;&#x89C2;&#x8005;&#x65E0;&#x9700;&#x8FC7;&#x591A;&#x601D;&#x91CF;&#xFF0C;&#x4E0D;&#x5728;&#x5C40;&#x4E2D;&#xFF0C;&#x4E00;&#x8EAB;&#x8F7B;&#x677E;&#xFF0C;&#x5012;&#x4E5F;&#x770B;&#x5F97;&#x771F;&#x771F;&#x3002;&#x89C2;&#x68CB;&#x4E0D;&#x8BED;&#x771F;&#x541B;&#x5B50;&#xFF0C;&#x6E05;&#x8005;&#x81EA;&#x6E05;&#xFF0C;&#x6D4A;&#x8005;&#x81EA;&#x6D4A;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x5FC3;&#x9A84;&#x5FC5;&#x8D25;&#xFF0C;&#x8D2A;&#x591A;&#x5FC5;&#x5931;&#x3002;</p>
<p>&#x8C26;&#x865A;&#x4F7F;&#x4EBA;&#x8FDB;&#x6B65;&#xFF0C;&#x9A84;&#x50B2;&#x4F7F;&#x4EBA;&#x843D;&#x540E;&#xFF0C;&#x4E0D;&#x53EF;&#x8FC7;&#x4E8E;&#x8D2A;&#x5403;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x4F1A;&#x4E0A;&#x4E86;&#x5F53;&#x3002;&#x9C7C;&#x513F;&#x56E0;&#x4E3A;&#x8D2A;&#x5403;&#x624D;&#x88AB;&#x9493;&#x8D77;&#xFF0C;&#x4EBA;&#x4F1A;&#x56E0;&#x4E3A;&#x8D2A;&#x800C;&#x5931;&#x8D25;&#x3002;&#x8BE5;&#x820D;&#x5F03;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x820D;&#x5F03;&#x3002;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x6807;&#x662F;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x90A3;&#x4E9B;&#x524D;&#x8FDB;&#x9053;&#x8DEF;&#x4E0A;&#x7684;&#x5229;&#x8BF1;&#x4F1A;&#x963B;&#x788D;&#x4E86;&#x4F60;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x751A;&#x81F3;&#x8FF7;&#x5931;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x516B;&#x3001;&#x653B;&#x5F7C;&#x987E;&#x6211;&#xFF0C;&#x5F03;&#x5B50;&#x4E89;&#x5148;&#x3002;</p>
<p>&#x4E24;&#x5934;&#x76F8;&#x987E;&#xFF0C;&#x6709;&#x5F97;&#x6709;&#x5931;&#xFF0C;&#x5F97;&#x5931;&#x53EA;&#x5728;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x585E;&#x7FC1;&#x5931;&#x9A6C;&#x7109;&#x77E5;&#x975E;&#x798F;&#x3002;&#x6709;&#x65F6;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x5931;&#xFF0C;&#x6362;&#x6765;&#x7684;&#x662F;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x5F97;&#xFF0C;&#x8C01;&#x7B11;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x8C01;&#x624D;&#x662F;&#x80DC;&#x5229;&#x8005;&#x3002;</p>
<p>http://img1.ph.126.net/txJ203jDEOzJPRWFzKWsUg==/1576822819533525736.jpg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/life-is-like-playing-chess" target="_blank" rel="noopener">&#x4EBA;&#x751F;&#x5982;&#x68CB;&#xFF0C;&#x68CB;&#x5982;&#x4EBA;&#x751F; Life is Like Playing Chess</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn-curation/跨文化比较（三）：日本人的死板与中国人的灵活-cross-cultural-comparison-3-inflexible-japanese-and-flexible-chinese/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">跨文化比较（三）：日本人的死板与中国人的灵活  Cross-cultural Comparison(3): Inflexible Japanese and Flexible Chinese</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/家庭教育对人的巨大影响-the-great-impact-of-family-education-on-human-beings/">
                <span class="level-item">家庭教育对人的巨大影响 The Great Impact of Family Education on Human Beings</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
