
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/speech-at-the-parents-meeting/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510622055/emi9bze4xkdcdmodfivu.jpg" alt="学校家长会上的发言 Speech at the Parents&#39; Meeting ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-14T01:15:15.000Z">2017-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/speech-at-the-parents-meeting/">学校家长会上的发言 Speech at the Parents&#39; Meeting </a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x8FD9;&#x7BC7;&#x5728;&#x5973;&#x513F;&#x9AD8;&#x4E09;&#x65F6;&#x4E00;&#x6B21;&#x5BB6;&#x957F;&#x4F1A;&#x4E0A;&#x7684;&#x53D1;&#x8A00;&#x7A3F;&#xFF0C;&#x4ECA;&#x53D1;&#x8868;&#x4E8E;&#x6B64;&#xFF0C;&#x5982;&#x80FD;&#x6709;&#x6240;&#x76CA;&#x5904;&#xFF0C;&#x6211;&#x4FBF;&#x611F;&#x5230;&#x6B23;&#x6170;&#x4E86;&#x3002;</p>
<p>&#x5C0A;&#x656C;&#x7684;&#x5218;&#x8001;&#x5E08;&#x3001;&#x5404;&#x4F4D;&#x5BB6;&#x957F;&#xFF1A;</p>
<p>&#x4F60;&#x4EEC;&#x597D;&#xFF01;&#x9996;&#x5148;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x662F;&#x5434;&#x971C;&#x540C;&#x5B66;&#x7684;&#x7238;&#x7238;&#x3002;&#x9996;&#x5148;&#x611F;&#x8C22;&#x5B66;&#x6821;&#x7ED9;&#x4E86;&#x6211;&#x8FD9;&#x4E2A;&#x4E0E;&#x5927;&#x5BB6;&#x4EA4;&#x6D41;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5728;&#x6B64;&#x53EA;&#x8C08;&#x8C08;&#x6211;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4E0E;&#x5927;&#x5BB6;&#x5171;&#x52C9;&#xFF01; </p>
<p>&#x8981;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5B66;&#x4F1A;&#x9F13;&#x52B1;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x638C;&#x58F0;&#x53D7;&#x5230;&#x8868;&#x626C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5B69;&#x5B50;&#x3002;&#x5B69;&#x5B50;&#x6709;&#x8FDB;&#x6B65;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x60DC;&#x4F60;&#x4EEC;&#x7684;&#x8868;&#x626C;&#x3002;&#x5176;&#x6B21;&#x8981;&#x5B66;&#x4F1A;&#x5B89;&#x6170;&#x3002;&#x5F53;&#x5B69;&#x5B50;&#x9047;&#x5230;&#x632B;&#x6298;&#xFF0C;&#x6BD4;&#x5982;&#x8003;&#x8BD5;&#x8003;&#x7838;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5473;&#x8D23;&#x602A;&#xFF0C;&#x8981;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x627E;&#x539F;&#x56E0;&#xFF0C;&#x5E76;&#x9002;&#x5F53;&#x5B89;&#x6170;&#xFF0C;&#x4F7F;&#x4E4B;&#x80FD;&#x6B63;&#x786E;&#x5BF9;&#x5F85;&#x56F0;&#x96BE;&#x632B;&#x6298;&#xFF0C;&#x6452;&#x5F03;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#x7684;&#x5FC3;&#x7406;&#x3002;&#x5F53;&#x5979;&#x9047;&#x5230;&#x56F0;&#x96BE;&#x6216;&#x8005;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x503E;&#x542C;&#x5979;&#x7684;&#x82E6;&#x8BC9;&#xFF0C;&#x8BA9;&#x5979;&#x628A;&#x6EE1;&#x809A;&#x5B50;&#x7684;&#x82E6;&#x6C34;&#x5168;&#x90E8;&#x5012;&#x7ED9;&#x4F60;&#xFF0C;&#x8FD9;&#x6837;&#x5B69;&#x5B50;&#x5C31;&#x4F1A;&#x6162;&#x6162;&#x8D70;&#x51FA;&#x6765;&#x3002;&#x4E8C;&#x662F;&#x57F9;&#x517B;&#x6052;&#x5FC3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BC5;&#x529B;&#x7684;&#x57F9;&#x517B;&#x3002;&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x4E2A;&#x9010;&#x6E10;&#x79EF;&#x7D2F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x81EA;&#x8EAB;&#x60F0;&#x6027;&#x4E0D;&#x65AD;&#x4F5C;&#x6597;&#x4E89;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4E09;&#x662F;&#x57F9;&#x517B;&#x7231;&#x5FC3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x5BF9;&#x5404;&#x5B66;&#x79D1;&#x90FD;&#x6709;&#x5174;&#x8DA3;&#x3002;&#x5174;&#x8DA3;&#x662F;&#x7B2C;&#x4E00;&#x8001;&#x5E08;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x5174;&#x8DA3;&#xFF0C;&#x5B69;&#x5B50;&#x5C31;&#x4F1A;&#x5728;&#x4E00;&#x79CD;&#x88AB;&#x52A8;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#x5B66;&#x4E60;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x88AB;&#x5F3A;&#x8FEB;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8868;&#x73B0;&#x5728;&#x5B66;&#x4E60;&#x4E0A;&#x5C31;&#x662F;&#x873B;&#x8713;&#x70B9;&#x6C34;&#x3002;&#x8981;&#x6FC0;&#x53D1;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x8981;&#x8BA9;&#x5979;&#x4E0D;&#x65AD;&#x5730;&#x4EAB;&#x53D7;&#x5230;&#x6210;&#x529F;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x5F53;&#x5B69;&#x5B50;&#x9047;&#x5230;&#x4E0D;&#x4F1A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x5F15;&#x5BFC;&#x5979;&#x4EEC;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#xFF1B;&#x5F53;&#x5B69;&#x5B50;&#x53D6;&#x5F97;&#x4E86;&#x6210;&#x7EE9;&#xFF0C;&#x8981;&#x53CA;&#x65F6;&#x4E88;&#x4EE5;&#x80AF;&#x5B9A;&#xFF0C;&#x8FD9;&#x6837;&#x5979;&#x7684;&#x5B66;&#x4E60;&#x5174;&#x8DA3;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x6FC0;&#x53D1;&#x51FA;&#x6765;&#x3002;&#x5728;&#x5434;&#x971C;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x7ECF;&#x5E38;&#x5E26;&#x7740;&#x5979;&#x5230;&#x91CE;&#x5916;&#xFF0C;&#x5230;&#x5927;&#x81EA;&#x7136;&#x4E2D;&#x53BB;&#xFF0C;&#x5E38;&#x5E38;&#x53BB;&#x6CB3;&#x4E2D;&#x6293;&#x5C0F;&#x9C7C;&#x3001;&#x8783;&#x87F9;&#x3001;&#x867E;&#x3001;&#x874C;&#x86AA;&#x3001;&#x6CE5;&#x9CC5;&#xFF0C;&#x5230;&#x7530;&#x91CE;&#x6349;&#x8682;&#x86B1;&#x7B49;&#x5E26;&#x56DE;&#x5BB6;&#x517B;&#x7740;&#xFF0C;&#x867E;&#x5982;&#x4F55;&#x4E0B;&#x5B50;&#xFF0C;&#x874C;&#x86AA;&#x662F;&#x600E;&#x6837;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x5979;&#x90FD;&#x90A3;&#x4E48;&#x597D;&#x5947;&#x3001;&#x90A3;&#x4E48;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x5BF9;&#x751F;&#x7269;&#x4E00;&#x76F4;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x5979;&#x8FD8;&#x611F;&#x8C22;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x628A;&#x5979;&#x5173;&#x5728;&#x5BB6;&#x91CC;&#x5B66;&#x8FD9;&#x5B66;&#x90A3;&#x3002;</p>
<p>&#x8981;&#x65F6;&#x65F6;&#x5173;&#x6CE8;&#x5B69;&#x5B50;&#x3001;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#x3001;&#x591A;&#x966A;&#x966A;&#x5B69;&#x5B50;&#x3002;&#x5B69;&#x5B50;&#x5728;&#x90A3;&#x91CC;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x4E00;&#x8FB9;&#x770B;&#x4E66;&#x3002;&#x5373;&#x4F7F;&#x4F60;&#x5F71;&#x54CD;&#x4E0D;&#x5230;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#xFF0C;&#x4ED6;&#x5728;&#x5B66;&#x4E60;&#x65F6;&#xFF0C;&#x5BB6;&#x957F;&#x4E0D;&#x8981;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x6D3B;&#x52A8;&#x4E86;&#x3002;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x5F88;&#x7D2F;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5979;&#x5C31;&#x4F1A;&#x60F3;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5B66;&#x4E60;&#xFF0C;&#x800C;&#x4F60;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x770B;&#x97E9;&#x5267;&#xFF1F;&#x592A;&#x4E0D;&#x516C;&#x5E73;&#x4E86;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x542C;&#x97F3;&#x4E50;&#x3001;&#x770B;&#x82F1;&#x8BED;&#x7535;&#x5F71;&#x3001;&#x770B;&#x5927;&#x7247;&#xFF0C;&#x6211;&#x5C31;&#x4E0B;&#x8F7D;&#x97F3;&#x4E50;&#x3001;&#x540D;&#x8457;&#x7ED9;&#x5979;&#xFF0C;&#x540C;&#x5979;&#x4E00;&#x5757;&#x6B23;&#x8D4F;&#x3001;&#x4E00;&#x5757;&#x63A2;&#x8BA8;&#xFF0C;&#x8BA9;&#x5979;&#x61C2;&#x5F97;&#x4EBA;&#x751F;&#x7684;&#x610F;&#x4E49;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x771F;&#x5584;&#x7F8E;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x953B;&#x70BC;&#x4E86;&#x5979;&#x7684;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x8981;&#x611F;&#x8C22;&#x5218;&#x8001;&#x5E08;&#xFF0C;&#x8FD8;&#x6709;&#x5434;&#x971C;&#x7684;&#x540C;&#x5B66;&#x3002;&#x5434;&#x971C;&#x611F;&#x5192;&#x65F6;&#xFF0C;&#x5218;&#x8001;&#x5E08;&#x7684;&#x95EE;&#x5019;&#xFF0C;&#x540C;&#x5B66;&#x7684;&#x5173;&#x5FC3;&#xFF0C;&#x5305;&#x62EC;&#x63D0;&#x9192;&#x5979;&#x591A;&#x559D;&#x6C34;&#x3001;&#x5E2E;&#x7740;&#x4E70;&#x996D;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x4F7F;&#x5979;&#x5F88;&#x611F;&#x52A8;&#x3002;&#x5434;&#x971C;&#x540C;&#x5B66;&#x80FD;&#x591F;&#x53D6;&#x5F97;&#x8FD9;&#x70B9;&#x6210;&#x7EE9;&#xFF0C;&#x5B8C;&#x5168;&#x5E94;&#x5F52;&#x529F;&#x4E8E;&#x8001;&#x5E08;&#x548C;&#x540C;&#x5B66;&#xFF0C;&#x66F4;&#x79BB;&#x4E0D;&#x5F00;&#x8FD9;&#x4E2A;&#x6E29;&#x99A8;&#x6D3B;&#x6CFC;&#x3001;&#x56E2;&#x7ED3;&#x5411;&#x4E0A;&#x7684;&#x9AD8;&#x4E09;16&#x73ED;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BB6;&#x957F;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x7528;&#x6210;&#x4EBA;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8981;&#x6C42;&#x5B69;&#x5B50;&#xFF0C;&#x5B69;&#x5B50;&#x6BD5;&#x7ADF;&#x662F;&#x5B69;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x6210;&#x719F;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8BA9;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E0E;&#x4ED6;&#x4EEC;&#x5E74;&#x9F84;&#x76F8;&#x9002;&#x5E94;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#x3002;</p>
<p>&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x5411;&#x5404;&#x4F4D;&#x5BB6;&#x957F;&#x63D0;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#xFF1A;    </p>
<p>1&#x3001;&#x53CA;&#x65F6;&#x68C0;&#x67E5;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#x60C5;&#x51B5;&#x3001;&#x5BB6;&#x5EAD;&#x4F5C;&#x4E1A;&#xFF0C;&#x53CA;&#x65F6;&#x67E5;&#x6F0F;&#x8865;&#x7F3A;&#xFF0C;&#x505A;&#x5230;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x3002;</p>
<p>2&#x3001;&#x5B9A;&#x671F;&#x4E0E;&#x8001;&#x5E08;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x4F18;&#x70B9;&#x3001;&#x7F3A;&#x70B9;&#x4EE5;&#x53CA;&#x5728;&#x6559;&#x80B2;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x7591;&#x60D1;&#x6709;&#x4E2A;&#x5168;&#x9762;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>
<p>3&#x3001;&#x575A;&#x6301;&#x6BCF;&#x5929;&#x4E0E;&#x5B69;&#x5B50;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x8C08;&#x8C08;&#x4ECA;&#x5929;&#x5B66;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x65B0;&#x77E5;&#x8BC6;&#xFF0C;&#x77E5;&#x9053;&#x54EA;&#x4E9B;&#x9053;&#x7406;&#xFF0C;&#x4ECA;&#x540E;&#x6253;&#x7B97;&#x600E;&#x6837;&#x505A;&#xFF0C;&#x4EA4;&#x8C08;&#x65F6;&#xFF0C;&#x8981;&#x591A;&#x503E;&#x542C;&#x5B69;&#x5B50;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x610F;&#x89C1;&#xFF0C;&#x8981;&#x6709;&#x8010;&#x5FC3;&#xFF0C;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#xFF1B;&#x5BF9;&#x5B69;&#x5B50;&#x8981;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#xFF0C;&#x5F53;&#x5B69;&#x5B50;&#x9047;&#x5230;&#x56F0;&#x96BE;&#x548C;&#x5931;&#x8D25;&#x65F6;&#xFF0C;&#x8981;&#x591A;&#x9F13;&#x52B1;&#xFF0C;&#x6FC0;&#x52B1;&#x4ED6;&#x4EEC;&#x594B;&#x53D1;&#x5411;&#x4E0A;&#xFF1B;&#x4E0D;&#x5F53;&#x5B69;&#x5B50;&#x7684;&#x9762;&#x5728;&#x670B;&#x53CB;&#x6216;&#x4EB2;&#x621A;&#x4E2D;&#x8BF4;&#x5B69;&#x5B50;&#x7684;&#x4E0D;&#x662F;&#xFF0C;&#x4EE5;&#x514D;&#x4F24;&#x5BB3;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x5C0A;&#x5FC3;&#x548C;&#x81EA;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>4&#x3001;&#x7ECF;&#x5E38;&#x5E26;&#x5B69;&#x5B50;&#x4EEC;&#x63A5;&#x89E6;&#x793E;&#x4F1A;&#xFF0C;&#x501F;&#x52A9;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E8B;&#x4F8B;&#xFF0C;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x548C;&#x6B63;&#x9762;&#x5F15;&#x5BFC;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x660E;&#x767D;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6BD4;&#x67AF;&#x71E5;&#x7684;&#x8BF4;&#x6559;&#x5F0F;&#x7684;&#x6559;&#x80B2;&#x66F4;&#x6709;&#x6548;&#x3002;&#xFF08;&#x4F60;&#x5929;&#x5929;&#x7763;&#x4FC3;&#x4ED6;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#xFF0C;&#x4E0D;&#x5982;&#x8BF7;&#x4ED6;&#x770B;&#x770B;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x77E5;&#x8BC6;&#x6CA1;&#x6709;&#x6587;&#x5316;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x591A;&#x4E48;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x77E5;&#x8BC6;&#x548C;&#x6587;&#x5316;&#x7684;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x591A;&#x4E48;&#x7684;&#x5E78;&#x798F;&#x548C;&#x5FEB;&#x4E50;&#x3002;&#x5F53;&#x7136;&#x6211;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x8F7B;&#x89C6;&#x8FD9;&#x4E9B;&#x5DE5;&#x4F5C;&#x6216;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x544A;&#x8BC9;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5929;&#x4E0A;&#x4E0D;&#x4F1A;&#x6389;&#x9985;&#x997C;&#xFF0C;&#x6210;&#x529F;&#x6765;&#x81EA;&#x594B;&#x6597;&#xFF0C;&#x4E00;&#x4EFD;&#x8015;&#x8018;&#x4E00;&#x4EFD;&#x6536;&#x83B7;&#x3002;&#xFF09;</p>
<p>&#x5B69;&#x5B50;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5E0C;&#x671B;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x547D;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x643A;&#x624B;&#x5171;&#x8FDB;&#xFF0C;&#x4E3A;&#x5B69;&#x5B50;&#x6258;&#x8D77;&#x4E00;&#x4E2A;&#x707F;&#x70C2;&#x7684;&#x660E;&#x5929;&#xFF01;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510622055/emi9bze4xkdcdmodfivu.jpg" alt="mmexport1507472345278.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/speech-at-the-parents-meeting" target="_blank" rel="noopener">&#x5B66;&#x6821;&#x5BB6;&#x957F;&#x4F1A;&#x4E0A;&#x7684;&#x53D1;&#x8A00; Speech at the Parents&#x2019; Meeting </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/everything-depends-entirely-on-your-own/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.co/DQmYNxGCtfXAPDtqXAdGCAzzcXXQsYL1f3pUqVQkMAS58sA/mmexport1506497816713.jpg" alt="凡事全靠自己 Everything Depends Entirely on Your Own">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-13T03:57:57.000Z">2017-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 615 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/everything-depends-entirely-on-your-own/">凡事全靠自己 Everything Depends Entirely on Your Own</a>
            
        </h1>
        <div class="content">
            <p>Steemit&#x4E2D;&#x6587;&#x533A;&#x53D1;&#x751F;&#x5927;&#x7684;&#x53D8;&#x5316;&#x4EE5;&#x6765;&#xFF0C;&#x51E0;&#x4E4E;&#x6210;&#x4E3A;&#x67D0;&#x4E9B;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x201C;&#x9E21;&#x808B;&#x201D;&#x4E86;&#xFF0C;&#x98DF;&#x4E4B;&#x65E0;&#x8089;&#xFF0C;&#x5F03;&#x4E4B;&#x53EF;&#x60DC;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x6DD8;&#x5B9D;&#x8005;&#x9AA4;&#x964D;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x53D1;&#x5E16;&#x91CF;&#x4E5F;&#x9510;&#x51CF;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x529F;&#x548C;&#x7F8E;&#x597D;&#x7684;&#x524D;&#x666F;&#x90FD;&#x5BC4;&#x671B;&#x4E8E;&#x67D0;&#x4E2A;&#x4EBA;&#x6216;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#x9762;&#xFF0C;&#x5FC5;&#x5B9A;&#x4F1A;&#x62DB;&#x81F4;&#x5931;&#x8D25;&#x3001;&#x843D;&#x7A7A;&#xFF0C;&#x751A;&#x81F3;&#x75DB;&#x82E6;&#x548C;&#x707E;&#x96BE;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x80FD;&#x72EC;&#x7ACB;&#xFF0C;&#x51E1;&#x4E8B;&#x4F9D;&#x9760;&#x4ED6;&#x4EBA;&#xFF0C;&#x5374;&#x68A6;&#x60F3;&#x7740;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x5C06;&#x6765;&#x80FD;&#x591F;&#x9047;&#x89C1;&#x767D;&#x9A6C;&#x738B;&#x5B50;&#x7684;&#x7070;&#x59D1;&#x5A18;&#x3002;&#x62B1;&#x5B9A;&#x8FD9;&#x6837;&#x7684;&#x5E7B;&#x60F3;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x5374;&#x4EE5;&#x60B2;&#x5267;&#x6536;&#x5C3E;&#x3002;</p>
<p>&#x4F9D;&#x8D56;&#x4ED6;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4E2A;&#x6027;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x521B;&#x65B0;&#xFF0C;&#x4F55;&#x8C08;&#x6709;&#x4EC0;&#x4E48;&#x6210;&#x5C31;&#xFF1F;&#x5728;&#x51E1;&#x4E8B;&#x9760;&#x4ED6;&#x4EBA;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x7559;&#x7ED9;&#x4E86;&#x522B;&#x4EBA;&#x5229;&#x7528;&#x4F60;&#x3001;&#x4F24;&#x5BB3;&#x4F60;&#x7684;&#x628A;&#x67C4;&#x3002;</p>
<p>&#x628A;&#x6240;&#x6709;&#x7684;&#x5E0C;&#x671B;&#x6216;&#x8D4C;&#x6CE8;&#x90FD;&#x5BC4;&#x6258;&#x6216;&#x62BC;&#x6CE8;&#x5728;&#x67D0;&#x4EF6;&#x4E8B;&#x4E0A;&#xFF0C;&#x4E00;&#x65E6;&#x5931;&#x8D25;&#xFF0C;&#x5E26;&#x6765;&#x7684;&#x5C06;&#x662F;&#x81F4;&#x547D;&#x7684;&#x6253;&#x51FB;&#x3002;&#x591A;&#x5B66;&#x4E00;&#x9879;&#x6280;&#x80FD;&#x5C31;&#x80FD;&#x589E;&#x52A0;&#x4E00;&#x4EFD;&#x5C31;&#x4E1A;&#x7684;&#x7B79;&#x7801;&#xFF0C;&#x591A;&#x4E00;&#x4EFD;&#x80DC;&#x7B97;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x72E1;&#x5154;&#x4E09;&#x7A9F;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x554A;&#x3002;</p>
<p>&#x519C;&#x6C11;&#x628A;&#x8F9B;&#x82E6;&#x4E00;&#x5E74;&#x7684;&#x5E0C;&#x671B;&#x5BC4;&#x4E88;&#x79CD;&#x690D;&#x7684;&#x5927;&#x849C;&#x6216;&#x751F;&#x59DC;&#x6216;&#x852C;&#x83DC;&#x6216;&#x82D7;&#x6728;&#x4E0A;&#x9762;&#xFF0C;&#x53EF;&#x4E00;&#x65E6;&#x5E02;&#x573A;&#x53D1;&#x751F;&#x5927;&#x7684;&#x53D8;&#x52A8;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x8FDE;&#x672C;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x5012;&#x662F;&#x591A;&#x79CD;&#x7ECF;&#x8425;&#x8005;&#xFF0C;&#x5931;&#x4E4B;&#x4E1C;&#x9685;&#x6536;&#x4E4B;&#x6851;&#x6986;&#xFF0C;&#x4E1C;&#x8FB9;&#x65E5;&#x51FA;&#x897F;&#x8FB9;&#x96E8;&#xFF0C;&#x5374;&#x6709;&#x4E9B;&#x76C8;&#x4F59;&#x3002;</p>
<p>&#x4E09;&#x4E2A;&#x591A;&#x6708;&#x524D;&#xFF0C;&#x6B63;&#x662F;Steemit &#x4E2D;&#x6587;&#x533A;&#x706B;&#x70ED;&#x4E4B;&#x65F6;&#xFF0C;&#x6211;&#x628A;&#x4E00;&#x5207;&#x7CBE;&#x529B;&#x548C;&#x70ED;&#x60C5;&#x90FD;&#x6295;&#x5165;&#x5230;&#x4E86;Steemit&#x4E0A;&#xFF0C;&#x4F7F;&#x6211;&#x6709;&#x4E86;&#x70B9;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x6709;&#x70B9;&#x98D8;&#x98D8;&#x7136;&#x3002;&#x5B83;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x5B66;&#x4E60;&#x4E60;&#x60EF;&#xFF0C;&#x751A;&#x81F3;&#x4F7F;&#x6211;&#x4E5F;&#x65E0;&#x6687;&#x9605;&#x8BFB;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x6062;&#x590D;&#x5230;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x5B66;&#x4E60;&#x4E60;&#x60EF;&#x53C8;&#x6B65;&#x5165;&#x4E86;&#x6B63;&#x8F68;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x6211;&#x539F;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x554A;&#x3002;</p>
<p>&#x4E0D;&#x76F2;&#x4ECE;&#xFF0C;&#x4E0D;&#x75F4;&#x72C2;&#xFF0C;&#x51E1;&#x4E8B;&#x9760;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x957F;&#x4E45;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>Don&#x2019;t put all your eggs in one basket&#xFF01;&#x4E0D;&#x8981;&#x628A;&#x6240;&#x6709;&#x7684;&#x9E21;&#x86CB;&#x653E;&#x5728;&#x4E00;&#x4E2A;&#x7BEE;&#x5B50;&#x91CC;&#xFF01;&#x4E0D;&#x8981;&#x5B64;&#x6CE8;&#x4E00;&#x63B7;&#xFF01;</p>
<p><img src="https://steemitimages.co/DQmYNxGCtfXAPDtqXAdGCAzzcXXQsYL1f3pUqVQkMAS58sA/mmexport1506497816713.jpg" alt="mmexport1506497816713.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/everything-depends-entirely-on-your-own" target="_blank" rel="noopener">&#x51E1;&#x4E8B;&#x5168;&#x9760;&#x81EA;&#x5DF1; Everything Depends Entirely on Your Own</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-poorer-the-more-fastidious/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.co/DQmTx3ta77Vmuh12RfaQDd1oUMNCJDBG5iXmvnPPnxemH9N/IMG_20171108_162114.jpg" alt="越穷越讲究 The Poorer, The More Fastidious">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-11T01:14:36.000Z">2017-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 798 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-poorer-the-more-fastidious/">越穷越讲究 The Poorer, The More Fastidious</a>
            
        </h1>
        <div class="content">
            <p>&#x5B58;&#x5728;&#x7684;&#x5373;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x201C;&#x7A77;&#x8BB2;&#x7A76;&#x201D;&#x8FD9;&#x4E00;&#x4FD7;&#x8BED;&#x80FD;&#x591F;&#x6D41;&#x4F20;&#x4E0B;&#x6765;&#xFF0C;&#x770B;&#x6765;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x53E5;&#x7A7A;&#x8C08;&#x3002;&#x8D8A;&#x662F;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#xFF0C;&#x98CE;&#x4FD7;&#x8BB2;&#x7A76;&#x4E5F;&#x5C31;&#x8D8A;&#x591A;&#xFF1B;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x8D8A;&#x7A77;&#x793C;&#x6570;&#x8D8A;&#x591A;&#xFF0C;&#x987E;&#x8651;&#x4E5F;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x201C;&#x6B64;&#x5C71;&#x662F;&#x6211;&#x5F00;&#xFF0C;&#x6B64;&#x6811;&#x662F;&#x6211;&#x683D;&#x3002;&#x8981;&#x60F3;&#x8FC7;&#x6B64;&#x8DEF;&#xFF0C;&#x7559;&#x4E0B;&#x4E70;&#x8DEF;&#x8D22;&#x3002;&#x80C6;&#x6562;&#x8BF4;&#x4E0D;&#x5B57;&#xFF0C;&#x4E0A;&#x524D;&#x63EA;&#x8111;&#x888B;&#x3002;&#x6B7B;&#x5728;&#x8352;&#x90CA;&#x5916;&#xFF0C;&#x7BA1;&#x5BB0;&#x4E0D;&#x7BA1;&#x57CB;&#x3002;&#x9001;&#x4E0A;&#x671B;&#x4E61;&#x53F0;&#xFF0C;&#x6C38;&#x8FDC;&#x56DE;&#x4E0D;&#x6765;&#x3002;&#x201D;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#x51FA;&#x5201;&#x6C11;&#xFF0C;&#x96C1;&#x8FC7;&#x62D4;&#x6BDB;&#xFF0C;&#x4F60;&#x6253;&#x6B64;&#x8DEF;&#x8FC7;&#xFF0C;&#x4ED6;&#x4E5F;&#x6709;&#x8BB2;&#x7A76;&#x3002;</p>
<p>&#x6211;&#x8001;&#x5BB6;&#x90A3;&#x5730;&#x65B9;&#x53EB;&#x5C71;&#x53E3;&#x9547;&#xFF0C;&#x542C;&#x7740;&#x540D;&#x5B57;&#x5C31;&#x77E5;&#x9053;&#x90A3;&#x91CC;&#x662F;&#x5E73;&#x539F;&#xFF0C;&#x518D;&#x5F80;&#x5317;&#x8D70;&#x5C31;&#x662F;&#x4E18;&#x9675;&#x548C;&#x5C5E;&#x4E8E;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#x7684;&#x5C71;&#x8109;&#x4E86;&#x3002;&#x8001;&#x5BB6;&#x90A3;&#x5730;&#x65B9;&#x7684;&#x5A5A;&#x4E27;&#x5AC1;&#x5A36;&#x548C;&#x559D;&#x9152;&#x4E4B;&#x98CE;&#x4FD7;&#x8FD8;&#x7B97;&#x6587;&#x660E;&#xFF0C;&#x8D8A;&#x5F80;&#x5317;&#xFF0C;&#x751F;&#x6D3B;&#x8D8A;&#x7A77;&#xFF0C;&#x8BB2;&#x7A76;&#x8D8A;&#x591A;&#x3002;&#x8C01;&#x5BB6;&#x6709;&#x4E2A;&#x7EA2;&#x767D;&#x516C;&#x4E8B;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x5168;&#x6751;&#x4EBA;&#x51FA;&#x52A8;&#xFF0C;&#x5531;&#x620F;&#x7684;&#x3001;&#x5439;&#x9F13;&#x624B;&#x975E;&#x5F97;&#x95F9;&#x4E0A;&#x4E09;&#x5929;&#x4E0D;&#x53EF;&#x3002;&#x8FCE;&#x6765;&#x9001;&#x5F80;&#x3001;&#x4E09;&#x53E9;&#x4E00;&#x62DC;&#x3001;&#x95F9;&#x6D1E;&#x623F;&#xFF0C;&#x90A3;&#x793C;&#x6570;&#x8BB2;&#x7A76;&#x975E;&#x628A;&#x4EBA;&#x6298;&#x817E;&#x534A;&#x6B7B;&#x4E0D;&#x53EF;&#x3002;</p>
<p>&#x800C;&#x559D;&#x9152;&#x5C31;&#x66F4;&#x6709;&#x8BB2;&#x7A76;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x6751;&#x91CC;&#x4E00;&#x6709;&#x516C;&#x4E8B;&#x4EBA;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x501F;&#x673A;&#x559D;&#x9152;&#xFF0C;&#x5212;&#x62F3;&#x3001;&#x731C;&#x706B;&#x67F4;&#x68D2;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x8BC4;&#x5B9A;&#x8F93;&#x8D62;&#xFF0C;&#x7136;&#x540E;&#x8F93;&#x8005;&#x559D;&#x9152;&#x3002;&#x82E5;&#x5230;&#x6625;&#x8282;&#xFF0C;&#x66F4;&#x662F;&#x4ECE;&#x5927;&#x5E74;&#x4E09;&#x5341;&#x7684;&#x8FD9;&#x5929;&#x4E2D;&#x5348;&#x5C31;&#x5F00;&#x59CB;&#x4E32;&#x7740;&#x95E8;&#x559D;&#xFF0C;&#x4E00;&#x76F4;&#x559D;&#x5230;&#x65B0;&#x5E74;&#x521D;&#x4E00;&#x3002;</p>
<p>&#x6709;&#x5BA2;&#x5546;&#x4ECE;&#x6CB3;&#x5357;&#x5F52;&#x6765;&#xFF0C;&#x8C08;&#x8D77;&#x90A3;&#x91CC;&#x7684;&#x559D;&#x9152;&#x98CE;&#x4FD7;&#xFF0C;&#x550F;&#x5618;&#x4E0D;&#x5DF2;&#x3002;&#x4E0A;&#x6765;&#x4E00;&#x6761;&#x9C7C;&#xFF0C;&#x201C;&#x5934;&#x4E09;&#x5C3E;&#x56DB;&#x8179;&#x4E94;&#x80CC;&#x516D;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x9C7C;&#x5934;&#x51B2;&#x7740;&#x8C01;&#xFF0C;&#x8C01;&#x5C31;&#x8981;&#x559D;&#x4E09;&#x676F;&#x9152;&#xFF0C;&#x5C3E;&#x5DF4;&#x5BF9;&#x7740;&#x8C01;&#xFF0C;&#x8C01;&#x5C31;&#x8981;&#x559D;&#x56DB;&#x676F;&#x9152;&#xFF0C;&#x4F9D;&#x6B64;&#x8BBA;&#x63A8;&#x3002;</p>
<p>&#x5728;&#x9152;&#x684C;&#x5EA7;&#x6B21;&#x4E0A;&#xFF0C;&#x5C31;&#x66F4;&#x52A0;&#x6709;&#x8BB2;&#x7A76;&#x4E86;&#xFF0C;&#x5404;&#x5730;&#x6709;&#x5404;&#x5730;&#x7684;&#x5750;&#x6CD5;&#xFF0C;&#x5EA7;&#x6B21;&#x4E0D;&#x5BF9;&#xFF0C;&#x5927;&#x6253;&#x51FA;&#x624B;&#x8005;&#x4E5F;&#x5E38;&#x6709;&#x4E4B;&#x3002;</p>
<p>&#x4E1C;&#x5357;&#x4E9A;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x5E76;&#x4E0D;&#x5BCC;&#x88D5;&#xFF0C;&#x5374;&#x6709;&#x7740;&#x590D;&#x6742;&#x4F17;&#x591A;&#x7684;&#x8BB2;&#x7A76;&#x3002;&#x6B63;&#x5982;&#x7A77;&#x5730;&#x65B9;&#x7684;&#x4EBA;&#x6709;&#x7684;&#x662F;&#x65F6;&#x95F4;&#x8017;&#x8D39;&#xFF0C;&#x4E0D;&#x641E;&#x4E9B;&#x6587;&#x7EC9;&#x7EC9;&#x7684;&#x6761;&#x6761;&#x6846;&#x6846;&#x3001;&#x89C4;&#x77E9;&#x793C;&#x6570;&#xFF0C;&#x4E0D;&#x8DB3;&#x4EE5;&#x663E;&#x793A;&#x5176;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x552F;&#x6050;&#x88AB;&#x4EBA;&#x5C0F;&#x89C6;&#xFF0C;&#x53CD;&#x6B63;&#x6709;&#x7684;&#x662F;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x65E0;&#x6B63;&#x4E8B;&#x53EF;&#x5E72;&#xFF0C;&#x5403;&#x70B9;&#x559D;&#x70B9;&#x5012;&#x662F;&#x6B63;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x53D1;&#x8FBE;&#x6587;&#x660E;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x6CA1;&#x6709;&#x7E41;&#x6742;&#x7684;&#x793C;&#x6570;&#x548C;&#x7EA6;&#x675F;&#xFF0C;&#x53CD;&#x800C;&#x5F70;&#x663E;&#x7740;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x7406;&#x5FF5;&#x3001;&#x8BBE;&#x8BA1;&#x548C;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x884C;&#x653F;&#x5BA1;&#x6279;&#x624B;&#x7EED;&#x7B80;&#x5316;&#x5236;&#x5EA6;&#x7684;&#x5B9E;&#x65BD;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x548C;&#x5730;&#x533A;&#x5F00;&#x653E;&#x548C;&#x8D70;&#x5411;&#x5BCC;&#x88D5;&#x6587;&#x660E;&#x4E4B;&#x8DEF;&#x7684;&#x6807;&#x5FD7;&#x3002;&#x95ED;&#x5173;&#x81EA;&#x9501;&#xFF0C;&#x7EA6;&#x675F;&#x81EA;&#x6211;&#xFF0C;&#x751A;&#x81F3;&#x8BA9;&#x5916;&#x6765;&#x8005;&#x4E5F;&#x53D7;&#x5230;&#x4E00;&#x4E9B;&#x6761;&#x6761;&#x6846;&#x6846;&#x7684;&#x7EA6;&#x675F;&#x548C;&#x5236;&#x7EA6;&#xFF0C;&#x8FD9;&#x662F;&#x591C;&#x90CE;&#x81EA;&#x5927;&#x3002;</p>
<p>&#x552F;&#x6709;&#x6254;&#x6389;&#x7F81;&#x7ECA;&#x3001;&#x7838;&#x70C2;&#x9563;&#x94D0;&#x3001;&#x6452;&#x5F03;&#x4E00;&#x5207;&#x975E;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x4F1A;&#x8D70;&#x5411;&#x5EB7;&#x5E84;&#x5927;&#x9053;&#x3002;</p>
<p><img src="https://steemitimages.co/DQmTx3ta77Vmuh12RfaQDd1oUMNCJDBG5iXmvnPPnxemH9N/IMG_20171108_162114.jpg" alt="IMG_20171108_162114.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-poorer-the-more-fastidious" target="_blank" rel="noopener">&#x8D8A;&#x7A77;&#x8D8A;&#x8BB2;&#x7A76; The Poorer, The More Fastidious</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-pendulum-has-swung-back/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQme96mXKnYAnNbQxD1R4fxfuEonG8nLKNPQ7ntNzMy7MfE/IMG_20171101_101337.jpg" alt="三十年河东三十年河西 The pendulum has swung back">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-10T05:12:09.000Z">2017-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 610 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-pendulum-has-swung-back/">三十年河东三十年河西 The pendulum has swung back</a>
            
        </h1>
        <div class="content">
            <p>As the saying goes, the pendulum has swung back. But now I&#x2019;m afraid it will take less than ten years for the pendulum to swing back.</p>
<p>My colleague Ms. Guan&#x2019;s husband is an associate professor at Taishan University; from her we know that her husband&#x2019;s university is undergoing a huge change. The system of competition for positions will be introduced, including the implementation of fixing teaching posts, defining personnel quota, fixing duty and determining remuneration, signing a contract with a term of 4 years, publishing relevant papers during the tenure, etc. in order to achieve the target.</p>
<p>University campuses and hospitals, taking the lead, are beginning to undergo major changes.</p>
<p>Government bodies and public institutions, which have always been regarded as the iron rice bowl, will also usher in earthshaking changes.</p>
<p>So, it is undoubtedly a head-on blow to the people who have gotten in by the back door, live comfortbly and drift along without worrying about their lives.</p>
<p>Nowadays, the world is changing with each passing day, and the change has become a strong color and theme.</p>
<p>The wave of reform has come. If you want to become a pioneer, instead of being drown in the tide, the best way is to learn the skills.</p>
<p>The one without real qualifications will find no place in the world. This is the progress of the society!</p>
<p>&#x4FD7;&#x8BED;&#x8BF4;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x4E1C;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x897F;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5982;&#x4ECA;&#x6050;&#x6015;&#x7528;&#x4E0D;&#x4E86;&#x5341;&#x5E74;&#x5C31;&#x8981;&#x6CB3;&#x4E1C;&#x6CB3;&#x897F;&#x4E86;&#x3002;</p>
<p> &#x540C;&#x4E8B;&#x5C0F;&#x5173;&#x7684;&#x8001;&#x516C;&#x662F;&#x6CF0;&#x5C71;&#x5B66;&#x9662;&#x7684;&#x4E00;&#x540D;&#x526F;&#x6559;&#x6388;&#xFF0C;&#x4ECA;&#x5929;&#x540C;&#x5979;&#x6500;&#x8C08;&#x8D77;&#x6765;&#x5F97;&#x77E5;&#xFF0C;&#x5979;&#x8001;&#x516C;&#x6240;&#x5728;&#x7684;&#x5927;&#x5B66;&#x6B63;&#x5728;&#x8FDB;&#x884C;&#x6539;&#x9769;&#x3002;&#x6240;&#x6709;&#x7684;&#x5927;&#x5B66;&#x8001;&#x5E08;&#x8981;&#x91CD;&#x65B0;&#x7ADE;&#x4E89;&#x4E0A;&#x5C97;&#xFF0C;&#x5B9E;&#x884C;&#x5B9A;&#x5C97;&#x3001;&#x5B9A;&#x804C;&#x3001;&#x5B9A;&#x8D23;&#x3001;&#x5B9A;&#x916C;&#xFF0C;&#x7B7E;&#x8BA2;&#x8058;&#x7528;&#x5408;&#x540C;&#xFF0C;&#x4EFB;&#x671F;4&#x5E74;&#xFF0C;&#x5E76;&#x8981;&#x6C42;&#x5728;&#x4EFB;&#x671F;&#x5185;&#x8981;&#x53D1;&#x8868;&#x76F8;&#x5173;&#x8BBA;&#x6587;&#xFF0C;&#x8FBE;&#x5230;&#x5236;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x7B49;&#x3002;</p>
<p>&#x5927;&#x5B66;&#x6821;&#x56ED;&#x3001;&#x533B;&#x9662;&#xFF0C;&#x9996;&#x5F53;&#x5176;&#x51B2;&#xFF0C;&#x6B63;&#x5F00;&#x59CB;&#x53D1;&#x751F;&#x91CD;&#x5927;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x5386;&#x6765;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x94C1;&#x996D;&#x7897;&#x7684;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x9769;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x79CD;&#x51ED;&#x7740;&#x5173;&#x7CFB;&#x3001;&#x540E;&#x95E8;&#xFF0C;&#x8BA4;&#x4E3A;&#x5C31;&#x53EF;&#x4EE5;&#x62B1;&#x7740;&#x94C1;&#x996D;&#x7897;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x53EF;&#x4EE5;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x7591;&#x662F;&#x5F53;&#x5934;&#x4E00;&#x68D2;&#x3002;</p>
<p>&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x65E5;&#x65B0;&#x6708;&#x5F02;&#xFF0C;&#x77AC;&#x606F;&#x4E07;&#x53D8;&#xFF0C;&#x53D8;&#x9769;&#x6210;&#x4E3A;&#x5F3A;&#x70C8;&#x7684;&#x8272;&#x5F69;&#x548C;&#x4E3B;&#x9898;&#x3002;</p>
<p>&#x6539;&#x9769;&#x7684;&#x6D6A;&#x6F6E;&#x5DF2;&#x6765;&#xFF0C;&#x8981;&#x60F3;&#x6210;&#x4E3A;&#x5F04;&#x6F6E;&#x513F;&#xFF0C;&#x4E0D;&#x81F4;&#x4F7F;&#x81EA;&#x5DF1;&#x6DF9;&#x6CA1;&#x4E8E;&#x6F6E;&#x6C34;&#x4E2D;&#xFF0C;&#x552F;&#x6709;&#x5B66;&#x597D;&#x672C;&#x9886;&#x624D;&#x662F;&#x4E0A;&#x7B56;&#x3002;</p>
<p>&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x6CA1;&#x4E86;&#x5E02;&#x573A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQme96mXKnYAnNbQxD1R4fxfuEonG8nLKNPQ7ntNzMy7MfE/IMG_20171101_101337.jpg" alt="IMG_20171101_101337.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-pendulum-has-swung-back" target="_blank" rel="noopener">&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x4E1C;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x897F; The pendulum has swung back</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/visiting-qiangfo-mountain/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdtv8uHtu9psBxJa6eDmaRP8RvfU4uTMHCuohnbB8Xd2b/1.jpg" alt="游千佛山   Visiting Qianfo Mountain">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-09T11:16:21.000Z">2017-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 658 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/visiting-qiangfo-mountain/">游千佛山   Visiting Qianfo Mountain</a>
            
        </h1>
        <div class="content">
            <p>1992&#x5E74;&#xFF0C;&#x6211;&#x53BB;&#x5343;&#x4F5B;&#x5C71;&#x4E0B;&#x7684;&#x5C71;&#x4E1C;&#x7701;&#x8BA1;&#x91CF;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x6240;&#xFF08;&#x73B0;&#x5C71;&#x4E1C;&#x7701;&#x8BA1;&#x91CF;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x9662;&#xFF09;&#x53C2;&#x52A0;&#x8BA1;&#x91CF;&#x5B66;&#x4E60;&#x73ED;&#x65F6;&#xFF0C;&#x66FE;&#x5230;&#x5C71;&#x4E0A;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x4E86;&#x5927;&#x4F5B;&#x5934;&#x7684;&#x58EE;&#x89C2;&#x666F;&#x8C61;&#x3002;&#x4ECA;&#x5230;&#x5343;&#x4F5B;&#x5C71;&#x6E38;&#x89C8;&#xFF0C;&#x5374;&#x600E;&#x4E48;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x5927;&#x4F5B;&#x5934;&#x7684;&#x53BB;&#x5411;&#x4E86;&#x3002;&#x95EE;&#x4E86;&#x95EE;&#x5F53;&#x5730;&#x4EBA;&#xFF0C;&#x624D;&#x77E5;&#x5F53;&#x5E74;&#x53BB;&#x7684;&#x662F;&#x5343;&#x4F5B;&#x5C71;&#x666F;&#x533A;&#x4EE5;&#x4E1C;&#x7684;&#x4F5B;&#x6167;&#x5C71;&#x666F;&#x533A;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x6211;&#x73B0;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x5927;&#x4F5B;&#x5934;&#x7684;&#x8E2A;&#x5F71;&#x3002;</p>
<p>&#x5343;&#x4F5B;&#x5C71;&#xFF0C;&#x53E4;&#x79F0;&#x5386;&#x5C71;&#xFF0C;&#x6D77;&#x62D4;285&#x7C73;&#xFF0C;&#x662F;&#x6D4E;&#x5357;&#x4E09;&#x5927;&#x540D;&#x80DC;&#x4E4B;&#x4E00;&#x3002;&#x76F8;&#x4F20;&#x4E0A;&#x53E4;&#x65F6;&#x671F;&#x865E;&#x821C;&#x66FE;&#x5728;&#x6B64;&#x5C71;&#x4E0B;&#x8015;&#x79CD;&#x52B3;&#x4F5C;&#xFF0C;&#x6240;&#x4EE5;&#x53C8;&#x79F0;&#x821C;&#x8015;&#x5C71;&#x3002;&#x5C71;&#x4E0A;&#x540D;&#x80DC;&#x53E4;&#x8FF9;&#x6709;&#x5343;&#x5E74;&#x53E4;&#x5239;&#x5174;&#x56FD;&#x7985;&#x5BFA;&#x3001;&#x5F18;&#x626C;&#x865E;&#x821C;&#x6587;&#x5316;&#x7684;&#x5386;&#x5C71;&#x9662;&#x3001;&#x4E2D;&#x56FD;&#x56DB;&#x5927;&#x77F3;&#x7A9F;&#x96C6;&#x8403;&#x5730;&#x4E07;&#x4F5B;&#x6D1E;&#x3001;&#x201C;&#x6C5F;&#x5317;&#x7B2C;&#x4E00;&#x5927;&#x4F5B;&#x201D;&#x5F25;&#x52D2;&#x80DC;&#x82D1;&#x7B49;&#x3002;</p>
<p>&#x666F;&#x533A;&#x4E5F;&#x6210;&#x4E86;&#x9644;&#x8FD1;&#x5C45;&#x6C11;&#x6E38;&#x73A9;&#x3001;&#x6668;&#x7EC3;&#x7684;&#x4E50;&#x56ED;&#xFF0C;60&#x5C81;&#x4EE5;&#x4E0A;&#x7684;&#x8001;&#x4EBA;&#x514D;&#x8D39;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x81EA;&#x7531;&#x51FA;&#x5165;&#xFF0C;&#x5E74;&#x9F84;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x95E8;&#x7968;&#x554A;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x8DDF;&#x6211;&#x6765;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmdtv8uHtu9psBxJa6eDmaRP8RvfU4uTMHCuohnbB8Xd2b/1.jpg" alt="1.jpg"></p>
<p>&#x8FDB;&#x5165;&#x6B63;&#x95E8;&#xFF0C;&#x4E24;&#x65C1;&#x662F;&#x795E;&#x6001;&#x5F62;&#x72B6;&#x5404;&#x5F02;&#x7684;&#x77F3;&#x4F5B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZYMMCsLMxYZaTXZJyN9yjH4tGxunmk6WxN5FjXqBabb4/2.jpg" alt="2.jpg"></p>
<p><img src="https://steemitimages.com/DQmUtk8coAeQxoZq5PCmcFzj15HWwzbsoCLWbKTjAtF1ZN5/3.jpg" alt="3.jpg"></p>
<p>&#x6CBF;&#x7740;&#x77F3;&#x9636;&#x800C;&#x4E0A;&#xFF0C;&#x5C3D;&#x7BA1;&#x5230;&#x6700;&#x540E;&#x6709;&#x70B9;&#x9661;&#xFF0C;&#x4F46;&#x4E0E;&#x6CF0;&#x5C71;&#x5341;&#x516B;&#x76D8;&#x76F8;&#x6BD4;&#xFF0C;&#x5374;&#x662F;&#x5BB9;&#x6613;&#x591A;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWHPvkNWyUt5rPAEeYc2zi2E66Fxhkc7XixZx468TWXzJ/4.jpg" alt="4.jpg"></p>
<p><img src="http://img1.ph.126.net/iNzANoy4pb5CGGjOrvhT1Q==/6632324507492770552.jpg" alt=""></p>
<p>&#x534A;&#x5C71;&#x8170;&#x5EFA;&#x6709;&#x5386;&#x5C71;&#x9662;&#x3001;&#x5174;&#x56FD;&#x7985;&#x5BFA;&#x3001;&#x78A7;&#x971E;&#x7960;&#x3001;&#x821C;&#x7960;&#x7B49;&#x5EFA;&#x7B51;&#x3002;</p>
<p><img src="http://img1.ph.126.net/a1WbpG3nWd_yaY-wPHE8Hg==/30962247457278814.jpg" alt=""></p>
<p>&#x540E;&#x6CBF;&#x8DEF;&#x8FD4;&#x56DE;&#xFF0C;&#x6765;&#x5230;&#x666F;&#x533A;&#x4E1C;&#x9762;&#xFF0C;&#x6E38;&#x89C8;&#x4E86;&#x4E07;&#x4F5B;&#x6D1E;&#x3001;&#x89C2;&#x97F3;&#x5802;&#x3001;&#x5F25;&#x52D2;&#x80DC;&#x82D1;&#x7B49;&#x3002;</p>
<p><img src="http://img0.ph.126.net/HYRop5q8uBC7pt2pvxB_Ew==/6632668654629667149.jpg" alt=""></p>
<p><img src="http://img2.ph.126.net/Qyy_IQeQFzaTUYDtKQ216w==/6632342099678814314.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmatbSiMx1vJymBncyeBR6146b6ckkJvwGPBRMSRhTF2Nm/9.jpg" alt="9.jpg"></p>
<p>&#x6700;&#x8BA9;&#x4EBA;&#x9707;&#x64BC;&#x7684;&#x5C31;&#x662F;&#x201C;&#x6C5F;&#x5317;&#x7B2C;&#x4E00;&#x5927;&#x4F5B;&#x201D;&#x5F25;&#x52D2;&#x80DC;&#x82D1;&#x4E86;&#x3002;&#x5927;&#x809A;&#x80FD;&#x5BB9;&#x5BB9;&#x5929;&#x4E0B;&#x96BE;&#x5BB9;&#x4E4B;&#x4E8B;&#xFF0C;&#x5F00;&#x53E3;&#x4FBF;&#x7B11;&#x7B11;&#x5929;&#x4E0B;&#x53EF;&#x7B11;&#x4E4B;&#x4EBA;&#x3002;</p>
<p><img src="http://img2.ph.126.net/Rkkx_e12yC3lvN19NMcwOA==/6632324507492770535.jpg" alt=""></p>
<p>&#x6765;&#x5230;&#x4E86;&#x5C0F;&#x6811;&#x6797;&#x4E2D;&#xFF0C;&#x90A3;&#x7EA2;&#x7EA2;&#x7684;&#x53F6;&#x5B50;&#xFF0C;&#x5012;&#x662F;&#x522B;&#x6709;&#x4E00;&#x756A;&#x666F;&#x81F4;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x6811;&#x6728;&#x3002;</p>
<p><img src="http://img2.ph.126.net/JU_KMa8oIjgTcSS4gdOk5w==/6632269531911383954.jpg" alt=""></p>
<p>&#x8FD9;&#x662F;&#x821C;&#x8015;&#x5386;&#x5C71;</p>
<p><img src="http://img2.ph.126.net/URB97HhBJZr_Y7TLj2GYpw==/6632386080143898869.jpg" alt=""></p>
<p><img src="http://img2.ph.126.net/V30uOaPneZXbsyBfElzbOQ==/6632339900655558806.jpg" alt=""></p>
<p>&#x7F8E;&#x8272;&#x7F8E;&#x666F;&#xFF0C;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#xFF0C;&#x795D;&#x613F;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF01;<br><a href="http://img0.ph.126.net/yM1Ph26E-HupB0feDCPA7w==/6632680749257569389.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/yM1Ph26E-HupB0feDCPA7w==/6632680749257569389.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/visiting-qiangfo-mountain" target="_blank" rel="noopener">&#x6E38;&#x5343;&#x4F5B;&#x5C71;   Visiting Qianfo Mountain</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/funny-things-and-amusing-remarks/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTR7oVKA6Xf4Ebqm7H5D7yt1kNyMVUN47PMVE58yigsQ3/IMG_20171104_112929.jpg" alt="趣事趣谈（一）Funny Things and Amusing Remarks(1)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-07T07:39:21.000Z">2017-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 819 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/funny-things-and-amusing-remarks/">趣事趣谈（一）Funny Things and Amusing Remarks(1)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x82F1;&#x8BED;&#x5B57;&#x6BCD;&#x662F;&#x7ECF;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x6F14;&#x53D8;&#x800C;&#x6210;&#x7684;&#xFF0C;&#x4E0E;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x6709;&#x7740;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5B57;&#x6BCD;A &#xFF08;&#x53E4;&#x82F1;&#x8BED;&#x8BFB;aleph&#xFF09;&#x6700;&#x521D;&#x662F;&#x5012;&#x8FC7;&#x6765;&#x5199;&#x7684;&#xFF0C;&#x50CF;&#x725B;&#x7684;&#x53CC;&#x89D2;&#xFF0C;&#x725B;&#x7ED9;&#x4EBA;&#x63D0;&#x4F9B;&#x4E86;&#x8089;&#x98DF;&#x3001;&#x8863;&#x670D;&#x539F;&#x6599;&#xFF0C;&#x6240;&#x4EE5;A&#x5C45;&#x9996;&#x4F4D;&#x3002;&#x4F60;&#x770B;&#x5B57;&#x6BCD;B&#xFF08;&#x53E4;&#x82F1;&#x8BED;&#x8BFB;beth&#xFF09;&#x50CF;&#x4E0D;&#x50CF;&#x5206;&#x5F00;&#x4E24;&#x95F4;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x623F;&#x5B50;&#xFF0C;&#x5206;&#x522B;&#x4F4F;&#x7740;&#x7537;&#x4EBA;&#x548C;&#x5973;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x82F1;&#x8BED;&#x5355;&#x8BCD;alphabet[&#x2018;&#xE6;lf&#x259;bet] &#xFF08;&#x5B57;&#x6BCD;&#x8868;&#xFF09;&#x5C31;&#x662F;A &#x548C;B &#x6DF7;&#x5408;&#x800C;&#x6210;&#x7684;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x3002;</p>
<p>D&#x5F88;&#x50CF;&#x95E8;&#xFF0C;K&#x50CF;&#x4EBA;&#x7684;&#x624B;&#x638C;&#xFF0C;I&#x662F;&#x4EBA;&#x7684;&#x624B;&#x6307;&#x5934;&#xFF0C;Y&#x662F;&#x624B;&#x6307;&#x53C9;&#x5F00;&#x7684;&#x6837;&#x5B50;&#x3002;&#x8FD9;&#x82F1;&#x8BED;&#x5B57;&#x6BCD;&#x4E0E;&#x6211;&#x4EEC;&#x6C49;&#x8BED;&#x7684;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x7ADF;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#x3002;</p>
<p>W[&#x2018;d&#x28C;blju:]&#xFF0C;&#x5C31;&#x662F;double u&#xFF08;v&#xFF09;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53E4;&#x82F1;&#x8BED;&#x4E2D;v=u&#xFF0C;&#x6240;&#x4EE5;&#x4EE5;w &#x7ED3;&#x5C3E;&#x7684;&#x91CD;&#x5EA6;&#x95ED;&#x97F3;&#x8282;&#x4E5F;&#x4E0D;&#x53CC;&#x5199;w&#xFF0C;&#x5982;&#xFF1A;bow&#x2014;bowing,&#x800C;&#x4E0D;&#x662F;bowwing&#x3002;</p>
<p>&#x4E8C;&#x3001;L&#x541B;&#x6587;&#x8D28;&#x5F6C;&#x5F6C;&#xFF0C;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x53EF;&#x70DF;&#x763E;&#x5927;&#x3002;&#x4E0A;&#x5B66;&#x65F6;&#x5B66;&#x6821;&#x91CC;&#x7981;&#x6B62;&#x5438;&#x70DF;&#xFF0C;&#x6700;&#x7EC8;&#x4FBF;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x6212;&#x70DF;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;L&#x541B;&#x5927;&#x7B14;&#x4E00;&#x6325;&#xFF0C;&#x7528;&#x6BDB;&#x7B14;&#x5199;&#x4E0B;&#x4E86;&#x201C;&#x4ECA;&#x65E5;&#x6212;&#x70DF;&#x201D;&#x5927;&#x5B57;&#xFF0C;&#x8D34;&#x5230;&#x4E86;&#x5BBF;&#x820D;&#x5E8A;&#x5934;&#x4E0A;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x5374;&#x89C1;&#x4ED6;&#x5750;&#x5728;&#x5E8A;&#x8FB9;&#xFF0C;&#x5438;&#x7740;&#x70DF;&#xFF0C;&#x4E00;&#x8FB9;&#x6B23;&#x8D4F;&#x7740;&#x90A3;&#x51E0;&#x4E2A;&#x5927;&#x5B57;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x6212;&#x5B57;&#x5199;&#x5F97;&#x8FD8;&#x5F88;&#x6B63;&#x5462;&#xFF01;&#x201D;</p>
<p>&#x4E09;&#x3001;&#x8001;&#x5F20;&#x540C;&#x5B66;&#x66FE;&#x662F;&#x6211;&#x4E2D;&#x4E13;&#x65F6;&#x7684;&#x73ED;&#x957F;&#xFF0C;&#x8EAB;&#x9AD8;1.80&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x5BBF;&#x820D;&#x91CC;&#x90A3;&#x94C1;&#x5236;&#x7684;&#x4E0A;&#x4E0B;&#x5C42;&#x5355;&#x4EBA;&#x5E8A;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x957F;&#x5EA6;&#x5E94;&#x8BE5;&#x4E0D;&#x8DB3;2&#x7C73;&#xFF0C;&#x56E0;&#x4E3A;&#x8001;&#x5F20;&#x540C;&#x5B66;&#x603B;&#x662F;&#x7761;&#x5728;&#x5E8A;&#x7684;&#x5BF9;&#x89D2;&#x7EBF;&#x4E0A;&#x624D;&#x4F1A;&#x611F;&#x5230;&#x8212;&#x670D;&#x3002;</p>
<p>&#x4E0E;&#x540C;&#x5B66;&#x4E0B;&#x68CB;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x68CB;&#x5B50;&#x6446;&#x5728;&#x5BBF;&#x820D;&#x5730;&#x677F;&#x4E0A;&#xFF0C;&#x4E24;&#x8FB9;&#x5E8A;&#x4E0A;&#x5404;&#x5750;&#x4E00;&#x4F4D;&#xFF0C;&#x5F00;&#x59CB;&#x5BF9;&#x5F08;&#x3002;&#x8001;&#x5F20;&#x540C;&#x5B66;&#x4E2A;&#x5B50;&#x9AD8;&#xFF0C;&#x5F2F;&#x8170;&#x4E0D;&#x4FBF;&#xFF0C;&#x5E72;&#x8106;&#x7528;&#x811A;&#x638C;&#x632A;&#x52A8;&#x8D77;&#x68CB;&#x5B50;&#x6765;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4EBA;&#x4E00;&#x95F2;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x4F1A;&#x60F3;&#x4E00;&#x4E9B;&#x5F80;&#x4E8B;&#xFF0C;&#x90A3;&#x591A;&#x534A;&#x662F;&#x4E9B;&#x4EE4;&#x4EBA;&#x5FE7;&#x4F24;&#x3001;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x3001;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#x3001;&#x4F24;&#x5FC3;&#x6D41;&#x6CEA;&#x7ED9;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x8FDC;&#x9AD8;&#x4E8E;&#x90A3;&#x4E9B;&#x8BA9;&#x4EBA;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x513F;&#x3002;&#x6B63;&#x5982;&#x4F60;&#x7ED9;&#x4EBA;&#x5BB6;&#x4E00;&#x5757;&#x7CD6;&#xFF0C;&#x5403;&#x6389;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x53EA;&#x751C;&#x4E00;&#x9635;&#x5B50;&#x3002;&#x53EF;&#x4F60;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x4F24;&#x5BB3;&#xFF0C;&#x5374;&#x4F3C;&#x4E00;&#x6839;&#x9488;&#x624E;&#x5728;&#x4EBA;&#x5BB6;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x803F;&#x803F;&#x4E8E;&#x6000;&#x3002;</p>
<p>&#x4EBA;&#x5E74;&#x8001;&#x4E86;&#x5BB9;&#x6613;&#x6000;&#x65E7;&#x3001;&#x5BB9;&#x6613;&#x4F24;&#x611F;&#xFF0C;&#x6211;&#x60F3;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5E94;&#x8BE5;&#x4E0D;&#x662F;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#xFF0C;&#x800C;&#x662F;&#x7A81;&#x7136;&#x4E00;&#x4E0B;&#x5B50;&#x95F2;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x7A7A;&#x8361;&#x8361;&#x7684;&#x5185;&#x5FC3;&#x603B;&#x5F97;&#x6709;&#x4E1C;&#x897F;&#x4F4F;&#x8FDB;&#x53BB;&#x624D;&#x884C;&#xFF0C;&#x8FD9;&#x5C31;&#x6709;&#x4E86;&#x56DE;&#x5FC6;&#x5F55;&#x3001;&#x6709;&#x4E86;&#x56DE;&#x5FC6;&#x5F80;&#x4E8B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x7EC8;&#x5F52;&#x6709;&#x70B9;&#x4E8B;&#x5E72;&#x624D;&#x597D;&#xFF0C;&#x95F2;&#x7740;&#x4F1A;&#x628A;&#x4EBA;&#x95F2;&#x51FA;&#x6BDB;&#x75C5;&#x6765;&#x3002;&#x65E0;&#x804A;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x2014;&#x2014;&#x4F1A;&#x4EA7;&#x751F;&#x75DB;&#x82E6;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x4E00;&#x65B0;&#x5A5A;&#x592B;&#x5987;&#x5728;&#x6D1E;&#x623F;&#x5185;&#x8D34;&#x4E0A;&#x4E86;&#x5BB6;&#x89C4;&#xFF1A;&#x7B2C;&#x4E00;&#x6761;&#xFF0C;&#x592A;&#x592A;&#x6C38;&#x8FDC;&#x662F;&#x5BF9;&#x7684;&#xFF1B;&#x7B2C;&#x4E8C;&#x6761;&#xFF0C;&#x5982;&#x679C;&#x592A;&#x592A;&#x9519;&#x4E86;&#xFF0C;&#x8BF7;&#x53C2;&#x8003;&#x7B2C;&#x4E00;&#x6761;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTR7oVKA6Xf4Ebqm7H5D7yt1kNyMVUN47PMVE58yigsQ3/IMG_20171104_112929.jpg" alt="IMG_20171104_112929.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/funny-things-and-amusing-remarks" target="_blank" rel="noopener">&#x8DA3;&#x4E8B;&#x8DA3;&#x8C08;&#xFF08;&#x4E00;&#xFF09;Funny Things and Amusing Remarks(1)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/96/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/98/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/96/">96</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/97/">97</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/98/">98</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/128/">128</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

