
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-daughter-take-your-time/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQme8CiPtpQzigYTdfBRZxJss3qaoXJioRmWYmLBhLxxyN7/%E5%A9%9A%E7%BA%B1.jpg" alt="女儿，你慢慢来 My Daughter, Take Your Time">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-18T03:40:30.000Z">2017-09-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1002 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-daughter-take-your-time/">女儿，你慢慢来 My Daughter, Take Your Time</a>
            
        </h1>
        <div class="content">
            <p>&#x5973;&#x513F;&#x586B;&#x62A5;&#x9AD8;&#x8003;&#x5FD7;&#x613F;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x91C7;&#x7EB3;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x800C;&#x662F;&#x62A5;&#x8003;&#x4E86;&#x4E0A;&#x6D77;&#x7684;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x3002;&#x56FA;&#x5B88;&#x4F20;&#x7EDF;&#x3001;&#x56E0;&#x5FAA;&#x5B88;&#x65E7;&#x7684;&#x6211;&#xFF0C;&#x6781;&#x529B;&#x5EFA;&#x8BAE;&#x5973;&#x513F;&#x62A5;&#x8003;&#x5C71;&#x4E1C;&#x5883;&#x5185;&#x9752;&#x5C9B;&#x6216;&#x6D4E;&#x5357;&#x7684;&#x5B66;&#x6821;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x4E0D;&#x53EA;&#x662F;&#x4ECE;&#x8D39;&#x7528;&#x5F00;&#x652F;&#x4E0A;&#x8003;&#x8651;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E0C;&#x671B;&#x552F;&#x4E00;&#x7684;&#x5B69;&#x5B50;&#x8D70;&#x5F97;&#x592A;&#x8FDC;&#xFF0C;&#x8BA9;&#x7236;&#x6BCD;&#x7275;&#x6302;&#xFF0C;&#x800C;&#x66F4;&#x591A;&#x7684;&#x987E;&#x8651;&#x5374;&#x662F;&#x5973;&#x513F;&#x5C06;&#x6765;&#x80FD;&#x5426;&#x5728;&#x7E41;&#x534E;&#x5927;&#x90FD;&#x5E02;&#x91CC;&#x7AD9;&#x5F97;&#x4F4F;&#x811A;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x5236;&#x4F5C;&#x3001;&#x6295;&#x9012;&#x7B80;&#x5386;&#xFF0C;&#x53C2;&#x52A0;&#x9762;&#x8BD5;&#xFF0C;&#x7136;&#x540E;&#x7ECF;&#x5386;&#x4E86;&#x4F3C;&#x4E4E;&#x662F;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5F85;&#xFF0C;&#x6700;&#x540E;&#x8FDB;&#x5165;&#x4E86;&#x6D66;&#x4E1C;&#x65B0;&#x533A;&#x5F20;&#x6C5F;&#x9AD8;&#x79D1;&#x56ED;&#x5185;&#x7684;&#x4E00;&#x5BB6;&#x5916;&#x8D44;&#x4F01;&#x4E1A;&#xFF0C;&#x4E5F;&#x7B97;&#x6709;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x4E00;&#x3001;    &#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x4F60;&#x8981;&#x6162;&#x6162;&#x6765;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x4F60;&#x8FD8;&#x7B97;&#x5E78;&#x8FD0;&#x7684;&#x3002;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x65B0;&#x9C9C;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x964C;&#x751F;&#x7684;&#xFF0C;&#x4F60;&#x8981;&#x500D;&#x52A0;&#x6CE8;&#x610F;&#x3002;&#x5E78;&#x597D;&#xFF0C;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#x5C24;&#x5176;&#x662F;&#x4E09;&#x8D44;&#x4F01;&#x4E1A;&#x91CC;&#x90FD;&#x662F;&#x9760;&#x672C;&#x4E8B;&#x3001;&#x80FD;&#x529B;&#x5403;&#x996D;&#x7684;&#xFF0C;&#x5404;&#x4EBA;&#x5E72;&#x5404;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x65F6;&#x95F4;&#x95F2;&#x804A;&#x8BAE;&#x8BBA;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x80FD;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x3002;&#x4E0D;&#x50CF;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x7684;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x91CC;&#xFF0C;&#x4EBA;&#x6D6E;&#x4E8E;&#x4E8B;&#xFF0C;&#x51E1;&#x4E8B;&#x9760;&#x5173;&#x7CFB;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x590D;&#x6742;&#xFF0C;&#x8D39;&#x5FC3;&#x52B3;&#x795E;&#x3002;</p>
<p>&#x8981;&#x5C0A;&#x656C;&#x9886;&#x5BFC;&#xFF0C;&#x5904;&#x7406;&#x597D;&#x4E0E;&#x540C;&#x4E8B;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8981;&#x8C26;&#x548C;&#x3001;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#x3002;&#x8981;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x5C3D;&#x5FEB;&#x719F;&#x6089;&#x4E1A;&#x52A1;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x53D8;&#x5316;&#x592A;&#x5FEB;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x4E4E;&#x4E00;&#x65F6;&#x4E00;&#x5730;&#x3001;&#x5F53;&#x524D;&#x773C;&#x4E0B;&#x7684;&#x5F97;&#x5931;&#x3002;&#x5982;&#x679C;&#x53EA;&#x6709;&#x4E00;&#x676F;&#x6C34;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x8981;&#x53BB;&#x4E89;&#xFF0C;&#x8981;&#x52AA;&#x529B;&#x7ED9;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x4E00;&#x676F;&#x6C34;&#x3001;&#x4E00;&#x6876;&#x6C34;&#x3001;&#x76F4;&#x81F3;&#x4E00;&#x6761;&#x6CB3;&#x3002;&#x5230;&#x90A3;&#x65F6;&#xFF0C;&#x5C31;&#x4F1A;&#x53D6;&#x4E4B;&#x4E0D;&#x5C3D;&#xFF0C;&#x7528;&#x4E4B;&#x4E0D;&#x7AED;&#x3002;</p>
<p>&#x66F4;&#x4E0D;&#x80FD;&#x6025;&#x4E8E;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#xFF0C;&#x6574;&#x65E5;&#x60F3;&#x7740;&#x8981;&#x6709;&#x6240;&#x4F5C;&#x4E3A;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x8BA9;&#x9886;&#x5BFC;&#x3001;&#x540C;&#x4E8B;&#x522E;&#x76EE;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x4F60;&#x7684;&#x6DE1;&#x5B9A;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#x4E0E;&#x522B;&#x4EBA;&#x5927;&#x4E3A;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x6211;&#x5355;&#x4F4D;&#x66FE;&#x6709;&#x4E00;&#x5927;&#x5B66;&#x751F;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x6750;&#x6599;&#x88AB;&#x90E8;&#x95E8;&#x79D1;&#x957F;&#x76F4;&#x63A5;&#x7F72;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x6C47;&#x62A5;&#x7ED9;&#x5C40;&#x957F;&#x4E86;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x8FD9;&#x4F4D;&#x5927;&#x5B66;&#x751F;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#xFF0C;&#x6700;&#x7EC8;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x8F9E;&#x804C;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x540E;&#x6765;&#x7684;&#x90A3;&#x4F4D;&#x5973;&#x5927;&#x5B66;&#x751F;&#x5E72;&#x7740;&#x540C;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x5883;&#x51B5;&#xFF0C;&#x53EF;&#x5979;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x6028;&#x8A00;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5176;&#x79D1;&#x957F;&#x51FA;&#x5DEE;&#xFF0C;&#x5C40;&#x957F;&#x6025;&#x9700;&#x4E00;&#x6C47;&#x62A5;&#x6750;&#x6599;&#xFF0C;&#x4EFB;&#x52A1;&#x843D;&#x5230;&#x8FD9;&#x4F4D;&#x5973;&#x5B69;&#x8EAB;&#x4E0A;&#x3002;&#x5F53;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#x7684;&#x5979;&#x5F88;&#x5FEB;&#x628A;&#x5199;&#x597D;&#x7684;&#x6750;&#x6599;&#x4EA4;&#x7ED9;&#x9886;&#x5BFC;&#x65F6;&#xFF0C;&#x9886;&#x5BFC;&#x624D;&#x4F3C;&#x4E4E;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x6B64;&#x540E;&#x5979;&#x4E5F;&#x6162;&#x6162;&#x8D70;&#x4E0A;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x5C97;&#x4F4D;&#x3002;</p>
<p>&#x539A;&#x79EF;&#x800C;&#x8584;&#x53D1;&#xFF01;</p>
<p>&#x4E8C;&#x3001;&#x7269;&#x8D28;&#x4E0A;&#xFF0C;&#x4F60;&#x8981;&#x6162;&#x6162;&#x6765;&#x3002;</p>
<p>&#x521A;&#x5F00;&#x59CB;&#x4E0D;&#x8981;&#x7EA0;&#x7ED3;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x80FD;&#x6323;&#x591A;&#x5C11;&#xFF0C;&#x5C31;&#x662F;&#x591A;&#x5C11;&#x3002;&#x4E0D;&#x8981;&#x4E0E;&#x540C;&#x5B66;&#xFF0C;&#x751A;&#x81F3;&#x540C;&#x4E8B;&#x4EEC;&#x76F8;&#x6BD4;&#xFF0C;&#x4E5F;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x53EF;&#x6BD4;&#x6027;&#x3002;&#x76F8;&#x4FE1;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5927;&#x4F53;&#x4E0A;&#x662F;&#x516C;&#x5E73;&#x7684;&#xFF0C;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#x3001;&#x52B3;&#x800C;&#x65E0;&#x83B7;&#x90FD;&#x4E0D;&#x4F1A;&#x957F;&#x4E45;&#x3002;&#x8F66;&#x5B50;&#x3001;&#x623F;&#x5B50;&#xFF0C;&#x90FD;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#x3001;&#x5C45;&#x4F4F;&#x7684;&#x573A;&#x6240;&#x800C;&#x5DF2;&#x3002;&#x4E0D;&#x8981;&#x6025;&#x7740;&#x7F6E;&#x529E;&#x8FD9;&#x4E9B;&#x6807;&#x5FD7;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6B63;&#x5982;&#x6709;&#x53E5;&#x8BDD;&#x8BF4;&#x7684;&#x5C31;&#x5341;&#x5206;&#x7CBE;&#x51C6;&#x6070;&#x5F53;&#xFF1A;&#x5E74;&#x8F7B;&#x65F6;&#x628A;&#x8111;&#x888B;&#x88C5;&#x6EE1;&#x4E86;&#xFF0C;&#x5E74;&#x957F;&#x65F6;&#x624D;&#x80FD;&#x628A;&#x53E3;&#x888B;&#x88C5;&#x6EE1;&#xFF1B;&#x5E74;&#x8F7B;&#x65F6;&#x5C31;&#x7740;&#x6025;&#x628A;&#x53E3;&#x888B;&#x88C5;&#x6EE1;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x8001;&#x6765;&#xFF0C;&#x8111;&#x888B;&#x548C;&#x53E3;&#x888B;&#x90FD;&#x662F;&#x7A7A;&#x7684;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x9762;&#x5305;&#x4F1A;&#x6709;&#x7684;&#xFF0C;&#x725B;&#x5976;&#x4E5F;&#x4F1A;&#x6709;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x6709;&#x7684;&#x3002;&#x54B1;&#x4E0D;&#x7740;&#x6025;&#xFF0C;&#x6162;&#x6162;&#x6765;&#x3002; </p>
<p><img src="https://steemitimages.com/DQme8CiPtpQzigYTdfBRZxJss3qaoXJioRmWYmLBhLxxyN7/%E5%A9%9A%E7%BA%B1.jpg" alt="&#x5A5A;&#x7EB1;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-daughter-take-your-time" target="_blank" rel="noopener">&#x5973;&#x513F;&#xFF0C;&#x4F60;&#x6162;&#x6162;&#x6765; My Daughter, Take Your Time</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T13:15:00.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 728 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/getting-out-of-your-circle/">走出圈子 Getting Out of Your Circle</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x751F;&#xFF0C;&#x4ECE;&#x8D77;&#x70B9;&#x5230;&#x7EC8;&#x70B9;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x7531;&#x4E00;&#x4E2A;&#x4E2A;&#x5708;&#x7EC4;&#x6210;&#x7684;&#x3002;&#x6709;&#x7684;&#x662F;&#x5448;&#x87BA;&#x65CB;&#x5F62;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF1B;&#x6709;&#x7684;&#x751A;&#x81F3;&#x5448;&#x4E0B;&#x964D;&#x8D8B;&#x52BF;&#xFF0C;&#x8D8A;&#x8D70;&#x8D8A;&#x7CDF;&#xFF1B;&#x6709;&#x7684;&#x5374;&#x662F;&#x4E00;&#x76F4;&#x5E73;&#x884C;&#x7740;&#x5411;&#x524D;&#x8D76;&#xFF0C;&#x76F4;&#x5230;&#x8D70;&#x7D2F;&#x4E86;&#xFF0C;&#x8D70;&#x5230;&#x751F;&#x547D;&#x7684;&#x5C3D;&#x5934;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x5E74;&#x5DE5;&#x4F5C;&#x540E;&#x6240;&#x8FDB;&#x5165;&#x7684;&#x90A3;&#x4E2A;&#x5708;&#x5B50;&#x662F;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x4E0A;&#x73ED;&#x3001;&#x4E0B;&#x73ED;&#x3001;&#x6599;&#x7406;&#x751F;&#x6D3B;&#x3001;&#x7167;&#x770B;&#x5B50;&#x5973;&#x3001;&#x5B5D;&#x656C;&#x8001;&#x4EBA;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x540C;&#x6837;&#x7684;&#x7A0B;&#x5E8F;&#x6B65;&#x9AA4;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x51E0;&#x5E74;&#x3001;&#x5341;&#x51E0;&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x51E0;&#x5341;&#x5E74;&#x90FD;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x7EB5;&#x4F7F;&#x80FD;&#x591F;&#x8D70;&#x5230;&#x7EC8;&#x70B9;&#xFF0C;&#x4E5F;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x7CBE;&#x5F69;&#x3002;</p>
<p>&#x539F;&#x5355;&#x4F4D;&#x7684;&#x804C;&#x5DE5;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x5730;&#x4E0A;&#x4E0B;&#x73ED;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E8E;&#x73B0;&#x72B6;&#xFF0C;&#x53EA;&#x76FC;&#x7740;&#x71AC;&#x5230;&#x9000;&#x4F11;&#x5C31;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#x4E86;&#xFF0C;&#x5B89;&#x9038;&#x5730;&#x5728;&#x5708;&#x91CC;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF0C;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x8FDB;&#x53D6;&#x5FC3;&#x548C;&#x5FE7;&#x60A3;&#x610F;&#x8BC6;&#x3002;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#xFF0C;&#x8FDE;&#x7EF4;&#x6301;&#x751F;&#x8BA1;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x53EA;&#x5F97;&#x5306;&#x5FD9;&#x8FDB;&#x5165;&#x53E6;&#x4E00;&#x4E2A;&#x5708;&#xFF0C;&#x8D8A;&#x8D70;&#x8D8A;&#x5DEE;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x8D70;&#x5230;&#x9AD8;&#x94C1;&#x7ACB;&#x4EA4;&#x6865;&#x4E0B;&#x9762;&#x65F6;&#xFF0C;&#x4E24;&#x4E2A;&#x6253;&#x5DE5;&#x56DE;&#x6765;&#x6A21;&#x6837;&#x7684;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#x9A91;&#x7740;&#x7535;&#x52A8;&#x8F66;&#xFF0C;&#x60F3;&#x8981;&#x8D8A;&#x8FC7;&#x9A6C;&#x8DEF;&#x5230;&#x5BF9;&#x9762;&#x53BB;&#x3002;&#x9A91;&#x5728;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x5987;&#x5973;&#x9A82;&#x9A82;&#x54A7;&#x54A7;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x90AA;&#x718A;&#xFF0C;&#x600E;&#x4E48;&#x5E26;&#x7684;&#x8DEF;&#xFF0C;&#x8BA9;&#x4F60;&#x65E9;&#x70B9;&#x62D0;&#xFF0C;&#x4F60;&#x4E0D;&#x62D0;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x62D0;&#x4E5F;&#x62D0;&#x4E0D;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4F60;&#x5A18;&#x7684;&#xFF01;&#x201D;&#x524D;&#x9762;&#x7684;&#x90A3;&#x4F4D;&#x5987;&#x5973;&#x9762;&#x5584;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#x4E5F;&#x4E0D;&#x8BF4;&#xFF0C;&#x53EA;&#x987E;&#x5411;&#x524D;&#x9A91;&#x3002;</p>
<p>&#x5728;&#x519C;&#x6751;&#x5E72;&#x6D3B;&#x3001;&#x5916;&#x51FA;&#x6253;&#x5DE5;&#xFF0C;&#x7136;&#x540E;&#x52B3;&#x7D2F;&#x3001;&#x7262;&#x9A9A;&#x3001;&#x6025;&#x8E81;&#x3001;&#x4E0D;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x5708;&#x91CC;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#x3002;&#x4E0D;&#x8981;&#x8BF4;&#x8D70;&#x5230;&#x7EC8;&#x70B9;&#xFF0C;&#x4E00;&#x65E6;&#x8EAB;&#x4F53;&#x51FA;&#x73B0;&#x95EE;&#x9898;&#x6216;&#x4EFB;&#x4F55;&#x72B6;&#x51B5;&#xFF0C;&#x53EA;&#x80FD;&#x6076;&#x6027;&#x5FAA;&#x73AF;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x5DEE;&#xFF0C;&#x5448;&#x4E0B;&#x964D;&#x8D8B;&#x52BF;&#x4E86;&#x3002;</p>
<p>&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x5F53;&#x5E74;&#x660E;&#x6708;&#xFF0C;&#x6211;&#x5DF2;&#x62FF;&#x4ED6;&#x4E3E;&#x8FC7;&#x591A;&#x6B21;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x4E0A;&#x4E86;&#x73ED;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x540C;&#x4E8B;&#x5219;&#x662F;&#x4E00;&#x676F;&#x8336;&#x3001;&#x4E00;&#x652F;&#x70DF;&#x3001;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#xFF0C;&#x7136;&#x540E;&#x5230;&#x70B9;&#x4E0B;&#x73ED;&#x8D70;&#x4E86;&#x3002;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#xFF0C;&#x5E74;&#x590D;&#x4E00;&#x5E74;&#x3002;&#x6628;&#x5929;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x660E;&#x5929;&#x3002;&#x9664;&#x4E86;&#x5C81;&#x6708;&#x7559;&#x5728;&#x4ED6;&#x4EEC;&#x8EAB;&#x4E0A;&#x7684;&#x75D5;&#x8FF9;&#x5916;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x800C;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x5374;&#x5728;&#x51E0;&#x5E74;&#x540E;&#x8D70;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x65B0;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x4ECE;&#x5708;&#x4E2D;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x673A;&#x4F1A;&#x4F1A;&#x66F4;&#x591A;&#xFF0C;&#x89C6;&#x91CE;&#x66F4;&#x5E7F;&#xFF0C;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p> <a href="http://img2.ph.126.net/2zM7MQornrWsLeIRJ2PB5Q==/6632531215678221878.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/2zM7MQornrWsLeIRJ2PB5Q==/6632531215678221878.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/getting-out-of-your-circle" target="_blank" rel="noopener">&#x8D70;&#x51FA;&#x5708;&#x5B50; Getting Out of Your Circle</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/living-in-the-peach-garden/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/NzThiDDwJ2CWGeXCxXPScw==/2592384535523694428.jpg" alt="身居桃花源 Living in the Peach Garden">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T03:38:45.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1091 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/living-in-the-peach-garden/">身居桃花源 Living in the Peach Garden</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x5C45;&#x4F4F;&#x7684;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5357;&#x8FB9;&#x662F;&#x4E5D;&#x5973;&#x5C71;&#xFF0C;&#x897F;&#x8FB9;&#x662F;&#x8D75;&#x5BB6;&#x6797;&#x5C71;&#xFF08;&#x9601;&#x8001;&#x5C71;&#xFF09;&#x3001;&#x5317;&#x8FB9;&#x662F;&#x77F3;&#x68DA;&#x5C71;&#xFF0C;&#x4E1C;&#x8FB9;&#x4E3A;&#x6CF0;&#x5C71;&#x62A4;&#x7406;&#x804C;&#x4E1A;&#x5B66;&#x9662;&#x3002;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x4E2D;&#x95F4;&#x539F;&#x4E3A;&#x4E00;&#x65E0;&#x540D;&#x6C34;&#x5E93;&#xFF0C;&#x7ECF;&#x9664;&#x6DE4;&#x6269;&#x5BB9;&#x540E;&#x6539;&#x4E3A;&#x6F8E;&#x6E56;&#x6E7E;&#x3002;&#x5730;&#x52BF;&#x5468;&#x8FB9;&#x9AD8;&#xFF0C;&#x4E2D;&#x95F4;&#x4F4E;&#xFF0C;&#x4F3C;&#x4E00;&#x91D1;&#x76C6;&#xFF0C;&#x6563;&#x5E03;&#x7740;&#x78A7;&#x6842;&#x56ED;&#x3001;&#x6F8E;&#x6E56;&#x6E7E;&#x3001;&#x5CB1;&#x897F;&#x82B1;&#x56ED;&#x3001;&#x9633;&#x5149;&#x548C;&#x5885;&#x3001;&#x5CA9;&#x5E84;&#x793E;&#x533A;&#x7B49;&#x4F4F;&#x5B85;&#x548C;&#x9AD8;&#x6863;&#x522B;&#x5885;&#x533A;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x4E94;&#x8D24;&#x4E4B;&#x8D75;&#x56FD;&#x9E9F;&#x5F52;&#x846C;&#x5730;&#x53CA;&#x5176;&#x5BB6;&#x65CF;&#x5893;&#x5730;&#x4EA6;&#x5728;&#x897F;&#x4FA7;&#x7684;&#x8D75;&#x5BB6;&#x6797;&#x5C71;&#x4E0A;&#xFF0C;&#x5728;&#x6587;&#x9769;&#x4E2D;&#x88AB;&#x6BC1;&#xFF0C;&#x73B0;&#x5728;&#x540E;&#x9762;&#x9760;&#x8FD1;&#x683C;&#x6797;&#x5C0F;&#x9547;&#x7684;&#x5C71;&#x4E0A;&#x7ACB;&#x6709;&#x8D75;&#x56FD;&#x9E9F;&#x77F3;&#x7891;&#x3002;&#x8D75;&#x56FD;&#x9E9F;&#x4E3A;&#x6E05;&#x6CF0;&#x5B89;&#x4EBA;&#xFF0C;&#x5EB7;&#x7199;&#x5E74;&#x95F4;&#x8FDB;&#x58EB;&#xFF0C;&#x5386;&#x4EFB;&#x793C;&#x90E8;&#x5C1A;&#x4E66;&#x3001;&#x6587;&#x6E0A;&#x9601;&#x5927;&#x5B66;&#x58EB;&#xFF0C;&#x6C11;&#x95F4;&#x5C0A;&#x79F0;&#x4E3A;&#x201C;&#x9601;&#x8001;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x8FDC;&#x79BB;&#x95F9;&#x5E02;&#xFF0C;&#x5C71;&#x73AF;&#x6C34;&#x62B1;&#xFF0C;&#x73AF;&#x5883;&#x4F18;&#x7F8E;&#xFF0C;&#x8DDD;&#x4EAC;&#x53F0;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x9053;&#x53E3;&#x3001;&#x4EAC;&#x6CAA;&#x9AD8;&#x94C1;&#x6CF0;&#x5B89;&#x7AD9;&#x5747;10&#x5206;&#x949F;&#x8F66;&#x7A0B;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x590F;&#x5B63;&#x7279;&#x522B;&#x51C9;&#x723D;&#xFF0C;&#x7E41;&#x82B1;&#x76DB;&#x5F00;&#xFF0C;&#x6C34;&#x6D41;&#x6F7A;&#x6F7A;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5FC3;&#x76EE;&#x4E2D;&#x4E00;&#x76F4;&#x5411;&#x5F80;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x5417;&#xFF1F;</p>
<p>&#x518D;&#x770B;&#x5CA9;&#x5E84;&#x793E;&#x533A;&#x4E1C;&#x8FB9;&#x7684;&#x8FD9;&#x5EA7;&#x6865;&#xFF0C;&#x6865;&#x5934;&#x4E0A;&#x7ADF;&#x6210;&#x4E86;&#x9644;&#x8FD1;&#x6751;&#x6C11;&#x5C24;&#x5176;&#x662F;&#x8001;&#x5E74;&#x4EBA;&#x6446;&#x644A;&#x5356;&#x83DC;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x4E86;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x5EFA;&#x7ACB;&#x4E86;&#x4E13;&#x95E8;&#x7684;&#x519C;&#x8D38;&#x5E02;&#x573A;&#xFF0C;&#x8FD9;&#x662F;&#x597D;&#x4E8B;&#x3002;&#x4F46;&#x519C;&#x6751;&#x7684;&#x6751;&#x6C11;&#x81EA;&#x5BB6;&#x79CD;&#x70B9;&#x852C;&#x83DC;&#x3001;&#x74DC;&#x679C;&#xFF0C;&#x8DEF;&#x8FB9;&#x4E0A;&#x57CE;&#x7BA1;&#x53C8;&#x4E0D;&#x8BA9;&#x4E71;&#x6446;&#xFF0C;&#x4E5F;&#x4E0D;&#x65B9;&#x4FBF;&#x62FF;&#x5230;&#x51E0;&#x91CC;&#x5916;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x53BB;&#x5356;&#xFF0C;&#x800C;&#x4E14;&#x644A;&#x5B50;&#x8D39;&#x4E5F;&#x8981;&#x6DA8;&#x5230;5-6&#x5143;&#x4E86;&#xFF0C;&#x90A3;&#x70B9;&#x83DC;&#x624D;&#x5356;&#x591A;&#x5C11;&#x94B1;&#x554A;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x8FDC;&#x79BB;&#x5E02;&#x533A;&#x548C;&#x4EA4;&#x901A;&#x8981;&#x9053;&#xFF0C;&#x57CE;&#x7BA1;&#x97AD;&#x957F;&#x83AB;&#x53CA;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x8FD9;&#x91CC;&#x4FBF;&#x6210;&#x4E86;&#x70ED;&#x95F9;&#x7684;&#x5E02;&#x573A;&#x3002;&#x6CF0;&#x5C71;&#x6838;&#x6843;&#x3001;&#x5927;&#x67A3;&#x3001;&#x6CF0;&#x5C71;&#x677F;&#x6817;&#x3001;&#x5C71;&#x4E1C;&#x82B1;&#x751F;&#x3001;&#x590F;&#x5F20;&#x7684;&#x91D1;&#x5760;&#x5B50;&#x68A8;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x80FD;&#x89C1;&#x5230;&#x6CF0;&#x5C71;&#x7075;&#x829D;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x8FD8;&#x89C1;&#x5230;&#x6709;&#x5356;&#x53C8;&#x9178;&#x53C8;&#x751C;&#x7684;&#x5C71;&#x67A3;&#x5B50;&#x7684;&#x5462;&#x3002;</p>
<p>&#x5356;&#x7684;&#x4EBA;&#x5B9E;&#x5728;&#x3001;&#x70ED;&#x60C5;&#xFF0C;&#x8D27;&#x771F;&#x4EF7;&#x5B9E;&#x3002;&#x4E70;&#x7684;&#x4EBA;&#x4E0D;&#x6311;&#x6311;&#x62E3;&#x62E3;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FD8;&#x4EF7;&#xFF08;&#x4EF7;&#x683C;&#x592A;&#x4FBF;&#x5B9C;&#x4E86;&#xFF09;&#x4ED8;&#x6B3E;&#x62FF;&#x7740;&#x5C31;&#x8D70;&#x3002;&#x5E73;&#x7B49;&#x4EA4;&#x6613;&#xFF0C;&#x548C;&#x548C;&#x6C14;&#x6C14;&#xFF0C;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x6B64;&#x8DEF;&#x8FC7;&#x4EC0;&#x4E48;&#x83DC;&#x4E5F;&#x4E0D;&#x4E70;&#xFF0C;&#x5356;&#x83DC;&#x7684;&#x4EBA;&#x4E5F;&#x70ED;&#x60C5;&#x5730;&#x6253;&#x7740;&#x62DB;&#x547C;&#xFF0C;&#x4F3C;&#x4E4E;&#x611F;&#x5230;&#x4E0D;&#x8E72;&#x4E0B;&#x4E70;&#x70B9;&#x4E1C;&#x897F;&#x771F;&#x5BF9;&#x4E0D;&#x4F4F;&#x90A3;&#x756A;&#x70ED;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x5F00;&#x7740;&#x4E09;&#x8F6E;&#x8F66;&#x5356;&#x83DC;&#x7684;&#x5C0F;&#x54E5;&#x867D;&#x8BF4;&#x662F;&#x83DC;&#x8D29;&#x5B50;&#xFF0C;&#x4F46;&#x4EBA;&#x70ED;&#x60C5;&#x3001;&#x5B9E;&#x5728;&#xFF0C;&#x8F66;&#x4E0A;&#x653E;&#x7740;&#x4E8C;&#x7EF4;&#x7801;&#x7684;&#x724C;&#x5B50;&#xFF0C;&#x53EF;&#x626B;&#x7801;&#x4ED8;&#x6B3E;&#xFF0C;&#x514D;&#x4E86;&#x6536;&#x96F6;&#x94B1;&#x627E;&#x96F6;&#x94B1;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x4E5F;&#x7ED9;&#x8EAB;&#x8FB9;&#x5356;&#x83DC;&#x7684;&#x8001;&#x4EBA;&#x5E26;&#x6765;&#x4E86;&#x65B9;&#x4FBF;&#xFF0C;&#x4ED6;&#x5E2E;&#x7740;&#x7528;&#x4E8C;&#x7EF4;&#x7801;&#x6536;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x628A;&#x96F6;&#x94B1;&#x8F6C;&#x7ED9;&#x5356;&#x83DC;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x8001;&#x4EBA;&#x5E26;&#x7684;&#x90FD;&#x662F;&#x5C0F;&#x94B1;&#xFF0C;&#x7ED9;&#x4E2A;20&#x5143;&#x7684;&#x5C31;&#x4E0D;&#x597D;&#x627E;&#x96F6;&#x3002;</p>
<p>&#x83DC;&#x65B0;&#x9C9C;&#x3001;&#x4FBF;&#x5B9C;&#xFF0C;&#x5356;&#x83DC;&#x7684;&#x4EBA;&#x53C8;&#x5B9E;&#x8BDA;&#xFF0C;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x4E50;&#x4E50;&#x5475;&#x5475;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4EBA;&#x95F4;&#x6843;&#x82B1;&#x6E90;&#x5417;&#xFF01;</p>
<p>2005&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x4E70;&#x8FD9;&#x91CC;&#x7684;&#x623F;&#x5B50;&#x65F6;&#xFF0C;&#x6253;&#x542C;&#x7740;&#x624D;&#x627E;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#xFF0C;&#x53EA;&#x770B;&#x5230;&#x6253;&#x597D;&#x7684;&#x5730;&#x57FA;&#x3002;&#x6CA1;&#x6709;&#x9053;&#x8DEF;&#x3001;&#x66F4;&#x6CA1;&#x6709;&#x73B0;&#x5728;&#x7684;&#x5B66;&#x6821;&#x4EE5;&#x53CA;&#x5468;&#x8FB9;&#x7684;&#x4F4F;&#x5B85;&#x533A;&#x548C;&#x522B;&#x5885;&#x533A;&#xFF0C;&#x8FB9;&#x4E0A;&#x7684;&#x5CA9;&#x5E84;&#x6751;&#x5C45;&#x6C11;&#x8FD8;&#x4F4F;&#x7740;&#x7834;&#x65E7;&#x7684;&#x571F;&#x623F;&#x5B50;&#xFF0C;&#x4E00;&#x5207;&#x8FD8;&#x662F;&#x539F;&#x751F;&#x6001;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x9AD8;&#x94C1;&#x4ECE;&#x9644;&#x8FD1;&#x7A7F;&#x8FC7;&#xFF0C;&#x5404;&#x5730;&#x5F00;&#x53D1;&#x5546;&#x770B;&#x4E2D;&#x6B64;&#x5730;&#x7EB7;&#x7EB7;&#x524D;&#x6765;&#x5F00;&#x53D1;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x5EFA;&#x4E86;&#x5B66;&#x9662;&#xFF0C;&#x5C31;&#x8FDE;&#x8FD9;&#x5EA7;&#x6865;&#x4E5F;&#x662F;&#x540E;&#x6765;&#x65B0;&#x5EFA;&#x7684;&#x3002;</p>
<p>&#x6709;&#x5E78;&#x6765;&#x5230;&#x6B64;&#x5904;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7F18;&#x5206;&#xFF0C;&#x5982;&#x4E24;&#x4E2A;&#x4EBA;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x4E5F;&#x5982;&#x8FD9;&#x6865;&#x5934;&#x4E0A;&#x7684;&#x7E41;&#x534E;&#x666F;&#x8C61;&#x3002;</p>
<p>&#x4E0D;&#x8BBA;&#x8EAB;&#x5C45;&#x4F55;&#x5904;&#xFF0C;&#x53EA;&#x8981;&#x793E;&#x4F1A;&#x5B89;&#x5B9A;&#xFF0C;&#x4EBA;&#x6C11;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x5417;&#xFF1F;</p>
<p>&#x4ECE;&#x56FD;&#x9645;&#x4E0A;&#x770B;&#xFF0C;&#x7A33;&#x5B9A;&#x3001;&#x548C;&#x8C10;&#x7684;&#x4E2D;&#x56FD;&#x4E5F;&#x6B63;&#x662F;&#x4E16;&#x95F4;&#x7684;&#x6843;&#x82B1;&#x6E90;&#x3002;</p>
<p><img src="http://img2.ph.126.net/NzThiDDwJ2CWGeXCxXPScw==/2592384535523694428.jpg" alt=""><br><img src="http://img1.ph.126.net/82Xw0fE704Tx-0UpFvi98w==/6632360791375906045.jpg" alt=""><br><img src="http://img1.ph.126.net/43bO_HjVWYjWhF4vlKIWUg==/6632552106399143041.jpg" alt=""><br><img src="http://img2.ph.126.net/dMYCxWuY1-3UiAwK-fJxLw==/6632490533747983085.jpg" alt=""><br><img src="http://img2.ph.126.net/hynRb--1I6q2SfIlxLBcIg==/6632745620443036703.jpg" alt=""><br><img src="http://img0.ph.126.net/LEn-uHef2Nc3n4zHVUglBg==/6632322308468937414.jpg" alt=""><br><a href="http://img1.ph.126.net/hFgQ9RmP9bu9OfyK1iuc4w==/6632458647910780642.jpg" target="_blank" rel="noopener">http://img1.ph.126.net/hFgQ9RmP9bu9OfyK1iuc4w==/6632458647910780642.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/living-in-the-peach-garden" target="_blank" rel="noopener">&#x8EAB;&#x5C45;&#x6843;&#x82B1;&#x6E90; Living in the Peach Garden</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/fresh-water-comes-from-its-source/" class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/mrjVSxLtw0cNp8OiULeL1A==/6632257437282893168.jpg" alt="为有源头活水来 Fresh Water Comes from its Source">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-16T11:16:27.000Z">2017-09-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1163 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/fresh-water-comes-from-its-source/">为有源头活水来 Fresh Water Comes from its Source</a>
            
        </h1>
        <div class="content">
            <p>&#x5E84;&#x5B50;&#x5728;&#x300A;&#x900D;&#x9065;&#x6E38;&#x300B;&#x4E2D;&#x63D0;&#x53CA;&#x7684;&#x5927;&#x9E4F;&#x6709;&#x7740;&#x4E09;&#x5343;&#x91CC;&#x957F;&#x7684;&#x7FC5;&#x8180;&#xFF0C;&#x80FD;&#x591F;&#x5C55;&#x7FC5;&#x98DE;&#x4E0A;&#x4E5D;&#x4E07;&#x91CC;&#x7684;&#x9AD8;&#x7A7A;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x6D77;&#x4E0A;&#x7684;&#x98D3;&#x98CE;&#x3002;&#x957F;&#x6C5F;&#x3001;&#x9EC4;&#x6CB3;&#x6EDA;&#x6EDA;&#x5165;&#x6D77;&#xFF0C;&#x5DDD;&#x6D41;&#x4E0D;&#x606F;&#xFF0C;&#x56E0;&#x5176;&#x6E90;&#x5934;&#x662F;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E16;&#x754C;&#x5C4B;&#x810A;&#x201D; &#x7684;&#x3001;&#x5E73;&#x5747;&#x6D77;&#x62D4;4000&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x9752;&#x85CF;&#x9AD8;&#x539F;&#xFF0C;&#x90A3;&#x91CC;&#x9AD8;&#x5C71;&#x7EC8;&#x5E74;&#x79EF;&#x96EA;&#xFF0C;&#x51B0;&#x5DDD;&#x7EB5;&#x6A2A;&#x3002;</p>
<p>&#x95EE;&#x541B;&#x54EA;&#x5F97;&#x6E05;&#x5982;&#x8BB8;&#xFF0C;&#x4E3A;&#x6709;&#x6E90;&#x5934;&#x6D3B;&#x6C34;&#x6765;&#x3002;&#x5199;&#x6587;&#x7AE0;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x9053;&#x7406;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x6211;&#x5728;&#x300A;&#x5199;&#x4F5C;&#xFF0C;&#x7A76;&#x7ADF;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x6240;&#x8A00;&#xFF0C;&#x7ECF;&#x5386;&#x4E30;&#x5BCC;&#x4E86;&#xFF0C;&#x4E66;&#x8BFB;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x8868;&#x8FBE;&#x601D;&#x60F3;&#x3001;&#x6292;&#x53D1;&#x60C5;&#x6000;&#x7684;&#x5FF5;&#x5934;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6709;&#x4E2A;&#x4EBA;&#x60F9;&#x4F60;&#x751F;&#x6C14;&#xFF0C;&#x8BA9;&#x4F60;&#x5927;&#x6012;&#x3002;&#x4F60;&#x5927;&#x9A82;&#x4E00;&#x756A;&#xFF0C;&#x9022;&#x4EBA;&#x5C31;&#x8BF4;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x79CD;&#x79CD;&#x4E0D;&#x662F;&#xFF0C;&#x4EE5;&#x89E3;&#x5FC3;&#x5934;&#x4E4B;&#x6068;&#x3002;&#x5982;&#x9CA0;&#x5728;&#x5589;&#xFF0C;&#x4E0D;&#x5410;&#x4E0D;&#x5FEB;&#x3002;&#x8FD9;&#x5C31;&#x5230;&#x4E86;&#x4F60;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x7684;&#x706B;&#x5019;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7ECF;&#x5386;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x611F;&#x609F;&#xFF0C;&#x80FD;&#x591F;&#x7AD9;&#x5728;&#x4E00;&#x4E2A;&#x9AD8;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x5F85;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x3001;&#x7ECF;&#x5386;&#x7684;&#x662F;&#x662F;&#x975E;&#x975E;&#x3002;</p>
<p>&#x5199;&#x4F5C;&#x6216;&#x8005;&#x521B;&#x4F5C;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x53C8;&#x9AD8;&#x4E8E;&#x751F;&#x6D3B;&#x3002;&#x4E0D;&#x662F;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x7B80;&#x5355;&#x91CD;&#x590D;&#x6216;&#x590D;&#x5236;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x51DD;&#x7EC3;&#xFF0C;&#x662F;&#x7ECF;&#x8FC7;&#x5927;&#x8111;&#x7684;&#x52A0;&#x5DE5;&#x800C;&#x518D;&#x73B0;&#x4E8B;&#x4EF6;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x51DD;&#x805A;&#x7740;&#x4F5C;&#x8005;&#x7684;&#x72EC;&#x5177;&#x5320;&#x5FC3;&#xFF0C;&#x5E76;&#x88AB;&#x4F5C;&#x8005;&#x8D4B;&#x4E88;&#x4E86;&#x66F4;&#x6DF1;&#x7684;&#x610F;&#x4E49;&#x2014;&#x2014;&#x8D5E;&#x7F8E;&#x3001;&#x8B66;&#x793A;&#x3001;&#x540C;&#x60C5;&#x3001;&#x5632;&#x8BBD;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x5199;&#x51FA;&#x597D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8981;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x751F;&#x6D3B;&#x4F53;&#x9A8C;&#xFF0C;&#x8981;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x80FD;&#x591F;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x8003;&#x8651;&#x95EE;&#x9898;&#xFF0C;&#x900F;&#x8FC7;&#x4E00;&#x4E1D;&#x4E00;&#x6BEB;&#x3001;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#xFF0C;&#x611F;&#x609F;&#x5927;&#x5343;&#x4E16;&#x754C;&#x7684;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x548C;&#x4E16;&#x95F4;&#x4E07;&#x8C61;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5199;&#x4F5C;&#x4E0A;&#x7684;&#x7075;&#x611F;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x65E0;&#x6CD5;&#x5426;&#x8BA4;&#x7684;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6784;&#x601D;&#x3001;&#x4E00;&#x4E2A;&#x5DE7;&#x5999;&#x7684;&#x5B89;&#x6392;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x7684;&#x95EA;&#x73B0;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x77E5;&#x8BC6;&#x3001;&#x7ECF;&#x9A8C;&#x79EF;&#x7D2F;&#x5230;&#x4E00;&#x5B9A;&#x91CF;&#x5EA6;&#x540E;&#x4EA7;&#x751F;&#x7684;&#x8D28;&#x7684;&#x98DE;&#x8DC3;&#xFF0C;&#x662F;&#x5999;&#x624B;&#x5076;&#x5F97;&#x3002;&#x95E8;&#x6377;&#x5217;&#x592B;&#x5728;&#x957F;&#x671F;&#x7684;&#x51A5;&#x601D;&#x82E6;&#x60F3;&#x540E;&#xFF0C;&#x4F3C;&#x5728;&#x68A6;&#x4E2D;&#x52FE;&#x52D2;&#x51FA;&#x4E86;&#x5143;&#x7D20;&#x5468;&#x671F;&#x8868;&#x3002;&#x8FD9;&#x662F;&#x5076;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x5FC5;&#x7136;&#xFF0C;&#x673A;&#x9047;&#x5E38;&#x7559;&#x7ED9;&#x6709;&#x51C6;&#x5907;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x6211;&#x5BF9;&#x5199;&#x4F5C;&#x5374;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#xFF0C;&#x867D;&#x8C08;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x7075;&#x611F;&#x3002;&#x559C;&#x6B22;&#x601D;&#x8003;&#x7684;&#x6211;&#x4F1A;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E00;&#x6BB5;&#x8BDD;&#x3001;&#x4E00;&#x4E2A;&#x60C5;&#x8282;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x7F16;&#x6392;&#x7B49;&#xFF0C;&#x5018;&#x82E5;&#x4E0D;&#x7528;&#x7EB8;&#x7B14;&#x5FEB;&#x901F;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x8FC7;&#x4E00;&#x4F1A;&#x5C31;&#x5FD8;&#x6389;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x518D;&#x6781;&#x529B;&#x53BB;&#x60F3;&#xFF0C;&#x5374;&#x600E;&#x4E48;&#x90FD;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x624B;&#x5934;&#x4E0A;&#x7ECF;&#x5E38;&#x51C6;&#x5907;&#x7740;&#x7EB8;&#x548C;&#x7B14;&#xFF0C;&#x5982;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E00;&#x53E5;&#x8BDD;&#x3001;&#x4E00;&#x4E2A;&#x60C5;&#x8282;&#xFF0C;&#x6211;&#x4F1A;&#x8D76;&#x7D27;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x751F;&#x6015;&#x7075;&#x611F;&#x8D70;&#x6389;&#x3002;</p>
<p>&#x300A;&#x8001;&#x5434;&#x5C0F;&#x4F20;&#x300B;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x662F;&#x5728;&#x4ECA;&#x65E9;&#x4E0A;&#x4E94;&#x70B9;&#x5DE6;&#x53F3;&#x5F00;&#x59CB;&#x5199;&#x7684;&#x3002;&#x7A81;&#x7136;&#x6765;&#x4E86;&#x7075;&#x611F;&#xFF0C;&#x62FF;&#x8D77;&#x653E;&#x5728;&#x6795;&#x5934;&#x8FB9;&#x7684;&#x7EB8;&#x548C;&#x7B14;&#xFF0C;&#x5929;&#x8FD8;&#x9ED1;&#x7740;&#xFF0C;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x6E05;&#x5B57;&#x8FF9;&#x3002;&#x6211;&#x5C31;&#x53EA;&#x987E;&#x5728;&#x7EB8;&#x4E0A;&#x5199;&#xFF0C;&#x53EA;&#x662F;&#x638C;&#x63E1;&#x7740;&#x5B57;&#x522B;&#x5199;&#x5230;&#x4E00;&#x5757;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x8FDE;&#x770B;&#x4E5F;&#x4E0D;&#x770B;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E5F;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x6E05;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x5F00;&#x706F;&#xFF0C;&#x4E00;&#x662F;&#x6015;&#x60CA;&#x6270;&#x4E86;&#x719F;&#x7761;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x66F4;&#x662F;&#x6015;&#x60CA;&#x8D70;&#x4E86;&#x8111;&#x6D77;&#x4E2D;&#x4E00;&#x65F6;&#x95EA;&#x73B0;&#x7684;&#x90A3;&#x70B9;&#x7075;&#x611F;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x519C;&#x6C11;&#x4F5C;&#x5BB6;&#x6709;&#x7740;&#x4E30;&#x5BCC;&#x7684;&#x751F;&#x6D3B;&#x4F53;&#x9A8C;&#xFF0C;&#x53EF;&#x8FDB;&#x4E86;&#x5317;&#x5927;&#x4F5C;&#x5BB6;&#x73ED;&#x63A5;&#x53D7;&#x57F9;&#x8BAD;&#x540E;&#xFF0C;&#x4E00;&#x65F6;&#x7ADF;&#x4EC0;&#x4E48;&#x4E5F;&#x5199;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x8FD9;&#x4E9B;&#x4F5C;&#x5BB6;&#x4EEC;&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x8D70;&#x6765;&#xFF0C;&#x628A;&#x6240;&#x89C1;&#x6240;&#x601D;&#x6240;&#x95FB;&#x6240;&#x611F;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x4E00;&#x5410;&#x4E3A;&#x5FEB;&#xFF0C;&#x4E0D;&#x53D7;&#x7EA6;&#x675F;&#x3002;&#x4F46;&#x82E5;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x52A8;&#x7B14;&#xFF0C;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x8003;&#x8651;&#x5982;&#x4F55;&#x7ACB;&#x610F;&#x3001;&#x5982;&#x4F55;&#x9009;&#x6750;&#x3001;&#x5982;&#x4F55;&#x9063;&#x8BCD;&#x9020;&#x53E5;&#xFF0C;&#x5C31;&#x4F1A;&#x628A;&#x4ED6;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x60C5;&#x611F;&#x7684;&#x81EA;&#x7136;&#x6D41;&#x9732;&#x7ED9;&#x6321;&#x56DE;&#x53BB;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E5F;&#x5C31;&#x53D1;&#x6325;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x76EE;&#x6807;&#x56FA;&#x7136;&#x662F;&#x597D;&#x4E8B;&#xFF0C;&#x4F46;&#x76EE;&#x6807;&#x6709;&#x65F6;&#x4F1A;&#x675F;&#x7F1A;&#x4E86;&#x4F60;&#x7684;&#x624B;&#x811A;&#xFF0C;&#x4F7F;&#x4F60;&#x4E0D;&#x80FD;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x3001;&#x5C3D;&#x60C5;&#x53D1;&#x6325;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x5199;&#x51FA;&#x597D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C31;&#x8981;&#x591A;&#x8BFB;&#x4E66;&#xFF0C;&#x591A;&#x5B9E;&#x8DF5;&#xFF0C;&#x6C72;&#x53D6;&#x8425;&#x517B;&#xFF0C;&#x5E76;&#x8981;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x62D3;&#x5BBD;&#x89C6;&#x91CE;&#x3002;</p>
<p>&#x529F;&#x592B;&#x5728;&#x8BD7;&#x5916;&#x3002;&#x4E00;&#x5FC3;&#x53EA;&#x60F3;&#x7740;&#x5F53;&#x4F5C;&#x5BB6;&#x7684;&#x4EBA;&#x7EC8;&#x7A76;&#x6210;&#x4E0D;&#x4E86;&#x4F5C;&#x5BB6;&#xFF0C;&#x800C;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x9ED8;&#x9ED8;&#x52AA;&#x529B;&#xFF0C;&#x505A;&#x6D3B;&#x6E90;&#x5934;&#x7684;&#x4EBA;&#xFF0C;&#x5374;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x6210;&#x4E86;&#x4F5C;&#x5BB6;&#x3002;</p>
<p><img src="http://img2.ph.126.net/mrjVSxLtw0cNp8OiULeL1A==/6632257437282893168.jpg" alt=""><br><a href="http://img0.ph.126.net/mG-DGUC1yKSxIFbVxEefFw==/3081025095093365772.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/mG-DGUC1yKSxIFbVxEefFw==/3081025095093365772.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/fresh-water-comes-from-its-source" target="_blank" rel="noopener">&#x4E3A;&#x6709;&#x6E90;&#x5934;&#x6D3B;&#x6C34;&#x6765; Fresh Water Comes from its Source</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/brief-biography-of-old-wu/" class="image is-7by1">
            <img class="thumbnail" src="http://img1.ph.126.net/v1r5auoWfnSY9-coDQ_Tkw==/94012642239876778.jpg" alt="老吴小传 Brief Biography of Old Wu">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T23:37:15.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1195 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/brief-biography-of-old-wu/">老吴小传 Brief Biography of Old Wu</a>
            
        </h1>
        <div class="content">
            <p>&#x56E0;&#x5E74;&#x9F84;&#x539F;&#x56E0;&#x800C;&#x7ED9;&#x4E88;&#x7684;&#x793C;&#x8282;&#x6027;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x6577;&#x884D;&#x3002;&#x8001;&#x5434;&#x6DF1;&#x8C19;&#x6B64;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x5176;&#x540C;&#x4E8B;&#x5E38;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x5C3D;&#x53EF;&#x558A;&#x6211;&#x8001;&#x5434;&#xFF0C;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x90A3;&#x5C31;&#x53EB;&#x8001;&#x5434;&#x54E5;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x6211;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x88AB;&#x4EBA;&#x79F0;&#x547C;&#x5434;&#x8001;&#x7684;&#x673A;&#x4F1A;&#x4E86;&#x3002;&#x201D;&#x7136;&#x540E;&#x5C31;&#x662F;&#x4E00;&#x9635;&#x7B11;&#x58F0;&#x3002;</p>
<p>&#x53EF;&#x540C;&#x4E8B;&#x4EEC;&#x5927;&#x591A;&#x8FD8;&#x662F;&#x79F0;&#x547C;&#x5176;&#x4E3A;&#x201C;&#x5434;&#x8001;&#x5E08;&#x201D;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x6BD4;&#x4E00;&#x822C;&#x7684;&#x540C;&#x4E8B;&#x5927;&#x591A;&#x4E86;&#x3002;&#x5728;&#x5C71;&#x4E1C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6D4E;&#x5357;&#x3001;&#x6CF0;&#x5B89;&#x7B49;&#x5730;&#xFF0C;&#x5BF9;&#x4E00;&#x822C;&#x4EBA;&#x79F0;&#x547C;&#x4E3A;&#x201C;&#x8001;&#x5E08;&#x201D;&#x7C7B;&#x4F3C;&#x4E8E;&#x79F0;&#x547C;&#x5E08;&#x5085;&#xFF0C;&#x662F;&#x5728;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x79F0;&#x547C;&#x5BF9;&#x65B9;&#x5408;&#x9002;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x7684;&#x4E00;&#x79CD;&#x7EDF;&#x79F0;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x7ED9;&#x5929;&#x6D25;&#x7684;&#x4E00;&#x4F4D;&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x6309;&#x4E60;&#x60EF;&#x79F0;&#x547C;&#x5176;&#x4E3A;&#x201C;&#x5F20;&#x8001;&#x5E08;&#x201D;&#x3002; &#x4ED6;&#x4E00;&#x6123;&#xFF1A;&#x201C;&#x6211;&#x59D3;&#x5F20;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x662F;&#x8001;&#x5E08;&#x3002;&#x201D;&#x4E0E;&#x6211;&#x4EEC;&#x7684;&#x79F0;&#x547C;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x8001;&#x5434;&#x4F53;&#x578B;&#x5C5E;&#x4E8E;30&#x5E74;&#x4E0D;&#x53D8;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x540C;&#x4E8B;&#x3001;&#x90BB;&#x5C45;&#x7ADF;&#x60CA;&#x8BB6;&#x4E8E;&#x4ED6;&#x4F53;&#x578B;&#x3001;&#x9762;&#x8C8C;&#x7684;&#x4E0D;&#x53D8;&#x3002;&#x80FD;&#x591F;&#x62B5;&#x4F4F;&#x7F8E;&#x98DF;&#x8BF1;&#x60D1;&#xFF0C;&#x7BA1;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x5634;&#xFF0C;&#x8BF4;&#x660E;&#x6709;&#x81EA;&#x5236;&#x529B;&#xFF0C;&#x51E1;&#x4E8B;&#x6709;&#x5EA6;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x89C1;&#x89E3;&#x548C;&#x601D;&#x8DEF;&#x3002;&#x5927;&#x8179;&#x4FBF;&#x4FBF;&#xFF0C;&#x8BF4;&#x660E;&#x996E;&#x98DF;&#x65E0;&#x5EA6;&#xFF0C;&#x65E0;&#x8282;&#x5236;&#xFF0C;&#x751F;&#x6D3B;&#x6CA1;&#x6709;&#x89C4;&#x5F8B;&#xFF0C;&#x5176;&#x4EBA;&#x751F;&#x4E5F;&#x662F;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#x3002;</p>
<p>&#x8001;&#x5434;&#x6709;&#x51E0;&#x5927;&#x7231;&#x597D;&#xFF1A;&#x8BFB;&#x4E66;&#x3001;&#x7FFB;&#x8BD1;&#x3001;&#x770B;CGTN&#xFF08;&#x4E2D;&#x56FD;&#x73AF;&#x7403;&#x7535;&#x89C6;&#x7F51; China Global Television Network&#xFF0C;&#x7B80;&#x79F0;CGTN&#xFF09;&#x3001;&#x4E0B;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x3001;&#x770B;&#x4F18;&#x79C0;&#x5F71;&#x89C6;&#x5267;&#x3002;</p>
<p>&#x8C08;&#x8D77;&#x5DE5;&#x4F5C;&#xFF0C;&#x8001;&#x5434;&#x8BA4;&#x4E3A;&#xFF0C;&#x8D77;&#x7801;&#x8981;&#x4ECE;&#x826F;&#x5FC3;&#x4E0A;&#x5BF9;&#x5F97;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x82E5;&#x4E0D;&#x8BB2;&#x4EC0;&#x4E48;&#x5927;&#x9053;&#x7406;&#x7684;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5E72;&#x4E9B;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x6709;&#x76CA;&#x4E8E;&#x8FDB;&#x6B65;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x8001;&#x5434;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x51E0;&#x4E4E;&#x4E0D;&#x4E32;&#x5C97;&#x3001;&#x4E0D;&#x624E;&#x5806;&#x3001;&#x4E0D;&#x95F2;&#x804A;&#x3001;&#x4E0D;&#x53D1;&#x7262;&#x9A9A;&#xFF0C;&#x4E0D;&#x8BAE;&#x8BBA;&#x540C;&#x4E8B;&#xFF0C;&#x66F4;&#x4E0D;&#x8BAE;&#x8BBA;&#x9886;&#x5BFC;&#x3002;&#x5076;&#x5C14;&#x4E0E;&#x540C;&#x4E8B;&#x8C08;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x60F9;&#x6765;&#x4E00;&#x7247;&#x7B11;&#x58F0;&#x3002;&#x603B;&#x662F;&#x628A;&#x5DE5;&#x4F5C;&#x5E72;&#x5F97;&#x53C8;&#x5FEB;&#x53C8;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x6C89;&#x6D78;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x4E66;&#x7C4D;&#x4E2D;&#xFF0C;&#x6BD5;&#x7ADF;&#x5DE5;&#x4F5C;&#x4E5F;&#x7528;&#x5F97;&#x4E0A;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8001;&#x5434;&#x5728;&#x5355;&#x4F4D;&#x5F88;&#x6709;&#x5A01;&#x4FE1;&#xFF0C;&#x591A;&#x5E74;&#x7684;&#x4F18;&#x79C0;&#x515A;&#x5458;&#x3001;&#x5148;&#x8FDB;&#x4E2A;&#x4EBA;&#xFF0C;&#x8FD8;&#x62FF;&#x8FC7;&#x5168;&#x533A;&#x8C61;&#x68CB;&#x6BD4;&#x8D5B;&#x4E9A;&#x519B;&#x3002;</p>
<p>&#x8001;&#x5434;&#x4E0D;&#x6CBE;&#x522B;&#x4EBA;&#x7684;&#x5149;&#xFF0C;&#x66F4;&#x4E0D;&#x8D2A;&#x5355;&#x4F4D;&#x7684;&#x4FBF;&#x5B9C;&#x3002;&#x4ED6;&#x5E38;&#x8BF4;&#xFF0C;&#x201C;&#x4E0A;&#x5E1D;&#x4F1A;&#x5728;&#x9002;&#x5F53;&#x7684;&#x65F6;&#x5019;&#x62FF;&#x8D70;&#x672C;&#x4E0D;&#x8BE5;&#x5C5E;&#x4E8E;&#x4F60;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201D; &#x7EC6;&#x60F3;&#x6781;&#x662F;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8001;&#x5434;&#x59BB;&#x5B50;&#x5ACC;&#x5176;&#x4E0D;&#x591F;&#x6D6A;&#x6F2B;&#xFF0C;&#x7F3A;&#x5C11;&#x751C;&#x8A00;&#x871C;&#x8BED;&#xFF0C;&#x534A;&#x5929;&#x95F7;&#x4E0D;&#x51FA;&#x53E5;&#x597D;&#x542C;&#x7684;&#x8BDD;&#x6765;&#xFF0C;&#x8FD8;&#x7ADF;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x9AD8;&#x5174;&#x3002;</p>
<p>&#x8001;&#x5434;&#x5B9E;&#x5728;&#xFF0C;&#x4E0D;&#x4F1A;&#x82B1;&#x8A00;&#x5DE7;&#x8BED;&#x7CCA;&#x5F04;&#x59BB;&#x5B50;&#x9AD8;&#x5174;&#x3002;&#x201C;&#x826F;&#x836F;&#x82E6;&#x53E3;&#x201D;&#xFF0C;&#x8001;&#x5434;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x3002;&#x4E5F;&#x5F88;&#x5C11;&#x966A;&#x59BB;&#x5B50;&#x9A6C;&#x8DEF;&#x4E0A;&#x6563;&#x6B65;&#xFF0C;&#x4ED6;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;&#x8001;&#x5434;&#x867D;&#x7136;&#x95F7;&#xFF0C;&#x53EF;&#x5FC3;&#x91CC;&#x5374;&#x660E;&#x767D;&#x5F97;&#x5F88;&#x3002;&#x59BB;&#x5B50;&#x4E22;&#x4E09;&#x843D;&#x56DB;&#xFF0C;&#x5927;&#x5927;&#x54A7;&#x54A7;&#xFF0C;&#x94A5;&#x5319;&#x3001;&#x624B;&#x673A;&#x5E38;&#x4E0D;&#x77E5;&#x653E;&#x5230;&#x4F55;&#x5904;&#xFF0C;&#x6709;&#x51E0;&#x6B21;&#x8FD8;&#x628A;&#x81EA;&#x5DF1;&#x5173;&#x5728;&#x95E8;&#x5916;&#x3002;</p>
<p>&#x8001;&#x5434;&#x77E5;&#x9053;&#x518D;&#x53EE;&#x5631;&#x4E5F;&#x6CA1;&#x6709;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x51E1;&#x4E8B;&#x4ED6;&#x90FD;&#x4ED4;&#x7EC6;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x5916;&#x51FA;&#xFF0C;&#x59BB;&#x5B50;&#x5728;&#x540E;&#x9762;&#x7830;&#x5730;&#x4E00;&#x58F0;&#x628A;&#x95E8;&#x5173;&#x4E0A;&#x4E86;&#x3002;&#x201C;&#x4F60;&#x8FDE;&#x94A5;&#x5319;&#x4E5F;&#x6CA1;&#x5E26;&#x5C31;&#x5173;&#x95E8;&#x4E86;&#xFF1F;&#x201D; &#x201C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x4E00;&#x5B9A;&#x5E26;&#x7740;&#x3002;&#x201D; &#x59BB;&#x5B50;&#x7684;&#x4E00;&#x756A;&#x8BDD;&#x8BA9;&#x8001;&#x5434;&#x65E0;&#x8BED;&#x3002;</p>
<p>&#x697C;&#x4E0B;&#x7684;&#x5355;&#x5143;&#x95E8;&#x4E0D;&#x592A;&#x597D;&#x5F00;&#xFF0C;&#x8001;&#x5434;&#x6BCF;&#x6B21;&#x5916;&#x51FA;&#x603B;&#x662F;&#x628A;&#x4E24;&#x8FB9;&#x7684;&#x9501;&#x6253;&#x5F00;&#xFF0C;&#x751A;&#x81F3;&#x7528;&#x77F3;&#x5757;&#x628A;&#x95E8;&#x6324;&#x4F4F;&#xFF0C;&#x514D;&#x5F97;&#x59BB;&#x5B50;&#x56DE;&#x6765;&#x540E;&#x5F00;&#x4E0D;&#x5F00;&#x95E8;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x6B21;&#x8001;&#x5434;&#x51FA;&#x5DEE;&#xFF0C;&#x59BB;&#x5B50;&#x56DE;&#x6765;&#x540E;&#x8D39;&#x4E86;&#x597D;&#x5927;&#x52B2;&#x624D;&#x6253;&#x5F00;&#x95E8;&#xFF0C;&#x8FD9;&#x624D;&#x4E86;&#x89E3;&#x5230;&#x8001;&#x5434;&#x7684;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x7231;&#x57CB;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x6302;&#x5728;&#x5634;&#x8FB9;&#xFF0C;&#x6D6E;&#x4E8E;&#x8868;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x957F;&#x4E45;&#x3002;</p>
<p>50&#x5C81;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x8001;&#x5434;&#x8FD8;&#x5728;&#x770B;&#x4E66;&#x3001;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E5F;&#x559C;&#x6B22;&#x542C;&#x5531;&#x6D41;&#x884C;&#x7684;&#x6B4C;&#x66F2;&#xFF0C;&#x4FE8;&#x7136;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;&#x6D3B;&#x5230;&#x8001;&#x5B66;&#x5230;&#x8001;&#x3002;&#x8FD9;&#x4E0D;&#x8001;&#x5434;&#x8FD8;&#x60E6;&#x8BB0;&#x7740;&#x79BB;&#x5C97;&#x540E;&#x53BB;&#x4F01;&#x4E1A;&#x505A;&#x7FFB;&#x8BD1;&#x5462;&#x3002;&#x8001;&#x5434;&#x8FD8;&#x6709;&#x4E2A;&#x6253;&#x7B97;&#xFF1A;&#x5230;&#x5916;&#x8BED;&#x9662;&#x6821;&#x8FDB;&#x4FEE;&#xFF0C;&#x7CFB;&#x7EDF;&#x5730;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x3002;&#x6CA1;&#x6709;&#x4E0A;&#x8FC7;&#x5927;&#x5B66;&#xFF0C;&#x5BF9;&#x8001;&#x5434;&#x6765;&#x8BF4;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x79CD;&#x9057;&#x61BE;&#x5427;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x8001;&#x5434;&#x53C8;&#x8FF7;&#x4E0A;&#x4E86;Steemit&#xFF0C;&#x6574;&#x5929;&#x5982;&#x7740;&#x8FF7;&#x4E00;&#x822C;&#x3002;&#x7EB8;&#x7B14;&#x4E0D;&#x79BB;&#x624B;&#xFF0C;&#x7075;&#x611F;&#x4E00;&#x6765;&#xFF0C;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x8003;&#x8BD5;&#x3002;</p>
<p>&#x55E8;&#xFF0C;&#x8001;&#x5434;&#x771F;&#x7684;&#x4E0D;&#x8001;&#xFF01;</p>
<p><img src="http://img1.ph.126.net/v1r5auoWfnSY9-coDQ_Tkw==/94012642239876778.jpg" alt=""><br><a href="http://img0.ph.126.net/zVlDyf-sjcMn-7iKCgJf3A==/2600828784824983011.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/zVlDyf-sjcMn-7iKCgJf3A==/2600828784824983011.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/brief-biography-of-old-wu" target="_blank" rel="noopener">&#x8001;&#x5434;&#x5C0F;&#x4F20; Brief Biography of Old Wu</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/welcome-to-the-charming-daiyue/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdbSCzrFgejRNMoTpzKcvVP78MsSnRHEECgLFRxbGHjDS/2.jpg" alt="Welcome to the Charming Daiyue! 魅力岱岳欢迎您">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T11:13:42.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/photograph/">photograph</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 649 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/welcome-to-the-charming-daiyue/">Welcome to the Charming Daiyue! 魅力岱岳欢迎您</a>
            
        </h1>
        <div class="content">
            <p>An ancient land with a young heart<br>Which is embraced by green mountains and clean water<br>A red holy land<br>Where the colorful and passionate notes flow</p>
<p>Here is Daiyue District, Taian City, Shandong Province&#x2014;the best investment city, enjoying beautiful scenery and rich resources, immersed in cultural history and landscape, and full of vigor and vitality. </p>
<p>Located in the central Shandong Province and at the foot of towering Mount Tai, Daiyue District is boarding on Wen River and close to the Capital City of Jinan, the City of Springs. Covering a total area of 917 km2, it governs 9 towns and 2 sub-districts, with a population of 598,000. </p>
<p>At present, Daiyue District is enjoying political stability, economic progress and social harmony and the people are happy about their lives and work.</p>
<p>We warmly welcome friends both at home and abroad to Daiyue District for visiting and investment so as to create a brilliant future together with us.</p>
<p>&#x9752;&#x5C71;&#x7EFF;&#x6C34;&#x62E5;&#x62B1;&#x7740;&#x53E4;&#x8001;&#x800C;&#x5E74;&#x8F7B;&#x7684;&#x571F;&#x5730;&#xFF0C;&#x7EA2;&#x8272;&#x5723;&#x5730;&#x6D41;&#x6DCC;&#x7740;&#x591A;&#x5F69;&#x800C;&#x6FC0;&#x60C5;&#x7684;&#x97F3;&#x7B26;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x65B9;&#x949F;&#x7075;&#x6BD3;&#x79C0;&#x3001;&#x8D44;&#x6E90;&#x4E30;&#x5BCC;&#x7684;&#x6C83;&#x571F;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5EA7;&#x88AB;&#x4EBA;&#x6587;&#x5386;&#x53F2;&#x4E0E;&#x5C71;&#x6C34;&#x6D78;&#x6DA6;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x7247;&#x5145;&#x6EE1;&#x751F;&#x673A;&#x4E0E;&#x671D;&#x6C14;&#x7684;&#x70ED;&#x571F;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x6700;&#x4F73;&#x6295;&#x8D44;&#x57CE;&#x5E02;&#x2014;&#x2014;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x3002;</p>
<p>&#x5CB1;&#x5CB3;&#x533A;&#x4F4D;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x4E2D;&#x90E8;&#xFF0C;&#x5DCD;&#x5DCD;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x60A0;&#x60A0;&#x6C76;&#x6C34;&#x4E4B;&#x6EE8;&#xFF0C;&#x6BD7;&#x90BB;&#x7701;&#x4F1A;&#x6CC9;&#x57CE;&#x6D4E;&#x5357;&#x3002;&#x5168;&#x533A;&#x603B;&#x9762;&#x79EF;917&#x5E73;&#x65B9;&#x516C;&#x91CC;&#xFF0C;&#x8F96;9&#x4E2A;&#x4E61;&#x9547;&#x3001;2&#x4E2A;&#x8857;&#x9053;&#xFF0C; 59.8&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x4ECA;&#x65E5;&#x5CB1;&#x5CB3;&#xFF0C;&#x653F;&#x901A;&#x4EBA;&#x548C;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#xFF0C;&#x793E;&#x4F1A;&#x7A33;&#x5B9A;&#x3002;&#x5F00;&#x653E;&#x7684;&#x5CB1;&#x5CB3;&#x533A;&#x548C;&#x70ED;&#x60C5;&#x7684;&#x5CB1;&#x5CB3;&#x4EBA;&#x6C11;&#xFF0C;&#x5C06;&#x655E;&#x5F00;&#x6000;&#x62B1;&#x7AED;&#x8BDA;&#x6B22;&#x8FCE;&#x6D77;&#x5185;&#x5916;&#x6709;&#x8BC6;&#x4E4B;&#x58EB;&#x524D;&#x6765;&#x89C2;&#x5149;&#x65C5;&#x6E38;&#x3001;&#x6295;&#x8D44;&#x5174;&#x4E1A;&#xFF0C;&#x613F;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#x5173;&#x5FC3;&#x5CB1;&#x5CB3;&#x3001;&#x4E86;&#x89E3;&#x5CB1;&#x5CB3;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x643A;&#x624B;&#x5171;&#x521B;&#x7F8E;&#x597D;&#x660E;&#x5929;&#xFF01;</p>
<p>Liu Laogen Grand Stage&#xFF08;&#x5218;&#x8001;&#x6839;&#x5927;&#x821E;&#x53F0;&#xFF09;1.2.3<br><img src="https://steemitimages.com/DQmdbSCzrFgejRNMoTpzKcvVP78MsSnRHEECgLFRxbGHjDS/2.jpg" alt="2.jpg"><br><img src="https://steemitimages.com/DQmdxB56qSUWPkNQ1iu1HytjHMSfEeXFpdzmrkP5PhxVHBM/1.jpg" alt="1.jpg"><br><img src="https://steemitimages.com/DQmRo6Aj5zUSzYxRacrcZEzEk64iR5SVWj9DKjbeWQCytB5/3.jpg" alt="3.jpg"></p>
<p>Swan Lake &#xFF08;&#x5929;&#x9E45;&#x6E56;&#xFF09;4.5.6<br><img src="http://img1.ph.126.net/CszCwbmZp12yeBxcG_TNCg==/6632520220561919191.jpg" alt=""><br><img src="http://img2.ph.126.net/qI-BpJDp_LuNIS9fsedS5Q==/92886742333028135.jpg" alt=""><br><img src="http://img1.ph.126.net/EkiJwu5WON_dH7vK2PlBEA==/1037516764173982021.jpg" alt=""></p>
<p>Sun Tribe&#xFF08;&#x592A;&#x9633;&#x90E8;&#x843D;&#xFF09;7.8.9.10<br><img src="http://img0.ph.126.net/uqHD5EeBg8XilKJnUzrY1Q==/6632744520931386768.jpg" alt=""><br><img src="http://img2.ph.126.net/Fin6WaXXuHLjyqqUWH5qnQ==/6632402572817736407.jpg" alt=""><br><img src="http://img2.ph.126.net/FsYmAiRmuGVHYL9na5gBjQ==/6632593887840985427.jpg" alt=""><br><img src="http://img1.ph.126.net/2-usQ3eftOusBlITN7bk5A==/6632753317024412728.jpg" alt=""></p>
<p>Tianyi Lake &#xFF08;&#x5929;&#x9890;&#x6E56;&#xFF09;11.12.13.14<br><img src="http://img2.ph.126.net/KjEiY7VI_7ToPybmIQOFWw==/6632355293817744446.jpg" alt=""><br><img src="http://img1.ph.126.net/5ZW2YVvgGAIBUI6YQEoB0A==/3080180670163222528.jpg" alt=""><br><img src="http://img0.ph.126.net/h_yO6so6VTQ_SYPkGFYwnw==/6632297019701480919.jpg" alt=""><br><img src="http://img1.ph.126.net/mwZxxZEBbnkCJzqmvxWQ1g==/6632284925073572125.jpg" alt=""></p>
<p>Liyu Tourist Resort&#xFF08;&#x91CC;&#x5CEA;&#x65C5;&#x6E38;&#x5EA6;&#x5047;&#x533A;&#xFF09;15.16.17.18.19<br><img src="http://img2.ph.126.net/Lt6giCZaq4gxMlXL8DxBgg==/6632284925073572126.jpg" alt=""><br><img src="http://img1.ph.126.net/3fSChwIiC57i9W5fM9AC8A==/1280148194098578958.jpg" alt=""><br><img src="http://img0.ph.126.net/3AuM2PwjV5ueXV8w5YtIpw==/1036953814220560743.jpg" alt=""><br><img src="http://img0.ph.126.net/SlW1kti-KWbDVjoUDXeguw==/6632328905538681606.jpg" alt=""><br><a href="http://img0.ph.126.net/GRHDslToHmFfzTIo6_vXEQ==/6632722530698828187.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/GRHDslToHmFfzTIo6_vXEQ==/6632722530698828187.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/welcome-to-the-charming-daiyue" target="_blank" rel="noopener">Welcome to the Charming Daiyue! &#x9B45;&#x529B;&#x5CB1;&#x5CB3;&#x6B22;&#x8FCE;&#x60A8;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/96/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/98/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/96/">96</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/97/">97</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/98/">98</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

