
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/szdhrwod/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmaJ1sicy1RPA5jBnQYKoBFXQGubfQwRtroKKB93QPgzcD" alt="魔幻短篇小说：鬼头争霸战——鬼王的反击 | 头（十二）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-18T02:57:45.000Z">2018-11-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2237 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/szdhrwod/">魔幻短篇小说：鬼头争霸战——鬼王的反击 | 头（十二）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmaJ1sicy1RPA5jBnQYKoBFXQGubfQwRtroKKB93QPgzcD" alt=""></p>
<p>&#x4E4B;&#x524D;&#x5728;<a href="https://busy.org/@julian2013/v6ziaipo" target="_blank" rel="noopener">&#x9B3C;&#x5934;&#x7684;&#x4F4D;&#x7F6E;</a>&#x91CC;&#x8BF4;&#x5230;&#x56E0;&#x4E3A;&#x960E;&#x738B;&#x7237;&#x548C;&#x5730;&#x4E0B;&#x91D1;&#x878D;&#x96C6;&#x56E2;&#x7B7E;&#x4E86;&#x6295;&#x8D44;&#x5BF9;&#x8D4C;&#x534F;&#x8BAE;&#xFF0C;&#x773C;&#x770B;&#x5C31;&#x8981;&#x8F93;&#x4E86;&#x3002;&#x9B3C;&#x5934;&#x960E;&#x738B;&#x4E0D;&#x820D;&#x5F97;&#x4E0B;&#x53F0;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x4F4F;&#x738B;&#x4F4D;&#xFF0C;&#x964D;&#x4F4E;&#x9634;&#x95F4;&#x7684;&#x9B3C;&#x53E3;&#x589E;&#x957F;&#x7387;&#xFF0C;&#x4ED6;&#x7ADF;&#x7136;&#x5F00;&#x59CB;&#x6551;&#x4EBA;&#x4E86;&#x3002;</p>
<p><strong>&#x771F;&#x662F;&#x6709;&#x94B1;&#x80FD;&#x4F7F;&#x9B3C;&#x63A8;&#x78E8;&#xFF0C;&#x9B3C;&#x5934;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x505A;&#x4E86;&#x8FDD;&#x80CC;&#x5929;&#x6027;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5E72;&#x8D77;&#x4E86;&#x532A;&#x5937;&#x6240;&#x601D;&#x7684;&#x62EF;&#x6551;&#x751F;&#x547D;&#x7684;&#x52FE;&#x5F53;&#x3002;</strong></p>
<p>&#x960E;&#x738B;&#x53CD;&#x601D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x65F6;&#x4E4B;&#x8D2A;&#xFF0C;&#x7ADF;&#x7136;&#x732A;&#x6CB9;&#x8499;&#x4E86;&#x5FC3;&#x5F15;&#x72FC;&#x5165;&#x5BA4;&#xFF0C;&#x548C;&#x90A3;&#x4E9B;&#x751F;&#x524D;&#x5728;&#x534E;&#x5C14;&#x8857;&#x8FD9;&#x79CD;&#x4EBA;&#x95F4;&#x5730;&#x72F1;&#x5343;&#x9524;&#x767E;&#x70BC;&#x7684;&#x91D1;&#x878D;&#x7CBE;&#x82F1;&#x73A9;&#x8D77;&#x4E86;&#x5BF9;&#x8D4C;&#x6E38;&#x620F;&#xFF0C;&#x8FD8;&#x8D4C;&#x6CE8;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x540E;&#x6094;&#x554A;&#xFF01;</p>
<p>&#x4ED6;&#x4EB2;&#x81EA;&#x8DD1;&#x5230;&#x9633;&#x95F4;&#xFF0C;&#x6BCF;&#x5929;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x5730;&#x5BA1;&#x6838;&#x5C06;&#x6B7B;&#x4E4B;&#x4EBA;&#x3002;&#x90A3;&#x4E9B;&#x53EF;&#x6B7B;&#x53EF;&#x4E0D;&#x6B7B;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5F8B;&#x4E0D;&#x6B7B;&#x5E76;&#x5EF6;&#x5BFF;&#x4E09;&#x5E74;&#xFF1B;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x7F6A;&#x65E0;&#x53EF;&#x6055;&#x7684;&#xFF0C;&#x4E5F;&#x7ED9;&#x4E86;&#x7F13;&#x5211;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x51C6;&#x8BB8;&#x4ED6;&#x4EEC;&#x5728;&#x5BF9;&#x8D4C;&#x751F;&#x6548;&#x671F;&#x95F4;&#x6682;&#x505C;&#x6B7B;&#x4EA1;&#x3002;&#x8FD9;&#x548C;&#x6211;&#x4EEC;&#x7684;&#x9000;&#x4F11;&#x91D1;&#x4E0D;&#x8DB3;&#x7684;&#x5904;&#x7406;&#x65B9;&#x6CD5;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5728;&#x9633;&#x95F4;&#x662F;&#x5EF6;&#x8FDF;&#x9000;&#x4F11;&#xFF0C;&#x800C;&#x9634;&#x95F4;&#x662F;&#x5EF6;&#x8FDF;&#x505A;&#x9B3C;&#x3002;</p>
<p>&#x960E;&#x738B;&#x6B64;&#x65F6;&#x5BF9;&#x90A3;&#x4E9B;&#x8EAB;&#x65E0;&#x957F;&#x7269;&#x5374;&#x80FD;&#x53EA;&#x624B;&#x906E;&#x5929;&#x547C;&#x98CE;&#x5524;&#x96E8;&#x4E70;&#x7A7A;&#x5356;&#x7A7A;&#x7684;&#x91D1;&#x878D;&#x754C;&#x7CBE;&#x82F1;&#x6068;&#x4E4B;&#x5165;&#x9AA8;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x4EBA;&#x95F4;&#x641C;&#x522E;&#x6C11;&#x8102;&#x6C11;&#x818F;&#xFF0C;&#x641E;&#x5565;&#x4F17;&#x7B79;&#xFF0C;P2P&#xFF0C;&#x722A;&#x54C7;&#x5C9B;&#x6295;&#x8D44;&#x7684;&#x4F0E;&#x4FE9;&#x9A97;&#x5149;&#x8001;&#x767E;&#x59D3;&#x4E00;&#x8F88;&#x5B50;&#x7684;&#x79EF;&#x84C4;&#xFF0C;&#x8FDE;&#x68FA;&#x6750;&#x672C;&#x90FD;&#x4E0D;&#x5269;&#x3002;&#x8FD9;&#x4E9B;&#x5012;&#x4E5F;&#x7B97;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x4EEC;&#x66FE;&#x7ECF;&#x4E5F;&#x4E3A;&#x9634;&#x95F4;&#x8F93;&#x9001;&#x4E86;&#x5F88;&#x591A;&#x88AB;&#x9A97;&#x5F97;&#x7CBE;&#x5149;&#x7684;&#x9B3C;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x4EEC;&#x8D2A;&#x5F97;&#x65E0;&#x538C;&#xFF0C;&#x5230;&#x4E86;&#x5730;&#x5E9C;&#x7ADF;&#x7136;&#x8FD8;&#x89CA;&#x89CE;&#x960E;&#x738B;&#x5B9D;&#x5EA7;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x80FD;&#x5BB9;&#x5FCD;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x960E;&#x738B;&#x7237;&#x52A8;&#x7528;&#x81EA;&#x5DF1;&#x5343;&#x767E;&#x5E74;&#x6765;&#x79EF;&#x7D2F;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x8109;&#x795E;&#x8109;&#x9B3C;&#x8109;&#xFF0C;&#x5728;&#x4EBA;&#x95F4;&#x641E;&#x4E86;&#x4E00;&#x573A;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x91D1;&#x878D;&#x72C2;&#x6B22;&#x76DB;&#x5BB4;&#xFF1A;&#x5168;&#x7403;&#x6240;&#x6709;&#x7684;&#x80A1;&#x5E02;&#x6BCF;&#x5929;&#x4E0A;&#x6DA8;8.88%&#x4EE5;&#x4E0A;&#xFF0C;&#x7EDD;&#x4E0D;&#x4E0B;&#x8DCC;&#x3002;&#x4EE5;&#x4E2D;&#x56FD;A&#x80A1;&#x4E3A;&#x4F8B;&#xFF0C;&#x77ED;&#x77ED;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4ECE;3000&#x70B9;&#x6DA8;&#x5230;&#x4E86;20000&#x70B9;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x7684;&#x80A1;&#x6C11;&#x6574;&#x65E5;&#x5F00;&#x53E3;&#x7B11;&#x54C8;&#x54C8;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x81EA;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x4E5F;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#x786E;&#x5B9A;&#x7684;&#x4E1A;&#x7EE9;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x7ECF;&#x6D4E;&#x5206;&#x6790;&#x5E08;&#xFF0C;&#x6295;&#x884C;&#x7ECF;&#x7406;&#x7B49;&#x804C;&#x4F4D;&#xFF0C;&#x6240;&#x4EE5;&#x91D1;&#x878D;&#x754C;&#x7CBE;&#x82F1;&#x9010;&#x6E10;&#x88AB;&#x4EBA;&#x51B7;&#x6DE1;&#x9057;&#x5FD8;&#xFF0C;&#x4E5F;&#x7B97;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x62A5;&#x4E86;&#x4EC7;&#xFF0C;&#x960E;&#x738B;&#x611F;&#x5230;&#x4E9B;&#x8BB8;&#x5B89;&#x6170;&#x3002;</p>
<p><strong>&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x51B3;&#x5B9A;&#x9634;&#x95F4;&#x9B3C;&#x53E3;&#x7684;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x795E;&#x4ED9;&#xFF0C;&#x5C31;&#x662F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x3002;&#x5730;&#x85CF;&#x738B;&#x5728;&#x4F5B;&#x7956;&#x9762;&#x524D;&#x53D1;&#x4E0B;&#x8A93;&#x613F;&#xFF1A;&#x201C;&#x5730;&#x72F1;&#x672A;&#x7A7A;&#xFF0C;&#x8A93;&#x4E0D;&#x6210;&#x4F5B;&#x3002;&#x201D;</strong></p>
<p>&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x7684;&#x8FD9;&#x4E2A;&#x8A93;&#x8A00;&#xFF0C;&#x4F7F;&#x5F97;&#x960E;&#x738B;&#x548C;&#x5730;&#x85CF;&#x738B;&#x6210;&#x4E86;&#x51A4;&#x5BB6;&#x2014;&#x2014;&#x960E;&#x738B;&#x539F;&#x6765;&#x5E0C;&#x671B;&#x9634;&#x95F4;&#x8D8A;&#x7E41;&#x8363;&#x8D8A;&#x597D;&#xFF0C;&#x800C;&#x5730;&#x85CF;&#x738B;&#x4E0D;&#x505C;&#x5730;&#x4ECE;&#x5730;&#x72F1;&#x91CC;&#x9762;&#x8D85;&#x5EA6;&#x90A3;&#x4E9B;&#x9B3C;&#x9B42;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x77DB;&#x76FE;&#x751A;&#x81F3;&#x4E8E;&#x66FE;&#x7ECF;&#x5F15;&#x8D77;&#x960E;&#x738B;&#x7684;&#x6740;&#x5FC3;&#xFF0C;&#x60F3;&#x6D3E;&#x9B3C;&#x53BB;&#x523A;&#x6740;&#x5730;&#x85CF;&#x738B;&#xFF0C;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x5B9E;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x8346;&#x8F72;&#xFF0C;&#x738B;&#x4E9A;&#x6A35;&#x822C;&#x7684;&#x52C7;&#x58EB;&#xFF0C;&#x53EA;&#x597D;&#x505A;&#x7F62;&#x3002;</p>
<p><strong>&#x8C01;&#x66FE;&#x60F3;&#x7ED3;&#x6028;&#x5343;&#x4E07;&#x5E74;&#x7684;&#x960E;&#x738B;&#x548C;&#x5730;&#x85CF;&#x738B;&#xFF0C;&#x5728;&#x9634;&#x95F4;&#x91D1;&#x878D;&#x56E2;&#x4F53;&#x7684;&#x6295;&#x8D44;&#x98CE;&#x4E91;&#x4E2D;&#xFF0C;&#x7ADF;&#x7136;&#x53F2;&#x65E0;&#x524D;&#x5217;&#x7684;&#x8FBE;&#x6210;&#x4E86;&#x5171;&#x8BC6;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x8F70;&#x8F70;&#x70C8;&#x70C8;&#x7684;&#x9634;&#x95F4;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x5DE5;&#x4F5C;&#x3002;</strong></p>
<p>&#x960E;&#x738B;&#x751A;&#x81F3;&#x628A;&#x5343;&#x767E;&#x5E74;&#x6765;&#x79C1;&#x85CF;&#x7684;&#x5730;&#x72F1;&#x5C0F;&#x91D1;&#x5E93;&#x7684;&#x540D;&#x5355;&#x7ED9;&#x4E86;&#x5730;&#x85CF;&#x738B;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x90FD;&#x662F;&#x51A4;&#x9B42;&#xFF0C;&#x8EAB;&#x4E16;&#x6E05;&#x767D;&#xFF0C;&#x4ECE;&#x672A;&#x4F5C;&#x6076;&#xFF0C;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x88AB;&#x8D85;&#x5EA6;&#x7684;&#x4EA1;&#x7075;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x56E0;&#x4E3A;&#x8981;&#x4FDD;&#x589E;&#x957F;&#xFF0C;&#x8FD9;&#x4E9B;&#x9B3C;&#x90FD;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5728;&#x5B98;&#x65B9;&#x82B1;&#x540D;&#x518C;&#x4E0A;&#xFF0C;&#x4EE5;&#x514D;&#x88AB;&#x5730;&#x85CF;&#x738B;&#x7ED9;&#x9001;&#x8D70;&#xFF1B;&#x73B0;&#x5728;&#x4E3A;&#x4E86;&#x738B;&#x4F4D;&#xFF0C;&#x5FC5;&#x987B;&#x5B9E;&#x73B0;&#x9B3C;&#x53E3;&#x589E;&#x957F;&#x7684;&#x8F6F;&#x7740;&#x843D;&#xFF0C;&#x9700;&#x8981;&#x5730;&#x85CF;&#x738B;&#x5927;&#x663E;&#x8EAB;&#x624B;&#x7684;&#x65F6;&#x523B;&#x6765;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x960E;&#x738B;&#x7237;&#x66F4;&#x662F;&#x4E0B;&#x4EE4;&#x9ED1;&#x767D;&#x65E0;&#x5E38;&#x518D;&#x4E5F;&#x4E0D;&#x8981;&#x7D22;&#x547D;&#x4E86;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x963B;&#x6B62;&#x4EBA;&#x53E3;&#x81EA;&#x6740;&#xFF0C;&#x5E76;&#x5236;&#x5B9A;&#x4E86;&#x4E25;&#x683C;&#x7684;kpi&#x4EE5;&#x4FBF;&#x7EE9;&#x6548;&#x8003;&#x6838;&#xFF0C;&#x8FD8;&#x4E3E;&#x529E;&#x4E86;&#x9634;&#x95F4;&#x6551;&#x4EBA;&#x5927;&#x8D5B;&#xFF0C;&#x8C01;&#x5728;&#x5269;&#x4E0B;&#x7684;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#x6551;&#x7684;&#x4EBA;&#x6570;&#x6700;&#x591A;&#xFF0C;&#x5C31;&#x80FD;&#x8D62;&#x5F97;&#x6BD4;&#x8D5B;&#xFF0C;&#x72EC;&#x4EAB;5&#x4EBF;&#x51A5;&#x5E01;&#x7684;&#x5927;&#x5956;&#x3002;</p>
<p><strong>&#x9ED1;&#x767D;&#x65E0;&#x5E38;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x51A5;&#x949E;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#xFF0C;&#x53D8;&#x5F97;&#x7279;&#x522B;&#x79EF;&#x6781;&#xFF1A;</strong></p>
<ul>
<li>&#x770B;&#x5230;&#x90A3;&#x4E9B;&#x559D;&#x519C;&#x836F;&#x81EA;&#x6740;&#x7684;&#xFF0C;&#x901A;&#x901A;&#x628A;&#x519C;&#x836F;&#x6362;&#x6210;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#xFF0C;&#x8FD9;&#x8BA9;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x7EE9;&#x731B;&#x589E;20%&#xFF0C;&#x800C;&#x519C;&#x836F;&#x751F;&#x4EA7;&#x4F01;&#x4E1A;&#x7684;&#x6295;&#x8BC9;&#x7387;&#x4E5F;&#x5927;&#x6DA8;&#xFF0C;&#x88AB;&#x4EBA;&#x8BF4;&#x4ED6;&#x4EEC;&#x5356;&#x5047;&#x836F;&#xFF0C;&#x771F;&#x662F;&#x516D;&#x6708;&#x98D8;&#x96EA;&#x554A;&#xFF01;</li>
</ul>
<p><br></p>
<ul>
<li>&#x770B;&#x5230;&#x6709;&#x5272;&#x8109;&#x7684;&#x4EBA;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x5077;&#x8D70;&#x4ED6;&#x7684;&#x5200;&#x7247;&#x7B49;&#x81EA;&#x6740;&#x5DE5;&#x5177;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x8FD0;&#x7528;&#x6CD5;&#x529B;&#x6765;&#x5E2E;&#x4ED6;&#x4EEC;&#x77AC;&#x95F4;&#x6062;&#x590D;&#x4F24;&#x53E3;&#xFF0C;&#x4EE5;&#x514D;&#x5931;&#x8840;&#x8FC7;&#x591A;&#x800C;&#x4EA1;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x6C42;&#x6B7B;&#x5FC3;&#x5207;&#xFF0C;&#x89C1;&#x4E00;&#x5200;&#x6CA1;&#x53CD;&#x5E94;&#x5C31;&#x518D;&#x6765;&#x4E00;&#x5200;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x7ADF;&#x7136;&#x8FD8;&#x662F;&#x6BEB;&#x53D1;&#x65E0;&#x4F24;&#x3002;&#x8FD9;&#x6210;&#x4E3A;&#x4ED6;&#x7684;&#x751F;&#x8D22;&#x4E4B;&#x9053;&#xFF0C;&#x7531;&#x6B64;&#x8D70;&#x4E0A;&#x4E86;&#x4EBA;&#x751F;&#x5DC5;&#x5CF0;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x540E;&#x6765;&#x88AB;&#x5404;&#x5927;&#x7814;&#x7A76;&#x673A;&#x6784;&#x89C6;&#x4E3A;&#x73CD;&#x5B9D;&#xFF0C;&#x7ADE;&#x76F8;&#x5BF9;&#x4ED6;&#x795E;&#x5947;&#x7684;&#x81EA;&#x6108;&#x80FD;&#x529B;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#xFF0C;&#x4EE5;&#x5BFB;&#x627E;&#x4EBA;&#x7C7B;&#x957F;&#x5BFF;&#x7684;&#x79D8;&#x8BC0;&#x3002;</li>
</ul>
<p><br></p>
<ul>
<li>&#x518D;&#x78B0;&#x5230;&#x4E0A;&#x5929;&#x53F0;&#x8DF3;&#x697C;&#x7684;&#xFF0C;&#x88AB;&#x9ED1;&#x767D;&#x65E0;&#x5E38;&#x770B;&#x5230;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x8DF3;&#x697C;&#x7684;&#x4EBA;&#x5728;&#x7ECF;&#x5386;&#x8FC7;&#x77ED;&#x6682;&#x7684;&#x51E0;&#x79D2;&#x81EA;&#x7531;&#x843D;&#x4F53;&#x8FD0;&#x52A8;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x5439;&#x51FA;&#x4E00;&#x80A1;&#x9634;&#x98CE;&#xFF0C;&#x9001;&#x4ED6;&#x4EEC;&#x5B89;&#x5168;&#x7740;&#x9646;&#x3002;&#x8FD9;&#x4E2A;&#x5F71;&#x54CD;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x2014;&#x2014;&#x90A3;&#x4E9B;&#x65A5;&#x5DE8;&#x8D44;&#x5728;&#x60AC;&#x5D16;&#xFF0C;&#x6865;&#x6881;&#x4E0A;&#x5EFA;&#x9020;&#x7684;&#x8E66;&#x6781;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x53BB;&#x4F53;&#x9A8C;&#x4E86;&#xFF0C;&#x6E38;&#x4E50;&#x573A;&#x751F;&#x610F;&#x4E5F;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF0C;&#x8FEA;&#x58EB;&#x5C3C;&#x4E50;&#x56ED;&#x751A;&#x81F3;&#x4E8E;&#x6FD2;&#x4E34;&#x5012;&#x95ED;&#x3002;</li>
</ul>
<hr>
<p><strong>&#x4EE5;&#x4E0A;&#x8FD9;&#x4E9B;&#x8FD8;&#x7B97;&#x5C0F;&#x6253;&#x5C0F;&#x95F9;&#x3002;2&#x4E2A;&#x65E0;&#x5E38;&#x5E38;&#x5E74;&#x98D8;&#x8361;&#x5728;&#x4EBA;&#x4E16;&#x4E0A;&#x7A7A;&#xFF0C;&#x5177;&#x6709;&#x795E;&#x7EA7;&#x89C6;&#x91CE;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x60F3;&#x51FA;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#x6765;&#x907F;&#x514D;&#x4EBA;&#x7C7B;&#x6B7B;&#x4EA1;&#x3002;</strong></p>
<p>&#x767D;&#x65E0;&#x5E38;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x4EBA;&#x95F4;&#x7684;&#x8F66;&#x7978;&#x6B7B;&#x4EA1;&#x4EBA;&#x6570;&#x4E5F;&#x662F;&#x4E2A;&#x4E0D;&#x5C0F;&#x7684;&#x6570;&#x5B57;&#x3002;&#x636E;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;10&#x6708;19&#x65E5;&#x5728;&#x65E5;&#x5185;&#x74E6;&#x53D1;&#x5E03;&#x300A;2015&#x5E74;&#x5168;&#x7403;&#x9053;&#x8DEF;&#x5B89;&#x5168;&#x73B0;&#x72B6;&#x62A5;&#x544A;&#x300B;&#x8BF4;&#xFF0C;&#x5C3D;&#x7BA1;&#x9053;&#x8DEF;&#x5B89;&#x5168;&#x6709;&#x6240;&#x6539;&#x5584;&#xFF0C;&#x4F46;&#x6BCF;&#x5E74;&#x4ECD;&#x6709;&#x7EA6;125&#x4E07;&#x4EBA;&#x6B7B;&#x4E8E;&#x9053;&#x8DEF;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x6D3E;&#x51FA;&#x624B;&#x4E0B;&#x7684;&#x5C0F;&#x5F1F;&#xFF0C;&#x5C06;&#x5730;&#x7403;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x8F66;&#x80CE;&#x5168;&#x90E8;&#x65BD;&#x5C55;&#x4E86;&#x6CD5;&#x672F;&#xFF0C;&#x4EFB;&#x51ED;&#x4EBA;&#x7C7B;&#x600E;&#x6837;&#x6253;&#x6C14;&#xFF0C;&#x90FD;&#x5145;&#x4E0D;&#x8FDB;&#x53BB;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6D69;&#x5927;&#x7684;&#x884C;&#x52A8;&#xFF0C;&#x767D;&#x65E0;&#x5E38;&#x5C06;&#x5176;&#x5217;&#x4E3A;&#x793E;&#x56E2;&#x5934;&#x7B49;&#x5927;&#x4E8B;&#xFF0C;&#x8981;&#x6C42;&#x624B;&#x4E0B;&#x5728;3&#x5929;&#x4E4B;&#x5185;&#x5B8C;&#x6210;&#xFF0C;&#x884C;&#x52A8;&#x4EE3;&#x53F7;&#x4E3A;&#xFF1A;</p>
<h2 id="&#x52A8;&#x4E86;&#x80CE;&#x6C14;"><a href="#&#x52A8;&#x4E86;&#x80CE;&#x6C14;" class="headerlink" title="&#x52A8;&#x4E86;&#x80CE;&#x6C14;"></a>&#x52A8;&#x4E86;&#x80CE;&#x6C14;</h2><hr>
<p>&#x9ED1;&#x65E0;&#x5E38;&#x4E5F;&#x4E0D;&#x7518;&#x793A;&#x5F31;&#xFF0C;&#x4ED6;&#x6CE8;&#x610F;&#x5230;&#x67AA;&#x652F;&#x6BD2;&#x54C1;&#x7684;&#x6CDB;&#x6EE5;&#x4E5F;&#x9020;&#x6210;&#x4EBA;&#x7C7B;&#x6781;&#x5927;&#x7684;&#x6B7B;&#x4EA1;&#x3002;&#x7ECF;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#xFF0C;&#x5BFC;&#x81F4;&#x6EE5;&#x7528;&#x67AA;&#x652F;&#xFF0C;&#x8D29;&#x5356;&#x6BD2;&#x54C1;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5438;&#x98DF;&#x6BD2;&#x54C1;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#xFF0C;&#x5728;&#x4E8E;&#x76EE;&#x524D;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x529B;&#x5DF2;&#x7ECF;&#x6781;&#x5927;&#x7684;&#x63D0;&#x9AD8;&#x4E86;&#xFF0C;&#x8DB3;&#x4EE5;&#x6EE1;&#x8DB3;&#x5730;&#x7403;&#x4EBA;&#x7C7B;&#x7684;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x9700;&#x8981;&#x3002;</p>
<p><strong>&#x800C;&#x8FD9;&#x4E9B;&#x5730;&#x7403;&#x4EBA;&#x5728;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#x4EE5;&#x540E;&#xFF0C;&#x672C;&#x5E94;&#x8BE5;&#x66F4;&#x597D;&#x5730;&#x53BB;&#x63A2;&#x7A76;&#x751F;&#x547D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x8C01;&#x77E5;&#x4ED6;&#x4EEC;&#x6B32;&#x58D1;&#x96BE;&#x586B;&#xFF0C;&#x5F00;&#x59CB;&#x9971;&#x6696;&#x601D;&#x6DEB;&#x6B32;&#x4E86;&#x3002;</strong></p>
<p>&#x5F52;&#x6839;&#x7ED3;&#x5E95;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x72AF;&#x7F6A;&#xFF0C;&#x90FD;&#x6E90;&#x4E8E;&#x4EBA;&#x7C7B;&#x539F;&#x59CB;&#x7684;&#x6027;&#x51B2;&#x52A8;&#x3002;&#x5982;&#x679C;&#x60F3;&#x529E;&#x6CD5;&#x8BA9;&#x4EBA;&#x7C7B;&#x4E27;&#x5931;&#x6027;&#x51B2;&#x52A8;&#xFF0C;&#x90A3;&#x4E48;&#x5FC5;&#x5C06;&#x4E16;&#x754C;&#x548C;&#x5E73;&#xFF0C;&#x5929;&#x4E0B;&#x4E00;&#x5BB6;&#xFF0C;&#x6C38;&#x65E0;&#x7F6A;&#x72AF;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x9ED1;&#x65E0;&#x5E38;&#x79DF;&#x7528;&#x4E86;&#x6240;&#x6709;&#x7684;&#x901A;&#x8BAF;&#x536B;&#x661F;&#xFF0C;&#x7EDF;&#x4E00;&#x64AD;&#x653E;&#x8FC8;&#x514B;&#x5C14;&#x2022;&#x6770;&#x514B;&#x900A;&#x7684;&#x300A;Heal the World&#x300B;&#xFF0C;&#x5E76;&#x56DB;&#x5904;&#x641C;&#x96C6;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x7C7B;&#xFF08;&#x7279;&#x522B;&#x662F;&#x7537;&#x6027;&#xFF09;&#x6027;&#x65E0;&#x80FD;&#x7684;&#x5947;&#x65B9;&#x5999;&#x836F;&#xFF0C;&#x8A93;&#x5C06;&#x4EBA;&#x7C7B;&#x5929;&#x6027;&#x62B9;&#x6740;&#x6B86;&#x5C3D;&#x3002;&#x8FD9;&#x4E2A;&#x884C;&#x52A8;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x4EE3;&#x53F7;&#xFF0C;&#x53EB;&#xFF1A;</p>
<h1 id="&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;"><a href="#&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;" class="headerlink" title="&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;"></a>&#x4E0D;&#x8BC6;&#x62AC;&#x4E3E;</h1><hr>
<p>&#x7ECF;&#x8FC7;&#x5730;&#x85CF;&#x738B;&#xFF0C;&#x960E;&#x738B;&#xFF0C;&#x9ED1;&#x767D;&#x65E0;&#x5E38;&#x4E3A;&#x9996;&#x7684;&#x65E7;&#x52BF;&#x529B;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x9634;&#x95F4;&#x5C40;&#x52BF;&#x4E00;&#x7247;&#x5927;&#x597D;&#xFF0C;&#x9B3C;&#x53E3;&#x4E0A;&#x6DA8;&#x8FDE;&#x7EED;2&#x4E2A;&#x6708;&#x73AF;&#x6BD4;&#x5448;&#x8D1F;&#x503C;&#xFF0C;&#x589E;&#x957F;&#x52BF;&#x5934;&#x5F97;&#x5230;&#x4E86;&#x9006;&#x8F6C;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x9634;&#x95F4;&#x91D1;&#x878D;&#x673A;&#x6784;&#x7684;&#x5FE7;&#x8651;&#x3002;</p>
<p>&#x9634;&#x95F4;&#x91D1;&#x878D;&#x673A;&#x6784;&#x4F1A;&#x600E;&#x6837;&#x53CD;&#x51FB;&#x5462;&#xFF1F;</p>
<p>&#x6B32;&#x77E5;&#x540E;&#x4E8B;&#x5982;&#x4F55;&#xFF0C;&#x8BF7;&#x770B;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x80FD;&#x518D;&#x6709;&#x7684;&#x4E0B;&#x56DE;&#x5206;&#x89E3;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/10/09/16/42/jack-o-lanterns-3735386_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x6708;&#x4E0A;&#x67F3;&#x68A2;&#x5934;&#x7CFB;&#x5217;&#x8FC7;&#x5F80;&#xFF0C;&#x8BF7;&#x770B;&#xFF1A;<a href="https://busy.org/@softmetal/4z72ahg7si" target="_blank" rel="noopener">https://busy.org/@softmetal/4z72ahg7si</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;</p>
<p><img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt=""></p>
<p>&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/szdhrwod" target="_blank" rel="noopener">&#x9B54;&#x5E7B;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF1A;&#x9B3C;&#x5934;&#x4E89;&#x9738;&#x6218;&#x2014;&#x2014;&#x9B3C;&#x738B;&#x7684;&#x53CD;&#x51FB; | &#x5934;&#xFF08;&#x5341;&#x4E8C;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p6-7qbrxj3ujk/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/11/1-7.jpg" alt="小P孩日记（6）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T13:30:00.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 968 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p6-7qbrxj3ujk/">小P孩日记（6）</a>
            
        </h1>
        <div class="content">
            <p><img class="alignnone size-full wp-image-435" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/11/1-7.jpg" alt="" width="1440" height="1080"><br></p>
<p>&#x4ECA;&#x5929;&#x8857;&#x821E;&#x8BFE;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x548C;&#x8001;&#x5E08;&#x5173;&#x7CFB;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6328;&#x6279;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8BFE;&#x540E;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x8BA9;&#x513F;&#x5B50;&#x7EC3;&#x4E60;&#xFF0C;&#x5BFC;&#x81F4;&#x57FA;&#x672C;&#x52A8;&#x4F5C;&#x8FD8;&#x4E0D;&#x8FC7;&#x5173;&#xFF0C;&#x97F3;&#x4E50;&#x8282;&#x594F;&#x4E5F;&#x6293;&#x4E0D;&#x51C6;&#x3002;&#x770B;&#x6765;&#x771F;&#x7684;&#x4E0D;&#x80FD;&#x5077;&#x61D2;&#x4E86;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x62BD;&#x7A7A;&#x7EC3;&#x4E60;&#x3002;</p>
<p>&#x4E0B;&#x5468;&#x5E7C;&#x513F;&#x56ED;&#x8981;&#x4E3E;&#x884C;&#x770B;&#x56FE;&#x4F5C;&#x6587;&#x6BD4;&#x8D5B;&#xFF0C;&#x8001;&#x5E08;&#x53D1;&#x4E86;&#x6BD4;&#x8D5B;&#x89C4;&#x5219;&#x548C;3&#x5E45;&#x56FE;&#xFF0C;&#x8981;&#x6C42;&#x5728;&#x5BB6;&#x7EC3;&#x4E60;&#x8BB2;&#x6545;&#x4E8B;&#x3002;<br>&#x8981;&#x6C42;&#x5982;&#x4E0B;&#xFF1A;<br><img class="alignnone size-full" src="http://thyrsi.com/t6/610/1542453905x1822611383.jpg" width="1269" height="1080"><br></p>
<p>3&#x4E2A;&#x6545;&#x4E8B;&#x5206;&#x522B;&#x662F;</p>
<p><strong>&#x7ED5;&#x5708;&#x5708;&#xFF1A;</strong><br><img class="alignnone size-full" src="http://thyrsi.com/t6/610/1542453988x1822611383.jpg" width="1080" height="1920"><br></p>
<p><strong>&#x4F1A;&#x98DE;&#x7684;&#x5E3D;&#x5B50;&#xFF1A;</strong><br><img class="alignnone size-full" src="http://thyrsi.com/t6/610/1542454010x1822611383.jpg" width="1080" height="1920"><br></p>
<p><strong>&#x95E8;&#x94C3;&#x54CD;&#x4E86;&#xFF1A;</strong><br><img class="alignnone size-full" src="http://thyrsi.com/t6/610/1542454037x1822611383.jpg" width="1080" height="1920"><br></p>
<p>&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x73B0;&#x6210;&#x7684;&#x811A;&#x672C;&#xFF0C;&#x5168;&#x9760;&#x81EA;&#x5DF1;&#x60F3;&#x3002;</p>
<p>&#x6211;&#x8BA9;&#x513F;&#x5B50;&#x6311;&#x9009;&#x4E00;&#x5E45;&#xFF0C;&#x4ED6;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x4E2D;&#x4E86;&#x300A;&#x8F6C;&#x5708;&#x5708;&#x300B;&#x3002;&#x6211;&#x8BA9;&#x4ED6;&#x8BD5;&#x7740;&#x8BB2;&#x4E00;&#x4E0B;&#x56FE;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6211;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x4ED6;&#x89C2;&#x5BDF;&#x7684;&#x8FD8;&#x771F;&#x662F;&#x4ED4;&#x7EC6;&#xFF0C;&#x80FD;&#x770B;&#x51FA;&#x5C0F;&#x8001;&#x9F20;&#x662F;&#x88C1;&#x5224;&#xFF0C;&#x5927;&#x8138;&#x732B;&#x548C;&#x5C0F;&#x9752;&#x86D9;&#x662F;&#x5566;&#x5566;&#x961F;&#xFF0C;&#x800C;&#x5927;&#x7070;&#x72FC;&#x5728;&#x7ED5;&#x5708;&#x6BD4;&#x8D5B;&#x4E2D;&#x5DF2;&#x7ECF;&#x8F6C;&#x5F97;&#x5934;&#x6655;&#x773C;&#x82B1;&#x4E86;&#x3002;&#x771F;&#x7684;&#x662F;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x3002;</p>
<p>&#x5B8C;&#x5168;&#x4F9D;&#x9760;&#x4ED6;&#x8BB2;&#x6545;&#x4E8B;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x6211;&#x8FD8;&#x5F97;&#x6765;&#x52A0;&#x5DE5;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#x3002;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x5F55;&#x97F3;&#x770B;&#x65F6;&#x95F4;&#x957F;&#x77ED;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x63A7;&#x5236;&#x5728;3&#x5206;&#x949F;&#x5185;&#x3002;</p>
<p></p><blockquote>&#x4E00;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x5C0F;&#x767D;&#x5154;&#x7EA6;&#x597D;&#x670B;&#x53CB;&#x5C0F;&#x8001;&#x9F20;&#xFF0C;&#x5927;&#x8138;&#x732B;&#x8DDF;&#x5C0F;&#x9752;&#x86D9;&#x4E00;&#x8D77;&#x5230;&#x6811;&#x6797;&#x91CC;&#x73A9;&#x6349;&#x8FF7;&#x85CF;&#x3002;</blockquote><p></p>
<p>&#x4ED6;&#x4EEC;&#x73A9;&#x5F97;&#x6B63;&#x5F00;&#x5FC3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x6765;&#x4E86;&#x4E00;&#x53EA;&#x5927;&#x7070;&#x72FC;&#x3002;&#x5927;&#x7070;&#x72FC;&#x4E00;&#x628A;&#x6293;&#x4F4F;&#x4E86;&#x5C0F;&#x767D;&#x5154;&#x8BF4;&#xFF1A;&#x6211;&#x809A;&#x5B50;&#x597D;&#x997F;&#xFF0C;&#x6211;&#x8981;&#x628A;&#x4F60;&#x5403;&#x6389;&#xFF01;</p>
<p>&#x5C0F;&#x767D;&#x5154;&#xFF0C;&#x5927;&#x8138;&#x732B;&#x548C;&#x5C0F;&#x9752;&#x86D9;&#x90FD;&#x5413;&#x50BB;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x3002;&#x8FD9;&#x65F6;&#x5C0F;&#x8001;&#x9F20;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x4E3B;&#x610F;&#xFF0C;&#x63D0;&#x8BAE;&#x8BF4;&#xFF1A;&#x201C;&#x5927;&#x7070;&#x72FC;&#x4F60;&#x8FD9;&#x6837;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x4EE5;&#x4ED7;&#x7740;&#x81EA;&#x5DF1;&#x8EAB;&#x6750;&#x9AD8;&#x5927;&#x5C31;&#x6B3A;&#x8D1F;&#x5C0F;&#x52A8;&#x7269;&#xFF01;&#x8FD9;&#x6837;&#x5427;&#xFF0C;&#x4F60;&#x548C;&#x5C0F;&#x767D;&#x5154;&#x4E4B;&#x95F4;&#x6765;&#x4E00;&#x573A;&#x8DD1;&#x6B65;&#x6BD4;&#x8D5B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x591F;&#x8D62;&#x5F97;&#x6BD4;&#x8D5B;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x8BA8;&#x8BBA;&#x4E00;&#x4E0B;&#xFF0C;&#x4F60;&#x5230;&#x5E95;&#x5E94;&#x4E0D;&#x5E94;&#x8BE5;&#x5403;&#x5C0F;&#x767D;&#x5154;&#x3002;&#x201D;</p>
<p>&#x5927;&#x7070;&#x72FC;&#x5FC3;&#x60F3;&#x81EA;&#x5DF1;&#x8DD1;&#x6B65;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x6BD4;&#x5C0F;&#x767D;&#x5154;&#x8DD1;&#x5F97;&#x5FEB;&#xFF0C;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x8001;&#x9F20;&#x89C1;&#x5927;&#x7070;&#x72FC;&#x63A5;&#x53D7;&#x4E86;&#x6BD4;&#x8D5B;&#xFF0C;&#x5C31;&#x63A5;&#x7740;&#x8BF4;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x8DD1;&#x6B65;&#x6BD4;&#x8D5B;&#x6BD4;&#x8F83;&#x7279;&#x522B;&#xFF0C;&#x4E0D;&#x662F;&#x76F4;&#x7EBF;&#x5954;&#x8DD1;&#xFF0C;&#x800C;&#x662F;&#x4F60;&#x4EEC;&#x6BCF;&#x4EBA;&#x56F4;&#x7740;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x5728;&#x89C4;&#x5B9A;&#x65F6;&#x95F4;&#x5185;&#x4F60;&#x4EEC;&#x8C01;&#x8DD1;&#x7684;&#x5708;&#x6570;&#x591A;&#x8C01;&#x5C31;&#x8D62;&#xFF01;</p>
<p>&#x6BD4;&#x8D5B;&#x8981;&#x5F00;&#x59CB;&#x5566;&#xFF0C;&#x5C0F;&#x8001;&#x9F20;&#x662F;&#x88C1;&#x5224;&#xFF0C;&#x5927;&#x8138;&#x732B;&#x6570;&#x5C0F;&#x767D;&#x5154;&#x8DD1;&#x7684;&#x5708;&#x6570;&#xFF0C;&#x5C0F;&#x9752;&#x86D9;&#x6570;&#x5927;&#x7070;&#x72FC;&#x8DD1;&#x7684;&#x5708;&#x6570;&#x3002;</p>
<p>&#x5C0F;&#x8001;&#x9F20;&#x4E3E;&#x8D77;&#x7EA2;&#x65D7;&#x8BF4;&#xFF1A;&#x201C;&#x9884;&#x5907;~&#x5F00;&#x59CB;&#xFF01;&#x201D;&#xFF0C;&#x5C0F;&#x767D;&#x5154;&#x548C;&#x5927;&#x7070;&#x72FC;&#x5C31;&#x5F00;&#x59CB;&#x7ED5;&#x7740;&#x6811;&#x8DD1;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8FC7;&#x7A0B;&#x679C;&#x7136;&#x548C;&#x5C0F;&#x8001;&#x9F20;&#x60F3;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x5C0F;&#x767D;&#x5154;&#x8D8A;&#x8DD1;&#x8D8A;&#x5FEB;&#xFF0C;&#x800C;&#x5927;&#x7070;&#x72FC;&#x6CA1;&#x8DD1;&#x51E0;&#x5708;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5934;&#x6655;&#x773C;&#x82B1;&#xFF0C;&#x5410;&#x7740;&#x820C;&#x5934;&#x8DD1;&#x4E0D;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#x5C0F;&#x767D;&#x5154;&#x8D62;&#x5F97;&#x4E86;&#x6BD4;&#x8D5B;&#xFF0C;&#x800C;&#x5927;&#x7070;&#x72FC;&#x5FC5;&#x987B;&#x9075;&#x5B88;&#x8BFA;&#x8A00;&#xFF0C;&#x53EA;&#x80FD;&#x7070;&#x6E9C;&#x6E9C;&#x7684;&#x56DE;&#x5BB6;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x5C0F;&#x8001;&#x9F20;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x667A;&#x6167;&#x5E2E;&#x52A9;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x6253;&#x8D25;&#x4E86;&#x5927;&#x7070;&#x72FC;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x5F00;&#x59CB;&#x73A9;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x6349;&#x8FF7;&#x85CF;&#x6E38;&#x620F;&#xFF0C;&#x771F;&#x5F00;&#x5FC3;&#x554A;&#xFF01;<br><br>&#x5982;&#x679C;&#x4ED6;&#x80FD;&#x628A;&#x8FD9;&#x4E2A;&#x7EC3;&#x719F;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x4E00;&#x8D77;&#x770B;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x5269;&#x4E0B;&#x7684;2&#x5E45;&#x56FE;&#x4E5F;&#x7ED9;&#x7F16;&#x4E2A;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#x8FD9;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x4E0B;&#x5468;&#x4E09;&#x597D;&#x8FD0;&#xFF01;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/p6" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/p6</a> </em><hr></center>        <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p6-7qbrxj3ujk" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;6&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/coingecko-app-2a41a51fb63de/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmcuopySYafBK8dgZcEaaLGNVCQYuYpLf1SfzKxNFm7ggX" alt="币虎 COINGECKO 安卓app使用初体验">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T09:06:21.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem/">esteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 632 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/coingecko-app-2a41a51fb63de/">币虎 COINGECKO 安卓app使用初体验</a>
            
        </h1>
        <div class="content">
            <p>&#x62C9;&#x4ED4; @davidke20&#x4ECB;&#x7ECD;&#x4E86;&#x4E00;&#x6B3E;&#x57FA;&#x4E8E;&#x5B89;&#x5353;&#x7684;appCoinGecko&#xFF08;&#x5E01;&#x864E;&#xFF09;&#xFF0C;&#x7F51;&#x7AD9;&#x7684;&#x7F51;&#x5740;&#x662F;<a href="https://www.coingecko.com&#x3002;&#x6839;&#x636E;&#x7F51;&#x7AD9;&#x4ECB;&#x7ECD;&#xFF0C;&#x5B83;&#x5217;&#x51FA;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x9AD8;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x5E76;&#x6839;&#x636E;&#x4E94;&#x4E2A;&#x5173;&#x952E;&#x8981;&#x7D20;&#xFF08;&#x5F00;&#x53D1;&#x5546;&#x6D3B;&#x52A8;&#x3001;&#x793E;&#x533A;&#x3001;&#x6D41;&#x52A8;&#x6027;&#x3001;&#x5E02;&#x573A;&#x8D44;&#x672C;&#x5316;&#x548C;&#x516C;&#x5171;&#x5229;&#x76CA;&#xFF09;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x6392;&#x540D;&#x3002;" target="_blank" rel="noopener">https://www.coingecko.com&#x3002;&#x6839;&#x636E;&#x7F51;&#x7AD9;&#x4ECB;&#x7ECD;&#xFF0C;&#x5B83;&#x5217;&#x51FA;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x9AD8;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x5E76;&#x6839;&#x636E;&#x4E94;&#x4E2A;&#x5173;&#x952E;&#x8981;&#x7D20;&#xFF08;&#x5F00;&#x53D1;&#x5546;&#x6D3B;&#x52A8;&#x3001;&#x793E;&#x533A;&#x3001;&#x6D41;&#x52A8;&#x6027;&#x3001;&#x5E02;&#x573A;&#x8D44;&#x672C;&#x5316;&#x548C;&#x516C;&#x5171;&#x5229;&#x76CA;&#xFF09;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x6392;&#x540D;&#x3002;</a></p>
<p>&#x6839;&#x636E;&#x62C9;&#x4ED4;&#x7ED9;&#x7684;&#x4E0B;&#x8F7D;&#x94FE;&#x63A5;&#xFF1A;<a href="https://www.apkmonk.com/app/com.coingecko.coingeckoapp/&#xFF0C;" target="_blank" rel="noopener">https://www.apkmonk.com/app/com.coingecko.coingeckoapp/&#xFF0C;</a></p>
<p>&#x6211;&#x4E0B;&#x8F7D;&#x6765;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x633A;&#x65B9;&#x4FBF;&#x3002;&#x53EA;&#x662F;&#x5BF9;&#x4E8E;&#x5927;&#x9646;&#x7684;&#x7F51;&#x53CB;&#x6765;&#x8BF4;&#xFF0C;&#x4E0B;&#x8F7D;&#x548C;&#x4F7F;&#x7528;&#x90FD;&#x9700;&#x8981;&#x7FFB;&#x5899;&#x3002;</p>
<p>&#x4E0B;&#x8F7D;&#x5B8C;&#xFF0C;&#x5B89;&#x88C5;&#x754C;&#x9762;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmcuopySYafBK8dgZcEaaLGNVCQYuYpLf1SfzKxNFm7ggX" alt="image"></p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E2D;&#x6587;&#x548C;&#x4EBA;&#x6C11;&#x5E01;&#x5566;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/Qmf8BAebxqCNtH1phCVXt8ZiJTS7wWaM3ccbG211ghzweE" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmcLtf7d3MQQ49kJ1WEr85n22NeShKoZHZLyNww8bxK9Hc" alt="image"></p>
<p>&#x8FDB;&#x53BB;&#x4EE5;&#x540E;&#xFF0C;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x524D;&#x51E0;&#x540D;&#x6392;&#x540D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmSkN69DDyxypyFRvTrc19sMJqWKDPmHtbw8CT8fobc1HH" alt="image"></p>
<p>&#x6211;&#x5F53;&#x7136;&#x662F;&#x5BF9;steem&#x6700;&#x611F;&#x5174;&#x8DA3;&#x4E86;&#xFF0C;&#x627E;&#x554A;&#x627E;&#x554A;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x7B2C;43&#x4F4D;&#x627E;&#x5230;&#x4E86;&#x5B83;&#xFF0C;&#x5E02;&#x4EF7;&#x662F;&#x4EBA;&#x6C11;&#x5E01;3.99&#x5143;&#xFF0C;&#x6BD4;&#x706B;&#x5E01;&#x4E0A;&#x4F4E;&#x4E86;2&#x5206;&#x94B1;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x771F;&#x5B9E;&#x7684;&#x3002;24&#x5C0F;&#x65F6;&#x4E4B;&#x5185;steem&#x8DCC;&#x4E86;2.3%&#xFF0C;&#x5728;&#x6574;&#x4E2A;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x91CC;&#x9762;&#x5012;&#x662F;&#x4E0D;&#x7B97;&#x591A;&#x7684;&#xFF0C;&#x4E0A;&#x5E1D;&#x4FDD;&#x4F51;&#x554A;~~<br><img src="https://ipfs.busy.org/ipfs/QmPvXmt6NSYqxNPe5Gfjr8QcHQ4riBRNpQ6nbXG1h91ni5" alt="image"><br>&#x4F4D;&#x5C45;&#x7B2C;43&#x4F4D;&#xFF0C;&#x770B;&#x6765;steem&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x5927;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x98DE;&#x8D77;&#x6765;&#xFF0C;&#x98DE;&#x5230;&#x5929;&#x4E0A;&#x53BB;&#x3002;</p>
<p>&#x6211;&#x7FFB;&#x5899;&#x7528;&#x7684;&#x68AF;&#x5B50;&#x8D28;&#x91CF;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x901F;&#x5EA6;&#x6709;&#x70B9;&#x6162;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4E70;steem&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5148;&#x5728;&#x706B;&#x5E01;&#x4E0A;&#x7528;&#x6CD5;&#x5E01;&#x8D2D;&#x4E70;ETH&#x540E;&#x518D;&#x7528;ETH&#x6362;&#x6210;steem&#xFF0C;&#x6240;&#x4EE5;&#x70B9;&#x51FB;ETH&#x770B;&#x770B;&#x884C;&#x60C5;&#x3002;&#x4E0A;&#x9762;&#x7684;&#x8D8B;&#x52BF;&#x56FE;&#x56E0;&#x4E3A;&#x7F51;&#x901F;&#x95EE;&#x9898;&#x51FA;&#x4E0D;&#x6765;&#xFF0C;&#x5C31;&#x5148;&#x770B;&#x770B;&#x4E0B;&#x9762;&#x7684;&#x6570;&#x636E;&#x5427;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmZJBFZRdsAjksriBqRB7rse4fZFzJweqQ2bu4sbmaSfTC" alt="image"><br>&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x6570;&#x636E;&#x8FD8;&#x662F;&#x5F88;&#x5168;&#x9762;&#x7684;&#x3002;</p>
<p>&#x4F7F;&#x7528;&#x4E0B;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x5982;&#x679C;&#x5E73;&#x65F6;&#x4E00;&#x76F4;&#x6709;&#x68AF;&#x5B50;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x8FD8;&#x662F;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x3002;&#x8C22;&#x8C22; @coingecko&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x5FEB;&#x901F;&#x76F4;&#x63A5;&#x5730;&#x770B;&#x5230;&#x5404;&#x79CD;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x7684;&#x884C;&#x60C5;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/coingecko-app-2a41a51fb63de" target="_blank" rel="noopener">&#x5E01;&#x864E; COINGECKO &#x5B89;&#x5353;app&#x4F7F;&#x7528;&#x521D;&#x4F53;&#x9A8C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/v6ziaipo/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWGkTbLsMDyWAz5EdNdym4DJnfLFBnbMofTfaj4Cj5RbW" alt="头（九）：鬼头的位置">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T00:13:48.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1100 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/v6ziaipo/">头（九）：鬼头的位置</a>
            
        </h1>
        <div class="content">
            <p>&#x65E2;&#x7136;&#x51B3;&#x5B9A;&#x4E0D;&#x8FC7;&#x5934;seven&#x4E86;&#xFF0C;&#x90A3;&#x4E5F;&#x597D;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FC7;&#x4E0D;&#x8FC7;&#x5934;&#x4E03;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5B8C;&#x5168;&#x7531;&#x81EA;&#x5DF1;&#x4E3B;&#x89C2;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x5E01;&#x5E02;&#x8DCC;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x5929;&#x53F0;&#x4E0A;&#x4E00;&#x5B9A;&#x5F88;&#x62E5;&#x6324;&#x5427;&#xFF01;&#x5982;&#x679C;&#x771F;&#x7684;&#x4ECE;&#x4E0A;&#x9762;&#x4E00;&#x8DC3;&#x800C;&#x4E0B;&#xFF0C;&#x90A3;&#x80AF;&#x5B9A;&#x662F;&#x8F93;&#x5F97;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x88E4;&#x5934;&#xFF0C;&#x4F24;&#x4E86;&#x5FC3;&#x5934;&#x3002;</p>
<p>&#x4E5F;&#x53EF;&#x80FD;&#x672C;&#x6765;&#x53EA;&#x662F;&#x60F3;&#x5230;&#x5929;&#x53F0;&#x4E0A;&#x5439;&#x5439;&#x98CE;&#xFF0C;&#x8BA9;&#x5934;&#x8111;&#x51B7;&#x9759;&#x4E00;&#x4E0B;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x770B;&#x4E86;&#x770B;&#x624B;&#x673A;&#xFF0C;&#x7EA2;&#x5F64;&#x5F64;&#x7684;&#x4E00;&#x7247;&#xFF0C;&#x518D;&#x60F3;&#x60F3;&#x624B;&#x5934;&#x62EE;&#x636E;&#xFF0C;&#x4E0A;&#x5934;&#x53C8;&#x6CA1;&#x4EBA;&#x7F69;&#x7740;&#xFF0C;&#x751F;&#x6D3B;&#x6CA1;&#x4E86;&#x76FC;&#x5934;&#xFF0C;&#x8EAB;&#x8FB9;&#x8FD8;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x540C;&#x597D;&#xFF0C;&#x4E00;&#x8D77;&#x8DF3;&#x4E0B;&#x53BB;&#x8FD8;&#x80FD;&#x70ED;&#x70ED;&#x95F9;&#x95F9;&#x5730;&#x8FC7;&#x4E2A;&#x5934;&#x4E03;&#xFF0C;&#x4E8E;&#x662F;&#x773C;&#x524D;&#x4E00;&#x9ED1;&#xFF0C;&#x5FC3;&#x5934;&#x4E00;&#x72E0;&#xFF0C;&#x819D;&#x5934;&#x4E00;&#x8F6F;&#xFF0C;&#x5C31;&#x5230;&#x4E86;&#x4E0B;&#x5934;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0A;&#x4E86;&#x5934;&#x6761;&#x3002;</p>
<p><strong>&#x672C;&#x60F3;&#x662F;&#x9003;&#x907F;&#x4E0A;&#x5934;&#x4E16;&#x754C;&#x7684;&#x82E6;&#x607C;&#xFF0C;&#x5176;&#x5B9E;&#x4E0B;&#x5934;&#x7684;&#x4E16;&#x754C;&#x4E5F;&#x4E0D;&#x597D;&#x8FC7;&#x3002;</strong></p>
<p>&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x4E00;&#x6765;&#xFF0C;&#x5730;&#x5E9C;&#x91CC;&#x9762;&#x4E5F;&#x662F;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x6469;&#x80A9;&#x63A5;&#x8E35;&#x6C34;&#x6CC4;&#x4E0D;&#x901A;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x5F88;&#x591A;&#x539F;&#x6765;&#x662F;&#x4E0A;&#x5934;&#x4E16;&#x754C;&#x91CC;&#x9762;&#x7684;&#x91D1;&#x878D;&#x754C;&#x7CBE;&#x82F1;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5B89;&#x6392;&#x597D;&#x5934;&#x5BF8;&#xFF0C;&#x4E00;&#x65F6;&#x5934;&#x6655;&#x6765;&#x5230;&#x4E86;&#x4E0B;&#x9762;&#x3002;</p>
<p>&#x4E00;&#x65F6;&#x7CCA;&#x6D82;&#x5F88;&#x5FEB;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x8FD9;&#x5E2E;&#x539F;&#x6765;&#x7684;&#x5934;&#x5934;&#x8111;&#x8111;&#x5728;&#x4E0B;&#x5934;&#x78B0;&#x4E86;&#x5934;&#xFF0C;&#x5F00;&#x51E0;&#x4E2A;&#x4F1A;&#xFF0C;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x5728;&#x4E0A;&#x5934;&#x90A3;&#x662F;&#x547C;&#x98CE;&#x5524;&#x96E8;&#x624B;&#x5230;&#x64D2;&#x6765;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x5934;&#x5934;&#x662F;&#x9053;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x4E0B;&#x5934;&#x8981;&#x63A5;&#x53D7;&#x960E;&#x738B;&#x5224;&#x5B98;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x5FC3;&#x5934;&#x4E0D;&#x670D;&#xFF0C;&#x4F46;&#x4EBA;&#x5728;&#x5C4B;&#x6A90;&#x4E0B;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4F4E;&#x5934;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x591A;&#x62DC;&#x62DC;&#x5C71;&#x5934;&#xFF0C;&#x641E;&#x597D;&#x5173;&#x7CFB;&#x624D;&#x80FD;&#x63A5;&#x7740;&#x6DF7;&#x51FA;&#x5934;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x4E8C;&#x5F80;&#xFF0C;&#x4ED6;&#x4EEC;&#x548C;&#x960E;&#x738B;&#x7237;&#x6210;&#x4E86;&#x94C1;&#x54E5;&#x4EEC;&#xFF0C;&#x8FD8;&#x4ECE;&#x4E4B;&#x524D;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x7684;&#x5C0F;&#x8D4C;&#x6021;&#x60C5;&#xFF0C;&#x5F00;&#x59CB;&#x7B7E;&#x4E86;&#x5BF9;&#x8D4C;&#x534F;&#x8BAE;&#xFF1A;&#x7531;&#x9634;&#x95F4;&#x91D1;&#x878D;&#x56E2;&#x4F53;&#x6295;&#x8D44;&#x5730;&#x5E9C;1000&#x4E07;&#x4E2A;btc&#xFF0C;&#x5360;&#x636E;&#x5730;&#x5E9C;&#x80A1;&#x6743;&#x7684;1%&#xFF0C;&#x5168;&#x6743;&#x8D1F;&#x8D23;&#x5730;&#x5E9C;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF08;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x628A;&#x4EBA;&#x4ECE;&#x4E0A;&#x5934;&#x63A5;&#x5230;&#x4E0B;&#x5934;&#x6765;&#xFF09;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmWGkTbLsMDyWAz5EdNdym4DJnfLFBnbMofTfaj4Cj5RbW" alt="image"></p>
<p>&#x5982;&#x679C;1&#x5E74;&#x4E4B;&#x5185;&#xFF0C;&#x6765;&#x6295;&#x5954;&#x5730;&#x5E9C;&#x7684;&#x9B3C;&#x53E3;&#x6BD4;&#x8FC7;&#x53BB;5&#x5E74;&#x7684;&#x5E73;&#x5747;&#x503C;&#x589E;&#x957F;50%&#x4EE5;&#x4E0A;&#xFF0C;&#x5219;&#x9634;&#x95F4;&#x91D1;&#x878D;&#x56E2;&#x4F53;&#x6240;&#x5360;&#x80A1;&#x4EFD;&#x7531;&#x539F;&#x6765;&#x7684;1%&#x53D8;&#x4E3A;51%&#xFF0C;&#x5E76;&#x7531;&#x9634;&#x95F4;&#x91D1;&#x878D;&#x56E2;&#x4F53;&#x6307;&#x6D3E;&#x9B3C;&#x5458;&#x62C5;&#x4EFB;&#x8463;&#x4E8B;&#x957F;&#x517C;CEO&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x6B21;&#x6295;&#x8D44;&#x6210;&#x529F;&#xFF0C;&#x960E;&#x738B;&#x7237;&#x5C06;&#x4E0B;&#x53F0;&#xFF0C;&#x4F4D;&#x7F6E;&#x5C06;&#x7531;&#x91D1;&#x878D;&#x7CBE;&#x82F1;&#x62C5;&#x4EFB;&#x3002;</p>
<p><strong>&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x534A;&#x5E74;&#x4E86;&#xFF0C;&#x9B3C;&#x53E3;&#x589E;&#x957F;50%&#x7684;&#x76EE;&#x6807;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;80%&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x960E;&#x738B;&#x7237;&#x6709;&#x4E9B;&#x614C;&#x4E86;&#x3002;&#x4ED6;&#x5FC5;&#x987B;&#x60F3;&#x529E;&#x6CD5;&#x51CF;&#x5C11;&#x9B3C;&#x53E3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7A33;&#x4F4F;&#x4E0A;&#x5934;&#x4E16;&#x754C;&#x7684;&#x4EBA;&#x5934;&#x6570;&#x91CF;&#xFF0C;&#x624D;&#x80FD;&#x7EE7;&#x7EED;&#x79F0;&#x738B;&#x3002;</strong></p>
<p>&#x6B32;&#x77E5;&#x540E;&#x4E8B;&#x5982;&#x4F55;&#xFF0C;&#x8BF7;&#x770B;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x624D;&#x80FD;&#x518D;&#x6709;&#x7684;&#x4E0B;&#x56DE;&#x5206;&#x89E3;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2014/12/14/16/05/arm-wrestling-567950_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p><strong>&#x6708;&#x4E0A;&#x67F3;&#x68A2;&#x5934;&#x7CFB;&#x5217;&#x6C47;&#x603B;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/xmyi3rbn" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hhpc4dn4t2" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/mxo0j04u" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E09;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/hcir5lt90m" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/ctcujgb0" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E94;&#xFF09;</a></p>
<p><a href="https://steemit.com/partiko/@kadishakho/s6d2lbs4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x516D;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/7ay90lj7q4" target="_blank" rel="noopener">&#x4E0A;&#xFF08;&#x4E03;&#xFF09;&#x517C;&#x67F3;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/h4oucbsp" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x65B0;&#x89E3;</a></p>
<p><a href="https://steemit.com/esteem/@julian2013/-cf74c1960ffad" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E09;&#xFF09;&#xFF1A;&#x5750;&#x6000;&#x4E0D;&#x4E71;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/fu8sydxlda" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/3igbdurz" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E94;&#xFF09;&#xFF1A;&#x67F3;&#x6C38;&#x548C;&#x9C81;&#x8FBE;</a></p>
<p><a href="https://steemit.com/esteem/@kadishakho/-a34c832d42374" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x516D;&#xFF09;&#x4EE3;&#x8868;&#x8BCD;&#xFF01;</a></p>
<p><a href="https://steemit.com/esteem/@julian2013/-c2fcec10a8931" target="_blank" rel="noopener">&#x67F3;&#xFF08;&#x4E03;&#xFF09;&#x517C;&#x68A2;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/vyj6z104kz" target="_blank" rel="noopener">&#x68A2;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/hvwb8wc1" target="_blank" rel="noopener">&#x68A2;&#xFF08;&#x4E09;&#xFF09;&#x517C;&#x5934;&#xFF08;&#x4E00;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/6oeyhgydeg" target="_blank" rel="noopener">&#x5934;&#xFF08;&#x4E8C;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/bsdf0nqp" target="_blank" rel="noopener">&#x5934;&#xFF08;&#x4E09;&#xFF09;</a></p>
<p><a href="https://steemit.com/esteem/@kadishakho/-0310e56bec04c" target="_blank" rel="noopener">&#x5934;&#xFF08;&#x56DB;&#xFF09;</a></p>
<p><a href="https://steemit.com/steempress/@softmetal/tufljjcpkv" target="_blank" rel="noopener">&#x5934;&#xFF08;&#x4E94;&#xFF09;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/ea2qstfw" target="_blank" rel="noopener">&#x5934;&#xFF08;&#x516D;&#xFF09;&#xFF1A;&#x5C3D;&#x5934;</a></p>
<p><a href="https://steemit.com/@softmetal/90a34x7yhs" target="_blank" rel="noopener">&#x5934;&#xFF08;&#x516B;&#xFF09;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/v6ziaipo" target="_blank" rel="noopener">&#x5934;&#xFF08;&#x4E5D;&#xFF09;&#xFF1A;&#x9B3C;&#x5934;&#x7684;&#x4F4D;&#x7F6E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p5-dus4ybf58a/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmevXjcVp3aSX6AvpuQYpuEJ4W1etXRdZHdEGioYB1kR45" alt="小P孩日记（5）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-16T12:47:48.000Z">2018-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 905 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p5-dus4ybf58a/">小P孩日记（5）</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5A03;&#x4ED6;&#x5988;&#x51FA;&#x5DEE;&#xFF0C;&#x6211;&#x8D1F;&#x8D23;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x7684;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x3002;&#x65E9;&#x4E0A;&#x7684;&#x5C0F;&#x7C73;&#x7CA5;&#x662F;&#x7231;&#x4EBA;&#x71AC;&#x597D;&#x7684;&#xFF0C;&#x4E2D;&#x996D;&#x5E7C;&#x513F;&#x56ED;&#x4F9B;&#x5E94;&#xFF0C;&#x665A;&#x4E0A;&#x63A5;&#x56DE;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x6709;&#x81EA;&#x77E5;&#x4E4B;&#x660E;&#xFF0C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4E0A;&#x6B21;&#x51FA;&#x73B0;&#x7684;&#x70AD;&#x70E7;&#x5C0F;&#x6392;&#x7684;&#x60B2;&#x5267;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x53EB;&#x4E86;&#x5916;&#x5356;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x5403;&#x5F97;&#x8FD8;&#x633A;&#x5F00;&#x5FC3;&#x3002;</p>
<p>&#x5403;&#x5B8C;&#x996D;&#x770B;&#x4E86;&#x4F1A;&#x7535;&#x5F71;&#x300A;&#x4F8F;&#x7F57;&#x7EAA;&#x516C;&#x56ED;3&#x300B;&#xFF0C;&#x82F1;&#x6587;&#x7248;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x6709;&#x6050;&#x9F99;&#xFF0C;&#x4ED6;&#x5F3A;&#x70C8;&#x8981;&#x6C42;&#x770B;&#x7684;&#x3002;&#x770B;&#x5B8C;&#x4E86;&#x518D;&#x6765;&#x4E00;&#x4E2A;&#x725B;&#x6CB9;&#x679C;&#xFF0C;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x5E72;&#x5149;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x5F88;&#x5389;&#x5BB3;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmevXjcVp3aSX6AvpuQYpuEJ4W1etXRdZHdEGioYB1kR45" alt=""></p>
<p>&#x6628;&#x5929;&#x76D8;&#x70B9;&#x4E86;&#x73A9;&#x5177;&#xFF0C;&#x4ECA;&#x5929;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x7684;&#x4E66;&#x5427;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x56FE;&#x6587;&#x5E76;&#x8302;&#x7248;&#x7684;&#x300A;&#x5510;&#x8BD7;150&#x9996;&#x300B;&#x662F;&#x966A;&#x4F34;&#x4ED6;&#x6700;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x4E66;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x6559;&#x4ED6;&#x4E86;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#x6211;&#x6CA1;&#x80FD;&#x575A;&#x6301;&#x4E0B;&#x6765;&#xFF0C;&#x4F1A;&#x4E86;&#x51E0;&#x5341;&#x9996;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x6CA1;&#x518D;&#x7EE7;&#x7EED;&#x6559;&#x4E86;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/Qmd8EHSQCqaDhdgGFUivsdCQ7erkGAYGXi1WN99AoU7GrR" alt=""></p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x4ED6;&#x6700;&#x559C;&#x6B22;&#x7684;&#x4E00;&#x4E2A;&#x7CFB;&#x5217;&#x300A;&#x5361;&#x6885;&#x62C9;&#x7684;&#x6545;&#x4E8B;&#x300B;&#xFF0C;&#x6211;&#x4E70;&#x4E86;4&#x5B63;&#xFF0C;&#x6709;&#x51E0;&#x5341;&#x672C;&#x5427;&#xFF0C;&#x6BCF;&#x4E00;&#x672C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x4EBA;&#x7269;&#xFF0C;&#x6545;&#x4E8B;&#x7279;&#x522B;&#x957F;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x8BB2;&#x5F97;&#x6211;&#x53E3;&#x5E72;&#x820C;&#x71E5;&#xFF0C;&#x4ED6;&#x542C;&#x7684;&#x6D25;&#x6D25;&#x6709;&#x5473;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/Qmd8nnWRPp1z6JRXhrfAvZzepqLhTy3QvV6NiCSAqe4B4D" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmSbL1txKhNktBSTzDJXYnNvCnLssc8mw8w7bsTcmRgHUS" alt=""></p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x559C;&#x6B22;&#x7684;&#x7CFB;&#x5217;&#x662F;&#x300A;&#x5927;&#x7EA2;&#x72D7;&#x514B;&#x91CC;&#x4F5B;&#x300B;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x6709;&#x51E0;&#x5341;&#x672C;&#xFF0C;&#x6545;&#x4E8B;&#x5C31;&#x7B80;&#x5355;&#x591A;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6B63;&#x9002;&#x5408;&#x4ED6;&#x8FD9;&#x4E2A;&#x5E74;&#x9F84;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmWzyMhdYkzkzWweoMY4PqGpGco6brqKY2bdXh5CMZFE98" alt=""></p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7CFB;&#x5217;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x5199;&#x7684;&#x300A;&#x751F;&#x547D;&#x7684;&#x6545;&#x4E8B;&#x300B;&#xFF0C;&#x6709;&#x5341;&#x51E0;&#x672C;&#xFF0C;&#x91CC;&#x9762;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x771F;&#x5B9E;&#x5F97;&#x6709;&#x70B9;&#x4EE4;&#x4EBA;&#x4E0D;&#x9002;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x4E5F;&#x5F88;&#x559C;&#x6B22;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmQFHKKpPithW9FQSkivrtCi9TwBWY37iwdSAMq6RbVx2v" alt=""></p>
<p>&#x6211;&#x5728;&#x6DD8;&#x5B9D;&#x4E70;&#x4E86;&#x51E0;&#x767E;&#x672C;&#x7ED8;&#x672C;&#xFF0C;&#x90FD;&#x662F;&#x76D7;&#x7248;&#x7684;&#x3002;&#x4E0D;&#x662F;&#x6211;&#x652F;&#x6301;&#x76D7;&#x7248;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x6CA1;&#x5565;&#x94B1;&#xFF0C;&#x4E70;&#x7684;&#x53C8;&#x5B9E;&#x5728;&#x662F;&#x4FBF;&#x5B9C;&#xFF0C;&#x5927;&#x7EA6;&#x4E00;&#x672C;&#x5728;4&#x5757;&#x94B1;&#x5DE6;&#x53F3;&#x3002;&#x73B0;&#x5728;&#x8C8C;&#x4F3C;&#x67E5;&#x5F97;&#x4E25;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x5F88;&#x5C11;&#x770B;&#x5230;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x4E70;&#x7684;&#x51E0;&#x4E2A;&#x5E97;&#x90FD;&#x6D88;&#x5931;&#x4E86;&#x3002;</p>
<p>&#x4E5F;&#x4E70;&#x6B63;&#x7248;&#x4E66;&#xFF0C;&#x513F;&#x5B50;&#x559C;&#x6B22;&#x7684;&#x6709;&#x300A;&#x65F6;&#x95F4;&#x7EBF;&#x300B;&#x548C;&#x300A;&#x6050;&#x9F99;&#x65F6;&#x4EE3;&#x300B;&#xFF0C;&#x5370;&#x5237;&#x786E;&#x5B9E;&#x7CBE;&#x826F;&#xFF0C;&#x5F00;&#x672C;&#x5DE8;&#x5927;&#xFF0C;&#x80FD;&#x505A;&#x51F6;&#x5668;&#xFF1A;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmR7s8wFDtcdGVLnQnRN4phkQ3ymZdSXYX8yC22qTfY9sY" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmVGZew1FLFo4VErowUeDsVh3WvdpMX3WyiHC1fNRdApTz" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmcrgajUQhPMg38HzuATXKVBPtHhLYuL7AQwLvxdTTemrx" alt=""></p>
<p>&#x4EAC;&#x4E1C;&#x4E5F;&#x4E70;&#x4E86;&#x5F88;&#x591A;&#x4E66;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x6CA1;&#x770B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5E74;&#x7EAA;&#x8FD8;&#x6CA1;&#x5230;&#x3002;&#x6709;&#x65F6;&#x5019;&#x6EE1;&#x51CF;&#x7684;&#x65F6;&#x5019;&#x4E0B;&#x5355;&#x5F88;&#x75AF;&#x72C2;&#xFF0C;&#x4E3A;&#x6B64;&#x8FD8;&#x5728;&#x6DD8;&#x5B9D;&#x4E0A;&#x5B9A;&#x505A;&#x4E86;2&#x4E2A;&#x4E66;&#x67DC;&#x3002;&#x56E0;&#x4E3A;&#x662F;&#x5728;&#x6362;&#x623F;&#x5B50;&#x4E4B;&#x524D;&#x5B9A;&#x505A;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x548C;&#x73B0;&#x5728;&#x7684;&#x5BB6;&#x98CE;&#x683C;&#x4E0D;&#x662F;&#x5F88;&#x4E00;&#x81F4;&#x3002;&#x4F46;&#x662F;&#x7A77;&#x4EBA;&#x5C31;&#x5F97;&#x51D1;&#x548C;&#xFF0C;&#x80FD;&#x88C5;&#x4E66;&#x5C31;&#x884C;&#x3002;</p>
<p>&#x5BB6;&#x91CC;&#x5404;&#x5904;&#x6563;&#x843D;&#x4E86;&#x5F88;&#x591A;&#x4E66;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x8FD9;&#x5C0F;&#x5B50;&#x80FD;&#x7231;&#x4E0A;&#x9605;&#x8BFB;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://ipfs.busy.org/ipfs/QmRsKDjqapmEhEdHNfyciNeyRpPLfnoJ63x2sPC5pvwbNe" alt=""></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;</p>
<p><img src="https://steemitimages.com/0x0/http://bit.ly/5credstars" alt=""></p>
<p>&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/p5" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/p5</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p5-dus4ybf58a" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;5&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-25c73409a9c05/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://s3.us-east-2.amazonaws.com/partiko.io/img/tydebbie-cn-oze1yybl-1541628254495.png" alt="关于小迪你画我猜第五期的一点解释">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-16T03:51:15.000Z">2018-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem/">esteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 963 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-25c73409a9c05/">关于小迪你画我猜第五期的一点解释</a>
            
        </h1>
        <div class="content">
            <p>8&#x5929;&#x524D;&#x5C0F;&#x8FEA; @tydebbie &#x4E3E;&#x529E;&#x7684;<a href="https://busy.org/@tydebbie/cn-oze1yybl" target="_blank" rel="noopener">&#x7B2C;&#x4E94;&#x671F;CN&#x5340;-&#x4E0D;&#x5B9A;&#x671F;&#x6211;&#x756B;&#x4F60;&#x731C;</a> &#xFF0C;&#x5C0F;&#x8FEA;&#x753B;&#x4E86;&#x4E00;&#x5E45;<del>&#x4E4B;&#x524D;&#x5C11;&#x6709;&#x7684;</del>&#x5F88;&#x6709;&#x610F;&#x5883;&#x7684;&#x753B;&#xFF0C;&#x5927;&#x4F5C;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://s3.us-east-2.amazonaws.com/partiko.io/img/tydebbie-cn-oze1yybl-1541628254495.png" alt=""></p>
<p>&#x8FD9;&#x4E2A;&#x5F15;&#x53D1;&#x4E86;cn&#x533A;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x56F4;&#x89C2;&#xFF0C;&#x5E76;&#x7ED9;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x89E3;&#x8C1C;&#x601D;&#x8DEF;&#x548C;&#x7B54;&#x6848;&#xFF0C;&#x5176;&#x5B9E;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x96C5;&#xFF0C;&#x6BD4;&#x5982;&#x6709; @liuzg &#x548C; @itchyfeetdonica&#x7684;&#x201C;<strong>&#x53C8;&#x6458;&#x6843;&#x82B1;&#x6362;&#x9152;&#x94B1;</strong>&#x201D;&#xFF0C;&#x51FA;&#x81EA;&#x5510;&#x4F2F;&#x864E;&#x7684;&#x300A;&#x6843;&#x82B1;&#x5EB5;&#x6B4C;&#x300B;&#xFF0C;&#x5199;&#x5728;&#x4ED6;&#x9042;&#x7EDD;&#x610F;&#x4ED5;&#x8FDB;&#xFF0C;&#x5356;&#x753B;&#x5EA6;&#x65E5;&#xFF0C;&#x8FC7;&#x7740;&#x4EE5;&#x82B1;&#x4E3A;&#x670B;&#x3001;&#x4EE5;&#x9152;&#x4E3A;&#x53CB;&#x7684;&#x95F2;&#x9002;&#x751F;&#x6D3B;&#x65F6;&#x671F;&#x3002;&#x8BD7;&#x4EBA;&#x4F5C;&#x6B64;&#x8BD7;&#x5373;&#x4E3A;&#x8868;&#x8FBE;&#x5176;&#x4E50;&#x4E8E;&#x5F52;&#x9690;&#x3001;&#x6DE1;&#x6CCA;&#x529F;&#x540D;&#x7684;&#x751F;&#x6D3B;&#x6001;&#x5EA6;&#x3002;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x8FD9;&#x79CD;&#x6001;&#x5EA6;&#x5DF2;&#x7ECF;&#x7F55;&#x89C1;&#xFF0C;&#x5E94;&#x8BE5;&#x5927;&#x529B;&#x63D0;&#x5021;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5C31;&#x8FD9;&#x5E45;&#x753B;&#x800C;&#x8A00;&#xFF0C;&#x6CA1;&#x6709;&#x80FD;&#x70B9;&#x4E2D;&#x753B;&#x610F;&#x3002;&#x65E2;&#x7136;&#x8BF4;&#x662F;&#x201C;&#x6458;&#x201D;&#xFF0C;&#x7528;&#x4EC0;&#x4E48;&#x6458;&#x5462;&#xFF1F;&#x56FE;&#x4E2D;&#x6CA1;&#x6709;&#x8868;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x201C;&#x53C8;&#x201D;&#x8FD9;&#x4E2A;&#x91CD;&#x590D;&#x7684;&#x52A8;&#x4F5C;&#x4E5F;&#x6CA1;&#x6709;&#x753B;&#x51FA;&#x6765;&#xFF0C;&#x7F3A;&#x4E86;&#x90A3;&#x4E48;&#x70B9;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x4E2A;&#x7B54;&#x6848;&#x4F5C;&#x4E3A;&#x6B63;&#x786E;&#x7B54;&#x6848;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x753B;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x8BD7;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;~~~</p>
<p> @slientstorm&#x7684;&#x201C;<strong>&#x82B1;&#x5929;&#x9152;&#x5730;&#x94B1;&#x6563;&#x5C3D;</strong>&#x201D;&#x4E5F;&#x6709;&#x4E9B;&#x610F;&#x601D;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x753B;&#x4E2D;&#x8FD9;&#x4E2A;&#x5929;&#x5730;&#x8DDD;&#x79BB;&#x592A;&#x8FD1;&#x4E86;&#xFF0C;&#x94B1;&#x4E5F;&#x6CA1;&#x82B1;&#x5149;&#xFF0C;&#x56E0;&#x6B64;&#x8FD8;&#x662F;&#x4E0D;&#x5BF9;&#x3002; @annepink&#x7684;&#x201C;<strong>&#x82B1;&#x5929;&#x9152;&#x5730;&#x4E00;&#x573A;&#x7A7A;</strong>&#x201D;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;</p>
<p> @wilhb81&#x7684;&#x201C;<strong>&#x82B1;&#x5F00;&#x5BCC;&#x8D35;&#x94B1;&#x6EE1;&#x7F38;</strong>&#x201D;&#x663E;&#x7136;&#x662F;&#x8868;&#x8FBE;&#x4E86;&#x5C0F;&#x667A;&#x8FEB;&#x5207;&#x5730;&#x60F3;&#x53D1;&#x8D22;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x548C;&#x8FD9;&#x5E45;&#x753B;&#x6CA1;&#x5565;&#x5173;&#x7CFB;&#x3002;</p>
<p> @ericet&#x7684;&#x201C;<strong>&#x82B1;&#x5929;&#x9152;&#x5730;&#x94B1;&#x591A;&#x591A;</strong>&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5EFA;&#x8BAE;&#x8BA9;&#x6751;&#x957F;&#x592B;&#x4EBA;&#x8FC7;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x4ED6;&#x7684;&#x5FC3;&#x58F0;&#xFF0C;&#x56DE;&#x53BB;&#x597D;&#x597D;&#x6559;&#x80B2;&#x4E00;&#x4E0B;&#x3002;</p>
<p><strong>&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x8FD9;&#x4E2A;&#x82B1;&#x662F;&#x81EA;&#x7136;&#x6389;&#x843D;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EBA;&#x6216;&#x8005;&#x98CE;&#x53BB;&#x5F3A;&#x8FEB;&#x5B83;&#x3002; </strong></p>
<p> @cherryzz&#x7684;&#x201C;<strong>&#x83AB;&#x5F85;&#x82B1;&#x843D;&#x7A7A;&#x6298;&#x679D;</strong>&#x201D;&#x8868;&#x8FBE;&#x51FA;&#x4E86;&#x82B1;&#x7684;&#x81EA;&#x7531;&#x843D;&#x4F53;&#x8FD0;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x7F38;&#x548C;&#x94B1;&#x6CA1;&#x6709;&#x8BE0;&#x91CA;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#x3002;</p>
<p>&#x9664;&#x53BB;&#x90A3;&#x4E9B;&#x641E;&#x7B11;&#x7684;&#xFF0C;&#x5C31;&#x5269;&#x4E0B;&#x6211;&#x7684;&#x8FD9;&#x4E2A;&#x201C;<strong>&#x96F6;&#x843D;&#x6210;&#x6CE5;&#x78BE;&#x4F5C;&#x5C18;</strong>&#x201D;&#x4E86;&#xFF0C;&#x8FD9;&#x7EDD;&#x5BF9;&#x662F;&#x70B9;&#x9898;&#x4E4B;&#x4F5C;&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x82B1;&#x662F;&#x81EA;&#x5DF1;&#x6389;&#x843D;&#x7684;&#xFF0C;&#x843D;&#x5230;&#x4E86;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x843D;&#x5230;&#x4E86;&#x6363;&#x836F;&#x7684;&#x7F50;&#x5B50;&#x91CC;&#x3002;&#x8BF7;&#x6CE8;&#x610F;&#xFF0C;&#x8FD9;&#x7EDD;&#x5BF9;&#x4E0D;&#x662F;&#x9152;&#x7F38;&#xFF0C;&#x9152;&#x7F38;&#x5E73;&#x65F6;&#x6CA1;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x662F;&#x8981;&#x76D6;&#x7740;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x56FE;&#x91CC;&#x90A3;&#x4E2A;&#x7591;&#x4F3C;&#x9152;&#x52FA;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x653E;&#x5728;&#x7F38;&#x91CC;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x9152;&#x7CBE;&#x4F1A;&#x6325;&#x53D1;&#x7684;&#x3002;&#x9152;&#x7CBE;&#x90FD;&#x6325;&#x53D1;&#x4E86;&#x8FD8;&#x80FD;&#x5356;&#x51FA;&#x53BB;&#x5417;&#xFF1F;&#x8BF7;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x5FF5;&#xFF1A;</p>
<blockquote>
<p>&#x9ED1;&#x5316;&#x80A5;&#x53D1;&#x7070; ,<br>&#x7070;&#x5316;&#x80A5;&#x53D1;&#x9ED1;<br>&#x9ED1;&#x5316;&#x80A5;&#x53D1;&#x7070;&#x4F1A;&#x6325;&#x53D1;<br>&#x7070;&#x5316;&#x80A5;&#x6325;&#x53D1;&#x4F1A;&#x53D1;&#x9ED1;<br>&#x9ED1;&#x5316;&#x80A5;&#x6325;&#x53D1;&#x53D1;&#x7070;&#x4F1A;&#x82B1;&#x98DE;<br>&#x7070;&#x5316;&#x80A5;&#x6325;&#x53D1;&#x53D1;&#x9ED1;&#x4F1A;&#x98DE;&#x82B1;</p>
</blockquote>
<p>&#x5356;&#x9152;&#x7684;&#x5356;&#x4E0D;&#x51FA;&#x53BB;&#x9152;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x73A9;&#x7ED5;&#x53E3;&#x4EE4;&#x4E86;&#x3002;</p>
<p>&#x82B1;&#x843D;&#x5728;&#x6363;&#x836F;&#x7F50;&#x91CC;&#x9762;&#xFF0C;&#x5E72;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x81EA;&#x7136;&#x662F;&#x8981;&#x628A;&#x5B83;&#x6363;&#x788E;&#x5566;&#xFF01;&#x6363;&#x836F;&#x7F50;&#x5C31;&#x662F;&#x62CD;&#x8FD9;&#x4E2A;&#x7528;&#x5904;&#x7684;&#x4E48;&#xFF01;&#xFF01;</p>
<p>&#x82B1;&#x74E3;&#x6363;&#x788E;&#x4E86;&#x53D8;&#x6210;&#x4E86;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x53D8;&#x6210;&#x4E86;&#x5C18;&#x571F;&#x3002;</p>
<p><strong>&#x96F6;&#x843D;&#x6210;&#x6CE5;&#x78BE;&#x4F5C;&#x5C18;&#xFF0C;&#x53EA;&#x6709;&#x9999;&#x5982;&#x6545;&#x3002;</strong></p>
<p>&#x4F46;&#x662F;&#x5C18;&#x571F;&#x5728;&#x56FE;&#x4E2D;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x8868;&#x8FBE;&#xFF0C;&#x6240;&#x4EE5;&#x5C0F;&#x8FEA;&#x753B;&#x4E86;&#x4E00;&#x4E2A;&#x94DC;&#x94B1;&#x5728;&#x90A3;&#x91CC;&#x4EE3;&#x8868;&#x5C18;&#x571F;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x94DC;&#x94B1;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x5C18;&#x571F;&#xFF1F;</p>
<p>&#x56E0;&#x4E3A;&#x5C0F;&#x8FEA;&#x4E3E;&#x529E;&#x6D3B;&#x52A8;&#x7ECF;&#x5E38;&#x81EA;&#x638F;&#x8170;&#x5305;&#x6765;&#x8865;&#x8D34;&#xFF0C;<strong>&#x89C6;&#x91D1;&#x94B1;&#x5982;&#x7CAA;&#x571F;</strong>&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-25c73409a9c05" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x5C0F;&#x8FEA;&#x4F60;&#x753B;&#x6211;&#x731C;&#x7B2C;&#x4E94;&#x671F;&#x7684;&#x4E00;&#x70B9;&#x89E3;&#x91CA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/67/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/69/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/67/">67</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/68/">68</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/69/">69</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/117/">117</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

