
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>崔奶奶 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaP8KqKEpYHaCZxTTt5am9B7zuzjdLyM2XqGGpCybif3e/image.png" alt="崔奶奶">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-28T14:14:00.000Z">2017-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1254 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                崔奶奶
            
        </h1>
        <div class="content">
            <p>&#x5D14;&#x5976;&#x5976;&#x662F;&#x6211;&#x5BB6;&#x6240;&#x5728;&#x5355;&#x5143;&#x4E00;&#x697C;&#x4E00;&#x53F7;&#x7684;&#x8001;&#x5976;&#x5976;&#xFF0C;&#x5728;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x90FD;&#x558A;&#x5979;&#x5D14;&#x963F;&#x59E8;&#xFF0C;&#x81EA;&#x4ECE;&#x6211;&#x5BB6;&#x6709;&#x4E86;&#x5C0F;&#x5B69;&#x5B50;&#x4E4B;&#x540E;&#xFF0C;&#x5D14;&#x963F;&#x59E8;&#x5C31;&#x5347;&#x7EA7;&#x6210;&#x5D14;&#x5976;&#x5976;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaP8KqKEpYHaCZxTTt5am9B7zuzjdLyM2XqGGpCybif3e/image.png" alt=""><br>(&#x52A8;&#x6F2B;&#x4E2D;&#x7684;&#x8001;&#x5976;&#x5976;&#xFF0C;&#x501F;&#x6765;&#x7528;&#x7528;&#xFF0C;&#x51FA;&#x5904;&#x672A;&#x77E5;)</p>
<p>&#x5D14;&#x5976;&#x5976;&#x662F;&#x77E5;&#x540D;&#x5927;&#x5B66;&#x7684;&#x9000;&#x4F11;&#x6559;&#x6388;&#xFF0C;&#x6559;&#x4EC0;&#x4E48;&#x8BFE;&#x7A0B;&#x6211;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x9022;&#x5E74;&#x8282;&#xFF0C;&#x603B;&#x6709;&#x6216;&#x5E74;&#x8F7B;&#x6216;&#x8001;&#x57CE;&#x7684;&#x5B66;&#x751F;&#x4EEC;&#x4E0A;&#x95E8;&#x62DC;&#x8BBF;&#xFF0C;&#x53EF;&#x89C1;&#x5D14;&#x5976;&#x5976;&#x6843;&#x674E;&#x6EE1;&#x5929;&#x4E0B;&#xFF0C;&#x5F53;&#x5E74;&#x80AF;&#x5B9A;&#x4E5F;&#x662F;&#x6DF1;&#x53D7;&#x5B66;&#x751F;&#x7231;&#x6234;&#x7684;&#x597D;&#x8001;&#x5E08;&#x3002;&#x5D14;&#x5976;&#x5976;&#x5BF9;&#x6B64;&#x5F88;&#x662F;&#x8C26;&#x865A;&#xFF0C;&#x522B;&#x4EBA;&#x4E00;&#x5938;&#x5979;&#xFF0C;&#x5979;&#x5C31;&#x5F88;&#x817C;&#x8146;&#x7684;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x90FD;&#x8FC7;&#x53BB;&#x5566;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x770B;&#x5F97;&#x8D77;&#x6211;&#x8FD9;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5D14;&#x5976;&#x5976;&#x7684;&#x5B50;&#x5973;&#x90FD;&#x5728;&#x6D77;&#x5916;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x4ECE;&#x672A;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x56DE;&#x6765;&#x63A2;&#x671B;&#x8FC7;&#x5D14;&#x5976;&#x5976;&#xFF0C;&#x6216;&#x8BB8;&#x6709;&#x56DE;&#x6765;&#x8FC7;&#xFF0C;&#x4F46;&#x6211;&#x6CA1;&#x6709;&#x9047;&#x5230;&#x3002;&#x6709;&#x65F6;&#x5019;&#x804A;&#x5929;&#x95EE;&#x5D14;&#x5976;&#x5976;&#x600E;&#x4E48;&#x4E0D;&#x53BB;&#x6D77;&#x5916;&#x548C;&#x513F;&#x5973;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#xFF0C;&#x5979;&#x8BF4;&#x5728;&#x8FD9;&#x8FB9;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x6362;&#x5730;&#x65B9;&#x3002;&#x5D14;&#x5976;&#x5976;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x4F53;&#x529B;&#x6D3B;&#x5E72;&#x4E0D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x5019;&#x996E;&#x6C34;&#x673A;&#x6362;&#x4E2A;&#x6C34;&#x6876;&#x6216;&#x8005;&#x5BB6;&#x91CC;&#x6362;&#x4E2A;&#x706F;&#x6CE1;&#x4EC0;&#x4E48;&#x7684;&#x90FD;&#x662F;&#x6211;&#x6765;&#x5E2E;&#x5FD9;&#x3002;&#x5076;&#x5C14;&#x6709;&#x4E24;&#x6B21;&#x5D14;&#x5976;&#x5976;&#x8FD8;&#x628A;&#x95E8;&#x94A5;&#x5319;&#x53CD;&#x9501;&#x5728;&#x623F;&#x95F4;&#x5185;&#xFF0C;&#x8FD8;&#x597D;&#x662F;&#x590F;&#x5929;&#xFF0C;&#x6211;&#x4ECE;&#x540E;&#x8FB9;&#x9633;&#x53F0;&#x7FFB;&#x8FDB;&#x5BA4;&#x5185;&#xFF0C;&#x5E2E;&#x5979;&#x628A;&#x94A5;&#x5319;&#x62FF;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x5D14;&#x5976;&#x5976;&#x5BF9;&#x4E8E;&#x9EBB;&#x70E6;&#x6211;&#x611F;&#x5230;&#x975E;&#x5E38;&#x6B49;&#x610F;&#xFF0C;&#x540E;&#x6765;&#x5979;&#x53EF;&#x80FD;&#x628A;&#x5907;&#x7528;&#x94A5;&#x5319;&#x85CF;&#x5728;&#x5916;&#x8FB9;&#x54EA;&#x91CC;&#xFF0C;&#x603B;&#x4E4B;&#x94A5;&#x5319;&#x843D;&#x5728;&#x5BA4;&#x5185;&#x7684;&#x4E8B;&#x60C5;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x8FC7;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x6709;&#x65F6;&#x5019;&#x96BE;&#x514D;&#x72AF;&#x4E00;&#x4E9B;&#x5F88;&#x4E25;&#x91CD;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x6211;&#x5728;&#x5BB6;&#x7A81;&#x7136;&#x95FB;&#x5230;&#x5F88;&#x6D53;&#x70C8;&#x7684;&#x70DF;&#x5473;&#xFF0C;&#x53BB;&#x8D70;&#x5ECA;&#x4E00;&#x770B;&#x5168;&#x662F;&#x70DF;&#x96FE;&#xFF0C;&#x6211;&#x5408;&#x8BA1;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x7740;&#x706B;&#x4E86;&#xFF0C;&#x5BFB;&#x7740;&#x70DF;&#x96FE;&#x4E00;&#x8DEF;&#x6765;&#x5230;&#x4E00;&#x697C;&#xFF0C;&#x6211;&#x5224;&#x65AD;&#x662F;&#x4ECE;&#x5D14;&#x5976;&#x5976;&#x5BB6;&#x91CC;&#x5192;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5927;&#x529B;&#x6572;&#x95E8;&#xFF0C;&#x5728;&#x6211;&#x51C6;&#x5907;&#x6253;119&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x95E8;&#x5F00;&#x4E86;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x5730;&#x51FA;&#x6765;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x5979;&#x5728;&#x7096;&#x767D;&#x83DC;&#xFF0C;&#x7136;&#x540E;&#x6B47;&#x7740;&#x6253;&#x4E86;&#x4E2A;&#x76F9;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x7761;&#x7740;&#x4E86;&#x3002;&#x7136;&#x540E;&#x542C;&#x5230;&#x6572;&#x95E8;&#x60CA;&#x9192;&#x624D;&#x53D1;&#x73B0;&#x767D;&#x83DC;&#x90FD;&#x70E7;&#x7CCA;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x5173;&#x706B;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x6765;&#x5F00;&#x95E8;&#x3002;&#x770B;&#x5230;&#x5D14;&#x5976;&#x5976;&#x6CA1;&#x6709;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5C31;&#x653E;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x8BA9;&#x5979;&#x628A;&#x95E8;&#x7A97;&#x90FD;&#x6253;&#x5F00;&#x4E00;&#x4F1A;&#xFF0C;&#x4EE5;&#x514D;&#x70DF;&#x96FE;&#x4E2D;&#x6BD2;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x53C8;&#x662F;&#x4E07;&#x5206;&#x611F;&#x6FC0;&#x52A0;&#x6B49;&#x610F;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#x610F;&#x8BC6;&#x5230;&#x8EAB;&#x4F53;&#x72B6;&#x51B5;&#x4E0D;&#x4F73;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x5F00;&#x59CB;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x90FD;&#x53BB;&#x5C0F;&#x533A;&#x7684;&#x5E7F;&#x573A;&#x548C;&#x4E00;&#x5E2E;&#x5927;&#x5988;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E0B;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x5D14;&#x5976;&#x5976;&#x6574;&#x4E2A;&#x4EBA;&#x7CBE;&#x6C14;&#x795E;&#x597D;&#x591A;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x4E5F;&#x53D8;&#x5F97;&#x786C;&#x6717;&#x4E86;&#x3002;&#x8EAB;&#x4F53;&#x53D8;&#x5F97;&#x786C;&#x6717;&#x5D14;&#x5976;&#x5976;&#x5F00;&#x59CB;&#x6536;&#x62FE;&#x5979;&#x5BB6;&#x7684;&#x4E00;&#x697C;&#x5C0F;&#x82B1;&#x56ED;&#xFF0C;&#x5404;&#x79CD;&#x852C;&#x83DC;&#x3001;&#x5C71;&#x8461;&#x8404;&#x3001;&#x67B8;&#x675E;&#x7B49;&#x628A;&#x5C0F;&#x9662;&#x5B50;&#x88C5;&#x70B9;&#x5F97;&#x751F;&#x6C14;&#x76CE;&#x7136;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5F97;&#x4EE5;&#x7ECF;&#x5E38;&#x5403;&#x5230;&#x5D14;&#x5976;&#x5976;&#x9001;&#x6765;&#x7684;&#x65F6;&#x4EE4;&#x852C;&#x83DC;&#xFF0C;&#x8FD9;&#x6837;&#x7EAF;&#x5929;&#x7136;&#x65E0;&#x6C61;&#x67D3;&#x7684;&#x852C;&#x83DC;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x8FD8;&#x662F;&#x663E;&#x5F97;&#x5F88;&#x73CD;&#x8D35;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x5C0F;&#x767D;&#x83DC;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x9001;&#x6765;&#x7684;&#x5C0F;&#x767D;&#x83DC;&#x6BD4;&#x8D77;&#x5E02;&#x573A;&#x4E0A;&#x7684;&#x767D;&#x83DC;&#x770B;&#x8D77;&#x6765;&#x989C;&#x8272;&#x8981;&#x6DF1;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x4E00;&#x5C42;&#x7EC6;&#x5BC6;&#x7684;&#x767D;&#x8272;&#x7ED2;&#x6BDB;&#xFF0C;&#x505A;&#x6C64;&#x4EC0;&#x4E48;&#x7684;&#x8981;&#x6BD4;&#x5916;&#x9762;&#x4E70;&#x7684;&#x767D;&#x83DC;&#x9C9C;&#x7F8E;&#x5F97;&#x591A;&#x3002;&#x5D14;&#x5976;&#x5976;&#x9001;&#x6765;&#x7684;&#x5C0F;&#x841D;&#x535C;&#xFF0C;&#x53C8;&#x8106;&#x53C8;&#x8FA3;&#xFF0C;&#x5403;&#x8D77;&#x6765;&#x591F;&#x5473;&#x8FC7;&#x763E;&#x3002;</p>
<p>&#x5D14;&#x5976;&#x5976;&#x6700;&#x8FD1;&#x53C8;&#x6709;&#x4E86;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#xFF0C;&#x5F00;&#x59CB;&#x4FE1;&#x4EF0;&#x57FA;&#x7763;&#x6559;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5728;&#x5C0F;&#x533A;&#x91CC;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x5979;&#x53BB;&#x6559;&#x4F1A;&#x7684;&#x8DEF;&#x4E0A;&#x6216;&#x8005;&#x4ECE;&#x6559;&#x4F1A;&#x5F52;&#x6765;&#x3002;&#x6709;&#x4E86;&#x4FE1;&#x4EF0;&#x4E4B;&#x540E;&#x7684;&#x5D14;&#x5976;&#x5976;&#x66F4;&#x591A;&#x4E86;&#x51E0;&#x5206;&#x795E;&#x91C7;&#x3002;&#x5E76;&#x65F6;&#x5E38;&#x62C9;&#x6765;&#x4E09;&#x4E94;&#x6559;&#x53CB;&#x6765;&#x5BB6;&#x4E2D;&#x5C0F;&#x805A;&#x3002;&#x5D14;&#x5976;&#x5976;&#x7684;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5145;&#x5B9E;&#x3002;&#x4ECE;&#x6559;&#x53CB;&#x90A3;&#x91CC;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x5B66;&#x4F1A;&#x4E86;&#x4E0A;&#x7F51;&#x4EE5;&#x53CA;&#x7528;&#x5FAE;&#x4FE1;&#x804A;&#x5929;&#x3002;&#x5D14;&#x5976;&#x5976;&#x5728;&#x5BB6;&#x91CC;&#x88C5;&#x4E0A;&#x4E86;&#x5BBD;&#x5E26;&#xFF0C;&#x5E76;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;IPAD MINI&#x4E13;&#x95E8;&#x4E0A;&#x7F51;&#xFF0C;&#x5979;&#x8BF4;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x592A;&#x5C0F;&#x4E86;&#x3002;&#x5D14;&#x5976;&#x5976;&#x52A0;&#x4E86;&#x6211;&#x4E3A;&#x597D;&#x53CB;&#xFF0C;&#x4E8E;&#x662F;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x5D14;&#x5976;&#x5976;&#x8F6C;&#x53D1;&#x4E00;&#x4E9B;&#x8001;&#x5E74;&#x4EBA;&#x4E2D;&#x6D41;&#x884C;&#x7684;&#x9E21;&#x6C64;&#x6587;&#xFF0C;&#x4EE5;&#x53CA;&#x5076;&#x5C14;&#x4E0A;&#x6211;&#x670B;&#x53CB;&#x5708;&#x70B9;&#x8BC4;&#x51E0;&#x53E5;&#x3002;</p>
<p>&#x5D14;&#x5976;&#x5976;&#x8EAB;&#x4F53;&#x4E5F;&#x58EE;&#x5B9E;&#x4E86;&#xFF0C;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x4E5F;&#x597D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x8A00;&#x8BED;&#x4E2D;&#x8FD8;&#x662F;&#x7ECF;&#x5E38;&#x6D41;&#x9732;&#x51FA;&#x513F;&#x5973;&#x4E0D;&#x5728;&#x8EAB;&#x8FB9;&#x7684;&#x9057;&#x61BE;&#x3002;&#x5D14;&#x5976;&#x5976;&#x5BF9;&#x6211;&#x4EEC;&#x5C0F;&#x5B69;&#x751A;&#x662F;&#x559C;&#x7231;&#xFF0C;&#x7ECF;&#x5E38;&#x9001;&#x8FC7;&#x6765;&#x4E00;&#x4E9B;&#x5C0F;&#x98DF;&#x54C1;&#x548C;&#x5C0F;&#x793C;&#x7269;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x8BF4;&#xFF0C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x513F;&#x5B50;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x5C0F;&#x5B69;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6709;&#x4E2A;&#x5C0F;&#x5B69;&#x8BE5;&#x591A;&#x597D;&#x554A;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x6216;&#x8BB8;&#x662F;&#x6709;&#x4E86;&#x5C0F;&#x5B69;&#x540E;&#xFF0C;&#x5979;&#x5C31;&#x53EF;&#x4EE5;&#x548C;&#x513F;&#x5973;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3gm4ah" target="_blank" rel="noopener">&#x5D14;&#x5976;&#x5976;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn-writing/">cn-writing</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/vlif6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">内部市场交易类型显示的问题</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/who-resteemed-rebloged-your-posts/">
                <span class="level-item">Who resteemed/rebloged your posts? / 谁转发了你的文章？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

