<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="家庭教育对人的巨大影响 The Great Impact of Family Education on Human Beings" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img1.ph.126.net/C39UUEQb_2aJOJn9L_jtQg==/1653102538222176502.jpg" alt="家庭教育对人的巨大影响 The Great Impact of Family Education on Human Beings">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T02:53:21.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2366 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                家庭教育对人的巨大影响 The Great Impact of Family Education on Human Beings
            
        </h1>
        <div class="content">
            <p><img src="http://img1.ph.126.net/C39UUEQb_2aJOJn9L_jtQg==/1653102538222176502.jpg" alt=""></p>
<p>&#x867D;&#x8BF4;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x5148;&#x5929;&#x7684;&#xFF0C;&#x4F46;&#x540E;&#x5929;&#x7684;&#x5F71;&#x54CD;&#x5374;&#x662F;&#x5DE8;&#x5927;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BB6;&#x4EBA;&#x7279;&#x522B;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x8A00;&#x884C;&#x4E3E;&#x6B62;&#x3001;&#x4E3A;&#x4EBA;&#x5904;&#x4E16;&#xFF0C;&#x5728;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x4E2D;&#x5F71;&#x54CD;&#x51B3;&#x5B9A;&#x7740;&#x5B69;&#x5B50;&#x5C06;&#x6765;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4E5F;&#x8FDB;&#x4E00;&#x6B65;&#x9A8C;&#x8BC1;&#x4E86;&#x201C;&#x8FD1;&#x6731;&#x8005;&#x8D64;&#x8FD1;&#x58A8;&#x8005;&#x9ED1;&#x201D;&#x8FD9;&#x53E5;&#x4FD7;&#x8BED;&#x3002;</p>
<p>&#x7236;&#x6BCD;&#x662F;&#x5B69;&#x5B50;&#x6700;&#x597D;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x7236;&#x6BCD;&#x79BB;&#x5F02;&#xFF0C;&#x5BB6;&#x5EAD;&#x4E0D;&#x7766;&#xFF0C;&#x7236;&#x6BCD;&#x4E0D;&#x7AEF;&#xFF0C;&#x4E3A;&#x4EBA;&#x4E0D;&#x5B5D;&#xFF0C;&#x5176;&#x5B50;&#x5973;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#xFF0C;&#x4E0A;&#x884C;&#x4E0B;&#x6548;&#xFF0C;&#x5C31;&#x8BA4;&#x4E3A;&#x662F;&#x5408;&#x7406;&#x7684;&#x3002;&#x79BB;&#x5F00;&#x5BB6;&#x5EAD;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5C31;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5E26;&#x7740;&#x5BB6;&#x5EAD;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x6211;&#x4EEC;&#x900F;&#x8FC7;&#x4ED6;&#x6216;&#x5979;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#xFF1B;&#x4E5F;&#x53EF;&#x4EE5;&#x900F;&#x8FC7;&#x7236;&#x6BCD;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x5B5F;&#x5B50;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4E9A;&#x5723;&#xFF0C;&#x5B5F;&#x6BCD;&#x529F;&#x4E0D;&#x53EF;&#x6CA1;&#x3002;&#x201C;&#x5B5F;&#x6BCD;&#x4E09;&#x8FC1;&#x201D;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x5B5F;&#x6BCD;&#x5BF9;&#x5B5F;&#x5B50;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x7684;&#x826F;&#x82E6;&#x7528;&#x5FC3;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x4E60;&#x60EF;&#x3001;&#x601D;&#x60F3;&#x54C1;&#x5FB7;&#x3001;&#x6001;&#x5EA6;&#x3001;&#x80FD;&#x529B;&#x548C;&#x5904;&#x4E8B;&#x4E4B;&#x9053;&#x4E0D;&#x662F;&#x4E00;&#x671D;&#x4E00;&#x5915;&#x53EF;&#x4EE5;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x7ECF;&#x8FC7;&#x6F2B;&#x957F;&#x7684;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x624D;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x4E2D;&#xFF0C;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x4E86;&#x5176;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x800C;&#x6211;&#x5728;&#x533B;&#x9662;&#x966A;&#x5E8A;&#x65F6;&#x7684;&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x66F4;&#x8BA9;&#x6211;&#x611F;&#x53D7;&#x5230;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5DE8;&#x5927;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x56E0;&#x4E3A;&#x611F;&#x5192;&#x3001;&#x53D1;&#x70E7;&#x3001;&#x5FC3;&#x614C;&#x539F;&#x56E0;&#xFF0C;&#x4F4F;&#x8FDB;&#x4E86;&#x533B;&#x9662;&#xFF0C;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x8F6E;&#x6D41;&#x7740;&#x966A;&#x5E8A;&#x7167;&#x6599;&#x3002;&#x75C5;&#x623F;&#x91CC;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x75C5;&#x53F7;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x6BD4;&#x6211;&#x5927;&#x4E0D;&#x4E86;&#x51E0;&#x5C81;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#xFF0C;&#x4E2A;&#x5B50;&#x5F88;&#x9AD8;&#xFF0C;&#x8DB3;&#x6709;1.80&#x7C73;&#xFF0C;&#x966A;&#x5E8A;&#x7167;&#x6599;&#x4ED6;&#x7684;&#x59BB;&#x5B50;&#x5012;&#x662F;&#x4E2A;&#x5B50;&#x4E0D;&#x9AD8;&#xFF0C;&#x4E5F;&#x5F88;&#x6D88;&#x7626;&#x3002;&#x4ECE;&#x4EA4;&#x8C08;&#x4E2D;&#x5F97;&#x77E5;&#xFF0C;&#x8001;&#x4EBA;&#x6709;83&#x5C81;&#x4E86;&#xFF0C;&#x5176;&#x59BB;&#x5B50;76&#x5C81;&#xFF0C;&#x5C5E;&#x7334;&#xFF0C;&#x8FD9;&#x4E0E;&#x6211;&#x4E00;&#x4E2A;&#x5C5E;&#x76F8;&#xFF0C;&#x4E0D;&#x8FC7;&#x6BD4;&#x6211;&#x5927;&#x4E86;&#x6574;&#x6574;&#x4E24;&#x65EC;&#x3002;&#x4ED6;&#x4EEC;&#x8BF4;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x865A;&#x5C81;&#xFF0C;&#x519C;&#x6751;&#x4EBA;&#x7ECF;&#x5E38;&#x8FD9;&#x6837;&#x6765;&#x7B97;&#x5E74;&#x9F84;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7B97;&#x7684;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x76F8;&#x5DEE;&#x4E86;7&#x5C81;&#xFF0C;&#x8BBA;&#x5E74;&#x9F84;&#x6211;&#x79F0;&#x547C;&#x5973;&#x8001;&#x4EBA;&#x4E3A;&#x201C;&#x5A76;&#x201D;&#x3002;&#x800C;&#x90A3;&#x4F4D;&#x7537;&#x8001;&#x4EBA;&#x5927;&#x591A;&#x65F6;&#x95F4;&#x662F;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x8499;&#x5934;&#x5927;&#x7761;&#xFF0C;&#x6216;&#x8005;&#x5750;&#x5728;&#x5E8A;&#x5934;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x4E00;&#x76F4;&#x95ED;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x4F3C;&#x5728;&#x8003;&#x8651;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x9192;&#x7740;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E0E;&#x522B;&#x4EBA;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x5973;&#x8001;&#x4EBA;&#x6BD4;&#x8F83;&#x5584;&#x8C08;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x513F;&#x548C;&#x4E09;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x4E5F;&#x5F97;&#x77E5;&#x7537;&#x8001;&#x4EBA;&#x539F;&#x5728;&#x6CF0;&#x5C71;&#x67D0;&#x4E00;&#x4E2A;&#x6797;&#x573A;&#x5DE5;&#x4F5C;&#xFF0C;&#x5DF2;&#x9000;&#x4F11;&#xFF0C;&#x5927;&#x513F;&#x5B50;&#x5F53;&#x5E74;&#x63A5;&#x7684;&#x73ED;&#x8FDB;&#x4E86;&#x6797;&#x573A;&#x3002;&#x8BF4;&#x8D77;&#x6797;&#x573A;&#xFF0C;&#x6700;&#x521D;&#x90FD;&#x662F;&#x7C7B;&#x4F3C;&#x4E8E;&#x4F01;&#x4E1A;&#x7684;&#xFF0C;&#x81EA;&#x8D1F;&#x76C8;&#x4E8F;&#xFF0C;&#x53EF;&#x540E;&#x6765;&#x5168;&#x90E8;&#x7EB3;&#x5165;&#x6CF0;&#x5C71;&#x98CE;&#x666F;&#x540D;&#x80DC;&#x533A;&#x7BA1;&#x59D4;&#x4F1A;&#x7BA1;&#x7406;&#xFF0C;&#x81EA;&#x7136;&#x5DE5;&#x8D44;&#x6709;&#x4E86;&#x4FDD;&#x969C;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x4E0D;&#x5C0F;&#x7684;&#x63D0;&#x5347;&#x3002;</p>
<p>&#x8001;&#x4EBA;&#x9000;&#x4F11;&#x91D1;&#x5E94;&#x8BE5;&#x6709;6000&#x5143;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x5728;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#x4E00;&#x4E2A;&#x5C0F;&#x5C71;&#x6751;&#x91CC;&#x662F;&#x503C;&#x5F97;&#x4EBA;&#x4EEC;&#x8273;&#x7FA1;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#x6211;&#x53EA;&#x89C1;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x8FD8;&#x6709;&#x5973;&#x5A7F;&#xFF0C;&#x6765;&#x770B;&#x671B;&#x8FC7;&#x8001;&#x4EBA;&#xFF0C;&#x4E09;&#x4E2A;&#x513F;&#x5B50;&#x6CA1;&#x6765;&#x8FC7;&#x4E00;&#x6B21;&#x3002;&#x5973;&#x8001;&#x4EBA;&#x6CA1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x4E0D;&#x53BB;&#x533B;&#x9662;&#x91CC;&#x7684;&#x98DF;&#x5802;&#x6253;&#x996D;&#xFF0C;&#x5979;&#x6015;&#x81EA;&#x5DF1;&#x51FA;&#x53BB;&#x8FF7;&#x7CCA;&#x8F6C;&#x5411;&#x3002;&#x4ED6;&#x4EEC;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x5403;&#x996D;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4ECE;&#x5BB6;&#x91CC;&#x5E26;&#x6765;&#x7684;&#x714E;&#x997C;&#x3001;&#x54B8;&#x9E2D;&#x86CB;&#x3001;&#x9999;&#x80A0;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x8BA9;&#x6765;&#x533B;&#x9662;&#x91CC;&#x9001;&#x6C34;&#x997A;&#x7684;&#x4EBA;&#x7ED9;&#x634E;&#x4E24;&#x4E2A;&#x9992;&#x5934;&#x3002;&#x665A;&#x4E0A;&#x5C31;&#x94FA;&#x4E2A;&#x57AB;&#x5B50;&#xFF0C;&#x5728;&#x5730;&#x4E0A;&#x7761;&#x3002;&#x4EBA;&#x591A;&#x53C8;&#x4E71;&#xFF0C;&#x81EA;&#x7136;&#x7761;&#x4E0D;&#x597D;&#xFF0C;&#x767D;&#x5929;&#x6709;&#x65F6;&#x5979;&#x5C31;&#x659C;&#x8EBA;&#x5728;&#x5E8A;&#x7684;&#x53E6;&#x4E00;&#x5934;&#x7761;&#x4E00;&#x4F1A;&#x3002;</p>
<p>&#x8001;&#x5934;&#x5B50;&#x4E0D;&#x8BF4;&#x8BDD;&#xFF0C;&#x53EF;&#x505A;&#x7684;&#x5F88;&#x591A;&#x4E8B;&#x8BA9;&#x8001;&#x592A;&#x592A;&#x6570;&#x843D;&#x3002;&#x4ED6;&#x672C;&#x8EAB;&#x6709;&#x7CD6;&#x5C3F;&#x75C5;&#xFF0C;&#x53EF;&#x6781;&#x559C;&#x6B22;&#x5403;&#x751C;&#x98DF;&#x3002;&#x5973;&#x513F;&#x6765;&#x65F6;&#x5E26;&#x6765;&#x7684;&#x63D0;&#x5B50;&#x3001;&#x8349;&#x8393;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B63;&#x8282;&#x91CC;&#x5E94;&#x8BE5;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF0C;&#x53EF;&#x4ED6;&#x8D81;&#x7740;&#x8001;&#x592A;&#x592A;&#x4E0D;&#x5728;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0B;&#x5E8A;&#x5230;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x4E00;&#x4F1A;&#x5C31;&#x5168;&#x90E8;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x5C0F;&#x9762;&#x5305;&#x6210;&#x4E86;&#x4E3B;&#x98DF;&#x3002;&#x8001;&#x592A;&#x592A;&#x65E0;&#x5948;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x7ED9;&#x8001;&#x592A;&#x592A;&#x7559;&#x4E00;&#x70B9;&#xFF0C;&#x53EA;&#x987E;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8001;&#x592A;&#x592A;&#x559C;&#x6B22;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x75C5;&#x623F;&#x91CC;&#x7684;&#x7535;&#x89C6;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4E2D;&#x592E;&#x7EFC;&#x827A;&#x9891;&#x9053;&#xFF0C;&#x6B4C;&#x66F2;&#x3001;&#x620F;&#x66F2;&#x7B49;&#x5A31;&#x4E50;&#x8282;&#x76EE;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x770B;&#x5F97;&#x5165;&#x8FF7;&#x3002;&#x539F;&#x6765;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x4E0D;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BA9;&#x8001;&#x592A;&#x592A;&#x770B;&#xFF0C;&#x5B9E;&#x5728;&#x618B;&#x5F97;&#x614C;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x5C31;&#x5230;&#x90BB;&#x5C45;&#x5BB6;&#x53BB;&#x770B;&#x3002;</p>
<p>&#x770B;&#x5230;&#x7236;&#x4EB2;&#x4E00;&#x5929;&#x8981;&#x7ED9;&#x6BCD;&#x4EB2;&#x6253;&#x51E0;&#x6B21;&#x7535;&#x8BDD;&#xFF0C;&#x8BA9;&#x6BCD;&#x4EB2;&#x653E;&#x5FC3;&#xFF0C;&#x4E0D;&#x8981;&#x6302;&#x5FF5;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x5F88;&#x662F;&#x7FA1;&#x6155;&#x3002;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x4E09;&#x4E2A;&#x5728;&#x4E00;&#x8D77;&#x6709;&#x8BF4;&#x6709;&#x7B11;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x5F88;&#x611F;&#x6168;&#xFF0C;&#x8BF4;&#x4F60;&#x4EEC;&#x5144;&#x5F1F;&#x591A;&#x4E48;&#x56E2;&#x7ED3;&#x3002;&#x6211;&#x9690;&#x9690;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x4ECE;&#x6765;&#x4E0D;&#x5173;&#x5FC3;&#x522B;&#x4EBA;&#xFF0C;&#x53EA;&#x77E5;&#x81EA;&#x5DF1;&#x5403;&#x559D;&#xFF1B;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x7684;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x6050;&#x6015;&#x4E5F;&#x77DB;&#x76FE;&#x91CD;&#x91CD;&#x3002;</p>
<p>&#x8001;&#x5934;&#x5B50;&#x5BF9;&#x8001;&#x592A;&#x592A;&#x7684;&#x5520;&#x53E8;&#x5F88;&#x662F;&#x53CD;&#x611F;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x7ADF;&#x7136;&#x5BF9;&#x8001;&#x592A;&#x592A;&#x8BF4;&#x201C;&#x4E0D;&#x597D;&#x597D;&#x4F3A;&#x5019;&#xFF0C;&#x5C31;&#x628A;&#x4F60;&#x4F11;&#x4E86;&#x201D;&#x7684;&#x8BDD;&#x3002;&#x6709;&#x4E00;&#x5929;&#x534A;&#x591C;&#x91CC;&#x4E86;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x8D77;&#x5E8A;&#x53BB;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x4E0D;&#x60F3;&#x88AB;&#x5E8A;&#x8FB9;&#x7684;&#x65B9;&#x51F3;&#x5B50;&#x78B0;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x7ADF;&#x62FF;&#x8D77;&#x51F3;&#x5B50;&#x72E0;&#x72E0;&#x5730;&#x5F80;&#x5730;&#x4E0A;&#x7838;&#x53BB;&#xFF0C;&#x4EE5;&#x89E3;&#x5176;&#x6068;&#x3002;&#x75C5;&#x623F;&#x91CC;&#x7684;&#x4EBA;&#x90FD;&#x88AB;&#x60CA;&#x9192;&#x4E86;&#xFF0C;&#x4ED6;&#x82E5;&#x65E0;&#x5176;&#x4E8B;&#x3002;</p>
<p><img src="http://img0.ph.126.net/mUWUb6buHrMF6xpmF4zLWQ==/3162934313298581823.jpg" alt=""></p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x5BF9;&#x8001;&#x592A;&#x592A;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4F4F;&#x4E86;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x9662;&#x4E86;&#xFF0C;&#x5B59;&#x5B50;&#x5AB3;&#x5987;&#x4E5F;&#x4E0D;&#x6765;&#x770B;&#x770B;&#x6211;&#xFF01;&#x201D;&#x8001;&#x592A;&#x592A;&#x6CA1;&#x6709;&#x597D;&#x6C14;&#xFF1A;&#x201C;&#x5979;&#x90FD;&#x5FEB;&#x751F;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x6765;&#x770B;&#x4F60;&#xFF01;&#x201D;</p>
<p>&#x51FA;&#x9662;&#x90A3;&#x5929;&#xFF0C;&#x624D;&#x89C1;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x513F;&#x5B50;&#x6765;&#x63A5;&#x4ED6;&#x4EEC;&#x56DE;&#x5BB6;&#x3002;&#x8001;&#x592A;&#x592A;&#x4E00;&#x5927;&#x65E9;&#x5FD9;&#x7740;&#x6536;&#x62FE;&#x4E1C;&#x897F;&#xFF0C;&#x8FDE;&#x65E9;&#x996D;&#x4E5F;&#x6CA1;&#x6709;&#x5403;&#xFF0C;&#x4E5F;&#x6216;&#x8BB8;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x996D;&#x5403;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x8FD8;&#x662F;&#x5403;&#x7684;&#x5C0F;&#x9762;&#x5305;&#x3002;&#x4E00;&#x76F4;&#x7B49;&#x5230;9&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x513F;&#x5B50;&#x624D;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#xFF0C;&#x814B;&#x4E0B;&#x5939;&#x7740;&#x4E2A;&#x76AE;&#x5305;&#xFF0C;&#x5F88;&#x6709;&#x9886;&#x5BFC;&#x6D3E;&#x5934;&#x3002;&#x80CC;&#x7740;&#x624B;&#xFF0C;&#x7AD9;&#x5728;&#x5E8A;&#x524D;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x53D1;&#x3002;&#x90A3;&#x4F4D;&#x8001;&#x5E08;&#x5B9E;&#x5728;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x513F;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x5A18;&#x8FD8;&#x6CA1;&#x6709;&#x5403;&#x65E9;&#x996D;&#x5462;&#xFF01;&#x201D;&#x5927;&#x513F;&#x5B50;&#x6CA1;&#x6709;&#x8868;&#x60C5;&#xFF0C;&#x201C;&#x6211;&#x559D;&#x4E86;&#x7897;&#x7CC1;&#x3002;&#x201D; &#x7CC1;&#xFF0C;&#x5E94;&#x662F;&#x5FF5; [s&#x1CE;n]&#xFF0C;&#x53EF;&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x662F;&#x5FF5;[sa]&#x3002;&#x4ED6;&#x4ECE;&#x672A;&#x8003;&#x8651;&#x4ED6;&#x7236;&#x6BCD;&#x662F;&#x5426;&#x5403;&#x996D;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x60F3;&#x7740;&#x7ED9;&#x7236;&#x6BCD;&#x5E26;&#x70B9;&#x996D;&#x6765;&#x3002;&#x5728;&#x4F4F;&#x9662;&#x7684;&#x5341;&#x591A;&#x5929;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E09;&#x4E2A;&#x513F;&#x5B50;&#x4E00;&#x4E2A;&#x4E5F;&#x6CA1;&#x6765;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x6765;&#x9001;&#x996D;&#x4E86;&#x3002;&#x5927;&#x513F;&#x5B50;&#x5C31;&#x4F4F;&#x5728;&#x5E02;&#x653F;&#x5E9C;&#x9644;&#x8FD1;&#xFF0C;&#x4ECE;&#x73AF;&#x5C71;&#x8DEF;&#x5230;&#x533B;&#x9662;&#x4E5F;&#x5C31;&#x5341;&#x591A;&#x5206;&#x949F;&#x7684;&#x8DEF;&#x7A0B;&#x3002;</p>
<p>&#x5927;&#x513F;&#x5B50;&#x6765;&#x7ED3;&#x8D26;&#xFF0C;&#x53EF;&#x8BA9;&#x4E8C;&#x513F;&#x5B50;&#x7B2C;&#x4E8C;&#x5929;&#x6765;&#x4ED8;&#x94B1;&#xFF0C;&#x6211;&#x53EA;&#x89C9;&#x5F97;&#x5947;&#x602A;&#x3002;&#x5927;&#x513F;&#x5B50;&#x8BF4;&#x51FA;&#x9662;&#x65F6;&#x533B;&#x9662;&#x91CC;&#x9700;&#x8981;&#x7B97;&#x8D39;&#x7528;&#xFF0C;&#x5F97;&#x9700;&#x8981;&#x7B49;&#x5F88;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5728;&#x4F60;&#x51C6;&#x5907;&#x51FA;&#x9662;&#x7684;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x533B;&#x9662;&#x5C31;&#x5DF2;&#x7ECF;&#x628A;&#x6750;&#x6599;&#x6574;&#x7406;&#x597D;&#x4E86;&#xFF0C;&#x5230;&#x65F6;&#x53BB;&#x529E;&#x7406;&#x624B;&#x7EED;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x8D39;&#x52B2;&#xFF0C;&#x66F4;&#x4E0D;&#x9700;&#x8981;&#x6392;&#x961F;&#x7B49;&#x5019;&#x3002;&#x513F;&#x5B50;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#x3002;&#x5927;&#x513F;&#x5B50;&#x662F;&#x6765;&#x770B;&#x770B;&#x5230;&#x5E95;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x7136;&#x540E;&#x8BA9;&#x4E8C;&#x513F;&#x5B50;&#x6765;&#x7ED3;&#x8D26;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x513F;&#x5B50;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x5206;&#x644A;&#x8D39;&#x7528;&#x7684;&#xFF0C;&#x4F46;&#x513F;&#x5B50;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x5F88;&#x8BA1;&#x8F83;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x771F;&#x7684;&#x66FF;&#x8001;&#x592A;&#x592A;&#x611F;&#x5230;&#x5FC3;&#x75BC;&#xFF0C;&#x8001;&#x5934;&#x5B50;&#x4E0D;&#x5173;&#x5FC3;&#x5979;&#xFF0C;&#x66F4;&#x4E0D;&#x75BC;&#x5979;&#xFF0C;&#x53EA;&#x628A;&#x5979;&#x5F53;&#x4F5C;&#x5524;&#x6765;&#x547C;&#x53BB;&#x7684;&#x4F63;&#x4EBA;&#x3002;&#x513F;&#x5B50;&#x4EEC;&#x4E5F;&#x4E0D;&#x5B5D;&#x987A;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x5230;&#x94B1;&#x8D22;&#xFF0C;&#x800C;&#x4E14;&#x5144;&#x5F1F;&#x4EEC;&#x4E5F;&#x4E0D;&#x56E2;&#x7ED3;&#x3002;</p>
<p>&#x6211;&#x52AA;&#x529B;&#x53BB;&#x627E;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5176;&#x6839;&#x6E90;&#x8FD8;&#x662F;&#x5728;&#x7236;&#x6BCD;&#x90A3;&#x91CC;&#xFF0C;&#x5728;&#x4E8E;&#x5BB6;&#x5EAD;&#x7684;&#x6559;&#x80B2;&#x3002;&#x8001;&#x5934;&#x5B50;&#x81EA;&#x5C0F;&#x5E94;&#x8BE5;&#x6027;&#x683C;&#x5B64;&#x50FB;&#xFF0C;&#x6211;&#x884C;&#x6211;&#x7D20;&#xFF0C;&#x53EA;&#x77E5;&#x81EA;&#x5DF1;&#x5403;&#x597D;&#x559D;&#x597D;&#xFF0C;&#x4EE5;&#x81EA;&#x6211;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E0D;&#x77E5;&#x4F53;&#x8C05;&#x522B;&#x4EBA;&#x3002;&#x4ED6;&#x7684;&#x7236;&#x6BCD;&#x5BF9;&#x5176;&#x4E5F;&#x4E0D;&#x52A0;&#x7BA1;&#x6559;&#xFF0C;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x8FD9;&#x662F;&#x5176;&#x7236;&#x6BCD;&#x7684;&#x8FC7;&#x9519;&#x3002;&#x5F85;&#x8001;&#x5934;&#x5B50;&#x7EC4;&#x6210;&#x5BB6;&#x5EAD;&#xFF0C;&#x6709;&#x4E86;&#x5B50;&#x5973;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x5C3D;&#x5230;&#x75BC;&#x7231;&#x59BB;&#x5B50;&#x4E00;&#x4E2A;&#x4E08;&#x592B;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x5C3D;&#x5230;&#x6559;&#x80B2;&#x5B50;&#x5973;&#x4E00;&#x4E2A;&#x7236;&#x4EB2;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x5728;&#x5355;&#x4F4D;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x4E00;&#x4F4D;&#x597D;&#x5458;&#x5DE5;&#xFF1B;&#x5728;&#x6751;&#x91CC;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x8BA8;&#x4F17;&#x4E61;&#x4EB2;&#x7684;&#x6B22;&#x559C;&#xFF1B;&#x5728;&#x5BB6;&#x91CC;&#xFF0C;&#x4E0D;&#x662F;&#x4E00;&#x4F4D;&#x597D;&#x4E08;&#x592B;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x4E00;&#x4F4D;&#x597D;&#x7236;&#x4EB2;&#x3002;&#x5B50;&#x4E0D;&#x5B5D;&#x7236;&#x4E4B;&#x8FC7;&#xFF0C;&#x9020;&#x6210;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x8FD8;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x826F;&#x597D;&#x7684;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x53EF;&#x4EE5;&#x8BA9;&#x5B69;&#x5B50;&#x5065;&#x5EB7;&#x6210;&#x957F;&#x5E76;&#x5F62;&#x6210;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x4EF7;&#x503C;&#x89C2;&#x3002;&#x4E0E;&#x4E4B;&#x76F8;&#x53CD;&#xFF0C;&#x4E0D;&#x826F;&#x7684;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x5219;&#x53EF;&#x80FD;&#x5BF9;&#x5B69;&#x5B50;&#x4EA7;&#x751F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#xFF0C;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x5176;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x5BB6;&#x957F;&#x4EEC;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x4E8B;&#x4E1A;&#x4E0A;&#x53D6;&#x5F97;&#x518D;&#x5927;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4E5F;&#x5F25;&#x8865;&#x4E0D;&#x4E86;&#x6559;&#x80B2;&#x5B50;&#x5973;&#x5931;&#x8D25;&#x7684;&#x7F3A;&#x61BE;&#x3002;&#x5B50;&#x5973;&#x672A;&#x6765;&#x7EDA;&#x4E3D;&#x4EBA;&#x751F;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x8981;&#x9760;&#x4F60;&#x4EEC;&#x6765;&#x5F00;&#x542F;&#x3002;</p>
<p>http://img2.ph.126.net/Qi7wnzKVk0MbvCjGIlfWMg==/1815513599784843125.jpg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-great-impact-of-family-education-on-human-beings" target="_blank" rel="noopener">&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x5BF9;&#x4EBA;&#x7684;&#x5DE8;&#x5927;&#x5F71;&#x54CD; The Great Impact of Family Education on Human Beings</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@bring/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn-curation/人生如棋，棋如人生-life-is-like-playing-chess/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">人生如棋，棋如人生 Life is Like Playing Chess</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/追梦人-we-all-are-dreamcatchers/">
                <span class="level-item">追梦人 We All Are Dreamcatchers</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
