
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>單篇故事《綠色戰機再現》－寫於《少年》之後  Single Story - Revival of the Green Fighter Jet - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="單篇故事《綠色戰機再現》－寫於《少年》之後  Single Story - Revival of the Green Fighter Jet">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-06T09:59:36.000Z">2016-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1864 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                單篇故事《綠色戰機再現》－寫於《少年》之後  Single Story - Revival of the Green Fighter Jet
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/kchdYPK.png" target="_blank" rel="noopener">http://i.imgur.com/kchdYPK.png</a></p><br><p><br></p><br><p><strong>&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#xFF0C;&#x66FE;&#x7D93;&#xFF0C;&#x98DB;&#x904E;&#x4E00;&#x6574;&#x500B;D&#x7684;&#x9752;&#x6625;&#x5C11;&#x5E74;&#x6642;&#x4EE3;&#x3002;</strong></p><br><p>&#x4F46;&#x96A8;&#x8457;&#x6642;&#x5149;&#x975C;&#x9ED8;&#x800C;&#x5805;&#x5B9A;&#x5730;&#x524D;&#x884C;&#xFF0C;&#x5C11;&#x5E74;D&#x4E0D;&#x518D;&#x5E74;&#x5C11;&#x800C;&#x6F38;&#x6210;&#x9752;&#x5E74;&#x3002;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#x6240;&#x5BC4;&#x5C45;&#x7684;&#x5BE6;&#x9AD4;&#xFF0C;&#x90A3;&#x4E00;&#x5F35;&#x5132;&#x5B58;&#x7A0B;&#x5F0F;&#x6A94;&#x6848;&#x7684;&#x78C1;&#x7247;&#xFF0C;&#x60F3;&#x5FC5;&#x662F;&#x6B77;&#x7D93;&#x4E86;&#x7121;&#x4EBA;&#x805E;&#x554F;&#x7684;&#x5875;&#x5C01;&#xFF0C;&#x518D;&#x9ED8;&#x9ED8;&#x6D41;&#x5165;&#x8CC7;&#x6E90;&#x5FAA;&#x74B0;&#x7684;&#x6C38;&#x52AB;&#x8F2A;&#x8FF4;&#x88E1;&#x4E86;&#x5427;&#x3002;</p><br><p>&#x4E0D;&#x904E;&#xFF0C;&#x9752;&#x5E74;&#x7684;D&#xFF0C;&#x4F9D;&#x7136;&#x5FAA;&#x8457;&#x6230;&#x6A5F;&#x90A3;&#x6602;&#x63DA;&#x7684;&#x98DB;&#x884C;&#x8DEF;&#x7DDA;&#xFF0C;&#x9032;&#x4E86;&#x5927;&#x5B78;&#xFF0C;&#x4EBA;&#x751F;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6E96;&#x5099;&#x8D77;&#x98DB;&#x3002;&#x7136;&#x800C;&#x4EBA;&#x9593;&#x4E8B;&#x7E3D;&#x662F;&#x5145;&#x6EFF;&#x8F49;&#x6298;&#xFF0C;&#x5F9E;&#x591A;&#x5E74;&#x5538;&#x66F8;&#x8003;&#x8A66;&#x4E2D;&#x89E3;&#x653E;&#x51FA;&#x4F86;&#x4E86;&#x7684;D&#xFF0C;&#x9032;&#x5165;&#x7531;&#x4F60;&#x73A9;&#x56DB;&#x5E74;&#x7684;&#x81EA;&#x7531;&#x8056;&#x5730;&#xFF0C;&#x53CD;&#x800C;&#xFF0C;&#x958B;&#x59CB;&#x8D70;&#x8D77;&#x4E86;&#x7B1B;&#x5361;&#x5152;&#x8DEF;&#x7DDA;&#xFF0C;Cogito Ergo Sum&#xFF0C;&#x6211;&#x601D;&#x6545;&#x6211;&#x5728;&#x3002;&#x81EA;&#x7531;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x6709;&#x9918;&#x88D5;&#x8AD6;&#x5B58;&#x5728;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x81EA;&#x7531;&#x7684;D&#x958B;&#x59CB;&#x610F;&#x8B58;&#x5230;&#x300C;&#x5728;&#x300D;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x958B;&#x59CB;&#x4E86;&#x300C;&#x601D;&#x300D;&#x3002;&#x4ED6;&#x9677;&#x5165;&#x4E86;&#x7121;&#x9650;&#x7684;&#x8FF7;&#x60D8;&#x4EE5;&#x53CA;&#x5931;&#x843D;&#x3002;&#x539F;&#x4F86;&#xFF0C;&#x5728;0&#x8207;1&#x4E4B;&#x9593;&#xFF0C;&#x9084;&#x6709;&#x7121;&#x6BD4;&#x5BEC;&#x95CA;&#x7684;&#x7070;&#x968E;&#xFF0C;&#x6293;&#x4E0D;&#x8457;&#xFF0C;&#x7121;&#x6CD5;&#x7CBE;&#x78BA;&#x5B9A;&#x4F4D;&#xFF0C;&#x4F46;&#x90A3;&#x4F3C;&#x4E4E;&#x624D;&#x662F;&#x771F;&#x5BE6;&#x7684;&#x4EBA;&#x751F;&#x554A;&#xFF01;</p><br><p>&#x5F9E;&#x6B64;&#xFF0C;D&#x6F38;&#x6F38;&#x8D70;&#x4E0A;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x8DEF;&#x3002;</p><br><p>&#x4E0D;&#x518D;&#x98DB;&#x884C;&#x65BC;&#x7A7A;&#x4E2D;&#xFF0C;&#x800C;&#x662F;&#x8E91;&#x8E85;&#x65BC;&#x9014;&#xFF1B;&#x4E0D;&#x518D;&#x4FEF;&#x8996;&#x5927;&#x5730;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x8C54;&#x967D;&#x4E0B;&#x82E6;&#x884C;&#xFF1B;&#x4EBA;&#x751F;&#x7684;&#x8DEF;&#x4E0D;&#x518D;&#x662F;&#x62FE;&#x7D1A;&#x800C;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x8A70;&#x554F;&#x53CD;&#x601D;&#xFF0C;&#x4E0A;&#x4E0B;&#x505C;&#x7559;&#x53C8;&#x4F55;&#x59A8;&#x3002;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#xFF0C;&#x6210;&#x70BA;&#x56DE;&#x61B6;&#xFF0C;&#x6210;&#x70BA;&#x4EBA;&#x751F;&#x5076;&#x7136;&#x7684;&#x63D2;&#x66F2;&#xFF0C;&#x6F38;&#x6F38;&#x5730;&#xFF0C;&#x7121;&#x8072;&#x98DB;&#x5165;&#x7570;&#x6B21;&#x5143;&#x7A7A;&#x9593;&#xFF0C;&#x7D42;&#x81F3;&#x6D88;&#x5931;&#x5728;D&#x7684;&#x4EBA;&#x751F;&#x88E1;&#x3002;&#x64CD;&#x7E31;0&#x8207;1&#x7684;&#x904A;&#x6232;&#xFF0C;&#x9010;&#x6F38;&#x6210;&#x70BA;&#x4E16;&#x9593;&#x666E;&#x53CA;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x4E0D;&#x8FFD;&#x6C42;&#x5B83;&#xFF0C;&#x5B83;&#x4E5F;&#x6703;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x9762;&#x8C8C;&#x4F86;&#x63A5;&#x8FD1;&#x4F60;&#x3002;D&#x7684;&#x9752;&#x5E74;&#x6642;&#x4EE3;&#x4E0D;&#x4E4F;&#x9700;&#x8981;&#x4F7F;&#x7528;&#x7A0B;&#x5F0F;&#x8A9E;&#x8A00;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4F46;&#x90A3;&#x5E74;&#x5C11;&#x6642;&#x7684;&#x71B1;&#x60C5;&#x65E9;&#x5DF2;&#x9060;&#x96E2;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x6A5F;&#x68B0;&#x6027;&#x5730;&#x61C9;&#x5C0D;&#xFF0C;&#x751A;&#x81F3;&#x9084;&#x6709;&#x7A2E;&#xFF0C;&#x96E3;&#x8010;&#x7684;&#x7169;&#x71E5;&#x3002;</p><br><p>&#x6642;&#x5149;&#x4F9D;&#x7136;&#xFF0C;&#x975C;&#x9ED8;&#x5805;&#x5B9A;&#x524D;&#x884C;&#xFF0C;&#x9752;&#x5E74;&#x53C8;&#x5DF2;&#x4E0D;&#x518D;&#x5E74;&#x8F15;&#xFF0C;&#x800C;&#x9081;&#x5165;&#x4E2D;&#x5E74;&#x3002;</p><br><p>&#x4EBA;&#x751F;&#x98A8;&#x666F;&#xFF0C;&#x5DF2;&#x7D93;&#x5C55;&#x958B;&#x5927;&#x534A;&#xFF0C;&#x56DE;&#x9996;&#x4F86;&#x6642;&#x8DEF;&#xFF0C;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x662F;&#x524D;&#x4E00;&#x6B65;&#x7684;&#x5EF6;&#x7E8C;&#xFF0C;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x597D;&#x5F8C;&#x6094;&#x7684;&#xFF0C;&#x5C31;&#x7B97;&#x770B;&#x4F3C;&#x7E5E;&#x4E86;&#x4E9B;&#x5F4E;&#xFF0C;&#x53C8;&#x6709;&#x8AB0;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x7E5E;&#x9019;&#x4E9B;&#x5F4E;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8D70;&#x5F97;&#x5230;&#x9019;&#x88E1;&#x4F86;&#xFF1F;&#x53EA;&#x662F;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x2026; &#x6BCF;&#x6BCF;&#xFF0C;&#x5F9E;&#x65E5;&#x5E38;&#x55A7;&#x56C2;&#x4E4B;&#x4E2D;&#x62AC;&#x8D77;&#x982D;&#x4F86;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x6B78;&#x9014;&#x6377;&#x904B;&#x4E0A;&#x5C0D;&#x8457;&#x6EFF;&#x5929;&#x7D05;&#x971E;&#x6642;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x856D;&#x745F;&#x79CB;&#x610F;&#x4E2D;&#x8D70;&#x5728;&#x4EBA;&#x884C;&#x9053;&#x7684;&#x6EFF;&#x5730;&#x843D;&#x8449;&#x4E0A;&#x6642;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x662F;&#x5728;&#x591C;&#x5E02;&#x7D05;&#x5875;&#x7684;&#x842C;&#x982D;&#x947D;&#x52D5;&#x4E2D;&#xFF0C;&#x722D;&#x6436;&#x4E00;&#x7897;&#x71B1;&#x9580;&#x7684;&#x6EF7;&#x8089;&#x98EF;&#x6642;&#x2026;</p><br><p>&#x5728;&#x6700;&#x4E0D;&#x7D93;&#x610F;&#x7684;&#x6642;&#x523B;&#xFF0C;&#x5FC3;&#x5E95;&#x6C92;&#x4F86;&#x7531;&#x5730;&#xFF0C;&#x5E7D;&#x5E7D;&#x5347;&#x8D77;&#x4E00;&#x500B;&#x554F;&#x865F;&#xFF1A;&#x53EA;&#x662F;&#xFF0C;&#x5C31;&#x9019;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;</p><br><p>&#x4EBA;&#x751F;&#x5C31;&#x9019;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;&#x7406;&#x60F3;&#x5C31;&#x9019;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x9019;&#x6A23;&#x4E86;&#x55CE;&#xFF1F;</p><br><p><strong>&#x65E5;&#x5B50;&#xFF0C;&#x5C31;&#xFF0C;&#x9019;&#xFF0C;&#x6A23;&#xFF0C;&#x4E86;&#xFF0C;&#x55CE;&#xFF1F;</strong></p><br><p>2008&#x5E74;&#xFF0C;&#x4E00;&#x5834;&#x4E16;&#x4EBA;&#x672A;&#x80FD;&#x9810;&#x898B;&#x7684;&#x72C2;&#x66B4;&#x98A8;&#x6D6A;&#x731B;&#x5730;&#x8972;&#x4F86;&#xFF0C;&#x5FB9;&#x5E95;&#x5730;&#x6539;&#x8B8A;&#x4E86;&#x9019;&#x500B;&#x4E16;&#x754C;&#x3002;&#x4E16;&#x754C;&#x81EA;&#x6B64;&#x4E0D;&#x540C;&#xFF0C;&#x4F46;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EBA;&#x4EBA;&#x5404;&#x6709;&#x76F8;&#x7570;&#x7684;&#x89E3;&#x8B80;&#x89C0;&#x9EDE;&#x3002;</p><br><p>&#x5C0D;&#x65BC;&#x67D0;&#x4E00;&#x7FA4;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x98A8;&#x66B4;&#x5F8C;&#x4E0D;&#x4E45;&#xFF0C;&#x4E00;&#x7BC7;&#x5177;&#x6709;&#x6539;&#x8B8A;&#x4E16;&#x754C;&#x529B;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6084;&#x6084;&#x767C;&#x8868;&#x65BC;&#x4E00;&#x500B;&#x5BC6;&#x78BC;&#x611B;&#x597D;&#x8005;&#x7684;&#x5C0F;&#x773E;&#x7DB2;&#x7AD9;&#x4E0A;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x9019;&#x4E16;&#x754C;&#x91CD;&#x751F;&#x7684;&#x958B;&#x59CB;&#xFF0C;&#x53EA;&#x662F;&#x4E16;&#x4EBA;&#x9084;&#x5728;&#x61F5;&#x61C2;&#x4E4B;&#x4E2D;&#xFF0C;&#x6E3E;&#x7136;&#x4E0D;&#x77E5;&#xFF0C;&#x65B0;&#x7684;&#x7D00;&#x5143;&#x5DF2;&#x7D93;&#x958B;&#x555F;&#xFF0C;&#x6642;&#x9593;&#x96F6;&#x5DF2;&#x7D93;&#x91CD;&#x65B0;&#x5B9A;&#x7FA9;&#xFF0C;&#x6EF4;&#xFF0C;&#x7B54;&#xFF0C;&#x6EF4;&#xFF0C;&#x7B54; &#x2026; &#x6539;&#x8B8A;&#x6B63;&#x5728;&#x767C;&#x751F;&#xFF0C;&#x554F;&#x984C;&#x53EA;&#x5728;&#x65BC;&#x6BCF;&#x500B;&#x4EBA;&#xFF0C;&#x4F55;&#x6642;&#x624D;&#x77E5;&#x9053;&#x5DF2;&#x8EAB;&#x8655;&#x65BC;&#x9019;&#x6539;&#x8B8A;&#x4E4B;&#x4E2D;&#x3002;</p><br><p>8&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x9019;&#x65B0;&#x7D00;&#x5143;&#x7684;&#x6F23;&#x6F2A;&#xFF0C;&#x7D42;&#x65BC;&#x64F4;&#x6563;&#x5230;D&#x8EAB;&#x4E0A;&#xFF0C;&#x5728;&#x5E7E;&#x500B;&#x6708;&#x7684;&#x6642;&#x9593;&#x7576;&#x4E2D;&#xFF0C;&#x4EE5;&#x4E00;&#x7A2E;&#x751F;&#x547D;&#x6551;&#x8D16;&#x610F;&#x7FA9;&#x5F0F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x8216;&#x5929;&#x84CB;&#x5730;&#x5E2D;&#x6372;&#x800C;&#x4F86;&#x3002;&#x5F77;&#x5F7F;D&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x70BA;&#x9019;&#x800C;&#x6E96;&#x5099;&#x8457;&#x7684;&#x3002;&#x6240;&#x6709;&#x7684;&#x5F4E;&#x8DEF;&#xFF0C;&#x90FD;&#x6210;&#x70BA;&#x5FC5;&#x7D93;&#x4E4B;&#x9053;&#xFF1B;&#x6240;&#x6709;&#x7684;&#x7D2F;&#x7A4D;&#xFF0C;&#x90FD;&#x8B93;&#x4E00;&#x5207;&#x66F4;&#x6E05;&#x695A;&#xFF1B;&#x6240;&#x6709;&#x7684;&#x7591;&#x60D1;&#xFF0C;&#x90FD;&#x5F97;&#x5230;&#x89E3;&#x7B54;&#x3002;&#x4E00;&#x5207;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x8981;&#x5148;&#x505A;&#x4EC0;&#x9EBC;&#xFF1F;&#x8981;&#x600E;&#x6A23;&#x5F9E;&#x820A;&#x79E9;&#x5E8F;&#x7576;&#x4E2D;&#x9000;&#x51FA;&#xFF1F;&#x8981;&#x600E;&#x6A23;&#x8FCE;&#x63A5;&#x65B0;&#x4E8B;&#x7269;&#xFF1F;&#x8981;&#x600E;&#x6A23;&#x544A;&#x8A34;&#x5728;&#x6163;&#x6027;&#x4E2D;&#x524D;&#x9032;&#x7684;&#x4E16;&#x754C;&#xFF1F;</p><br><p>&#x6DF7;&#x4E82;&#xFF0C;&#x8E81;&#x52D5;&#xFF0C;&#x71B1;&#x8840;&#x6CB8;&#x9A30;&#xFF0C;&#x518D;&#x6B21;&#x64FE;&#x52D5;&#x4E2D;&#x5E74;D&#x5E73;&#x975C;&#x7684;&#x6163;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x5E36;&#x8457;&#x4E00;&#x7D72;&#x9059;&#x9060;&#x7684;&#x719F;&#x6089;&#x3002;&#x4F46;&#x4EBA;&#x81F3;&#x4E2D;&#x5E74;&#x7684;&#x512A;&#x52E2;&#x5C31;&#x662F;&#x8B00;&#x5B9A;&#x800C;&#x5F8C;&#x52D5;&#xFF0C;&#x518D;&#x5927;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x4E0D;&#x904E;&#x5C31;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x4FDD;&#x6301;&#x8239;&#x8EAB;&#x5E73;&#x8861;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x98A8;&#x6D6A;&#x72C0;&#x6CC1;&#x4E0B;&#x90FD;&#x662F;&#x5C0D;&#x7684;&#x3002;</p><br><p>&#x5728;&#x98FD;&#x6EFF;&#x800C;&#x8C50;&#x5BCC;&#x7684;&#x5E73;&#x8861;&#x88E1;&#xFF0C;D&#x6BCF;&#x5929;&#x6BCF;&#x5929;&#x5C0D;&#x65BC;&#x4E00;&#x5718;&#x6A21;&#x7CCA;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x8D8A;&#x4F86;&#x8D8A;&#x611F;&#x5230;&#x6E05;&#x6670;&#xFF0C;&#x7D42;&#x65BC;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x90A3;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#xFF0C;&#x53C8;&#x5F9E;&#x7570;&#x6B21;&#x5143;&#x7A7A;&#x9593;&#x4E2D;&#x98DB;&#x51FA;&#xFF0C;&#x7FF1;&#x7FD4;&#x65BC;&#x65B0;&#x6642;&#x4EE3;&#x7684;&#x85CD;&#x8272;&#x5929;&#x969B;&#xFF1B;&#x6230;&#x6A5F;&#xFF0C;&#x5DF2;&#x7D93;&#x4E0D;&#x518D;&#x662F;&#x7531;&#x55AE;&#x8ABF;&#x7684;&#x7DA0;&#x8272;&#x9EDE;&#x3001;&#x7DDA;&#x3001;&#x584A;&#x6240;&#x69CB;&#x6210;&#xFF0C;&#x800C;&#x662F;&#x4EE5;&#x9A55;&#x50B2;&#x7684;&#x7DA0;&#x8272;&#x70BA;&#x5E95;&#x8272;&#xFF0C;&#x8EAB;&#x4E0A;&#x63EE;&#x7051;&#x8457;&#x5E7B;&#x5922;&#x822C;&#x7684;&#x8272;&#x5F69;&#xFF0C;&#x6620;&#x8457;&#x85CD;&#x8272;&#x5929;&#x7A7A;&#x8207;&#x767D;&#x96F2;&#xFF0C;&#x5728;&#x65E5;&#x5149;&#x4E0B;&#x9583;&#x8000; &#x2026;</p><br><p>D&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x9084;&#x662F;&#x90A3;&#x4E00;&#x67B6;&#xFF0C;&#x5E74;&#x5C11;&#x6642;&#x4ED6;&#x4E00;&#x9375;&#x4E00;&#x9375;&#x5275;&#x9020;&#x51FA;&#x4F86;&#x7684;&#x90A3;&#x67B6;&#x6230;&#x6A5F;&#xFF0C;&#x53EA;&#x662F;&#x6F5B;&#x4F0F;&#x5728;&#x4ED6;&#x5FC3;&#x5E95;&#x4E0D;&#x77E5;&#x540D;&#x7684;&#x6DF1;&#x8655;&#x89D2;&#x843D;&#xFF0C;&#x4E00;&#x9EDE;&#x4E00;&#x6EF4;&#x5730;&#xFF0C;&#x975C;&#x975C;&#x5438;&#x6536;&#x8457;&#x4ED6;&#x9019;&#x9577;&#x9577;&#x4EBA;&#x751F;&#x8DEF;&#x4E0A;&#x7684;&#x967D;&#x5149;&#x8207;&#x9670;&#x5F71;&#xFF0C;&#x6C34;&#x58A8;&#x8207;&#x91CD;&#x5F69;&#xFF0C;&#x7D42;&#x65BC;&#x7B49;&#x5230;&#x9019;&#x7F8E;&#x597D;&#x7684;&#x4E00;&#x523B;&#xFF0C;&#x518D;&#x6B21;&#x56DE;&#x5230;&#x4ED6;&#x7684;&#x4EBA;&#x751F;&#x8ECC;&#x9053;&#x4E0A;&#xFF0C;&#x6176;&#x8CC0;&#x4ED6;&#x8207;&#x4E16;&#x754C;&#x7684;&#x65B0;&#x751F;&#xFF0C;&#x7E7C;&#x7E8C;&#x966A;&#x4F34;&#x5728;&#x4ED6;&#x5DE6;&#x53F3;&#xFF0C;&#x7E7C;&#x7E8C;&#x5B83;&#x7576;&#x5E74;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x4EFB;&#x52D9;&#x3002;</p><br><p>&#x65BC;&#x662F;&#xFF0C;D&#x6C7A;&#x5B9A;&#xFF0C;&#x8981;&#x7D00;&#x9304;&#x4EBA;&#x751F;&#x7684;&#x9019;&#x4E00;&#x6BB5;&#x7F8E;&#x597D;&#xFF0C;&#x6C7A;&#x5B9A;&#x5728;&#x5F15;&#x9818;&#x4ED6;&#x9032;&#x5165;&#x9019;&#x795E;&#x5947;&#x65B0;&#x4E16;&#x754C;&#x7684;&#x7121;&#x57A0;&#x7684;&#x85CD;&#x8272;&#x77E5;&#x8B58;&#x6D77;&#x6D0B;&#x88E1;&#xFF0C;&#x627E;&#x584A;&#x5730;&#x65B9;&#xFF0C;&#x5370;&#x8A18;&#x4E0B;&#x5C6C;&#x65BC;&#x4ED6;&#x8207;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#x7684;&#x9019;&#x4E00;&#x5C0F;&#x6BB5;&#x6545;&#x4E8B;&#xFF0C;&#x4E0D;&#x70BA;&#x4E86;&#x8981;&#x7D66;&#x8AB0;&#x770B;&#xFF0C;&#x8981;&#x7D66;&#x8AB0;&#x8B9A;&#xFF0C;&#x53EA;&#x70BA;&#x4E00;&#x500B;&#x6C38;&#x6046;&#x7684;&#x5B58;&#x5728;&#x8207;&#x898B;&#x8B49;&#x3002;</p><br><p><strong>&#x65BC;&#x662F;&#xFF0C;&#x5728;&#x6587;&#x7AE0;&#x7684;&#x958B;&#x982D;&#xFF0C;D&#xFF0C;&#x958B;&#x59CB;&#x5BEB;&#x4E0B;</strong>&#xFF1A;</p><br><blockquote><em>&#x6BCF;&#x500B;&#x4EBA;&#x5728;&#x9752;&#x5C11;&#x5E74;&#x6642;&#x671F;&#xFF0C;&#x90FD;&#x66FE;&#x7D93;&#x6B77;&#x904E;&#x8FF7;&#x60D8;&#x3001;&#x4E0D;&#x5B89;&#x8207;&#x9752;&#x6625;&#x7684;&#x8E81;&#x52D5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7537;&#x5B69;&#x5B50;&#x5011; &#x2026;</em></blockquote><br><p><br></p><br><p><br></p><br><p><strong>[&#x672C;&#x7BC7;&#x7D50;&#x675F;&#xFF0C;&#x6545;&#x4E8B;&#xFF0C;&#x5247;&#x9084;&#x5728;&#x767C;&#x5C55;&#x4E2D;&#x2026;]&#xA0;</strong></p><br><p><br></p><br><p><br></p><br><p><em>Note. &#x672C;&#x7BC7;&#x6545;&#x4E8B;&#x662F;&#x4EE5;&#x4E0B;&#x6545;&#x4E8B;&#x7CFB;&#x5217;&#x7684;&#x88DC;&#x5145;&#x8207;&#x5EF6;&#x4F38;&#xFF0C;&#x539F;&#x5148;&#x69CB;&#x601D;&#x5BEB;&#x5165;&#x5176;&#x4E2D;&#x4F46;&#x5F8C;&#x4F86;&#x89BA;&#x5F97;&#x5206;&#x958B;&#x8F03;&#x597D;&#x3002;Photo credit: Pixabay with my slight modification.</em></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-1" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E00;) A Short Story - D and his Green Fighter Jet - part 1</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-2" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E8C;) A Short Story - D and his Green Fighter Jet - part 2</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-3" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E09;) A Short Story - D and his Green Fighter Jet - part 3</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-4" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x56DB;) A Short Story - D and his Green Fighter Jet - part 4</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E94;) &#x5B8C;&#x7D50;&#x7BC7; A Short Story - D and his Green Fighter Jet - part 5 [final episode]</em></a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/single-story-revival-of-the-green-fighter-jet" target="_blank" rel="noopener">&#x2018;&#x55AE;&#x7BC7;&#x6545;&#x4E8B;&#x300A;&#x7DA0;&#x8272;&#x6230;&#x6A5F;&#x518D;&#x73FE;&#x300B;&#xFF0D;&#x5BEB;&#x65BC;&#x300A;&#x5C11;&#x5E74;&#x300B;&#x4E4B;&#x5F8C;  Single Story - Revival of the Green Fighter Jet&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/should-spreading-news-about-disasters-be-rewarded-an-issue-to-think-about/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Should Spreading News about Disasters be Rewarded ? An issue to think about ...</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/pyot-power-your-own-toys-video-world-s-first-hydro-powered-helicopter-and-propeller-plane/">
                <span class="level-item">PYOT - Power Your Own Toys! [Video] World&#39;s first hydro-powered helicopter and propeller plane?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

