
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3mowjx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbdg9vTJSKbmRJfPGUjLKUt3r4uFVps1MdyZ5dDQfyrfp/greece-1594689_1280.jpg" alt="历史小姑娘的另一张脸：貌似糊涂的亡国之君">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-26T15:15:27.000Z">2020-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1648 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3mowjx/">历史小姑娘的另一张脸：貌似糊涂的亡国之君</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x822C;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x603B;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x9A84;&#x5962;&#x8150;&#x8D25;&#x3001;&#x6C89;&#x8FF7;&#x9152;&#x8089;&#x58F0;&#x8272;&#x3001;&#x6EE5;&#x6740;&#x5FE0;&#x81E3;&#x7B49;&#x660F;&#x8069;&#x5370;&#x8C61;&#xFF0C;&#x7A76;&#x5176;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x590F;&#x6840;&#x3001;&#x5546;&#x7EA3;&#x7B49;&#x7ED9;&#x4EBA;&#x5370;&#x8C61;&#x592A;&#x6DF1;&#x523B;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x4EBA;&#x4EEC;&#x4E00;&#x63D0;&#x8D77;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x4E0D;&#x514D;&#x5148;&#x60F3;&#x5230;&#x8FD9;&#x4E9B;&#x66B4;&#x541B;&#x3001;&#x660F;&#x541B;&#x3002;</p>
<p>&#x7136;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#x4E5F;&#x5E76;&#x975E;&#x771F;&#x7684;&#x4E00;&#x5B9A;&#x8150;&#x8D25;&#x3001;&#x6C89;&#x8FF7;&#x9152;&#x8089;&#x58F0;&#x8272;&#xFF0C;&#x6BD4;&#x5982;&#x660E;&#x671D;&#x7684;&#x5D07;&#x796F;&#x7687;&#x5E1D;&#xFF0C;&#x867D;&#x662F;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x4F46;&#x7EDD;&#x4E0D;&#x80FD;&#x7B97;&#x660F;&#x541B;&#xFF0C;&#x4ECE;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x8BB2;&#xFF0C;&#x5D07;&#x796F;&#x4E5F;&#x7B97;&#x662F;&#x52B1;&#x7CBE;&#x56FE;&#x6CBB;&#xFF0C;&#x4E5F;&#x5F88;&#x60F3;&#x628A;&#x7956;&#x5B97;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x6C5F;&#x5C71;&#x91CD;&#x65B0;&#x6CBB;&#x7406;&#x597D;&#xFF0C;&#x4F46;&#x53EA;&#x53EF;&#x60DC;&#x4E07;&#x5386;&#x7559;&#x4E0B;&#x7684;&#x70C2;&#x644A;&#x5B50;&#x5B9E;&#x5728;&#x592A;&#x7CDF;&#xFF0C;&#x5927;&#x53A6;&#x5C06;&#x503E;&#xFF0C;&#x975E;&#x5176;&#x4E00;&#x4EBA;&#x4E4B;&#x529B;&#x53EF;&#x4E3A;&#x3002;</p>
<p>&#x800C;&#x8FD8;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x4E9B;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x7ED9;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x8C61;&#x6BD4;&#x8F83;&#x5E73;&#x5EB8;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x660F;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5374;&#x975E;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x63D0;&#x8D77;&#x5218;&#x7985;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5218;&#x5907;&#x4E4B;&#x5B50;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x897F;&#x8700;&#x540E;&#x4E3B;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x4E00;&#x8D2F;&#x4EE5;&#x50BB;&#x91CC;&#x50BB;&#x6C14;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x5F53;&#x4E86;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#x540E;&#x4FE8;&#x7136;&#x4E00;&#x526F;&#x201C;&#x5546;&#x5973;&#x4E0D;&#x77E5;&#x4EA1;&#x56FD;&#x6068;&#x201D;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x7684;&#x660F;&#x8069;&#x5370;&#x8C61;&#x3002;&#x8FD9;&#x4E3B;&#x8981;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x8FD9;&#x6837;&#x4E00;&#x6BB5;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5218;&#x7985;&#x5728;&#x6295;&#x964D;&#x53F8;&#x9A6C;&#x662D;&#x540E;&#xFF0C;&#x88AB;&#x5C01;&#x4E3A;&#x201C;&#x5B89;&#x4E50;&#x516C;&#x201D;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#x5BB4;&#x996E;&#x65F6;&#xFF0C;&#x53F8;&#x9A6C;&#x662D;&#x95EE;&#x5218;&#x7985;&#x5EA6;&#xFF1A;&#x201C;&#x5B89;&#x4E50;&#x516C;&#xFF0C;&#x9887;&#x601D;&#x8700;&#x5426;&#xFF1F;&#x201D;</p>
<p>&#x5218;&#x7985;&#x6B63;&#x5728;&#x4E00;&#x5FC3;&#x4E00;&#x610F;&#x5730;&#x4E00;&#x8FB9;&#x6B23;&#x8D4F;&#x7740;&#x6B4C;&#x821E;&#xFF0C;&#x4E00;&#x8FB9;&#x559D;&#x7740;&#x7F8E;&#x9152;&#xFF0C;&#x81EA;&#x7136;&#x6CA1;&#x6709;&#x542C;&#x89C1;&#xFF0C;&#x76F4;&#x5230;&#x53F8;&#x9A6C;&#x662D;&#x518D;&#x6B21;&#x8BE2;&#x95EE;&#xFF0C;&#x4ED6;&#x624D;&#x731B;&#x7136;&#x4ECE;&#x9676;&#x9189;&#x4E2D;&#x9192;&#x8FC7;&#x795E;&#xFF0C;&#x987A;&#x52BF;&#x7B54;&#xFF0C;</p>
<p>&#x201C;&#x6B64;&#x95F4;&#x4E50;&#xFF0C;&#x4E0D;&#x601D;&#x8700;&#x4E5F;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x63A5;&#x7740;&#x900D;&#x9065;&#x81EA;&#x5728;&#xFF0C;&#x5168;&#x7136;&#x6CA1;&#x6709;&#x4EA1;&#x56FD;&#x4E4B;&#x6068;&#xFF0C;&#x8FD9;&#x4E5F;&#x7ED9;&#x540E;&#x4EBA;&#x7559;&#x4E0B;&#x4E86;&#x201C;&#x4E50;&#x4E0D;&#x601D;&#x8700;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5343;&#x5E74;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#x5218;&#x7985;&#x771F;&#x7684;&#x662F;&#x4E2A;&#x6CA1;&#x5FC3;&#x6CA1;&#x80BA;&#x3001;&#x4E50;&#x4E0D;&#x601D;&#x8700;&#x3001;&#x50BB;&#x91CC;&#x50BB;&#x6C14;&#x7684;&#x660F;&#x8069;&#x4E4B;&#x541B;&#x5417;&#xFF1F;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C;&#x8BD5;&#x60F3;&#x5728;&#x90A3;&#x79CD;&#x573A;&#x666F;&#x4E0B;&#xFF0C;&#x65E2;&#x7136;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x9009;&#x62E9;&#x6295;&#x964D;&#xFF0C;&#x505A;&#x4E86;&#x522B;&#x4EBA;&#x4FD8;&#x864F;&#xFF0C;&#x5982;&#x4ECA;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x8FD8;&#x624B;&#x4E4B;&#x529B;&#xFF0C;&#x51B5;&#x4E14;&#x5728;&#x5BF9;&#x65B9;&#x773C;&#x76AE;&#x5E95;&#x4E0B;&#xFF0C;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x90FD;&#x88AB;&#x4EBA;&#x6240;&#x76EF;&#x7740;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#xFF0C;&#x4E00;&#x4E2A;&#x4E3E;&#x52A8;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5C31;&#x6709;&#x53EF;&#x80FD;&#x62DB;&#x6765;&#x6740;&#x8EAB;&#x4E4B;&#x7978;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x79CD;&#x5883;&#x51B5;&#x4E4B;&#x4E0B;&#xFF0C;&#x4E0E;&#x5176;&#x594B;&#x8D77;&#x505A;&#x4E86;&#x522B;&#x4EBA;&#x6848;&#x677F;&#x4E0A;&#x7684;&#x9C7C;&#x8089;&#xFF0C;&#x8FD8;&#x771F;&#x4E0D;&#x5982;&#x7D22;&#x6027;&#x72EC;&#x5584;&#x5176;&#x8EAB;&#xFF0C;&#x4E0D;&#x95FB;&#x4E0D;&#x987E;&#xFF0C;&#x4E0D;&#x8FC7;&#x95EE;&#x653F;&#x6CBB;&#xFF0C;&#x4E0D;&#x95EE;&#x4E16;&#x4E8B;&#xFF0C;&#x88C5;&#x50BB;&#x5145;&#x6123;&#xFF0C;&#x4FE8;&#x7136;&#x4E00;&#x526F;&#x50BB;&#x91CC;&#x50BB;&#x6C14;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#x4E4B;&#x4E3E;&#x5427;&#xFF01;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x5BF9;&#x624B;&#x7684;&#x6212;&#x5907;&#x4E4B;&#x5FC3;&#x5F7B;&#x5E95;&#x653E;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x8FDB;&#x800C;&#x514D;&#x4E8E;&#x6740;&#x8EAB;&#x4E4B;&#x7978;&#x3002;</p>
<p>&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x770B;&#x6E05;&#x5F62;&#x52BF;&#xFF0C;&#x8BA4;&#x6E05;&#x81EA;&#x6211;&#xFF0C;&#x4E00;&#x5473;&#x901E;&#x53E3;&#x820C;&#x6216;&#x7B14;&#x4E0B;&#x4E4B;&#x52B2;&#xFF0C;&#x6B63;&#x597D;&#x4E2D;&#x5BF9;&#x65B9;&#x7684;&#x4E0B;&#x6000;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x6740;&#x4E4B;&#x4E3A;&#x5FEB;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8BDD;&#x97F3;&#x8FD8;&#x672A;&#x843D;&#xFF0C;&#x4EBA;&#x5934;&#x65E9;&#x5DF2;&#x843D;&#x5730;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x5F62;&#x52BF;&#x4E4B;&#x4E0B;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x4E0D;&#x5982;&#x505A;&#x4E2A;&#x771F;&#x7684;&#x201C;&#x5B89;&#x4E50;&#x516C;&#x201D;&#x5584;&#x54C9;&#xFF01;&#x679C;&#x7136;&#xFF0C;&#x5728;&#x66F9;&#x9B4F;&#x706D;&#x4EA1;&#xFF0C;&#x897F;&#x664B;&#x5EFA;&#x7ACB;&#x540E;&#xFF0C;&#x5218;&#x7985;&#x7EE7;&#x7EED;&#x4E3A;&#x5B89;&#x4E50;&#x516C;&#x3002;&#x897F;&#x664B;&#x6CF0;&#x59CB;&#x4E03;&#x5E74;(271&#x5E74;)&#xFF0C;&#x5218;&#x7985;&#x901D;&#x4E16;&#xFF0C;&#x7EC8;&#x5E74;65&#x5C81;&#xFF0C;&#x8FD9;&#x4E2A;&#x5728;&#x201C;&#x4EBA;&#x6D3B;&#x4E03;&#x5341;&#x53E4;&#x6765;&#x7A00;&#x201D;&#x7684;&#x53E4;&#x4EE3;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x8F83;&#x4E3A;&#x957F;&#x5BFF;&#x4E4B;&#x5E74;&#x4E86;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x7231;&#x65B0;&#x89C9;&#x7F57;&#x6EA5;&#x4EEA;&#xFF0C;&#x6EE1;&#x6E05;&#x6700;&#x540E;&#x4E00;&#x4EFB;&#x7687;&#x5E1D;&#xFF0C;2&#x5C81;&#x65F6;&#x4E5F;&#x5C31;&#x662F;1908&#x5E74;&#x7EE7;&#x4F4D;&#xFF0C;1911&#x5E74;&#x8F9B;&#x4EA5;&#x9769;&#x547D;&#x7206;&#x53D1;&#xFF0C;1912&#x5E74;2&#x6708;12&#x65E5;&#x88AB;&#x8FEB;&#x9000;&#x4F4D;&#xFF0C;&#x6E05;&#x671D;&#x7EDF;&#x6CBB;&#x7ED3;&#x675F;&#x3002;&#x5176;&#x5B9E;&#x540C;&#x660E;&#x671D;&#x5F88;&#x76F8;&#x4F3C;&#xFF0C;&#x867D;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#xFF0C;&#x4F46;&#x7686;&#x56E0;&#x7EE7;&#x4F4D;&#x5E1D;&#x56FD;&#x5DF2;&#x7ECF;&#x6447;&#x6447;&#x6B32;&#x5760;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x4E4B;&#x4E0B;&#xFF0C;&#x975E;&#x4E2A;&#x4EBA;&#x4E4B;&#x529B;&#x6240;&#x80FD;&#x633D;&#x6551;&#xFF0C;&#x4EA1;&#x56FD;&#x4E5F;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x8BFE;&#x672C;&#x4E0A;&#x7684;&#x6EA5;&#x4EEA;&#xFF0C;&#x591A;&#x7ED9;&#x4EBA;&#x4EE5;&#x5080;&#x5121;&#x3001;&#x660F;&#x8069;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6EA5;&#x4EEA;&#x771F;&#x7684;&#x662F;&#x90A3;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x5B9E;&#x5219;&#x4E0D;&#x7136;&#xFF0C;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6EA5;&#x4EEA;&#xFF0C;&#x4E0D;&#x4F46;&#x4EA4;&#x9645;&#x5E7F;&#x6CDB;&#xFF0C;&#x4EBA;&#x4E5F;&#x4E0D;&#x50BB;&#xFF0C;&#x5584;&#x4E8E;&#x9A91;&#x5899;&#xFF0C;&#x6E38;&#x8D70;&#x4E8E;&#x65E5;&#x3001;&#x82CF;&#x3001;&#x82F1;&#x7F8E;&#x3001;&#x4EE5;&#x53CA;&#x56FD;&#x6C11;&#x515A;&#x7B49;&#x5404;&#x56FD;&#x6216;&#x515A;&#x6D3E;&#x4E0D;&#x540C;&#x52BF;&#x529B;&#x4E4B;&#x95F4;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x73A9;&#x5F04;&#x65E5;&#x672C;&#x4E8E;&#x80A1;&#x638C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x4F46;&#x4E0D;&#x50BB;&#xFF0C;&#x76F8;&#x53CD;&#x60C5;&#x5546;&#x8FD8;&#x7279;&#x522B;&#x9AD8;&#x3002;</p>
<p>&#x4E8C;&#x6218;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x8FDC;&#x4E1C;&#x519B;&#x4E8B;&#x6CD5;&#x5EAD;&#xFF0C;&#x6EA5;&#x4EEA;&#x51FA;&#x5EAD;&#x505A;&#x8BC1;&#xFF0C;&#x63A7;&#x8BC9;&#x65E5;&#x672C;&#x519B;&#x56FD;&#x4E3B;&#x4E49;&#x5728;&#x4E1C;&#x5317;&#x7684;&#x7F6A;&#x884C;&#xFF0C;&#x901A;&#x8FC7;&#x5DE7;&#x5999;&#x7684;&#x5404;&#x79CD;&#x65A1;&#x65CB;&#x56DE;&#x7B54;&#xFF0C;&#x4E0D;&#x4EC5;&#x907F;&#x5F00;&#x4E86;&#x5BF9;&#x81EA;&#x5DF1;&#x4E0D;&#x5229;&#x65B9;&#x9762;&#xFF0C;&#x53C8;&#x51FA;&#x9762;&#x6307;&#x8BC1;&#x4E86;&#x65E5;&#x672C;&#x7684;&#x66B4;&#x884C;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x95F4;&#x63A5;&#x83B7;&#x5F97;&#x4E86;&#x82CF;&#x8054;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6EA5;&#x4EEA;&#x5728;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x652F;&#x6301;&#x4E0B;&#x53C2;&#x4E0E;&#x548C;&#x5EFA;&#x7ACB;&#x4E86;&#x4F2A;&#x6EE1;&#x6D32;&#x56FD;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x53DB;&#x56FD;&#x7F6A;&#xFF0C;&#x800C;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x6653;&#xFF0C;&#x6EA5;&#x4EEA;&#x8FD8;&#x662F;&#x9003;&#x8FC7;&#x4E86;&#x8FD9;&#x4E00;&#x5927;&#x52AB;&#x3002;</p>
<p>&#x5EFA;&#x56FD;&#x540E;&#xFF0C;&#x6EA5;&#x4EEA;&#x5728;&#x629A;&#x987A;&#x6218;&#x72AF;&#x7BA1;&#x7406;&#x6240;&#x5B66;&#x4E60;&#x3001;&#x6539;&#x9020;&#x3002;</p>
<p>1959&#x5E74;12&#x6708;4&#x65E5;&#x63A5;&#x5230;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E3B;&#x5E2D;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x7279;&#x8D66;&#x4EE4;&#xFF0C;&#x5C5E;&#x4E8E;&#x7B2C;&#x4E00;&#x6279;&#x6218;&#x72AF;&#x88AB;&#x91CA;&#x653E;&#xFF0C;&#x540E;&#x6210;&#x4E3A;&#x5168;&#x56FD;&#x653F;&#x534F;&#x59D4;&#x5458;&#x3002;</p>
<p>1967&#x5E74;10&#x6708;17&#x65E5;&#xFF0C;&#x6EA5;&#x4EEA;&#x56E0;&#x5C3F;&#x6BD2;&#x75C7;&#x5728;&#x5317;&#x4EAC;&#x901D;&#x4E16;&#xFF0C;&#x4EAB;&#x5E74;61&#x5C81;&#x3002;&#x5148;&#x846C;&#x4E8E;&#x516B;&#x5B9D;&#x5C71;&#xFF0C;&#x540E;&#x8FC1;&#x4E8E;&#x6E05;&#x897F;&#x9675;&#x5185;&#x5D07;&#x9675;&#xFF08;&#x5149;&#x7EEA;&#x9675;&#xFF09;&#x9644;&#x8FD1;&#x7684;&#x534E;&#x9F99;&#x7687;&#x5BB6;&#x9675;&#x56ED;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x5C01;&#x5EFA;&#x738B;&#x671D;&#x7684;&#x672B;&#x4EE3;&#x7687;&#x5E1D;&#xFF0C;&#x6EA5;&#x4EEA;&#x4E5F;&#x662F;&#x5584;&#x7EC8;&#x4E86;&#x3002;&#x6EA5;&#x4EEA;&#x65E9;&#x5E74;&#x751F;&#x4E8E;&#x6DF1;&#x5BAB;&#x957F;&#x4E8E;&#x6DF1;&#x5BAB;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x6210;&#x957F;&#x7684;&#x5386;&#x7A0B;&#x4E2D;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x6C11;&#x56FD;&#x3001;&#x8881;&#x4E16;&#x51EF;&#x79F0;&#x5E1D;&#x3001;&#x519B;&#x9600;&#x5272;&#x636E;&#x3001;&#x4F2A;&#x6EE1;&#x6D32;&#x56FD;&#xFF0C;&#x540C;&#x56FD;&#x6C11;&#x515A;&#x3001;&#x65E5;&#x3001;&#x82F1;&#x3001;&#x7F8E;&#x3001;&#x82CF;&#x7B49;&#x591A;&#x79CD;&#x52BF;&#x529B;&#x957F;&#x671F;&#x65A1;&#x65CB;&#x6597;&#x4E89;&#xFF0C;&#x5728;&#x5939;&#x7F1D;&#x79CD;&#x6C42;&#x751F;&#x5B58;&#xFF0C;&#x5176;&#x4E5F;&#x66FE;&#x8BD5;&#x56FE;&#x6709;&#x8FC7;&#x6062;&#x590D;&#x7956;&#x5B97;&#x7956;&#x4E1A;&#x5E74;&#x5934;&#xFF0C;&#x4F46;&#x5948;&#x4E8E;&#x4E16;&#x754C;&#x6F6E;&#x6D41;&#x6D69;&#x6D69;&#x8361;&#x8361;&#xFF0C;&#x5386;&#x53F2;&#x7684;&#x8F66;&#x8F6E;&#x6C38;&#x8FDC;&#x4E5F;&#x53EA;&#x4F1A;&#x5F80;&#x524D;&#x8D70;&#x3002;</p>
<p>&#x8BD5;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5BA1;&#x65F6;&#x5EA6;&#x52BF;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA4;&#x6E05;&#x5F62;&#x52BF;&#xFF0C;&#x4E0D;&#x80FD;&#x8BA4;&#x6E05;&#x81EA;&#x6211;&#xFF0C;&#x5374;&#x50CF;&#x6155;&#x5BB9;&#x590D;&#x90A3;&#x822C;&#x4EBA;&#x7269;&#x603B;&#x60F3;&#x7740;&#x5149;&#x590D;&#x7956;&#x4E1A;&#xFF0C;&#x8BD5;&#x56FE;&#x4E0E;&#x5927;&#x5F62;&#x52BF;&#x505A;&#x65E0;&#x8C13;&#x7684;&#x6297;&#x4E89;&#xFF0C;&#x4F30;&#x8BA1;&#x5F53;&#x521D;&#x65E9;&#x5C31;&#x6CA6;&#x4E3A;&#x5404;&#x79CD;&#x52BF;&#x529B;&#x6597;&#x4E89;&#x7684;&#x5200;&#x4E0B;&#x4E4B;&#x9B3C;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbdg9vTJSKbmRJfPGUjLKUt3r4uFVps1MdyZ5dDQfyrfp/greece-1594689_1280.jpg" alt="greece-1594689_1280.jpg"><br>&#x8BE5;&#x56FE;&#x7247;&#x7531;<a href="https://pixabay.com/zh/users/nonbirinonko-3101900/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1594689" target="_blank" rel="noopener">nonbirinonko</a>&#x5728;<a href="https://pixabay.com/zh/?utm_source=link-attribution&amp;utm_medium=referral&amp;utm_campaign=image&amp;utm_content=1594689" target="_blank" rel="noopener">Pixabay</a>&#x4E0A;&#x53D1;&#x5E03;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3mowjx" target="_blank" rel="noopener">&#x2018;&#x5386;&#x53F2;&#x5C0F;&#x59D1;&#x5A18;&#x7684;&#x53E6;&#x4E00;&#x5F20;&#x8138;&#xFF1A;&#x8C8C;&#x4F3C;&#x7CCA;&#x6D82;&#x7684;&#x4EA1;&#x56FD;&#x4E4B;&#x541B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/20200426-20200426t014736z/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="好文天天赞2020年04月26日榜上有名">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-26T01:47:36.000Z">2020-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 335 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/20200426-20200426t014736z/">好文天天赞2020年04月26日榜上有名</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x6587;&#x793E;&#x533A;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#xFF0C;2020&#x5E74;04&#x6708;26&#x65E5;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#xFF0C;&#x9009;&#x51FA;&#x4E86;&#x5982;&#x4E0B;&#x5171;&#x8BA1;<strong>11&#x7BC7;</strong>&#x6587;&#x7AE0;&#xFF1A;</p>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><table><thead><tr>  <th>&#x4F5C;&#x8005;</th>  <th>&#x6587;&#x7AE0;</th></tr></thead><tbody><tr>  <td>@mrpointp</td>  <td><a href="/@mrpointp/3x2bpp">&#x4E00;&#x5C01;&#x5BB6;&#x4E66;</a></td></tr><tr>  <td>@huangzuomin</td>  <td><a href="/@huangzuomin/4pm33y-or">&#x6BCD;&#x4EB2;&#x6559;&#x4F1A;&#x7684;&#x9053;&#x7406; | &#x90A3;&#x4E9B;&#x6E29;&#x60C5;&#x8109;&#x8109;&#x7684;&#x4E66;&#x4FE1;&#x96C6;</a></td></tr><tr>  <td>@julian2013</td>  <td><a href="/@julian2013/wherein-1587739045425">&#x8D2F;&#x53E3;&#x7EC3;&#x4E60;&#xFF1A;&#x6EE1;&#x5929;&#x661F;</a></td></tr><tr>  <td>@honoru</td>  <td><a href="/@honoru/steem-engine-hive">&#x5728;Steem-Engine &#x8CB7;&#x8CE3; Hive &#x8207;&#x53CA; &#x63D0;&#x5E63;</a></td></tr><tr>  <td>@xiaoshancun</td>  <td><a href="/@xiaoshancun/wherein-1587779608108">&#x4E0E;&#x4F60;&#x521D;&#x8BC6;</a></td></tr><tr>  <td>@bring</td>  <td><a href="/@bring/wherein-1587775191096">&#x8BFB;&#x4E66;&#x5982;&#x65C5;&#x884C; Reading Is Like Traveling</a></td></tr><tr>  <td>@annepink</td>  <td><a href="/@annepink/etjw2">&#x8BF4;&#x8BF4;&#x6211;&#x7684;&#x4E60;&#x60EF;&#x8FD9;&#x6863;&#x4E8B;</a></td></tr><tr>  <td>@xiaoshancun</td>  <td><a href="/@xiaoshancun/wherein-1587771547235">&#x751F;&#x547D;&#x4E0E;&#x5C0F;&#x8349;</a></td></tr><tr>  <td>@abcallen</td>  <td><a href="/@abcallen/hive-hoube-pro-or-hive">Hive&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4E0A;&#x67B6;Hoube-pro | &#x4ECA;&#x5929;&#x4F60;&#x5356;HIVE&#x4E86;&#x5417;</a></td></tr><tr>  <td>@aafeng</td>  <td><a href="/@aafeng/27ahez">&#x5E78;&#x8FD0;&#x7684;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x60A3;&#x8005;?</a></td></tr><tr>  <td>@angelina6688</td>  <td><a href="/@angelina6688/20200425t044441307z">&#x6BCF;&#x65E5;&#x4E00;&#x753B;&#xFF1A;&#x6211;&#x662F;&#x5C0F;&#x5996;&#x602A;</a></td></tr></tbody></table>



<p>&#x4EE5;&#x4E0A;&#x6587;&#x7AE0;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x4EBA;&#x8F6C;&#x53D1;&#x63A8;&#x8350;&#x548C;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;</p>
<p>&#x671F;&#x5F85;&#x770B;&#x5230;&#x66F4;&#x591A;&#x597D;&#x6587;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#xFF01;</p>
<p>&#x6BCF;&#x65E5;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF0C;&#x540C;&#x65F6;&#x7ED9;&#x4E88;&#x9009;&#x4E2D;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF01;</p>
<p>&#x60F3;&#x53C2;&#x52A0;&#x6BCF;&#x65E5;&#x597D;&#x6587;&#x70B9;&#x8D5E;&#x63A8;&#x8350;&#x6D3B;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x5982;&#x4E0B;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;</p>
<p>&#x300A;<a href="/cn-reader/@rivalhw/scmuv-steemit">&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="/cn-reader/@rivalhw/2cqqm9-steemit">&#x5199;&#x5728;&#x540E;&#x8FB9;&#x7684;&#x8BDD;-&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="/sct/@rivalhw/100-1559571827">&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x6D3B;&#x52A8;&#x95EE;&#x9898;&#x7B54;&#x7591;</a>&#x300B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/20200426-20200426t014736z" target="_blank" rel="noopener">&#x2018;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;2020&#x5E74;04&#x6708;26&#x65E5;&#x699C;&#x4E0A;&#x6709;&#x540D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/20200425-20200425t014719z/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="好文天天赞2020年04月25日榜上有名">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-25T01:47:21.000Z">2020-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 510 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/20200425-20200425t014719z/">好文天天赞2020年04月25日榜上有名</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x6587;&#x793E;&#x533A;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#xFF0C;2020&#x5E74;04&#x6708;25&#x65E5;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#xFF0C;&#x9009;&#x51FA;&#x4E86;&#x5982;&#x4E0B;&#x5171;&#x8BA1;<strong>17&#x7BC7;</strong>&#x6587;&#x7AE0;&#xFF1A;</p>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><table><thead><tr>  <th>&#x4F5C;&#x8005;</th>  <th>&#x6587;&#x7AE0;</th></tr></thead><tbody><tr>  <td>@huangzuomin</td>  <td><a href="/@huangzuomin/or-llikecoin-1">&#x6211;&#x60F3;&#x5EFA;&#x4E00;&#x4E2A;&#x79C1;&#x4EBA;&#x4E91;&#x56FE;&#x4E66;&#x9986;  | Llikecoin&#x72C2;&#x60F3;&#x66F2;&#x2460;</a></td></tr><tr>  <td>@bring</td>  <td><a href="/@bring/wherein-1587604759726">&#x56F0;&#x5883;&#x4F7F;&#x4EBA;&#x6E05;&#x9192;&#x3001;&#x777F;&#x667A; Difficulties Make People Sober and Wise</a></td></tr><tr>  <td>@aafeng</td>  <td><a href="/@aafeng/5roivq">&#x82F1;&#x56FD;&#x4E2D;&#x5C0F;&#x5B66;&#x5168;&#x9762;&#x5F00;&#x542F;&#x5728;&#x7EBF;&#x8BFE;&#x5802;</a></td></tr><tr>  <td>@ericet</td>  <td><a href="/@ericet/2lfvqu-steemmonsters">&#x600E;&#x4E48;&#x628A;Steemmonsters&#x7684;&#x5361;&#x5305;&#x8F6C;&#x6362;&#x6210;&#x4EE3;&#x5E01;&#xFF1F;</a></td></tr><tr>  <td>@susanli3769</td>  <td><a href="/@susanli3769/5nb4xw">&#xFF3B;&#x75AB;&#x60C5;&#x4E4B;&#x4E0B;&#x7684;&#x751F;&#x6D3B;&#xFF3D;&#x8FDE;&#x732B;&#x90FD;&#x786E;&#x8BCA;&#x4E86;&#xFF1B;&#x7F8E;&#x56FD;&#x5404;&#x5DDE;&#x8BA1;&#x5212;&#x91CD;&#x5F00;&#x7ECF;&#x6D4E;&#xFF0C;&#x75AB;&#x60C5;&#x8FC7;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x5C06;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF1F;</a></td></tr><tr>  <td>@chenlocus</td>  <td><a href="/@chenlocus/driveway">&#x91CD;&#x5EFA;driveway</a></td></tr><tr>  <td>@angelina6688</td>  <td><a href="/@angelina6688/20200424t082402619z">&#x6BCF;&#x65E5;&#x4E00;&#x753B;&#xFF1A;&#x5348;&#x9910;</a></td></tr><tr>  <td>@yanhan</td>  <td><a href="/@yanhan/wherein-1587651682572">&#x6211;&#x7684;&#x751F;&#x6D3B;&#x65E5;&#x8BB0;/My diary of life &#x2013;The Steem Diary Challenge #1</a></td></tr><tr>  <td>@abcallen</td>  <td><a href="/@abcallen/3ggyjx-or">&#x5E2E;&#x52A9;&#x7684;&#x5FEB;&#x4E50; | &#x201C;&#x6388;&#x4EBA;&#x4E88;&#x9C7C;&#xFF0C;&#x4E0D;&#x5982;&#x6388;&#x4EBA;&#x4E88;&#x6E14;&#x201D;</a></td></tr><tr>  <td>@xiaoshancun</td>  <td><a href="/@xiaoshancun/wherein-1587683749522">&#x5FC3;&#x4E2D;&#x7684;&#x96E8;&#x666F;</a></td></tr><tr>  <td>@bring</td>  <td><a href="/@bring/wherein-1587697979505">&#x4E3A;&#x4F55;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x521B;&#x65B0;&#x601D;&#x7EF4;&#xFF1F; &#x2014;&#x2014;&#x5047;&#x5982;&#x82F9;&#x679C;&#x843D;&#x5728;&#x6211;&#x4EEC;&#x5934;&#x4E0A; Why Do We Lack Innovative Thinking? &#x2014;If the Apple Falls on Our Head</a></td></tr><tr>  <td>@aafeng</td>  <td><a href="/@aafeng/hive-keychain">Hive Keychain</a></td></tr><tr>  <td>@xiaoshancun</td>  <td><a href="/@xiaoshancun/wherein-1587718800306">&#x6000;&#x5FF5;&#x5199;&#x4FE1;&#x7684;&#x65E5;&#x5B50;</a></td></tr><tr>  <td>@annepink</td>  <td><a href="/@annepink/7dtxjn">&#x718A;&#x5B69;&#x7EB8;&#x7A7F;&#x7C89;&#x8272;&#x8DD1;&#x978B;&#x8D85;&#x62C9;&#x98CE;&#x5662;&#x1F60E;</a></td></tr><tr>  <td>@annepink</td>  <td><a href="/@annepink/my-favorite-meal">My favorite meal /&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684;&#x996D;&#x662F;&#x5403;&#x7740;&#x8001;&#x7238;&#x5F04;&#x7684;&#x6885;&#x83DC;&#x6263;&#x8089;&#x996D;</a></td></tr><tr>  <td>@aellly</td>  <td><a href="/@aellly/75oxxr-237">&#x3010;&#x897F;&#x74DC;&#x753B;&#x574A;&#x3011;#237&#xFF08;&#x4E0B;&#xFF09;</a></td></tr><tr>  <td>@nostalgic1212</td>  <td><a href="/@nostalgic1212/rnhye-vicky-s">&#x300C;Vicky&#x2019;s &#x542C;&#x5267;&#x7B14;&#x8BB0;&#x300D;&#x300A;&#x5F7C;&#x5F97;&#x6F58;&#x4E0E;&#x8F9B;&#x5FB7;&#x745E;&#x62C9;&#x300B;&#xFF1A;&#x4E00;&#x95EA;&#x4E00;&#x95EA;&#x4EAE;&#x6676;&#x6676;&#xFF0C;&#x6EE1;&#x5929;&#x90FD;&#x662F;&#x8C22;&#x7AF9;&#x661F;</a></td></tr></tbody></table>



<p>&#x4EE5;&#x4E0A;&#x6587;&#x7AE0;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x4EBA;&#x8F6C;&#x53D1;&#x63A8;&#x8350;&#x548C;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;</p>
<p>&#x671F;&#x5F85;&#x770B;&#x5230;&#x66F4;&#x591A;&#x597D;&#x6587;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#xFF01;</p>
<p>&#x6BCF;&#x65E5;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF0C;&#x540C;&#x65F6;&#x7ED9;&#x4E88;&#x9009;&#x4E2D;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF01;</p>
<p>&#x60F3;&#x53C2;&#x52A0;&#x6BCF;&#x65E5;&#x597D;&#x6587;&#x70B9;&#x8D5E;&#x63A8;&#x8350;&#x6D3B;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x5982;&#x4E0B;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;</p>
<p>&#x300A;<a href="/cn-reader/@rivalhw/scmuv-steemit">&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="/cn-reader/@rivalhw/2cqqm9-steemit">&#x5199;&#x5728;&#x540E;&#x8FB9;&#x7684;&#x8BDD;-&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="/sct/@rivalhw/100-1559571827">&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x6D3B;&#x52A8;&#x95EE;&#x9898;&#x7B54;&#x7591;</a>&#x300B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/20200425-20200425t014719z" target="_blank" rel="noopener">&#x2018;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;2020&#x5E74;04&#x6708;25&#x65E5;&#x699C;&#x4E0A;&#x6709;&#x540D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5as1zk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX1DfE9d8jKKBs8irKzZ51hHAoBy4B9hJA8XDzaoAfwG2/001.jpg" alt="一年顶十年：你是干大事的人！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-24T13:52:54.000Z">2020-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1245 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5as1zk/">一年顶十年：你是干大事的人！</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x4E24;&#x672C;&#x4E66;&#xFF0C;&#x81EA;&#x8BA4;&#x4E3A;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x63A8;&#x8350;&#x4E0B;&#xFF0C;&#x4E00;&#x672C;&#x662F;&#x300A;&#x4E00;&#x5E74;&#x9876;&#x5341;&#x5E74;&#x300B;&#xFF0C;&#x53E6;&#x4E00;&#x672C;&#x662F;&#x300A;&#x968F;&#x673A;&#x6F2B;&#x6B65;&#x7684;&#x50BB;&#x74DC;&#xFF1A;&#x53D1;&#x73B0;&#x5E02;&#x573A;&#x548C;&#x4EBA;&#x751F;&#x4E2D;&#x7684;&#x9690;&#x85CF;&#x673A;&#x9047;&#x300B;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x300A;&#x4E00;&#x5E74;&#x9876;&#x5341;&#x5E74;&#x300B;&#x662F;&#x672C;&#x52B1;&#x5FD7;&#x7C7B;&#x4E66;&#x7C4D;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x5F88;&#x5C11;&#x770B;&#x6240;&#x8C13;&#x52B1;&#x5FD7;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x65B9;&#x9762;&#x6709;&#x592A;&#x591A;&#x9C7C;&#x9F99;&#x6DF7;&#x73E0;&#xFF0C;&#x5305;&#x62EC;&#x6302;&#x7F8A;&#x5934;&#x5356;&#x72D7;&#x8089;&#xFF0C;&#x770B;&#x4F3C;&#x7CBE;&#x54C1;&#xFF0C;&#x5B9E;&#x5219;&#x8D5D;&#x54C1;&#xFF0C;&#x51B5;&#x4E14;&#x8BB8;&#x591A;&#x6240;&#x8C13;&#x7684;&#x52B1;&#x5FD7;&#x4E66;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E1D;&#x6BEB;&#x6CA1;&#x6709;&#x534A;&#x70B9;&#x8425;&#x517B;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x6709;&#x6BD2;&#xFF0C;&#x8BA9;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x6216;&#x9605;&#x5386;&#x4E0D;&#x591F;&#x7684;&#x4EBA;&#x770B;&#x4E86;&#x66F4;&#x5BB9;&#x6613;&#x5403;&#x4E8F;&#x4E0A;&#x5F53;&#xFF0C;&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x5373;&#x4FBF;&#x6240;&#x8C13;&#x7684;&#x52B1;&#x5FD7;&#x6CA1;&#x6BD2;&#xFF0C;&#x4E5F;&#x662F;&#x8BA9;&#x4EBA;&#x770B;&#x7740;&#x6FC0;&#x52A8;&#xFF0C;&#x60F3;&#x7740;&#x611F;&#x52A8;&#xFF0C;&#x4F46;&#x8FC7;&#x540E;&#x5F88;&#x5FEB;&#x5C31;&#x6CA1;&#x4E86;&#x884C;&#x52A8;&#xFF0C;&#x4E09;&#x5206;&#x949F;&#x70ED;&#x5EA6;&#x7684;&#x52B1;&#x5FD7;&#x800C;&#x5DF2;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x672C;&#x300A;&#x4E00;&#x5E74;&#x9876;&#x5341;&#x5E74;&#x300B;&#x7684;&#x65B0;&#x4E66;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x7B26;&#x5408;&#x4E0A;&#x8FF0;&#x6211;&#x8BA4;&#x4E3A;&#x5783;&#x573E;&#x4E4B;&#x4E00;&#xFF0C;&#x800C;&#x662F;&#x4F5C;&#x8005;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x548C;&#x4F53;&#x4F1A;&#x540E;&#xFF0C;&#x771F;&#x6B63;&#x52A8;&#x624B;&#x7172;&#x7684;&#x9E21;&#x6C64;&#xFF0C;&#x8BA9;&#x4EBA;&#x8BFB;&#x540E;&#x5F88;&#x5BB9;&#x6613;&#x8054;&#x7CFB;&#x5B9E;&#x9645;&#xFF0C;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x6211;&#x521D;&#x7FFB;&#x5F00;&#x8FD9;&#x672C;&#x4E66;&#x65F6;&#xFF0C;&#x4E5F;&#x662F;&#x65E0;&#x610F;&#x4E4B;&#x4E3E;&#x3002;&#x672C;&#x60F3;&#x7740;&#x53EF;&#x80FD;&#x53C8;&#x662F;&#x4E00;&#x672C;&#x201C;&#x8D5D;&#x54C1;&#x201D;&#x4E66;&#xFF0C;&#x4F46;&#x5C1D;&#x8BD5;&#x770B;&#x4E86;&#x524D;&#x8FB9;&#x51E0;&#x9875;&#x540E;&#xFF0C;&#x5C31;&#x88AB;&#x5176;&#x6240;&#x6DF1;&#x6DF1;&#x5438;&#x5F15;&#xFF0C;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x4E4B;&#x4E0B;&#xFF0C;&#x5C31;&#x8BFB;&#x4E86;&#x4E00;&#x534A;&#x591A;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x672C;&#x8EAB;&#x4E5F;&#x4E0D;&#x7B97;&#x957F;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x8BFB;&#x5B8C;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x6211;&#x5F88;&#x6B23;&#x8D4F;&#x4E66;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x89C2;&#x70B9;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8FDC;&#x79BB;&#x90A3;&#x4E9B;&#x603B;&#x662F;&#x6253;&#x51FB;&#x4F60;&#x3001;&#x89C1;&#x4E0D;&#x5F97;&#x522B;&#x4EBA;&#x597D;&#x3001;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#x3001;&#x6DF7;&#x65E5;&#x5B50;&#x548C;&#x8FC7;&#x5EA6;&#x6D88;&#x8017;&#x6211;&#x4EEC;&#x65F6;&#x95F4;&#x7684;&#x4EBA;&#xFF1B;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x4EBA;&#x4E0D;&#x8981;&#x592A;&#x95F2;&#xFF0C;&#x5426;&#x5219;&#x5F88;&#x5BB9;&#x6613;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x5BB9;&#x6613;&#x9893;&#x5E9F;&#xFF0C;&#x5BB9;&#x6613;&#x4E0D;&#x5728;&#x72B6;&#x6001;&#xFF1B;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8981;&#x6709;&#x4EA4;&#x5FC3;&#x7684;&#x670B;&#x53CB;&#xFF1B;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8981;&#x5B66;&#x4F1A;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#xFF1B;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8981;&#x597D;&#x597D;&#x8D5A;&#x94B1;&#xFF0C;&#x56E0;&#x4E3A;&#x867D;&#x8BF4;&#x94B1;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6709;&#x4E86;&#x94B1;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x5F88;&#x591A;&#x70E6;&#x5FC3;&#x4E8B;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4E8B;&#x4E86;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x65F6;&#x95F4;&#x7684;&#x7BA1;&#x7406;&#xFF0C;&#x529D;&#x8BF4;&#x8BFB;&#x8005;&#x4E0D;&#x8981;&#x592A;&#x8D2A;&#xFF0C;&#x6BD4;&#x5982;&#x8BA2;&#x8BA1;&#x5212;&#x65F6;&#x8981;&#x5C11;&#x800C;&#x7CBE;&#xFF0C;&#x8981;&#x4E13;&#x6CE8;&#x624D;&#x4F1A;&#x53D1;&#x73B0;&#x66F4;&#x5BB9;&#x6613;&#x51FA;&#x6210;&#x7EE9;&#xFF0C;&#x5931;&#x671B;&#x7684;&#x6B21;&#x6570;&#x4E5F;&#x5C31;&#x5C11;&#x4E86;&#x8BB8;&#x591A;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5BF9;&#x6B64;&#x4F5C;&#x8005;&#x63D0;&#x51FA;&#x4EE5;&#x4E0B;&#x4E94;&#x70B9;&#xFF1A;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#xFF08;&#x4E00;&#xFF09;&#x4ECA;&#x5929;&#x90FD;&#x505A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#xFF08;&#x4E8C;&#xFF09;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5206;&#x522B;&#x6709;&#x4EC0;&#x4E48;&#x4EA7;&#x51FA;&#xFF1F;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#xFF08;&#x4E09;&#xFF09;&#x505A;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5206;&#x522B;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#xFF1F;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#xFF08;&#x56DB;&#xFF09;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x662F;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#xFF1F;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#xFF08;&#x4E94;&#xFF09;&#x5728;&#x65F6;&#x95F4;&#x82B1;&#x8D39;&#x4E0A;&#xFF0C;&#x8FD8;&#x6709;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#x9700;&#x8981;&#x6539;&#x8FDB;&#xFF1F;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x6BCF;&#x5929;&#x5927;&#x91CF;&#x7684;&#x788E;&#x7247;&#x5316;&#x65F6;&#x95F4;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6D6A;&#x8D39;&#xFF0C;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x8B66;&#x60D5;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x60F3;&#x529E;&#x6CD5;&#x628A;&#x5B83;&#x5229;&#x7528;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x7136;&#x5B83;&#x5F88;&#x5FEB;&#x5C31;&#x6E9C;&#x8D70;&#x4E86;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x800C;&#x5728;&#x540C;&#x4EBA;&#x4EA4;&#x5F80;&#x65F6;&#xFF0C;&#x4F5C;&#x8005;&#x66F4;&#x662F;&#x4E00;&#x9488;&#x89C1;&#x8840;&#x5730;&#x6307;&#x51FA;&#xFF1A;&#x4E0D;&#x8981;&#x505A;&#x8BA8;&#x597D;&#x8005;&#xFF01;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x4F5C;&#x8005;&#x5728;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x4ECE;&#x524D;&#x592A;&#x60F3;&#x548C;&#x522B;&#x4EBA;&#x641E;&#x597D;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x7ECF;&#x5E38;&#x8FC1;&#x5C31;&#x522B;&#x4EBA;&#xFF0C;&#x52AA;&#x529B;&#x7ED9;&#x522B;&#x4EBA;&#x63D0;&#x4F9B;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x56E0;&#x6B64;&#x975E;&#x4F46;&#x6CA1;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x53CD;&#x800C;&#x88AB;&#x4EBA;&#x843D;&#x4E0B;&#x201C;&#x8FC7;&#x4E8E;&#x70ED;&#x60C5;&#x201D;&#x7684;&#x865A;&#x5047;&#x5370;&#x8C61;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5728;&#x53CD;&#x601D;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x4F5C;&#x8005;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x7528;&#x201C;&#x8BA8;&#x201D;&#x7684;&#x59FF;&#x6001;&#x53BB;&#x5BF9;&#x522B;&#x4EBA;&#x597D;&#xFF0C;&#x522B;&#x4EBA;&#x5E76;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x6709;&#x591A;&#x597D;&#xFF0C;&#x4F60;&#x4E5F;&#x5F97;&#x4E0D;&#x5230;&#x60F3;&#x8981;&#x7684;&#x5C0A;&#x91CD;&#x548C;&#x73CD;&#x60DC;&#xFF0C;&#x66F4;&#x5F97;&#x4E0D;&#x5230;&#x771F;&#x6B63;&#x7684;&#x53CB;&#x8C0A;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x6240;&#x8C13;&#x201C;&#x5173;&#x7CFB;&#x6CA1;&#x5230;&#x4F4D;&#x65F6;&#x522B;&#x51D1;&#x592A;&#x8FD1;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x4E86;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8FD9;&#x70B9;&#xFF0C;&#x6211;&#x5BF9;&#x6B64;&#x662F;&#x6709;&#x6DF1;&#x523B;&#x4F53;&#x4F1A;&#xFF0C;&#x4E8B;&#x540E;&#x81EA;&#x5DF1;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#x90FD;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x7684;&#x4E00;&#x4E9B;&#x884C;&#x4E3A;&#x663E;&#x5F97;&#x591A;&#x4E48;&#x5E7C;&#x7A1A;&#x548C;&#x53EF;&#x7B11;&#xFF0C;&#x501F;&#x6B64;&#x603B;&#x7ED3;&#x6559;&#x8BAD;&#xFF0C;&#x53CD;&#x601D;&#x81EA;&#x5DF1;&#x3002;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x65F6;&#x95F4;&#xFF0C;&#x4F5C;&#x8005;&#x4E5F;&#x76F4;&#x89C2;&#x5730;&#x63D0;&#x51FA;&#xFF0C;&#x4EE5;&#x91D1;&#x94B1;&#x6765;&#x6362;&#x53D6;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x5BF9;&#x7684;&#xFF0C;&#x82B1;&#x94B1;&#x53BB;&#x8D2D;&#x4E70;&#x522B;&#x4EBA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x83AB;&#x5927;&#x6548;&#x76CA;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x90A3;&#x624D;&#x771F;&#x662F;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x554A;&#xFF01;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x6700;&#x540E;&#xFF0C;&#x7528;&#x4F5C;&#x8005;&#x7ECF;&#x5E38;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E5F;&#x6765;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x548C;&#x5404;&#x4F4D;&#xFF0C;&#x89C1;&#x5982;&#x4E0B;&#x56FE;&#xFF1A;<br>&#x3000;&#x3000;<br>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmX1DfE9d8jKKBs8irKzZ51hHAoBy4B9hJA8XDzaoAfwG2/001.jpg" alt="001.jpg"><br>&#x3000;&#x3000;<br>&#x3000;&#x3000;&#x8981;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5as1zk" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x5E74;&#x9876;&#x5341;&#x5E74;&#xFF1A;&#x4F60;&#x662F;&#x5E72;&#x5927;&#x4E8B;&#x7684;&#x4EBA;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/20200424-20200424t014630z/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="好文天天赞2020年04月24日榜上有名">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-24T01:46:30.000Z">2020-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 455 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/20200424-20200424t014630z/">好文天天赞2020年04月24日榜上有名</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x6587;&#x793E;&#x533A;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#xFF0C;2020&#x5E74;04&#x6708;24&#x65E5;&#x6587;&#x7AE0;&#x63A8;&#x8350;&#xFF0C;&#x9009;&#x51FA;&#x4E86;&#x5982;&#x4E0B;&#x5171;&#x8BA1;<strong>12&#x7BC7;</strong>&#x6587;&#x7AE0;&#xFF1A;</p>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><table><thead><tr>  <th>&#x4F5C;&#x8005;</th>  <th>&#x6587;&#x7AE0;</th></tr></thead><tbody><tr>  <td>@bring</td>  <td><a href="/@bring/wherein-1587519314383">&#x5173;&#x4E8E;&#x201C;&#x501F;&#x201D;&#x7684;&#x79CD;&#x79CD; On Various Borrowings</a></td></tr><tr>  <td>@susanli3769</td>  <td><a href="/@susanli3769/1nj1q">[&#x75AB;&#x60C5;&#x4E4B;&#x4E0B;&#x7684;&#x751F;&#x6D3B;&#xFF3D;&#x9EBB;&#x7701;&#x5B66;&#x6821;&#x7EE7;&#x7EED;&#x505C;&#x8BFE;&#xFF0C;&#x5BB6;&#x957F;&#x5FEB;&#x75AF;&#x4E86;&#x5417;&#xFF1F;</a></td></tr><tr>  <td>@aafeng</td>  <td><a href="/@aafeng/2020-04-21">&#x6211;&#x7684;&#x75AB;&#x60C5;&#x8BB0;&#x5F55; - 2020.04.21</a></td></tr><tr>  <td>@ericet</td>  <td><a href="/@ericet/steem-steem">STEEM &#x7684;&#x53C8;&#x4E00;&#x4E2A;&#x65B0;&#x94FE;&#xFF08;&#x5C06;&#x7A7A;&#x6295;Steem&#x7528;&#x6237;&#xFF09;</a></td></tr><tr>  <td>@annepink</td>  <td><a href="/@annepink/matters">&#x611F;&#x6069;&#x1F493;&#x5728;matters&#x53C2;&#x52A0;&#x793E;&#x533A;&#x6D3B;&#x52A8;&#x4E24;&#x8D34;&#x6587;&#x7AE0;&#x5165;&#x56F4;&#x83B7;&#x5956;&#x5566;&#x270C;</a></td></tr><tr>  <td>@lovequeen</td>  <td><a href="/@lovequeen/wherein-1587520776488">&#x9752;&#x5CF6;&#x65C5;&#x904A;&#x65E5;&#x8A8C;&#xFF08;&#x4E03;&#xFF09;&#xFF0F;&#x5929;&#x4E3B;&#x6559;&#x5802;&#x548C;&#x68E7;&#x6A4B;&#x7684;&#x5915;&#x967D; Qingdao Travel Journal (7) / Sunset at the Catholic Church and Zhanqiao</a></td></tr><tr>  <td>@abcallen</td>  <td><a href="/@abcallen/3cfwai-or">&#x4F60;&#x6211;&#x7684;&#x201C;&#x521B;&#x4F5C;&#x4E4B;&#x8DEF;&#x201D; | &#x5982;&#x679C;&#x4F60;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8FD9;&#x6837;&#x505A;&#x2026; &#x2026;</a></td></tr><tr>  <td>@bring</td>  <td><a href="/@bring/wherein-1587604759726">&#x56F0;&#x5883;&#x4F7F;&#x4EBA;&#x6E05;&#x9192;&#x3001;&#x777F;&#x667A; Difficulties Make People Sober and Wise</a></td></tr><tr>  <td>@susanli3769</td>  <td><a href="/@susanli3769/5nb4xw">&#xFF3B;&#x75AB;&#x60C5;&#x4E4B;&#x4E0B;&#x7684;&#x751F;&#x6D3B;&#xFF3D;&#x8FDE;&#x732B;&#x90FD;&#x786E;&#x8BCA;&#x4E86;&#xFF1B;&#x7F8E;&#x56FD;&#x5404;&#x5DDE;&#x8BA1;&#x5212;&#x91CD;&#x5F00;&#x7ECF;&#x6D4E;&#xFF0C;&#x75AB;&#x60C5;&#x8FC7;&#x540E;&#x7684;&#x751F;&#x6D3B;&#x5C06;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF1F;</a></td></tr><tr>  <td>@xiaoshancun</td>  <td><a href="/@xiaoshancun/5a47d4">&#x4ECE;&#x201C;&#x7C89;&#x8272;&#x53E3;&#x7F69;&#x201D;&#x60F3;&#x5230;&#x7684;</a></td></tr><tr>  <td>@aellly</td>  <td><a href="/@aellly/237">&#x3010;&#x897F;&#x74DC;&#x753B;&#x574A;&#x3011;#237&#xFF08;&#x4E0A;&#xFF09;</a></td></tr><tr>  <td>@julian2013</td>  <td><a href="/@julian2013/wherein-1587560389834">&#x5BA0;&#x7269;&#x62DB;&#x9886;</a></td></tr></tbody></table>



<p>&#x4EE5;&#x4E0A;&#x6587;&#x7AE0;&#x5C06;&#x83B7;&#x5F97;&#x672C;&#x4EBA;&#x8F6C;&#x53D1;&#x63A8;&#x8350;&#x548C;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#x3002;</p>
<p>&#x671F;&#x5F85;&#x770B;&#x5230;&#x66F4;&#x591A;&#x597D;&#x6587;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#xFF01;</p>
<p>&#x6BCF;&#x65E5;&#x63A8;&#x8350;&#x6587;&#x7AE0;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF0C;&#x540C;&#x65F6;&#x7ED9;&#x4E88;&#x9009;&#x4E2D;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#x9F13;&#x52B1;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x505A;&#x7684;&#x66F4;&#x597D;&#xFF01;</p>
<p>&#x60F3;&#x53C2;&#x52A0;&#x6BCF;&#x65E5;&#x597D;&#x6587;&#x70B9;&#x8D5E;&#x63A8;&#x8350;&#x6D3B;&#x52A8;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x59A8;&#x53EF;&#x4EE5;&#x770B;&#x4E0B;&#x5982;&#x4E0B;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;</p>
<p>&#x300A;<a href="/cn-reader/@rivalhw/scmuv-steemit">&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="/cn-reader/@rivalhw/2cqqm9-steemit">&#x5199;&#x5728;&#x540E;&#x8FB9;&#x7684;&#x8BDD;-&#x5BFB;&#x627E;steemit&#x5E73;&#x53F0;&#x4E0A;&#x90A3;&#x4E9B;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x7684;&#x4F18;&#x79C0;&#x8005;</a>&#x300B;</p>
<p>&#x300A;<a href="/sct/@rivalhw/100-1559571827">&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x6D3B;&#x52A8;&#x95EE;&#x9898;&#x7B54;&#x7591;</a>&#x300B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/20200424-20200424t014630z" target="_blank" rel="noopener">&#x2018;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;2020&#x5E74;04&#x6708;24&#x65E5;&#x699C;&#x4E0A;&#x6709;&#x540D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5qdr8w/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZugUPGd52Huq5bQaHmxMgLMzTRBMn9P9gyKMwd3k9k5t/001.jpg" alt="当当网租阅会员和悦读会员，两者有什么区别吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-23T10:28:42.000Z">2020-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 970 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5qdr8w/">当当网租阅会员和悦读会员，两者有什么区别吗？</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x5F53;&#x5F53;&#x7F51;&#x641E;&#x6D3B;&#x52A8;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x4ECE;21&#x53F7;&#x5230;23&#x53F7;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x4ECA;&#x5929;&#x662F;&#x6D3B;&#x52A8;&#x6700;&#x540E;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x987A;&#x624B;&#x7559;&#x610F;&#x4E86;&#x4E0B;&#x3002;&#x5F53;&#x5F53;&#x7F51;&#x8FD9;&#x4E24;&#x5E74;&#x7ED9;&#x6211;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x6BD4;&#x5982;&#x4E4B;&#x524D;&#x8BB8;&#x591A;&#x6D3B;&#x52A8;&#xFF0C;&#x540D;&#x4E49;&#x4E0A;&#x662F;&#x6D3B;&#x52A8;&#xFF0C;&#x5176;&#x5B9E;&#x540D;&#x4E0D;&#x7B26;&#x5176;&#x5B9E;&#xFF0C;&#x8BB8;&#x591A;&#x4FC3;&#x9500;&#x5C31;&#x662F;&#x9E21;&#x808B;&#xFF0C;&#x65E0;&#x591A;&#x5927;&#x5B9E;&#x9645;&#x4F18;&#x60E0;&#x6216;&#x7528;&#x9014;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmZugUPGd52Huq5bQaHmxMgLMzTRBMn9P9gyKMwd3k9k5t/001.jpg" alt="001.jpg"></p>
<p>&#x3000;&#x3000;&#x5F53;&#x5F53;&#x7F51;&#x7684;VIP&#x4F1A;&#x5458;&#x5206;&#x4E3A;&#x4E24;&#x79CD;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x79DF;&#x9605;&#x4F1A;&#x5458;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x8FD9;&#x4E24;&#x5E74;&#x65B0;&#x63A8;&#x51FA;&#x7684;&#x60A6;&#x8BFB;&#x5361;&#x4F1A;&#x5458;&#x3002;&#x79DF;&#x9605;&#x4F1A;&#x5458;&#x53F7;&#x79F0;&#x5728;&#x4F1A;&#x5458;&#x671F;&#x95F4;&#xFF0C;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x770B;&#x5F53;&#x5F53;&#x7F51;&#x4E0A;10&#x4E07;&#x672C;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6709;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x6211;&#x4E5F;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x8FD9;&#x4E24;&#x5E74;&#x6211;&#x5012;&#x662F;&#x4E00;&#x76F4;&#x7EED;&#x8D39;&#x79DF;&#x9605;&#x4F1A;&#x5458;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmaedT9csRU8f41CdR61FPVVkmudFKvfofiVNMFUxHPFxq/002.jpg" alt="002.jpg"></p>
<p>&#x3000;&#x3000;&#x53E6;&#x4E00;&#x79CD;&#x60A6;&#x8BFB;&#x5361;&#x4F1A;&#x5458;&#xFF0C;&#x58F0;&#x79F0;&#x9664;&#x4E86;&#x514D;&#x8D39;&#x770B;&#x5F53;&#x5F53;&#x7F51;&#x4E0A;&#x7684;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x542C;&#x4E66;&#xFF0C;&#x8FD9;&#x4E2A;&#x5012;&#x662F;&#x633A;&#x6709;&#x5438;&#x5F15;&#x529B;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4E4B;&#x524D;&#x529E;&#x7406;&#x8FC7;&#x597D;&#x50CF;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x60A6;&#x8BFB;&#x5361;&#x4F1A;&#x5458;&#xFF0C;&#x540E;&#x6765;&#x5230;&#x671F;&#x540E;&#x4E5F;&#x6CA1;&#x7EED;&#x8D39;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x611F;&#x89C9;&#x6240;&#x8C13;&#x7684;&#x60A6;&#x8BFB;&#x5361;&#x8DDF;&#x79DF;&#x9605;&#x5361;&#x4F1A;&#x5458;&#x533A;&#x522B;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x4EF7;&#x683C;&#x5374;&#x6BD4;&#x540E;&#x8005;&#x8D35;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmSz5KVnoo4AbaZSizi37RVLoiZeswBohjsaRJZjmDCv1g/003.jpg" alt="003.jpg"></p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#x65F6;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x60A6;&#x8BFB;&#x5361;&#x5728;&#x641E;&#x4FC3;&#x9500;&#xFF0C;&#x5E74;&#x8D39;&#x4ECE;&#x539F;&#x6765;&#x7684;&#xFFE5;348&#x4FC3;&#x9500;&#x4E3A;&#xFFE5;98&#xFF0C;&#x76F4;&#x63A5;&#x4F18;&#x60E0;&#x4E86;&#xFFE5;250&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x6253;&#x4E86;&#x4E2A;2.8&#x6298;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x5177;&#x6709;&#x8BF1;&#x60D1;&#x529B;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmfST5Aax2RbEY48Sy15fRZhAKQgZUeuu1ju6icCjEFwTa/004.jpg" alt="004.jpg"></p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmP1f2myJ1MDBP5ye763ZYTwVvoJzeJoWUnWerrXprtXTV/005.jpg" alt="005.jpg"></p>
<p>&#x3000;&#x3000;&#x8FD8;&#x9001;3&#x5F20;&#x597D;&#x53CB;&#x5361;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmVZLqeYy1UDSCcDgkJqttUvw3ZA18f91G6VWXbqP7NuXk/006.jpg" alt="006.jpg"></p>
<p>&#x3000;&#x3000;&#x4E00;&#x4E9B;&#x65B0;&#x4E66;&#x4E5F;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x9605;&#x8BFB;&#x4E86;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmWWuYe96Mkd6wt4WVKZ75VD66syaPM4jNWiENjquEgWcM/008.jpg" alt="008.jpg"></p>
<p>&#x3000;&#x3000;&#x514D;&#x8D39;&#x9605;&#x8BFB;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQma9fe94GaK88nfhKwAJcVU7Lp3KysWnfxeL7JPS72QPaR/009.jpg" alt="009.jpg"></p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmYk4n2yKQ2juozfgYBaj1dYYsoKuHMw6DHdnWyZCaErfM/007.jpg" alt="007.jpg"></p>
<p>&#x3000;&#x3000;&#x4F46;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7535;&#x5B50;&#x4E66;&#x90FD;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x9605;&#x8BFB;&#xFF0C;&#x6BD4;&#x5982;&#x8FD9;&#x672C;&#xFF0C;&#x8FD8;&#x662F;&#x5FC5;&#x987B;&#x8D2D;&#x4E70;&#x540E;&#x624D;&#x80FD;&#x9605;&#x8BFB;</p>
<p>&#x3000;&#x3000;&#x4E8E;&#x662F;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5C31;&#x5F00;&#x901A;&#x4E86;&#x60A6;&#x8BFB;&#x5361;VIP&#x4F1A;&#x5458;&#xFF0C;&#x8FD9;&#x4E2A;&#x60A6;&#x8BFB;&#x5361;&#x7684;&#x8303;&#x56F4;&#x5E94;&#x8BE5;&#x6BD4;&#x79DF;&#x9605;&#x5361;&#x4F1A;&#x5458;&#x7684;&#x53EF;&#x9605;&#x8BFB;&#x8303;&#x56F4;&#x66F4;&#x5E7F;&#x66F4;&#x7075;&#x6D3B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x521A;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x60A6;&#x8BFB;&#x5361;&#x662F;&#x53EF;&#x4EE5;&#x9605;&#x8BFB;&#x5F53;&#x5F53;&#x7F51;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x8BD5;&#x4E86;&#x4E0B;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x53EA;&#x662F;&#x90E8;&#x5206;&#x7535;&#x5B50;&#x4E66;&#x3002;</p>
<p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x53EA;&#x662F;&#x90E8;&#x5206;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x6570;&#x91CF;&#x5E94;&#x8BE5;&#x8FDC;&#x6BD4;&#x79DF;&#x9605;&#x5361;&#x4F1A;&#x5458;&#x591A;&#xFF0C;&#x5426;&#x5219;&#x8BFB;&#x8005;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x9009;&#x62E9;&#x4E70;&#x60A6;&#x8BFB;&#x5361;&#x5462;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x4E9B;&#x6700;&#x65B0;&#x51FA;&#x7248;&#x7684;&#x65B0;&#x4E66;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x60A6;&#x8BFB;&#x5361;&#x6765;&#x514D;&#x8D39;&#x9605;&#x8BFB;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#x5982;&#x4E0B;&#x8FD9;&#x672C;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmQFpwkHEnZXbPFa9vkv8y8R7VXuFkxdPDNV6g53Uy99xz/014.jpg" alt="014.jpg"></p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmdkTeju2FKNCc6zycuCkcaH1P1RDUuzLWa4B81t2VB4NS/015.jpg" alt="015.jpg"></p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmd7tQ2SJVQ2ZhN3YKciNoAPtDvLunyDBYRQhMazHC4uuy/016.jpg" alt="016.jpg"></p>
<p>&#x3000;&#x3000;&#x5F53;&#x5F53;&#x7F51;&#x63D0;&#x4F9B;&#x4E86;&#x4E2A;&#x4EE5;&#x4E66;&#x6362;&#x4E66;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x7528;&#x81EA;&#x5DF1;&#x8D2D;&#x4E70;&#x7684;&#x7535;&#x5B50;&#x4E66;&#x540C;&#x522B;&#x4EBA;&#x8D2D;&#x4E70;&#x7684;&#x7535;&#x5B50;&#x4E66;&#x8FDB;&#x884C;&#x4EA4;&#x6362;&#xFF0C;&#x7C7B;&#x4F3C;&#x6211;&#x4EEC;&#x5C0F;&#x65F6;&#x5019;&#x62FF;&#x5C0F;&#x4EBA;&#x4E66;&#x6362;&#x5176;&#x4ED6;&#x540C;&#x5B66;&#x5C0F;&#x4EBA;&#x4E66;&#x4EA4;&#x6362;&#x770B;&#xFF0C;&#x5F88;&#x662F;&#x6709;&#x8DA3;&#x3002;</p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmQQHk1oeNYZ28THSpdBWcREHLD3xHez5eBEndN5xZMqNN/010.jpg" alt="010.jpg"></p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmTLRd7mZdVF7Ao3duDiWhtgm2dtvibNPUYEZ1ujgPKWKL/0122.jpg" alt="0122.jpg"></p>
<p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmVBwHKaNueesDtJFdmAqr61XfeeHZyeGc5XX8xYFGcRTU/0133.jpg" alt="0133.jpg"></p>
<p>&#x3000;&#x3000;&#x6211;&#x4E4B;&#x524D;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#xFF0C;&#x8FD8;&#x662F;&#x4ECA;&#x5929;&#x65E0;&#x610F;&#x4E2D;&#x624D;&#x53D1;&#x73B0;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8C8C;&#x4F3C;&#x7528;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x7684;&#x4EBA;&#x592A;&#x5C11;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5qdr8w" target="_blank" rel="noopener">&#x2018;&#x5F53;&#x5F53;&#x7F51;&#x79DF;&#x9605;&#x4F1A;&#x5458;&#x548C;&#x60A6;&#x8BFB;&#x4F1A;&#x5458;&#xFF0C;&#x4E24;&#x8005;&#x6709;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/5/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/7/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/5/">5</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/6/">6</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/7/">7</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/254/">254</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

