
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>Galilei Family Brunch at Taipei Xinyi has a fun painting  台北伽立略家庭餐廳的「萌那麗莎 」 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>The Restaurant and the Painting</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>The Food</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">3</span>
        <span>The Surroundings&#xA0;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-20T06:31:09.000Z">2016-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1460 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Galilei Family Brunch at Taipei Xinyi has a fun painting  台北伽立略家庭餐廳的「萌那麗莎 」
            
        </h1>
        <div class="content">
            <p>http://i.imgur.com/bK8ne4Wl.jpg</p>
<p>I had some hesitation in sharing this family restaurant with you since although it is good but not really too special. However, when I reviewed those photos I took and saw the one I put above, I couldn&#x2019;t help sharing it - it is way TOO cute and hilarious!! Hence the title. So, read on.</p>
<p>&#x539F;&#x672C;&#x6211;&#x6709;&#x9EDE;&#x7336;&#x8C6B;&#x662F;&#x5426;&#x8981;&#x5206;&#x4EAB;&#x9019;&#x9593;&#x89AA;&#x5B50;&#x9910;&#x5EF3;&#x300C;<strong>&#x4F3D;&#x7ACB;&#x7565;&#x5BB6;&#x5EAD;&#x9910;&#x5EF3;</strong>&#x300D;&#xFF0C;&#x56E0;&#x70BA;&#x597D;&#x6B78;&#x597D;&#xFF0C;&#x4F46;&#x6C92;&#x592A;&#x5927;&#x7279;&#x8272;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6574;&#x7406;&#x7167;&#x7247;&#x770B;&#x5230;&#x4E00;&#x5F35;&#x9910;&#x5EF3;&#x7684;&#x756B;&#xFF0C;&#x592A;&#x904E;&#x72AF;&#x898F;&#x7684;&#x53EF;&#x611B;&#xFF0C;&#x5BE6;&#x5728;&#x8B93;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x5206;&#x4EAB;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5C31;&#x9023;&#x9910;&#x5EF3;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#x5427;&#x3002;&#xFF1A;&#xFF09;</p>
<h2>The Restaurant and the Painting</h2>
<p>This nice family restaurant, <strong>Galilei Family Brunch</strong>, is located on the 4F of Shinkong Mitsukoshi A8 Mall (Xinyi Place), at the heart of Taipei&#x2019;s newest core commercial area. It is really important for parents with little children if they decide to come here for shopping or having meals as this neighborhood is very crowded and good options for parents are really limited. Here they endeavor to provide a relaxing environment for parents as well as their little ones. You can see at the entrance that it is designed to be under a huge tree.</p>
<p>&#x9019;&#x9593;&#x300C;<strong>&#x4F3D;&#x7ACB;&#x7565;&#x5BB6;&#x5EAD;&#x9910;&#x5EF3;</strong>&#x300D;&#x4F4D;&#x65BC;&#x53F0;&#x5317;&#x4FE1;&#x7FA9;&#x8A08;&#x756B;&#x5340;&#x65B0;&#x5149;&#x4E09;&#x8D8A;&#x767E;&#x8CA8;A8&#x9928;4&#x6A13;&#xFF0C;&#x9019;&#x5340;&#x662F;&#x53F0;&#x5317;&#x5E02;&#x6700;&#x65B0;&#x6700;&#x71B1;&#x9B27;&#x7684;&#x5546;&#x696D;&#x6838;&#x5FC3;&#x5340;&#x57DF;&#xFF0C;&#x904A;&#x5BA2;&#x8207;&#x7576;&#x5730;&#x5BA2;&#x90FD;&#x591A;&#xFF0C;&#x96D6;&#x7136;&#x57FA;&#x790E;&#x8A2D;&#x65BD;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x4F46;&#x7528;&#x9910;&#x6642;&#x9593;&#xFF0C;&#x8A31;&#x591A;&#x9910;&#x5EF3;&#x5F88;&#x5BB9;&#x6613;&#x5BA2;&#x6EFF;&#xFF0C;&#x5E36;&#x8457;&#x5C0F;&#x5C0F;&#x5B69;&#x7684;&#x7236;&#x6BCD;&#x8981;&#x627E;&#x597D;&#x7684;&#x9910;&#x5EF3;&#x597D;&#x597D;&#x5403;&#x9813;&#x98EF;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x9019;&#x9593;&#x89AA;&#x5B50;&#x9910;&#x5EF3;&#x7684;&#x51FA;&#x73FE;&#xFF0C;&#x5C0D;&#x65BC;&#x8A31;&#x591A;&#x7236;&#x6BCD;&#x662F;&#x4E00;&#x5927;&#x798F;&#x97F3;&#x3002;&#x9019;&#x9593;&#x9910;&#x5EF3;&#x50F9;&#x4F4D;&#x6BD4;&#x8F03;&#x9AD8;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5011;&#x5C0D;&#x65BC;&#x7236;&#x6BCD;&#x9910;&#x9EDE;&#x54C1;&#x8CEA;&#x4E00;&#x6A23;&#x5F88;&#x91CD;&#x8996;&#x3002;&#x5165;&#x53E3;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E00;&#x68F5;&#x5927;&#x6A39;&#x9020;&#x578B;&#x3002;</p>
<p>http://i.imgur.com/PM9OVZPl.jpg</p>
<p>They hang a really funny painting here and literally I find everyone who first sees this painting will at least smile, or often laugh. I saw this painting long time ago when I passed by and immediately I remembered this restaurant. Finally we went two weeks ago when we happened to need both: &#x201C;family&#x201D; (i.e. get rid of my kid) and &#x201C;restaurant&#x201D; (I need to eat! with dignity!). I really love this &#x201C;Monalisa baby&#x201D; but I don&#x2019;t know if it is original or just a copy.&#xA0;</p>
<p>&#x4E00;&#x9032;&#x5165;&#x9910;&#x5EF3;&#x5C31;&#x6703;&#x770B;&#x5230;&#x9019;&#x5E45;&#x300C;<strong>&#x840C;</strong>&#x90A3;&#x9E97;&#x838E;&#x7684;&#x5FAE;&#x7B11;&#x300D;&#xFF0C;&#x6211;&#x89C0;&#x5BDF;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x770B;&#x5230;&#x6703;&#x4E0D;&#x7B11;&#x7684;&#xFF0C;&#x5BE6;&#x5728;&#x592A;&#x53EF;&#x611B;&#x4E86;&#x3002;&#x65E9;&#x5728;&#x6211;&#x4F86;&#x6D88;&#x8CBB;&#x4E4B;&#x524D;&#x597D;&#x4E45;&#xFF0C;&#x6211;&#x5C31;&#x5DF2;&#x7D93;&#x8A18;&#x5F97;&#x9019;&#x9910;&#x5EF3;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x5E45;&#x756B;&#x3002;&#x7D42;&#x65BC;&#x5169;&#x9031;&#x524D;&#x5E36;&#x5B69;&#x5B50;&#x4F86;&#x9019;&#x88E1;&#x8CB7;&#x6771;&#x897F;&#xFF0C;&#x4E2D;&#x5348;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x4F86;&#x9019;&#x88E1;&#x8A66;&#x8A66;&#x770B;&#x3002;&#x6211;&#x975E;&#x5E38;&#x611B;&#x9019;&#x5E45;&#x756B;&#xFF0C;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x8907;&#x88FD;&#x54C1;&#x9084;&#x662F;&#x539F;&#x4F5C;&#x3002;</p>
<p>http://i.imgur.com/eOqoHVp.jpg</p>
<p>This is the main dining area. &#x4E3B;&#x8981;&#x7528;&#x9910;&#x5340;&#x3002;</p>
<p>http://i.imgur.com/Oz24L7e.jpg</p>
<p>You can see lots of baby transportation vehicles parked here with some seasonal Halloween decorations.</p>
<p>&#x5B30;&#x5152;&#x5011;&#x7684;&#x5750;&#x9A0E;&#x8207;&#x7576;&#x6642;&#x7684;&#x842C;&#x8056;&#x7BC0;&#x88DD;&#x98FE;&#x3002; &#xA0;&#xA0;</p>
<p>http://i.imgur.com/6KsHpYg.jpg</p>
<p>This is an extremely important area - that&#x2019;s why we paid the premium price!! Let the devils go to their dens and let us eat like humans again!!</p>
<p>&#x9019;&#x4E00;&#x5340;&#x81F3;&#x95DC;&#x91CD;&#x8981;&#xFF0C;&#x6C92;&#x9019;&#x500B;&#x6211;&#x5011;&#x5C31;&#x4E0D;&#x4F86;&#x4E86;&#xFF01;&#x8B93;&#x5404;&#x8DEF;&#x60E1;&#x9B54;&#x5011;&#x5728;&#x6B64;&#x76F8;&#x805A;&#x5427;&#xFF0C;&#x60E1;&#x9B54;&#x7684;&#x50D5;&#x4EBA;&#x8981;&#x4F11;&#x606F;&#x5403;&#x98EF;&#xFF0C;&#x77ED;&#x66AB;&#x91CD;&#x62FE;&#x505A;&#x4EBA;&#x7684;&#x5C0A;&#x56B4;&#x3002;</p>
<p>http://i.imgur.com/l5gZ8eO.jpg</p>
<h2>The Food</h2>
<p>Their food is pretty good, considering that most family restaurant in Taipei don&#x2019;t pay much attention to adults&#x2019; menu as they know our weakest point - we will come as long as they can provide good environment and food for kids. So quality food for parents is really just a bonus as well as how it stands out from its competitors. I did not take many photos of our food - too hungry to shot, you know. Here is one and it does look good.</p>
<p>&#x4ED6;&#x5011;&#x7684;&#x9910;&#x9EDE;&#x5176;&#x5BE6;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x77E5;&#x9053;&#x7684;&#x8A71;&#xFF0C;&#x53F0;&#x5317;&#x8FD1;&#x5E74;&#x4F86;&#x958B;&#x4E86;&#x5F88;&#x591A;&#x89AA;&#x5B50;&#x9910;&#x5EF3;&#xFF0C;&#x4F46;&#x662F;&#x901A;&#x5E38;&#x7236;&#x6BCD;&#x5728;&#x4E4E;&#x7684;&#x662F;&#x8A2D;&#x65BD;&#x4EE5;&#x53CA;&#x5C0F;&#x5B69;&#x7684;&#x9910;&#x9EDE;&#xFF08;&#x9019;&#x6A23;&#x5C31;&#x6703;&#x4E56;&#x4E56;&#x8CB7;&#x55AE;&#x4E86;&#xFF09;&#xFF0C;&#x81EA;&#x5DF1;&#x5403;&#x5F97;&#x5C31;&#x96A8;&#x4FBF;&#x4E00;&#x9EDE;&#xFF0C;&#x56E0;&#x70BA;&#x53EA;&#x8981;&#x80FD;&#x5920;&#x77ED;&#x66AB;&#x64FA;&#x812B;&#x5C0F;&#x60E1;&#x9B54;&#xFF0C;&#x9019;&#x6BD4;&#x4EC0;&#x9EBC;&#x90FD;&#x66F4;&#x7F8E;&#x5473;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x9910;&#x5EF3;&#x5C0D;&#x65BC;&#x7236;&#x6BCD;&#x9910;&#x9EDE;&#x6709;&#x7528;&#x5FC3;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x9EBC;&#x5C31;&#x6703;&#x8B93;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x5B8C;&#x7F8E;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x592A;&#x9913;&#x4E86;&#xFF0C;&#x6211;&#x6C92;&#x591A;&#x62CD;&#x5927;&#x4EBA;&#x9910;&#x9EDE;&#xFF0C;&#x53EA;&#x6709;&#x9019;&#x500B;&#x525B;&#x4E0A;&#x4F86;&#x7684;&#x9644;&#x9910;&#x62CD;&#x4E0B;&#x4F86;&#x4E86;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x4E0D;&#x932F;&#x5427;&#x3002;</p>
<p>http://i.imgur.com/uVzZTNJ.jpg</p>
<p>My son had this kid&#x2019;s pasta. Although he kept asking his mother to feed him with her risotto. I probably ate more pasta than him - it was really good! You can see the spoon, fork and knife embedded in the tray with a house shape plate. Cute.</p>
<p>&#x9019;&#x500B;&#x662F;&#x6211;&#x5152;&#x5B50;&#x5403;&#x7684;&#x7FA9;&#x5927;&#x5229;&#x7A7A;&#x5FC3;&#x7C89;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x5403;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x5403;&#x5F97;&#x6BD4;&#x4ED6;&#x9084;&#x591A;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x8981;&#x5403;&#x5ABD;&#x5ABD;&#x7684;&#x71C9;&#x98EF;&#x3002;&#x5152;&#x7AE5;&#x9910;&#x5177;&#x5F88;&#x53EF;&#x611B;&#xFF0C;&#x68EE;&#x6797;&#x5C0F;&#x5C4B;&#x9020;&#x578B;&#x3002;</p>
<p>http://i.imgur.com/qQjC6Of.jpg</p>
<h2>The Surroundings&#xA0;</h2>
<p>It is nicely located on a floor with a large balcony area where there are kids&#x2019; playing equipment provided by the mall for free as well as some additional kids&#x2019; small cars or train ride that requires some fee.&#xA0;</p>
<p>&#x9910;&#x5EF3;&#x4F4D;&#x65BC;&#x767E;&#x8CA8;&#x516C;&#x53F8;&#x4E00;&#x500B;&#x6709;&#x9732;&#x53F0;&#x5EE3;&#x5834;&#x7684;&#x6A13;&#x5C64;&#xFF0C;&#x6709;&#x958B;&#x653E;&#x7A7A;&#x9593;&#xFF0C;&#x514D;&#x8CBB;&#x7684;&#x5152;&#x7AE5;&#x904A;&#x6A02;&#x8A2D;&#x65BD;&#xFF0C;&#x6709;&#x4E9B;&#x8981;&#x4ED8;&#x8CBB;&#x7684;&#x5C0F;&#x8ECA;&#x5B50;&#x7B49;&#x3002;&#x5403;&#x5B8C;&#x5230;&#x9019;&#x88E1;&#x8DD1;&#x8DD1;&#x66EC;&#x66EC;&#x592A;&#x967D;&#x90FD;&#x662F;&#x4E0D;&#x932F;&#x7684;&#x3002;</p>
<p>http://i.imgur.com/soM9hJP.jpg</p>
<p>http://i.imgur.com/kJ9TTBL.jpg</p>
<p>http://i.imgur.com/4l2ZTza.jpg</p>
<p>Finally, a photo about this area. &#x6700;&#x5F8C;&#x662F;&#x9644;&#x8FD1;&#x5EFA;&#x7BC9;&#x7269;&#x7684;&#x7167;&#x7247;&#x3002;</p>
<p>http://i.imgur.com/FmrjT0N.jpg</p>
<p>Or you can check my previous post here. &#x95DC;&#x65BC;&#x672C;&#x5340;&#xFF0C;&#x4E4B;&#x524D;&#x6709;&#x904E;&#x76F8;&#x95DC;&#x4ECB;&#x7D39;&#x3002;</p>
<p><a href="https://steemit.com/photography/@deanliu/a-walk-in-taipei-s-xinyi-commercial-district" target="_blank" rel="noopener">A Walk in Taipei&#x2019;s Xinyi Commercial District &#x53F0;&#x5317;&#x4FE1;&#x7FA9;&#x8A08;&#x756B;&#x5340;&#x5EFA;&#x7BC9;&#x7FA4;</a></p>
<p>I hope you enjoy the Monana&#x2019;s Smile!! :-) &#xA0;&#xA0;</p>
<p>&#x5E0C;&#x671B;&#x90A3;&#x5F35;&#x756B;&#x50CF;&#x8B93;&#x4F60;&#x5FAE;&#x7B11;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0B;&#x6B21;&#x5E36;&#x5B69;&#x5B50;&#x5230;&#x53F0;&#x5317;&#x4E5F;&#x53EF;&#x4EE5;&#x5230;&#x9019;&#x9593;&#x9910;&#x5EF3;&#x4F86;&#x5403;&#x9813;&#x53EF;&#x4EE5;&#x653E;&#x9B06;&#x7684;&#x98EF;&#x3002;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/galilei-family-brunch-at-taipei-xinyi-has-a-fun-painting" target="_blank" rel="noopener">Galilei Family Brunch at Taipei Xinyi has a fun painting  &#x53F0;&#x5317;&#x4F3D;&#x7ACB;&#x7565;&#x5BB6;&#x5EAD;&#x9910;&#x5EF3;&#x7684;&#x300C;&#x840C;&#x90A3;&#x9E97;&#x838E; &#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/art/">art</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/food/">food</a>, <a class="has-link-grey -link" href="/@deanliu/tags/funny/">funny</a>, <a class="has-link-grey -link" href="/@deanliu/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/3-2-1-from-three-steems-to-wan-sps-a-poem-a-new-start-and-a-declaration/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">3.. 2.. 1.. From three steems to &#39;wan&#39; SPs - a poem, a new start and a declaration  見證過萬一刻</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/luxury-hotel-series-regent-taipei-part-1-steemfest-live-and-the-roof-top-swimming-pool-part-1/">
                <span class="level-item">[Luxury Hotel Series] - Regent Taipei - part 1 - SteemFest Live and the Roof Top Swimming Pool [五星飯店系列] 台北晶華 part 1。看直播與屋頂泳池。</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

