<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="中华泰山（三）泰山登山路线 Mt. Tai of China (3) Mountain-climbing Route of Taishan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVT8dvWgqye9Lfpyu5DP7cToFkQsDoPExh16ksBvRNyhy/6632470742538497717.jpg" alt="中华泰山（三）泰山登山路线 Mt. Tai of China (3) Mountain-climbing Route of Taishan">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-04T10:26:36.000Z">2017-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1434 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                中华泰山（三）泰山登山路线 Mt. Tai of China (3) Mountain-climbing Route of Taishan
            
        </h1>
        <div class="content">
            <p>&#x4F1A;&#x5F53;&#x51CC;&#x7EDD;&#x9876;&#xFF0C;&#x4E00;&#x89C8;&#x4F17;&#x5C71;&#x5C0F;&#x3002;&#x5C3D;&#x7BA1;&#x6CF0;&#x5C71;&#x76D8;&#x8DEF;&#x5EFA;&#x4E8E;&#x4F55;&#x65F6;&#x5DF2;&#x65E0;&#x4ECE;&#x8003;&#x8BC1;&#xFF0C;&#x4F46;&#x6761;&#x6761;&#x5927;&#x9053;&#x901A;&#x7F57;&#x9A6C;&#xFF0C;&#x6709;&#x56DB;&#x6761;&#x8DEF;&#x7EBF;&#x53EF;&#x8FBE;&#x6CF0;&#x5C71;&#x9876;&#x5CF0;&#x3002;</p>
<p>Only when you stand on the top of the highest mountain, you can see others are small. Every road leads to Rome. Although there is no way to verify when the zigzag mountain roads of Taishan were built, there are four routes to the top of Taishan.</p>
<p>&#x4E00;&#x3001;&#x7EA2;&#x95E8;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF1A;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x53E4;&#x8001;&#x7684;&#x767B;&#x5C71;&#x5FA1;&#x9053;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x767B;&#x5C71;&#x8DEF;&#x7EBF;&#xFF0C;&#x662F;&#x6CF0;&#x5C71;&#x7684;&#x7CBE;&#x534E;&#x6240;&#x5728;&#xFF1A;&#x8FD9;&#x6761;&#x5C71;&#x8DEF;&#x4E2D;&#x5929;&#x95E8;&#x4EE5;&#x524D;&#xFF0C;&#x4EE5;&#x4EBA;&#x6587;&#x666F;&#x89C2;&#x4E3A;&#x4E3B;&#x3001;&#x4EE5;&#x81EA;&#x7136;&#x666F;&#x89C2;&#x4E3A;&#x70B9;&#x7F00;&#xFF0C;&#x5206;&#x5E03;&#x7740;&#x8F83;&#x591A;&#x7684;&#x53E4;&#x5EFA;&#x7B51;&#xFF1B;&#x4E2D;&#x5929;&#x95E8;&#x4EE5;&#x540E;&#x5219;&#x8C37;&#x5E7D;&#x58D1;&#x6DF1;&#x3001;&#x5C71;&#x52BF;&#x5CFB;&#x5CED;&#xFF0C;&#x4EE5;&#x81EA;&#x7136;&#x666F;&#x89C2;&#x4E3A;&#x4E3B;&#xFF0C;&#x4EBA;&#x6587;&#x666F;&#x89C2;&#x70B9;&#x7F00;&#x5176;&#x95F4;&#xFF0C;&#x6B64;&#x6BB5;&#x9887;&#x591A;&#x540D;&#x5BB6;&#x540D;&#x4EBA;&#x7684;&#x9898;&#x548F;&#x8BD7;&#x8D4B;&#x3002;&#x6B64;&#x8DEF;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x767B;&#x5929;&#x666F;&#x533A;&#x201D;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x6B64;&#x8DEF;&#x6DF1;&#x5E7D;&#xFF0C;&#x6240;&#x4EE5;&#x53C8;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x5E7D;&#x533A;&#x201D;&#x3002;</p>
<p>&#x6B64;&#x8DEF;&#x6CBF;&#x9014;&#x666F;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;&#x5173;&#x5E1D;&#x5E99;&#x3001;&#x4E00;&#x5929;&#x95E8;&#x3001;&#x5B54;&#x5B50;&#x767B;&#x4E34;&#x5904;&#x3001;&#x7EA2;&#x95E8;&#x5BAB;&#x3001;&#x9189;&#x5FC3;&#x77F3;&#x3001;&#x4E09;&#x4E49;&#x67CF;&#x3001;&#x4E07;&#x4ED9;&#x697C;&#x3001;&#x9769;&#x547D;&#x70C8;&#x58EB;&#x7EAA;&#x5FF5;&#x7891;&#x3001;&#x98CE;&#x6708;&#x65E0;&#x8FB9;&#x523B;&#x77F3;&#x3001;&#x6597;&#x6BCD;&#x5BAB;&#x3001;&#x4E09;&#x89C2;&#x5E99;&#x3001;&#x7ECF;&#x77F3;&#x5CEA;&#x3001;&#x603B;&#x7406;&#x5949;&#x5B89;&#x7EAA;&#x5FF5;&#x7891;&#x3001;&#x67CF;&#x6D1E;&#x3001;&#x58F6;&#x5929;&#x9601;&#x3001;&#x56DE;&#x9A6C;&#x5CAD;&#x3001;&#x836F;&#x738B;&#x5E99;&#x3001;&#x6B65;&#x5929;&#x6865;&#x3001;&#x4E2D;&#x5929;&#x95E8;&#x3001;&#x5FEB;&#x6D3B;&#x4E09;&#x91CC;&#x3001;&#x65A9;&#x4E91;&#x5251;&#x3001;&#x4E91;&#x6B65;&#x6865;&#x3001;&#x4E94;&#x5927;&#x592B;&#x677E;&#x3001;&#x671B;&#x4EBA;&#x677E;&#x3001;&#x671D;&#x9633;&#x6D1E;&#x3001;&#x5341;&#x516B;&#x76D8;&#x3001;&#x5347;&#x4ED9;&#x574A;&#x3001;&#x5357;&#x5929;&#x95E8;&#x3001;&#x5929;&#x8857;&#x3001;&#x78A7;&#x971E;&#x7960;&#x3001;&#x5510;&#x6469;&#x5D16;&#x3001;&#x7389;&#x7687;&#x9876;&#x3001;&#x65E5;&#x89C2;&#x5CF0;&#x7B49;&#x3002;</p>
<p>Route from the Red Gate</p>
<p>This is the oldest and most classic mountain-climbing route, where the essence of Taishan you can see. From the Red Gate to the Half Way Gate to Heaven, the landscape is dominated by the humanity landscapes, with the natural landscapes as the ornament, and more ancient buildings are distributed. When you clime over the Half Way Gate to Heaven, the landscape is dominated by the natural landscapes, with the humanity landscapes as the ornament, full of inscriptions and poems of famous personage. This road is called &#x201C;Reaching Heaven Scenic Spot&#x201D;, because this road is deep and quiet, so also known as the &#x201C;quiet zone&#x201D;.</p>
<p>Main attractions along the route:</p>
<p>Temple of Lord Guan, Yitianmen, Red Gate Palace, Monument to the Revolutionary Martyrs, Half Way Gate to Heaven, the Eighteen Bends, South Gate to Heaven, Azure Cloud Temple,Jade Emperor Peak, Sun Viewing Peak, etc. </p>
<p>&#x4E8C;&#x3001;&#x5929;&#x70DB;&#x5CF0;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF1A;</p>
<p>&#x5929;&#x70DB;&#x5CF0;&#x767B;&#x5C71;&#x7EBF;&#x5730;&#x5904;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#xFF0C;&#x6B64;&#x5904;&#x8FDC;&#x79BB;&#x4EA4;&#x901A;&#x5E72;&#x9053;&#xFF0C;&#x5C71;&#x91CE;&#x6C14;&#x606F;&#x6D53;&#x90C1;&#x3002;&#x5C71;&#x52BF;&#x7684;&#x9669;&#x5CFB;&#x7A0B;&#x5EA6;&#x7A0D;&#x900A;&#x4E8E;&#x524D;&#x5C71;&#x7684;&#x7EA2;&#x95E8;&#x767B;&#x5C71;&#x8DEF;&#xFF0C;&#x662F;&#x6CF0;&#x5C71;&#x4EBA;&#x5DE5;&#x5F00;&#x53D1;&#x7A0B;&#x5EA6;&#x6700;&#x4F4E;&#x7684;&#x666F;&#x533A;&#xFF0C;&#x539F;&#x59CB;&#x6734;&#x62D9;&#xFF0C;&#x81EA;&#x7136;&#x98CE;&#x8C8C;&#x4FDD;&#x6301;&#x5B8C;&#x597D;&#xFF0C;&#x4EE5;&#x5947;&#x677E;&#x3001;&#x602A;&#x77F3;&#x8457;&#x79F0;&#xFF0C;&#x662F;&#x6CF0;&#x5C71;&#x201C;&#x5965;&#x7EDD;&#x201D;&#x6240;&#x5728;&#xFF0C;&#x662F;&#x559C;&#x6B22;&#x63A2;&#x9669;&#x6E38;&#x3001;&#x81EA;&#x52A9;&#x6E38;&#x7684;&#x6700;&#x4F73;&#x7EBF;&#x8DEF;&#x3002;</p>
<p>&#x6B64;&#x8DEF;&#x6CBF;&#x9014;&#x666F;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;&#x5929;&#x70DB;&#x80DC;&#x666F;&#x574A;&#x3001;&#x6D17;&#x9E64;&#x6CC9;&#x3001;&#x4E09;&#x6298;&#x7011;&#x3001;&#x5929;&#x70DB;&#x5CF0;&#x3001;&#x671B;&#x5929;&#x95E8;&#x3001;&#x7389;&#x5973;&#x5708;&#x77F3;&#x3001;&#x540E;&#x77F3;&#x575E;&#x5143;&#x541B;&#x5E99;&#x3001;&#x5317;&#x5929;&#x95E8;&#x3001;&#x4E08;&#x4EBA;&#x5CF0;&#x3001;&#x59CA;&#x59B9;&#x677E;&#x3001;&#x4E1C;&#x897F;&#x5C27;&#x89C2;&#x9876;&#x7B49;&#x3002;</p>
<p>Route from Heaven Candle Peak</p>
<p>Located in the east side of Taishan, the route from Heaven Candle Peak is far from the main roads and slightly precipitous compared with the route from the Red Gate, with a strong flavor of mountain fields. As the least developed scenic spot, it is well known for its strangely-shaped pines and queer stones, with its original simplicity and natural style intact. Here you could feel its profoundity and ingenuity. It is also the best route for exploring and self-service travel.</p>
<p>Main attractions along the route:</p>
<p>Heaven Candle Peak, North Gate to Heaven, Sister Pine, Heaven-watching Gate, etc. </p>
<p>&#x4E09;&#x3001;&#x5929;&#x5916;&#x6751;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF1A;</p>
<p>&#x5929;&#x5916;&#x6751;&#x5929;&#x5730;&#x5E7F;&#x573A;&#x767B;&#x9876;&#x7EBF;(&#x6CF0;&#x5C71;&#x897F;&#x8DEF;)&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x524D;&#x5C71;&#x504F;&#x897F;&#x4F4D;&#x7F6E;&#xFF0C;&#x5929;&#x5730;&#x5E7F;&#x573A;-&#x4E2D;&#x5929;&#x95E8;-&#x5357;&#x5929;&#x95E8;&#x4E00;&#x7EBF;&#x3002;&#x5929;&#x5730;&#x5E7F;&#x573A;&#x81F3;&#x4E2D;&#x5929;&#x95E8;&#x6709;&#x76D8;&#x5C71;&#x516C;&#x8DEF;&#xFF0C;&#x4ECE;&#x4E2D;&#x5929;&#x95E8;&#x5230;&#x6CF0;&#x5C71;&#x6781;&#x9876;&#x6709;&#x4E24;&#x79CD;&#x9009;&#x62E9;&#xFF1A;&#x5F92;&#x6B65;&#x6216;&#x8005;&#x4E58;&#x5750;&#x7F06;&#x8F66;&#xFF01;</p>
<p>&#x6B64;&#x8DEF;&#x6CBF;&#x9014;&#x666F;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;&#x5929;&#x5730;&#x5E7F;&#x573A;&#x3001;&#x51AF;&#x7389;&#x7965;&#x5893;&#x3001;&#x9F99;&#x6F6D;&#x6C34;&#x5E93;&#x3001;&#x767D;&#x9F99;&#x6C60;&#x3001;&#x957F;&#x5BFF;&#x6865;&#x3001;&#x7AF9;&#x6797;&#x5BFA;&#x3001;&#x4E2D;&#x5929;&#x95E8;&#x3002;&#x4E2D;&#x5929;&#x95E8;&#x4EE5;&#x540E;&#x5982;&#x679C;&#x6B65;&#x884C;&#x4E0E;&#x7EA2;&#x95E8;&#x8DEF;&#x540E;&#x534A;&#x7A0B;&#x76F8;&#x540C;&#xFF1A;&#x5FEB;&#x6D3B;&#x4E09;&#x91CC;&#x3001;&#x65A9;&#x4E91;&#x5251;&#x3001;&#x4E91;&#x6B65;&#x6865;&#x3001;&#x4E94;&#x5927;&#x592B;&#x677E;&#x3001;&#x671B;&#x4EBA;&#x677E;&#x3001;&#x671D;&#x9633;&#x6D1E;&#x3001;&#x5341;&#x516B;&#x76D8;&#x3001;&#x5347;&#x4ED9;&#x574A;&#x3001;&#x5357;&#x5929;&#x95E8;&#x3002;</p>
<p>Route from Village Beyond Heaven</p>
<p>Located in the west of Taishan, the route starts from the World Plaza in Village Beyond Heaven, to the Middle Gate to Heaven, then to the South Gate to Heaven. You can take the tourist bus to the Middle Gate to Heaven, and there are two choices from the Middle Gate to Heaven to the top of Taishan: on foot or by cable car.</p>
<p>Main attractions along the route:</p>
<p>World Plaza, Tomb of Feng Yuxiang, Longtan Reservoir, the Middle Gate to Heaven, etc.</p>
<p>&#x56DB;&#x3001;&#x6843;&#x82B1;&#x5CEA;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF1A;</p>
<p>&#x8FD9;&#x6761;&#x7EBF;&#x8DEF;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x897F;&#x5317;&#x9E93;&#xFF0C;&#x662F;&#x6761;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x767B;&#x5C71;&#x7EBF;&#x8DEF;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x811A;&#x4E0D;&#x6CBE;&#x5730;&#x5230;&#x8FBE;&#x5C71;&#x9876;&#xFF1A;&#x4ECE;&#x6843;&#x82B1;&#x5CEA;&#x6709;&#x516C;&#x8DEF;&#x76F8;&#x901A;&#x5230;&#x6843;&#x82B1;&#x6E90;&#x7D22;&#x9053;&#x7AD9;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x6843;&#x82B1;&#x6E90;&#x4E58;&#x7D22;&#x9053;&#x5230;&#x8FBE;&#x5C71;&#x9876;&#x3002;&#x8FD9;&#x6761;&#x767B;&#x5C71;&#x6E38;&#x89C8;&#x8DEF;&#x666F;&#x70B9;&#x8F83;&#x5C11;&#xFF0C;&#x4E0D;&#x662F;&#x7406;&#x60F3;&#x7684;&#x6B65;&#x6E38;&#x8DEF;&#x7EBF;&#x3002;</p>
<p>&#x6B64;&#x8DEF;&#x6CBF;&#x9014;&#x666F;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;&#x6843;&#x82B1;&#x5CEA;&#x3001;&#x5F69;&#x77F3;&#x6EAA;&#x3001;&#x6843;&#x82B1;&#x6E90;&#x7B49;&#xFF0C;&#x6B64;&#x8DEF;&#x7EBF;&#x4EE5;&#x81EA;&#x7136;&#x98CE;&#x5149;&#x4E3A;&#x4E3B;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x79C0;&#x533A;&#x201D;&#x3002;</p>
<p>Route from Peach Blossom Valley:</p>
<p>Located in the northwest of Taishan, the route from Peach Blossom Valley is a modern climbing route. You can take the tourist bus from the Peach Blossom Valley to the Peach Garden cableway station, where you take the cable car to the top of the mountain. With few tourist attractions along the route, it is not an ideal walking route.</p>
<p>Dominated by natural sights, this route mainly includes such attractions as Peach Blossom Valley, Colorful Stone Creek, Peach Garden, etc. </p>
<p><img src="https://steemitimages.com/DQmVT8dvWgqye9Lfpyu5DP7cToFkQsDoPExh16ksBvRNyhy/6632470742538497717.jpg" alt="6632470742538497717.jpg"></p>
<p><img src="https://steemitimages.com/DQmSz479v49dyJH1GBiABfpkZ8n3M346waeAK1UVx9TgDJD/%E8%B7%AF%E7%BA%BF1.jpg" alt="&#x8DEF;&#x7EBF;1.jpg"></p>
<p><img src="https://steemitimages.com/DQmctzDZufpxpfRrqe1cpmfoFiMHWrvtEnrRT8hoZiYURYo/%E8%B7%AF%E7%BA%BF2.jpg" alt="&#x8DEF;&#x7EBF;2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/mountain-climbing-route-of-taishan" target="_blank" rel="noopener">&#x4E2D;&#x534E;&#x6CF0;&#x5C71;&#xFF08;&#x4E09;&#xFF09;&#x6CF0;&#x5C71;&#x767B;&#x5C71;&#x8DEF;&#x7EBF; Mt. Tai of China (3) Mountain-climbing Route of Taishan</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/english/">english</a>, <a class="has-link-grey -link" href="/@bring/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/写在鬼节前-writing-before-the-ghost-festival/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">写在鬼节前 Writing Before the Ghost Festival</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/英国留学生康可：我有一颗中国心-i-have-a-chinese-heart-cameron-patterson-a-british-student-studying-in-china/">
                <span class="level-item">英国留学生康可：我有一颗中国心    I Have a Chinese Heart--Cameron Patterson, a British Student Studying in China</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
