<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="打破阶层固化的途径︱月旦评  The Method of Breaking the Stratum Solidification" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZAJj2SUoTMqeyAijWTeKM9PVkeYV4b2xw3x18fCvo12d/mmexport1508504736133.jpg" alt="打破阶层固化的途径︱月旦评  The Method of Breaking the Stratum Solidification">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-19T11:55:39.000Z">2018-03-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                打破阶层固化的途径︱月旦评  The Method of Breaking the Stratum Solidification
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZAJj2SUoTMqeyAijWTeKM9PVkeYV4b2xw3x18fCvo12d/mmexport1508504736133.jpg" alt="mmexport1508504736133.jpg"></p>
<p>&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x81EA;&#x5E76;&#x4E0D;&#x5BCC;&#x88D5;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x8FD8;&#x5F88;&#x8270;&#x96BE;&#xFF0C;&#x7956;&#x7956;&#x8F88;&#x8F88;&#x9762;&#x671D;&#x9EC4;&#x571F;&#x80CC;&#x671D;&#x5929;&#xFF0C;&#x52C9;&#x5F3A;&#x7EF4;&#x6301;&#x751F;&#x8BA1;&#x3002;&#x53EF;&#x90A3;&#x4E9B;&#x51FA;&#x81EA;&#x5BCC;&#x88D5;&#x5BB6;&#x5EAD;&#x6216;&#x8005;&#x7956;&#x8F88;&#x6709;&#x6743;&#x6709;&#x52BF;&#x8005;&#xFF0C;&#x751F;&#x6765;&#x5C31;&#x6709;&#x67D0;&#x79CD;&#x4F18;&#x8D8A;&#x3002;&#x5982;&#x628A;&#x7A77;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x4E0E;&#x5BCC;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x52A0;&#x4EE5;&#x5BF9;&#x6BD4;&#xFF0C;&#x5DEE;&#x8DDD;&#x81EA;&#x662F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#xFF0C;&#x663E;&#x800C;&#x53EF;&#x89C1;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#x3001;&#x521D;&#x4E2D;&#x65F6;&#x5168;&#x662F;&#x519C;&#x6751;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4E2D;&#x4E13;&#x65F6;&#x73ED;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x540D;&#x540C;&#x5B66;&#x6765;&#x81EA;&#x6D4E;&#x5357;&#xFF0C;&#x5BB6;&#x5883;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x7684;&#x4E00;&#x822C;&#xFF0C;&#x4E5F;&#x4E0D;&#x6BD4;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x5F3A;&#x591A;&#x5C11;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x672A;&#x66FE;&#x611F;&#x5230;&#x6709;&#x4EC0;&#x4E48;&#x5DEE;&#x522B;&#xFF0C;&#x76F4;&#x81F3;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x6211;&#x8003;&#x8FDB;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x6DF1;&#x6DF1;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x5FE7;&#x4F24;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXWVnkARS3kXksjHT3Kj72XWDQReico8CZQu8uc4gqZ8y/1.jpg" alt="1.jpg"></p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x6BEB;&#x65E0;&#x80CC;&#x666F;&#x548C;&#x5173;&#x7CFB;&#x7684;&#x519C;&#x6751;&#x5B69;&#x5B50;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x76F4;&#x63A5;&#x8FDB;&#x4E86;&#x4F01;&#x4E1A;&#x3002;&#x800C;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x4F4E;&#x4E24;&#x7EA7;&#x7684;&#x6821;&#x53CB;&#xFF0C;&#x51ED;&#x7740;&#x5176;&#x5728;&#x5E02;&#x653F;&#x5E9C;&#x7684;&#x53D4;&#x53D4;&#x8FDB;&#x4E86;&#x5E02;&#x653F;&#x5E9C;&#x673A;&#x5173;&#xFF0C;&#x5206;&#x623F;&#x3001;&#x9AD8;&#x5DE5;&#x8D44;&#x3001;&#x4F18;&#x539A;&#x798F;&#x5229;&#x5F85;&#x9047;&#x3001;&#x5DE5;&#x4F5C;&#x6E05;&#x95F2;&#x3001;&#x53C8;&#x6709;&#x6CB9;&#x6C34;&#x3001;&#x65F1;&#x6D9D;&#x4FDD;&#x6536;&#xFF0C;&#x4E5F;&#x8BB8;&#x4ED6;&#x90A3;&#x4F4D;&#x53D4;&#x53D4;&#x4E5F;&#x628A;&#x4ED6;&#x7684;&#x5973;&#x670B;&#x53CB;&#x8C03;&#x8FDB;&#x4E86;&#x5E02;&#x653F;&#x5E9C;&#x67D0;&#x673A;&#x5173;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x540C;&#x4E8B;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;&#x5C0F;Z&#x7684;&#x7236;&#x4EB2;&#x662F;&#x533A;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x4EBA;&#x5927;&#x526F;&#x4E3B;&#x4EFB;&#xFF0C;&#x9000;&#x4F11;&#x65F6;&#x628A;&#x4ED6;&#x5B89;&#x6392;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#xFF0C;&#x4E5F;&#x628A;&#x4ED6;&#x7684;&#x5973;&#x670B;&#x53CB;&#x5B89;&#x6392;&#x8FDB;&#x4E86;&#x533A;&#x91CC;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x90E8;&#x95E8;&#x3002;&#x4E00;&#x7ED3;&#x5A5A;&#xFF0C;&#x6709;&#x623F;&#x6709;&#x8F66;&#x2026;&#x2026;</p>
<p><img src="https://steemitimages.com/DQmT6VsK5DmApA8UMHGvQKnqBSNj12Mv5affHK6wSc13BZ4/2.jpg" alt="2.jpg"></p>
<p>&#x8FD9;&#x6837;&#x7684;&#x6545;&#x4E8B;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x65AD;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x4E0A;&#x6F14;&#x7740;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x540C;&#x6837;&#x52AA;&#x529B;&#x7740;&#x7684;&#x519C;&#x6751;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x80FD;&#x8FDB;&#x4E86;&#x4F01;&#x4E1A;&#xFF0C;&#x5DE5;&#x4F5C;&#x7D2F;&#xFF0C;&#x73AF;&#x5883;&#x5DEE;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x6536;&#x5165;&#x4F4E;&#xFF0C;&#x51E0;&#x5343;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x7B49;&#x7740;&#x5206;&#x5230;&#x4E00;&#x5957;&#x5C0F;&#x623F;&#x5B50;&#x6070;&#x4F3C;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#xFF0C;&#x53EA;&#x80FD;&#x8D70;&#x6B6A;&#x95E8;&#x90AA;&#x9053;&#xFF0C;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x5C0F;&#x5C0F;&#x5FC3;&#x613F;&#xFF0C;&#x6709;&#x4E2A;&#x5B89;&#x8EAB;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#xFF0C;&#x4E5F;&#x5C31;&#x70E7;&#x9AD8;&#x9999;&#x4E86;&#x3002;&#x53EF;&#x601C;&#x7684;&#x5DE5;&#x8D44;&#x4EC5;&#x80FD;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#xFF0C;&#x53EF;&#x8FD9;&#x4E5F;&#x96BE;&#x4EE5;&#x6301;&#x7EED;&#x3002;&#x4F01;&#x4E1A;&#x5012;&#x95ED;&#xFF0C;&#x5DE5;&#x4EBA;&#x5931;&#x4E1A;&#xFF0C;&#x8FDE;&#x7EF4;&#x6301;&#x60E8;&#x6DE1;&#x73B0;&#x72B6;&#x90FD;&#x6210;&#x4E3A;&#x5962;&#x8C08;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmX17kgxWHPqbMcnRDRCnAGiDtV6tFgL5dc3QLmYT5LbDw/4.jpg" alt="4.jpg"></p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5DEE;&#x8DDD;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x8FD9;&#x5C31;&#x662F;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x9020;&#x6210;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x7A77;&#x4EBA;&#x7684;&#x5927;&#x9A82;&#x793E;&#x4F1A;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x5236;&#x5EA6;&#x7684;&#x4E0D;&#x5E73;&#xFF0C;&#x751A;&#x81F3;&#x4EBA;&#x5FC3;&#x7684;&#x9669;&#x6076;&#xFF0C;&#x5E76;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x81EA;&#x5DF1;&#x7684;&#x56F0;&#x5883;&#xFF0C;&#x76F8;&#x53CD;&#x53EF;&#x80FD;&#x4F1A;&#x7ED9;&#x81EA;&#x5DF1;&#x5E26;&#x6765;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x51C6;&#x786E;&#x4E00;&#x70B9;&#x8BF4;&#xFF0C;&#x8D39;&#x52B2;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x7684;&#x52AA;&#x529B;&#x624D;&#x662F;&#x6253;&#x7834;&#x8FD9;&#x79CD;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZFDzqyGKQZEtkcnEREWGFe742v4CCDXCcxrYqsYF1rwv/7.jpg" alt="7.jpg"></p>
<p>&#x6211;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x8001;&#x6C88;&#x54E5;&#x6765;&#x81EA;&#x519C;&#x6751;&#xFF0C;&#x5BB6;&#x5883;&#x8D2B;&#x5BD2;&#xFF0C;&#x4E0A;&#x5927;&#x5B66;&#x65F6;&#x5B66;&#x6821;&#x91CC;&#x53D1;&#x7684;&#x90A3;&#x70B9;&#x751F;&#x6D3B;&#x8D39;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x4ED6;&#x5C31;&#x501F;&#x540C;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x8BC1;&#x4E70;&#x534A;&#x4EF7;&#x8F66;&#x7968;&#x56DE;&#x5BB6;&#x7B79;&#x7CAE;&#x3002;&#x6BCD;&#x4EB2;&#x8FDE;&#x591C;&#x644A;&#x4E0A;&#x4E00;&#x5927;&#x5305;&#x88B1;&#x714E;&#x997C;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x8001;&#x6C88;&#x54E5;&#x5C31;&#x80CC;&#x7740;&#x714E;&#x997C;&#x56DE;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x5B8C;&#x6210;&#x4E86;&#x5B66;&#x4E1A;&#x3002;&#x4ECE;&#x9752;&#x5C9B;&#x7EBA;&#x7EC7;&#x5DE5;&#x5B66;&#x9662;&#xFF08;&#x73B0;&#x5E76;&#x5165;&#x9752;&#x5C9B;&#x5927;&#x5B66;&#xFF09;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x5206;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x90A3;&#x4E2A;&#x539F;&#x5355;&#x4F4D;&#x3002;&#x53EF;&#x4ED6;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x5374;&#x6709;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x6BD5;&#x4E1A;&#x5DE5;&#x4F5C;&#x4E86;&#x8FD8;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#x3002;</p>
<p>&#x4E00;&#x5757;&#x5206;&#x6765;&#x7684;&#x540C;&#x5B66;&#x5927;&#x90FD;&#x8D70;&#x4E0A;&#x4E86;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#xFF0C;&#x53EF;&#x4ED6;&#x8FD8;&#x5728;&#x653B;&#x8BFB;&#x4ED6;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x8BFE;&#x7A0B;&#xFF0C;&#x4E0D;&#x60F3;&#x4ED6;&#x5374;&#x5728;&#x522B;&#x4EBA;&#x4E00;&#x6837;&#x7684;&#x773C;&#x795E;&#x4E2D;&#x8003;&#x53D6;&#x4E86;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#x3001;&#x535A;&#x58EB;&#x751F;&#xFF0C;&#x540E;&#x6765;&#x8FDB;&#x5165;&#x4E86;&#x4E0A;&#x6D77;&#x5FAE;&#x8F6F;&#x516C;&#x53F8;&#x3002;</p>
<p>&#x8001;&#x8D3E;&#x54E5;&#x662F;&#x8F66;&#x95F4;&#x91CC;&#x7684;&#x4E00;&#x4F4D;&#x8BBE;&#x5907;&#x7EF4;&#x4FEE;&#x5DE5;&#xFF0C;&#x59BB;&#x5B50;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x513F;&#x4E00;&#x5973;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x7D27;&#x7D27;&#x5DF4;&#x5DF4;&#xFF0C;&#x6349;&#x895F;&#x89C1;&#x8098;&#x3002;40&#x591A;&#x5C81;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x8001;&#x8D3E;&#x54E5;&#x7ADF;&#x53C2;&#x52A0;&#x8D77;&#x4E86;&#x4E2D;&#x6587;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x4E5F;&#x5E38;&#x89C1;&#x4ED6;&#x5728;&#x697C;&#x4E0B;&#x7684;&#x77F3;&#x51F3;&#x4E0A;&#x4E0D;&#x505C;&#x5730;&#x8BFB;&#x8BFB;&#x5199;&#x5199;&#x3002;</p>
<p>&#x6700;&#x540E;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x62FF;&#x5230;&#x4E86;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x4E13;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x53EF;&#x751F;&#x6D3B;&#x4E5F;&#x65E0;&#x4EC0;&#x4E48;&#x53D8;&#x5316;&#xFF0C;&#x5012;&#x662F;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x8D39;&#x7528;&#x3002;&#x53EF;&#x4ED6;&#x5374;&#x5F71;&#x54CD;&#x4E86;&#x4ED6;&#x7684;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#xFF1A;&#x5973;&#x513F;&#x8003;&#x4E0A;&#x4E86;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#xFF0C;&#x968F;&#x540E;&#x662F;&#x5317;&#x4EAC;&#x90AE;&#x7535;&#x5927;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5165;&#x4E86;&#x4E2D;&#x56FD;&#x7535;&#x4FE1;&#x5317;&#x4EAC;&#x603B;&#x90E8;&#x3002;&#x513F;&#x5B50;&#x73B0;&#x5728;&#x897F;&#x5B89;&#x7684;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x4E0A;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x5927;&#x6982;&#x65E9;&#x5DF2;&#x6BD5;&#x4E1A;&#x4E86;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x8001;&#x6C88;&#x54E5;&#x8FD8;&#x662F;&#x8001;&#x8D3E;&#x54E5;&#xFF0C;&#x4E0E;&#x5176;&#x4EA4;&#x8C08;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x6D41;&#x9732;&#x51FA;&#x5BF9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7684;&#x4E0D;&#x6EE1;&#x548C;&#x6028;&#x8A00;&#x3002;&#x53EF;&#x4ED6;&#x4EEC;&#x901A;&#x8FC7;&#x81EA;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#x6216;&#x8005;&#x5F71;&#x901A;&#x8FC7;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x6253;&#x7834;&#x4E86;&#x9636;&#x5C42;&#x7684;&#x56FA;&#x5316;&#x3002;</p>
<p>&#x4E00;&#x5473;&#x7684;&#x62B1;&#x6028;&#x548C;&#x6124;&#x6168;&#xFF0C;&#x4F1A;&#x4F7F;&#x4F60;&#x4E27;&#x5931;&#x8FDB;&#x53D6;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x52C7;&#x6C14;&#xFF0C;&#x552F;&#x6709;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmR57vxjBfbFcj8etMvKydzeR7fgZXYjHN1UVnSN6RjWwd/6.jpg" alt="6.jpg"></p>
<p>&#x5F53;&#x4F60;&#x5750;&#x4E0A;&#x4E86;&#x9AD8;&#x94C1;&#xFF0C;&#x6216;&#x8005;&#x4E58;&#x4E0A;&#x4E86;&#x98DE;&#x673A;&#xFF0C;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x5BCC;&#x4E8C;&#x4EE3;&#x5B98;&#x4E8C;&#x4EE3;&#x4EEC;&#xFF0C;&#x7EB5;&#x662F;&#x5F00;&#x7740;&#x5B9D;&#x9A6C;&#x3001;&#x5954;&#x9A70;&#x4E5F;&#x4F1A;&#x88AB;&#x8FDC;&#x8FDC;&#x7529;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x54EA;&#x91CC;&#x8FD8;&#x4F1A;&#x6709;&#x4ED6;&#x4EEC;&#x7684;&#x5F71;&#x5B50;&#xFF1F;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x8FC7;&#x662F;&#x793E;&#x4F1A;&#x5386;&#x53F2;&#x53D8;&#x8FC1;&#x4E2D;&#x7684;&#x4E00;&#x7C92;&#x51E1;&#x5C18;&#x800C;&#x5DF2;&#xFF0C;&#x6216;&#x8BB8;&#x4F60;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x94BB;&#x77F3;&#xFF0C;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#xFF0C;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x5C11;&#x6570;&#x7684;&#x5E78;&#x8FD0;&#x513F;&#x6210;&#x4E3A;&#x4E86;&#x6212;&#x6307;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x968F;&#x6C99;&#x6D41;&#x8FDB;&#x4E86;&#x6D77;&#x5E95;&#x53BB;&#x3002;&#x201D; &#x8FD9;&#x6BB5;&#x8BDD;&#x8BF4;&#x7684;&#x591A;&#x597D;&#x554A;&#xFF0C;&#x52AA;&#x529B;&#x4E86;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x5E78;&#x8FD0;&#x513F;&#xFF0C;&#x4E0D;&#x52AA;&#x529B;&#x53EA;&#x80FD;&#x968F;&#x6CE5;&#x6C99;&#x6D41;&#x8FDB;&#x6D77;&#x5E95;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZYkpSQJMdz3Xqfs2MM2JYxMU2HwKehxNoLvDPmqmXY9b/3.jpg" alt="3.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-method-of-breaking-the-stratum-solidification" target="_blank" rel="noopener">&#x6253;&#x7834;&#x9636;&#x5C42;&#x56FA;&#x5316;&#x7684;&#x9014;&#x5F84;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  The Method of Breaking the Stratum Solidification</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/story/the-old-man-selling-vegetables/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">The Old Man Selling Vegetables</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/为何收益多了steem一项？/">
                <span class="level-item">为何收益多了STEEM一项？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
