<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我的英语自学之路︱月旦评 My Experience of Teaching Myself English</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXKPpsQZaN8S7twVWB2p7YC6kWoYGhLR65kpTTDeLMufy/IMG_20180826_172833.jpg" alt="我的英语自学之路︱月旦评 My Experience of Teaching Myself English">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T05:43:21.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2130 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我的英语自学之路︱月旦评 My Experience of Teaching Myself English
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXKPpsQZaN8S7twVWB2p7YC6kWoYGhLR65kpTTDeLMufy/IMG_20180826_172833.jpg" alt="IMG_20180826_172833.jpg"></p>
<p>&#x6211;&#x7684;&#x82F1;&#x8BED;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x81EA;&#x5B66;&#x6765;&#x7684;&#xFF0C;&#x4ECE;&#x521D;&#x4E2D;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x82F1;&#x8BED;&#x7B97;&#x8D77;&#xFF0C;&#x7ECF;&#x8FC7;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x8FC4;&#x4ECA;&#x5DF2;&#x6709;30&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x4E5F;&#x672A;&#x628A;&#x82F1;&#x8BED;&#x5B66;&#x7CBE;&#x5B66;&#x900F;&#xFF0C;&#x867D;&#x7136;&#x6BCF;&#x5929;&#x603B;&#x662F;&#x62BD;&#x51FA;&#x65F6;&#x95F4;&#x81EA;&#x5B66;&#x3002;&#x597D;&#x5728;&#x77E5;&#x8BC6;&#x65E0;&#x6DAF;&#xFF0C;&#x7EB5;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x672A;&#x89C1;&#x5F97;&#x628A;&#x6C49;&#x8BED;&#x5B66;&#x5230;&#x4E86;&#x5BB6;&#xFF0C;&#x60F3;&#x5230;&#x6B64;&#xFF0C;&#x53CD;&#x800C;&#x8E0F;&#x5B9E;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4E5F;&#x66F4;&#x6709;&#x4FE1;&#x5FC3;&#x7EE7;&#x7EED;&#x81EA;&#x5DF1;&#x6F2B;&#x957F;&#x7684;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x521D;&#x8BC6;&#x82F1;&#x8BED;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x6211;&#x5347;&#x5165;&#x4E86;&#x521D;&#x4E2D;&#xFF0C;&#x4E5F;&#x4FBF;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x8D77;&#x82F1;&#x8BED;&#x8FD9;&#x95E8;&#x8BFE;&#x7A0B;&#x3002;&#x53EF;&#x60DC;&#x6211;&#x5E76;&#x4E0D;&#x5165;&#x95E8;&#xFF0C;&#x4E00;&#x70B9;&#x4E5F;&#x63D0;&#x4E0D;&#x8D77;&#x5174;&#x8DA3;&#x3002;&#x52A0;&#x4E4B;&#x90A3;&#x65F6;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x5E08;&#x975E;&#x5E38;&#x7A00;&#x7F3A;&#xFF0C;&#x96BE;&#x5F97;&#x6709;&#x4F4D;&#x6559;&#x5E08;&#x6765;&#x81EA;&#x6B63;&#x89C4;&#x7684;&#x5E08;&#x8303;&#x5B66;&#x6821;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x5728;&#x5E08;&#x8303;&#x5B66;&#x6821;&#x91CC;&#x57F9;&#x8BAD;&#x4E0A;&#x51E0;&#x4E2A;&#x6708;&#x6216;&#x8005;&#x534A;&#x5E74;&#x540E;&#xFF0C;&#x5C31;&#x5206;&#x5230;&#x4E0B;&#x9762;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x6388;&#x8BFE;&#x4E86;&#x3002;&#x518D;&#x8005;&#x5C31;&#x662F;&#x76F4;&#x63A5;&#x8058;&#x7528;&#x9AD8;&#x8003;&#x843D;&#x699C;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#xFF0C;&#x6765;&#x7ED9;&#x6211;&#x4EEC;&#x6559;&#x82F1;&#x8BED;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7B80;&#x76F4;&#x662F;&#x5982;&#x8BFB;&#x5929;&#x4E66;&#x3002;</p>
<p>&#x4E34;&#x8FD1;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x6559;&#x6211;&#x4EEC;&#x7684;&#x90A3;&#x4F4D;&#x82F1;&#x8BED;&#x8001;&#x5E08;&#x53D1;&#x97F3;&#x51C6;&#x786E;&#xFF0C;&#x6559;&#x6CD5;&#x5F97;&#x5F53;&#xFF0C;&#x5BF9;&#x6211;&#x4E5F;&#x683C;&#x5916;&#x5173;&#x6CE8;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5BF9;&#x82F1;&#x8BED;&#x4EA7;&#x751F;&#x4E86;&#x5174;&#x8DA3;&#x3002;&#x8001;&#x5E08;&#x628A;&#x4ED6;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x501F;&#x7ED9;&#x6211;&#x770B;&#xFF0C;&#x6211;&#x5982;&#x9965;&#x4F3C;&#x6E34;&#x5730;&#x9605;&#x8BFB;&#x7740;&#xFF0C;&#x5B66;&#x5230;&#x4E86;&#x8BFE;&#x672C;&#x4E0A;&#x6CA1;&#x6709;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x6E10;&#x6E10;&#x5730;&#x8131;&#x9896;&#x800C;&#x51FA;&#x3002;&#x6211;&#x8BA2;&#x9605;&#x4E86;&#x534E;&#x4E2D;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x7F16;&#x8F91;&#x7684;&#x300A;&#x4E2D;&#x5C0F;&#x5B66;&#x5916;&#x8BED;&#x300B;&#xFF08;&#x82F1;&#x8BED;&#x7248;&#xFF09;&#x6742;&#x5FD7;&#xFF0C;&#x5F88;&#x8584;&#xFF0C;&#x4E5F;&#x5C31;&#x51E0;&#x89D2;&#x94B1;&#x3002;&#x53EF;&#x5B83;&#x5374;&#x5411;&#x6211;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x7A97;&#x53E3;&#xFF0C;&#x8BA9;&#x6211;&#x80FD;&#x591F;&#x770B;&#x5230;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x89D2;&#x3002;</p>
<p>1985&#x5E74;&#xFF0C;&#x6211;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x4E86;&#x4E2D;&#x4E13;&#x8003;&#x8BD5;&#xFF0C;&#x672C;&#x60F3;&#x901A;&#x8FC7;&#x82F1;&#x8BED;&#x591A;&#x83B7;&#x5F97;&#x70B9;&#x5206;&#x6570;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x603B;&#x5206;&#x53EA;&#x6709;30&#x5206;&#xFF0C;&#x53EF;&#x90A3;&#x4E00;&#x5E74;&#x7684;&#x4E2D;&#x4E13;&#x8003;&#x8BD5;&#x7ADF;&#x6CA1;&#x6709;&#x82F1;&#x8BED;&#x3002;&#x8BB8;&#x662F;&#x5404;&#x5730;&#x82F1;&#x8BED;&#x8BFE;&#x7A0B;&#x8FD8;&#x672A;&#x666E;&#x53CA;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x4E00;&#x5E74;&#x6CA1;&#x6709;&#x5F00;&#x8003;&#x3002;</p>
<p>&#x90A3;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8FDB;&#x57CE;&#xFF0C;&#x8003;&#x5B8C;&#x8BD5;&#x540E;&#x8D70;&#x51FA;&#x6821;&#x95E8;&#xFF0C;&#x4FBF;&#x770B;&#x5230;&#x5728;&#x6CF0;&#x57CE;&#x8BFB;&#x4E66;&#x7684;&#x54E5;&#x54E5;&#x6765;&#x63A5;&#x6211;&#x4E86;&#x3002;&#x4ED6;&#x5E26;&#x6211;&#x53BB;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x5916;&#x6587;&#x4E66;&#x5E97;&#xFF0C;&#x82B1;&#x4E86;1.40&#x5143;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x7AE0;&#x632F;&#x90A6;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x300B;&#xFF08;&#x4E0A;&#x518C;&#xFF09;&#x3002;&#x8FD9;&#x672C;&#x8BED;&#x6CD5;&#x4E66;&#x8BA9;&#x6211;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x591A;&#x904D;&#xFF0C;&#x53EF;&#x60DC;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x4E0B;&#x518C;&#xFF0C;&#x76F8;&#x5FC5;&#x73B0;&#x5728;&#x65E9;&#x5DF2;&#x6539;&#x7248;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x987A;&#x5229;&#x8FDB;&#x5165;&#x4E86;&#x5C71;&#x4E1C;&#x7701;&#x7EBA;&#x7EC7;&#x5DE5;&#x4E1A;&#x5B66;&#x6821;&#xFF0C;&#x5728;&#x586B;&#x62A5;&#x5FD7;&#x613F;&#x65F6;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x7EBA;&#x7EC7;&#x4E3A;&#x4F55;&#x4E1C;&#x4E1C;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x7740;&#x80FD;&#x591F;&#x5F55;&#x53D6;&#xFF0C;&#x4ECE;&#x800C;&#x8D70;&#x51FA;&#x519C;&#x6751;&#xFF0C;&#x5403;&#x4E0A;&#x201C;&#x56FD;&#x5E93;&#x7CAE;&#x201D;&#x3002;</p>
<p>&#x4E2D;&#x4E13;&#x4E3A;&#x56DB;&#x5E74;&#x5236;&#xFF0C;&#x524D;&#x4E24;&#x5E74;&#x5B66;&#x4E60;&#x57FA;&#x7840;&#x8BFE;&#x7A0B;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x5927;&#x5B66;&#x4F4E;&#x5E74;&#x7EA7;&#x8BFE;&#x7A0B;&#xFF0C;&#x8FD8;&#x6709;&#x82F1;&#x8BED;&#x3002;&#x5C3D;&#x7BA1;&#x672A;&#x4E0A;&#x8FC7;&#x9AD8;&#x4E2D;&#xFF0C;&#x53EF;&#x6211;&#x5B66;&#x4E60;&#x7528;&#x529F;&#xFF0C;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x5728;&#x73ED;&#x91CC;&#x6392;&#x884C;&#x7B2C;&#x4E8C;&#xFF0C;&#x800C;&#x82F1;&#x8BED;&#x6210;&#x7EE9;&#x4E00;&#x76F4;&#x662F;&#x6392;&#x5728;&#x7B2C;&#x4E00;&#xFF0C;&#x751A;&#x81F3;&#x7EA7;&#x90E8;&#x91CC;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x8BA2;&#x9605;&#x4E86;&#x300A;&#x5B66;&#x82F1;&#x8BED;&#x62A5;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x300B;&#x3001;&#x300A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x300B;&#x7B49;&#x62A5;&#x520A;&#x6742;&#x5FD7;&#xFF0C;&#x5468;&#x672B;&#x8FD8;&#x7ECF;&#x5E38;&#x8DD1;&#x5230;&#x6F4D;&#x574A;&#x4E1C;&#x98CE;&#x5927;&#x8857;&#x7684;&#x90A3;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x53BB;&#x901B;&#x901B;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x78B0;&#x5230;&#x4E86;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x4E5F;&#x4FBF;&#x628A;&#x6211;&#x5F15;&#x5165;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>1989&#x5E74;&#xFF0C;&#x6211;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x3002;&#x4ECE;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#x5230;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x672B;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x628A;&#x5B83;&#x5F52;&#x7C7B;&#x4E3A;&#x521D;&#x8BC6;&#x82F1;&#x8BED;&#x9636;&#x6BB5;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x91CC;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x5BF9;&#x82F1;&#x8BED;&#x6709;&#x4E86;&#x7C97;&#x6D45;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x505C;&#x7559;&#x5728;&#x8868;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x6253;&#x57FA;&#x7840;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmavd8N3vJ1BfxqtXTxQGUiyDZek8CoLmGFWyqrHpkYwDZ/IMG_20180826_172437.jpg" alt="IMG_20180826_172437.jpg"></p>
<p>&#x4E8C;&#x3001;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x82F1;&#x8BED;</p>
<p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#x5C31;&#x53C2;&#x52A0;&#x4E86;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x6643;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x6B63;&#x5982;&#x706B;&#x5982;&#x837C;&#x3002;&#x6211;&#x4FBF;&#x51B3;&#x5B9A;&#x4E0A;&#x5347;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#xFF0C;&#x62A5;&#x8003;&#x4E86;&#x82F1;&#x8BED;&#x8A00;&#x6587;&#x5B66;&#x4E13;&#x4E1A;&#x7684;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x3002;&#x9996;&#x5148;&#x662F;&#x4E13;&#x79D1;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x8FD9;&#x95E8;&#x8BFE;&#x91C7;&#x7528;&#x7684;&#x662F;&#x5218;&#x70B3;&#x5584;&#x7684;&#x300A;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x7B80;&#x53F2;&#x300B;&#xFF0C;&#x5168;&#x662F;&#x82F1;&#x6587;&#xFF0C;&#x5185;&#x5BB9;&#x4E5F;&#x591A;&#x3002;&#x6211;&#x7740;&#x5B9E;&#x6709;&#x4E9B;&#x614C;&#x4E86;&#xFF0C;&#x5148;&#x662F;&#x627E;&#x6765;&#x4E86;&#x54E5;&#x54E5;&#x4E2D;&#x6587;&#x4E13;&#x4E1A;&#x7528;&#x7684;&#x4E66;&#x7C4D;&#x5927;&#x7EA6;&#x662F;&#x300A;&#x5916;&#x56FD;&#x6587;&#x5B66;&#x300B;&#xFF0C;&#x628A;&#x91CC;&#x9762;&#x7684;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x90E8;&#x5206;&#x5148;&#x8FDB;&#x884C;&#x4E86;&#x7814;&#x7A76;&#xFF0C;&#x8FD9;&#x6837;&#x518D;&#x53BB;&#x770B;&#x82F1;&#x8BED;&#x7684;&#x5C31;&#x7B80;&#x5355;&#x4E86;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x6BB5;&#x7684;&#x8BFE;&#x7A0B;&#x5C11;&#xFF0C;&#x6211;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x8003;&#x5B8C;&#x4E86;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x516C;&#x5171;&#x8BFE;&#x300A;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x53F2;&#x300B;&#xFF0C;&#x53EF;&#x60DC;&#x7ADF;&#x4E24;&#x6B21;&#x62A5;&#x8003;&#x6CA1;&#x6709;&#x901A;&#x8FC7;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x597D;&#x6539;&#x8003;&#x300A;&#x653F;&#x6CBB;&#x7ECF;&#x6D4E;&#x5B66;&#x300B;&#x624D;&#x603B;&#x7B97;&#x901A;&#x8FC7;&#x3002;&#x53EA;&#x662F;&#x62D6;&#x5EF6;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x603B;&#x5171;&#x7528;&#x4E86;&#x4E09;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5B8C;&#x6210;&#x4E86;&#x4E13;&#x79D1;&#x7684;&#x5B66;&#x4E60;&#x3002;</p>
<p>1998&#x5E74;&#xFF0C;&#x6211;&#x4FBF;&#x62A5;&#x8003;&#x672C;&#x79D1;&#x6BB5;&#x7684;&#x5B66;&#x4E60;&#x3002;&#x56E0;&#x4E3A;1996&#x5E74;&#xFF0C;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x624D;&#x5F00;&#x8003;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x6BB5;&#x3002;&#x6709;&#x4E86;&#x7ECF;&#x9A8C;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x53EA;&#x7528;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x65F6;&#x95F4;&#x4FBF;&#x62FF;&#x5230;&#x4E86;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3002;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#x662F;&#x9AD8;&#x7EA7;&#x9636;&#x6BB5;&#xFF0C;&#x662F;&#x77E5;&#x8BC6;&#x7684;&#x52A0;&#x6DF1;&#xFF0C;&#x8FD9;&#x5728;&#x6211;&#x5B66;&#x4E60;&#x300A;&#x9AD8;&#x7EA7;&#x82F1;&#x8BED;&#x300B;&#x4E2D;&#x5C31;&#x5F88;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x53EA;&#x662F;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x65E5;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x614C;&#x5F20;&#x3002;&#x4E8C;&#x5916;&#x53EA;&#x6709;&#x97E9;&#x8BED;&#x548C;&#x65E5;&#x8BED;&#x9009;&#x62E9;&#xFF0C;&#x770B;&#x7740;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x65E5;&#x8BED;&#x3002;&#x6211;&#x4E70;&#x4E86;&#x4E00;&#x76D2;&#x65E5;&#x8BED;&#x8BED;&#x97F3;&#x78C1;&#x5E26;&#xFF0C;&#x7EC3;&#x4E60;&#x5047;&#x540D;&#x7684;&#x53D1;&#x97F3;&#xFF0C;&#x628A;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#x521D;&#x7EA7;&#x4E0A;&#x4E0B;&#x518C;&#x641E;&#x5F97;&#x6EDA;&#x74DC;&#x70C2;&#x719F;&#xFF0C;&#x6700;&#x7EC8;&#x7528;&#x4E86;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x901A;&#x8FC7;&#x4E86;&#x65E5;&#x8BED;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x662F;&#x8003;&#x4E86;67&#x5206;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x7684;&#x7CFB;&#x7EDF;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x771F;&#x6B63;&#x8FDB;&#x5165;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x66F4;&#x4E3A;&#x5176;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x800C;&#x611F;&#x53F9;&#x548C;&#x52AA;&#x529B;&#x3002;&#x901A;&#x8FC7;&#x8FD9;&#x4E00;&#x6BB5;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x540D;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x4ECE;&#x672A;&#x8D70;&#x8FDB;&#x5927;&#x5B66;&#x7684;&#x6821;&#x95E8;&#x3002;</p>
<p>&#x6211;&#x4FBF;&#x5411;&#x7740;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#x53D1;&#x8D77;&#x4E86;&#x653B;&#x51FB;&#xFF0C;&#x53EF;&#x51E0;&#x6B21;&#x90FD;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#xFF0C;&#x4E13;&#x4E1A;&#x8BFE;&#x5C31;&#x662F;&#x5DEE;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x7684;&#x4E13;&#x4E1A;&#x8BFE;&#x6C34;&#x5E73;&#x8FD8;&#x6709;&#x5F85;&#x63D0;&#x9AD8;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x957F;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x957F;&#x4E45;&#x4E0D;&#x61C8;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x7EDD;&#x975E;&#x4E00;&#x65E5;&#x4E4B;&#x529F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcunHh2d4iUPtZPzAEaaLRkk2g4qL7C5dJwaKsvNA1kcz/IMG_20180826_172529.jpg" alt="IMG_20180826_172529.jpg"></p>
<p>&#x4E09;&#x3001;&#x4E13;&#x653B;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;</p>
<p>2000&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x4E0E;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x3001;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x7B49;&#x5408;&#x4F5C;&#xFF0C;&#x5F00;&#x59CB;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#x517C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x5219;&#x953B;&#x70BC;&#x6C34;&#x5E73;&#xFF0C;&#x4E8C;&#x5219;&#x589E;&#x52A0;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#x3002;&#x52B3;&#x52A1;&#x516C;&#x53F8;&#x4E3B;&#x8981;&#x662F;&#x8BC1;&#x4E66;&#x548C;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x3002;&#x6700;&#x80FD;&#x953B;&#x70BC;&#x4EBA;&#x7684;&#x662F;&#x4E0E;&#x83B1;&#x829C;&#x8BD1;&#x6797;&#x7FFB;&#x8BD1;&#x793E;&#x548C;&#x6CF0;&#x5B89;&#x56FD;&#x6CF0;&#x7FFB;&#x8BD1;&#x793E;&#x7684;&#x5408;&#x4F5C;&#xFF0C;&#x5185;&#x5BB9;&#x4E13;&#x4E1A;&#xFF0C;&#x65F6;&#x95F4;&#x53C8;&#x7D27;&#xFF0C;&#x6211;&#x5E38;&#x5E38;&#x662F;&#x6253;&#x901A;&#x5BB5;&#x3002;&#x63A5;&#x89E6;&#x5230;&#x6CD5;&#x5F8B;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x6211;&#x53EA;&#x5F97;&#x4E70;&#x6765;&#x6CD5;&#x5F8B;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x6089;&#x5FC3;&#x7814;&#x8BFB;&#xFF0C;&#x6700;&#x53D7;&#x76CA;&#x7684;&#x662F;&#x5B59;&#x4E07;&#x5F6A;&#x7684;&#x300A;&#x82F1;&#x6C49;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x548C;&#x300A;&#x6C49;&#x82F1;&#x6CD5;&#x5F8B;&#x7FFB;&#x8BD1;&#x6559;&#x7A0B;&#x300B;&#x3002;</p>
<p>2014&#x5E74;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x505A;&#x5230;&#x7F51;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5BB6;&#x5373;&#x65F6;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x3002;&#x6211;&#x5728;&#x4E24;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x7EA7;10&#x7EA7;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8D5A;&#x53D6;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x5BB6;&#x7F51;&#x7AD9;&#x73B0;&#x5728;&#x5B8C;&#x5168;&#x53D8;&#x4E86;&#x6837;&#xFF0C;&#x6211;&#x5DF2;&#x65E0;&#x6CD5;&#x9002;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x628A;&#x7FFB;&#x8BD1;&#x4F5C;&#x4E3A;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4ECE;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E70;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5916;&#x8BED;&#x4E66;&#x7C4D;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5168;&#x662F;&#x5173;&#x4E8E;&#x7FFB;&#x8BD1;&#x7684;&#x3002;</p>
<p>&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#xFF0C;&#x6211;&#x5C06;&#x5176;&#x89C6;&#x4E3A;&#x6C49;&#x8BD1;&#x82F1;&#x7684;&#x5178;&#x8303;&#xFF0C;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#x3001;&#x7422;&#x78E8;&#xFF0C;&#x8FC4;&#x4ECA;&#x6211;&#x4E5F;&#x5B8C;&#x6210;&#x4E86;&#x4E09;&#x518C;&#x7684;&#x7CBE;&#x8BFB;&#x4E86;&#x3002;</p>
<p>2017&#x5E74;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;Steemit&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x63D0;&#x9AD8;&#x4E86;&#x5199;&#x4F5C;&#x6C34;&#x5E73;&#xFF0C;&#x66F4;&#x662F;&#x63D0;&#x5347;&#x4E86;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x80FD;&#x529B;&#x3002;&#x770B;&#x7740;&#x539F;&#x6C41;&#x539F;&#x5473;&#x7684;&#x82F1;&#x8BED;&#x6587;&#x7AE0;&#xFF0C;&#x500D;&#x589E;&#x4EB2;&#x5207;&#x611F;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x6709;&#x6DAF;&#xFF0C;&#x5B66;&#x6D77;&#x65E0;&#x6DAF;&#xFF0C;&#x6211;&#x8981;&#x5728;&#x6709;&#x9650;&#x7684;&#x4EBA;&#x751F;&#x91CC;&#xFF0C;&#x53BB;&#x5B66;&#x4E60;&#x90A3;&#x65E0;&#x9650;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPQdSNaajHXNZV4keVomCBDcZCgzN5mpfSxTJT2yQzkuX/IMG_20180826_172910.jpg" alt="IMG_20180826_172910.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-experience-of-teaching-myself-english" target="_blank" rel="noopener">&#x6211;&#x7684;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x4E4B;&#x8DEF;&#xFE31;&#x6708;&#x65E6;&#x8BC4; My Experience of Teaching Myself English</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/passenger-stations-making-you-feel-confused/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">把你搞晕的泰安车站 Passenger Stations of Taian Making You Feel Confused</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/leaving-myself-to-lick-my-wounds/">
                <span class="level-item">自己舔舐伤口 Leaving Myself to Lick My Wounds</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
