
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-or-or-music-challenge-b-or-or-mysmartphonephotography/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmekKjZNA3f4SdBN15v66yvA9r7Rgn49D7hjANAQCzNsJq" alt="【Vicky&#39;s 碎碎念】关于旅行的那些事 | 大自然好声音 |Music Challenge B | 旅游吐槽大会 | Mysmartphonephotography">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T05:04:36.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/monthlyauthorchallenge/">monthlyauthorchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1696 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-or-or-music-challenge-b-or-or-mysmartphonephotography/">【Vicky&#39;s 碎碎念】关于旅行的那些事 | 大自然好声音 |Music Challenge B | 旅游吐槽大会 | Mysmartphonephotography</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 24&#x2019;s post.</strong></p>
<p>&#x4ECA;&#x5929;&#x770B;&#x5230;@tvb&#x59D0;&#x653E;&#x51FA;&#x4E86;&#x672C;&#x671F;&#x5410;&#x69FD;&#x5927;&#x4F1A;<a href="https://steemit.com/contest/@tvb/cn-funny9" target="_blank" rel="noopener">&#x3010;&#x53CC;&#x4E3B;&#x9898;2&#x9009;1&#x3011;&#x1F601;&#x5410;&#x69FD;&#x5927;&#x4F1A;#9&#x5F00;&#x59CB;&#x5566;&#xFF01; &#x1F601;Funny contest #9</a>&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4E3B;&#x9898;&#x5C31;&#x662F;&#x201C;<strong>&#x65C5;&#x884C;</strong>&#x201D;&#x3002;&#x521A;&#x5DE7;&#x5468;&#x4E8C;&#x662F;&#x4F8B;&#x884C;&#x7684;&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;&#x65F6;&#x95F4;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x6765;<del>&#x788E;&#x788E;&#x5FF5;</del>&#x5410;&#x69FD;&#x4E0B;&#x8FD9;&#x4E9B;&#x5E74;&#x65C5;&#x884C;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x4E8B;&#x513F;&#x54AF;&#x1F602;</p>
<p>&#x3010;&#x98DE;&#x673A;&#x3011;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x51FA;&#x8FDC;&#x95E8;&#xFF0C;&#x6211;&#x4F1A;&#x6BD4;&#x8F83;&#x652F;&#x6301;&#x80FD;&#x9AD8;&#x94C1;/&#x52A8;&#x8F66;&#x7684;&#x5C31;&#x4E0D;&#x5750;&#x98DE;&#x673A;&#xFF08;<strong>check in&#x90A3;&#x4E00;&#x7CFB;&#x5217;&#x624B;&#x7EED;&#x8017;&#x65F6;&#x592A;&#x4E45;&#x4E14;&#x673A;&#x573A;&#x5927;&#x591A;&#x8FDC;&#x79BB;&#x5E02;&#x533A;</strong>&#xFF09;&#x3002;&#x4E0D;&#x8FC7;&#x4FD7;&#x8BDD;&#x8BF4;&#x5F97;&#x597D;&#x201C;&#x4E16;&#x754C;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x6211;&#x60F3;&#x53BB;&#x770B;&#x770B;&#x201D;&#xFF08;&#x522B;&#x95EE;&#x6211;&#x4E16;&#x754C;&#x662F;&#x8C01;&#x1F633;&#xFF09;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x6211;&#x548C;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x51FA;&#x5883;&#x6E38;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x8981;&#x63A5;&#x89E6;&#x5230;&#x98DE;&#x673A;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x822A;&#x7A7A;&#x516C;&#x53F8;&#x5EA7;&#x4F4D;&#x90FD;&#x53EF;&#x4EE5;&#x7F51;&#x4E0A;&#x503C;&#x673A;&#x6216;&#x8005;&#x65E9;&#x5230;&#x65E9;&#x5F97;&#xFF08;&#x59B9;&#x7EB8;&#x4EEC;&#x4E00;&#x822C;&#x559C;&#x6B22;&#x9760;&#x7A97;&#x7684;&#x4F4D;&#x7F6E;&#x62CD;&#x62CD;&#x7F8E;&#x7167;&#x5566;&#xFF09;&#xFF0C;&#x4E0D;&#x8FC7;&#x9047;&#x4E0A;&#x5EC9;&#x4EF7;&#x822A;&#x7A7A;&#x7684;&#x5219;&#x9700;&#x8981;&#x989D;&#x5916;&#x4ED8;&#x4E00;&#x7B14;&#x9009;&#x5EA7;&#x8D39;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x6CE2;&#x64CD;&#x4F5C;&#x4E5F;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x3002;&#x6211;&#x8FD9;&#x6B21;&#x4E00;&#x5171;5&#x6BB5;&#x822A;&#x7A0B;&#xFF0C;&#x5176;&#x4E2D;&#x56DB;&#x6B21;&#x88AB;&#x201C;<strong>&#x514D;&#x8D39;&#x5347;&#x8231;</strong>&#x201D;&#x5566;(///&#x25BD;///)&#x7ECF;&#x6D4E;&#x8231;&#xFF1F;&#x5546;&#x52A1;&#x8231;&#xFF1F;&#x522B;&#x95F9;&#x4E86;&#xFF0C;&#x54EA;&#x6709;&#x8FD9;&#x4E48;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x88AB;&#x5B89;&#x6392;&#x53BB;&#x201C;<strong>&#x770B;&#x5927;&#x95E8;</strong>&#x201D;&#x4E86;&#x5566;&#x1F602;</p>
<p>&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x9760;&#x8FD1;&#x5B89;&#x5168;&#x51FA;&#x53E3;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F4D;&#x7F6E;&#x4F1A;&#x6BD4;&#x8F83;&#x5BBD;&#x655E;&#xFF08;&#x53EF;&#x4EE5;&#x8BF4;&#x6BD4;&#x7ECF;&#x6D4E;&#x8231;&#x7684;&#x8FD8;&#x8981;&#x8212;&#x670D;&#xFF09;&#xFF0C;&#x624B;&#x811A;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x8212;&#x5C55;&#x5F00;&#x6765;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x4E0D;&#x662F;&#x60F3;&#x5750;&#x5C31;&#x80FD;&#x5750;&#x7684;&#x3002;Check in&#x7684;&#x65F6;&#x5019;&#xFF0C;<del>&#x770B;&#x8138;&#x7684;</del>&#x5730;&#x52E4;&#x8BE6;&#x7EC6;&#x8BE2;&#x95EE;&#x4E86;&#x6211;&#x201C;&#x662F;&#x5426;&#x611F;&#x5192;&#x3001;&#x6000;&#x5B55;&#x6216;&#x5176;&#x4ED6;&#x8EAB;&#x4F53;&#x4E0D;&#x9002;&#x60C5;&#x51B5;&#x201D;&#xFF0C;&#x5728;&#x6211;&#x8868;&#x793A;&#x6CA1;&#x6709;&#x7279;&#x6B8A;&#x72B6;&#x51B5;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x62FF;&#x51FA;&#x4E00;&#x4EFD;&#x7533;&#x660E;&#x7B7E;&#x5B57;&#x753B;&#x62BC;&#x3002;&#x767B;&#x673A;&#x5165;&#x5EA7;&#x540E;&#xFF0C;CC&#x4F1A;&#x8D70;&#x8FC7;&#x6765;&#x7279;&#x522B;&#x5173;&#x7167;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x62FF;&#x51FA;&#x4E00;&#x5F20;&#x7EB8;&#x6765;&#x7B7E;&#x5B57;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x59CB;&#x4EAB;&#x53D7;&#x53EF;&#x4EE5;<del>&#x56DB;&#x4EF0;&#x516B;&#x53C9;</del>&#x8212;&#x8212;&#x670D;&#x670D;&#x4F38;&#x5C55;&#x817F;&#x811A;&#x7684;&#x4F4D;&#x7F6E;&#x5566;:D&#x4F46;&#x6211;&#x8981;&#x63D0;&#x9192;&#x4E00;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x60F3;&#x88AB;&#x8BF7;&#x53BB;&#x201C;&#x559D;&#x8336;&#x201D;&#x6216;&#x8005;&#x88AB;&#x7F5A;&#x6B3E;&#xFF08;&#x62C9;&#x4E00;&#x4E0B;10&#x4E07;&#x5757;&#xFF09;&#xFF0C;<strong>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x624B;&#x6B20;&#x5730;&#x53BB;&#x78B0;&#x95E8;&#x8FB9;&#x7684;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;</strong>&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x673A;&#x573A;&#x548C;&#x98DE;&#x673A;&#x4E0A;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x975E;&#x5E38;&#x51B7;<del>&#x8FD9;&#x6B21;&#x5728;&#x6606;&#x660E;&#x8F6C;&#x673A;&#x4E0B;&#x4E86;&#x98DE;&#x673A;&#x4EE5;&#x540E;&#x5728;&#x5ECA;&#x6865;&#x91CC;&#x4E00;&#x79D2;&#x949F;&#x88AB;&#x51BB;&#x6210;&#x1F436;&#xFF0C;&#x521A;&#x60F3;&#x9A82;&#x7A7A;&#x8C03;&#x4E0D;&#x8981;&#x94B1;&#x554A;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x5F53;&#x5730;&#x90A3;&#x5929;&#x53EA;&#x6709;4&#x5EA6;&#x2026;emmm&#x2026;</del>&#xFF08;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x4E0D;&#x8003;&#x8651;&#x51AC;&#x5929;&#xFF09;&#xFF0C;&#x5927;&#x5BB6;&#x52A1;&#x5FC5;&#x5728;&#x81EA;&#x5DF1;&#x5305;&#x91CC;&#x8D77;&#x7801;&#x5E26;&#x4EF6;&#x886C;&#x886B;&#x6216;&#x8005;&#x5916;&#x5957;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x98DE;&#x673A;&#x4E0A;<strong>&#x6BDB;&#x6BEF;&#x4E0D;&#x591F;&#x53D1;&#x6216;&#x8005;&#x6536;&#x8D39;</strong>&#x554A;&#xFF01;</p>
<p>&#x3010;&#x5BFC;&#x6E38;&#x3011;</p>
<p>&#x5F53;&#x5E74;&#x4E00;&#x5219;&#x201C;&#x4E91;&#x5357;&#x5730;&#x966A;&#xFF08;&#x5BFC;&#xFF09;&#x65C5;&#x6E38;&#x8F66;&#x4E0A;&#x6012;&#x9A82;&#x672A;&#x6D88;&#x8D39;&#x6E38;&#x5BA2;&#x201D;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x8BA9;&#x5BFC;&#x6E38;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#x4E00;&#x4E0B;&#x5B50;&#x88AB;&#x63A8;&#x5230;&#x98CE;&#x53E3;&#x6D6A;&#x5C16;&#x3002;&#x5F53;&#x65F6;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x8868;&#x793A;&#x4E0D;&#x4F1A;&#x53BB;&#x4E91;&#x5357;&#x65C5;&#x6E38;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x9519;&#x7684;&#x3002;<strong>&#x4E0D;&#x5E94;&#x8BE5;&#x8BA9;&#x4E00;&#x7FA4;&#x4EBA;&#x6BC1;&#x6389;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x81EA;&#x7136;/&#x4EBA;&#x6587;&#x666F;&#x89C2;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4E5F;&#x65E0;&#x6CD5;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;/&#x5730;&#x57DF;&#x3002;</strong>&#x5F53;&#x7136;&#xFF0C;<del>&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x8D70;&#x54EA;&#x6709;&#x4E0D;&#x6E7F;&#x978B;</del>&#x7ECF;&#x5E38;&#x5728;&#x5916;&#x65C5;&#x884C;&#x7684;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x7C7B;&#x4F3C;&#x906D;&#x9047;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x548C;&#x5988;&#x5988;&#x8DDF;&#x56E2;&#x53BB;HK&#x65C5;&#x884C;&#xFF0C;&#x5F53;&#x5730;&#x5BFC;&#x6E38;&#x5E26;&#x7740;&#x6211;&#x4EEC;&#x53BB;&#x4E00;&#x5BB6;&#x9996;&#x9970;&#x5E97;<del>&#x81EA;&#x4E3B;</del>&#x8D2D;&#x7269;&#x3002;&#x6211;&#x4EEC;&#x6311;&#x9009;&#x597D;&#x4E86;&#x6212;&#x6307;&#x9879;&#x94FE;&#x4EC0;&#x4E48;&#x7684;&#x4ED8;&#x6B3E;&#x597D;&#xFF0C;&#x51C6;&#x5907;&#x8D70;&#x51FA;&#x95E8;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x5BFC;&#x6E38;&#x8BF4;&#x5148;&#x5728;&#x91CC;&#x9762;&#x5750;&#x4E00;&#x4F1A;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x540C;&#x961F;&#x7684;&#x6E38;&#x5BA2;&#x5927;&#x591A;&#x6CA1;&#x6709;&#x8D2D;&#x7269;<del>&#xFF08;&#x6211;&#x548C;&#x6211;&#x5988;&#x662F;&#x51A4;&#x5927;&#x5934;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF09;</del>&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5A18;&#x4EB2;&#x8BF4;&#x91CC;&#x9762;&#x7A7A;&#x6C14;&#x4E0D;&#x597D;&#x8981;&#x53BB;&#x900F;&#x6C14;&#xFF0C;&#x5BFC;&#x6E38;&#x770B;&#x6211;&#x4EEC;&#x4E70;&#x4E86;&#x4E1C;&#x897F;&#x5C31;<del>&#x5F88;&#x52C9;&#x5F3A;&#x7684;</del>&#x653E;&#x6211;&#x4EEC;&#x51FA;&#x95E8;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x88AB;&#x5173;&#x5728;&#x5E97;&#x91CC;&#x9762;&#x4E09;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF08;&#x540E;&#x6765;&#x5377;&#x95F8;&#x95E8;&#x90FD;&#x62C9;&#x4E0B;&#x6765;&#x4E86;&#x1F602;&#xFF09;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x7ED9;&#x6211;&#x7559;&#x4E0B;&#x4E86;&#x5F88;&#x6DF1;&#x7684;&#x9634;&#x5F71;&#x2026;</p>
<p>&#x540E;&#x6765;&#x548C;&#x8868;&#x59B9;&#x53BB;&#x6CF0;&#x56FD;&#x73A9;&#xFF0C;&#x5F53;&#x5730;&#x5BFC;&#x6E38;&#x4ECB;&#x7ECD;&#x81EA;&#x8D39;&#x9879;&#x76EE;&#x3002;&#x6211;&#x548C;&#x8868;&#x59B9;&#x9009;&#x4E86;&#x9A6C;&#x6740;&#x9E21;<del>&#x5176;&#x5B9E;&#x8DEF;&#x8FB9;&#x7684;&#x66F4;&#x4FBF;&#x5B9C;&#x800C;&#x4E14;&#x5F88;&#x8D85;&#x8212;&#x670D;</del>&#x4EE5;&#x53CA;&#x6D77;&#x4E0A;&#x9879;&#x76EE;&#xFF08;&#x6ED1;&#x7FD4;&#x3001;&#x9999;&#x8549;&#x8239;&#x548C;&#x6D6E;&#x6F5C;&#xFF09;&#xFF0C;&#x5FC3;&#x60F3;&#x7740;&#x8FD9;&#x6837;&#x4E5F;&#x7B97;&#x662F;&#x4EA4;&#x5DEE;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x8FD9;&#x4E2A;&#x5BFC;&#x6E38;&#x5C0F;&#x54E5;&#x6123;&#x662F;&#x4E0D;&#x4E50;&#x610F;&#x4E86;&#xFF0C;&#x6B7B;&#x547D;&#x4ECB;&#x7ECD;&#x7ED9;&#x6211;&#x4EEC;&#x53BB;&#x770B;&#x4EBA;&#x5996;&#x79C0;<del>&#x4EC0;&#x4E48;&#x771F;&#x4EBA;live&#x79C0;&#x554A;&#x4EC0;&#x4E48;&#x6253;&#x9F13;&#x554A;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x5927;&#x5BB6;&#x81EA;&#x884C;&#x8111;&#x8865;&#x5427;&#x2044;(&#x2044; &#x2044; &#x2044;&#x3C9;&#x2044; &#x2044; &#x2044;)&#x2044;</del>&#x6211;&#x8FD9;&#x5E26;&#x7740;&#x7684;&#x662F;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x554A;&#xFF01;&#xFF01;&#xFF01;&#x540C;&#x884C;&#x7684;&#x4E5F;&#x6709;&#x5E26;&#x7740;&#x548C;&#x6211;&#x8868;&#x59B9;&#x5DEE;&#x4E0D;&#x591A;&#x5927;&#x5C0F;&#x7684;&#x961F;&#x53CB;&#xFF0C;&#x90FD;&#x8868;&#x793A;&#x8FD9;&#x4E2A;&#x79C0;&#x6211;&#x4EEC;&#x4E0D;&#x53BB;&#x770B;&#xFF0C;&#x51B5;&#x4E14;&#x5DF2;&#x7ECF;&#x62A5;&#x4E86;&#x522B;&#x7684;&#x9879;&#x76EE;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x2026;&#x90A3;&#x5929;&#x6211;&#x4EEC;&#x88AB;&#x5E26;&#x53BB;&#x4E86;&#x9644;&#x8FD1;&#x8FDE;7-11&#x90FD;&#x6CA1;&#x6709;&#x7684;&#x8D85;&#x504F;&#x8FDC;&#x7684;&#x9152;&#x5E97;&#x2026;&#x800C;&#x4E14;&#x4F19;&#x98DF;&#x8D85;&#x7EA7;&#x5DEE;&#x2026;</p>
<p>&#x4EE5;&#x4E0A;&#x7ECF;&#x5386;&#x7EDD;&#x975E;&#x7F16;&#x9020;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x62A5;&#x7684;&#x90FD;&#x4E0D;&#x662F;&#x8D2D;&#x7269;&#x56E2;(&#xB4;&#x25BD;&#xFF40;)&#x81EA;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x4E94;&#x5E74;&#x6CA1;&#x6709;&#x8DDF;&#x56E2;&#x51FA;&#x53BB;&#x4E86;&#x2026;&#x81EA;&#x7531;&#x884C;&#x6216;&#x8005;&#x534A;&#x81EA;&#x7531;&#x884C;&#x66F4;&#x6109;&#x5FEB;&#x5537;&#x1F60A;</p>
<p>&#x3010;&#x7B7E;&#x8BC1;&#x3011;</p>
<p>&#x8FD9;&#x662F;&#x548C;@sweetsssj&#x5C0F;&#x59D0;&#x59D0;&#x8BB2;&#x8D77;&#x8FD9;&#x671F;&#x4E3B;&#x9898;&#x65F6;&#xFF0C;&#x5979;&#x63D0;&#x5230;&#x7684;&#x3002;&#x51FA;&#x5883;&#x6E38;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5230;&#x6B27;&#x7F8E;&#x56FD;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5E94;&#x8BE5;&#x90FD;&#x4F53;&#x4F1A;&#x8FC7;&#xFF0C;<strong>&#x4E0D;&#x51FA;&#x7B7E;&#x5C31;&#x4E0D;&#x6562;&#x8BA2;&#x673A;&#x7968;&#x9152;&#x5E97;</strong>&#x3002;&#x51FA;&#x7B7E;&#x4EE5;&#x540E;&#xFF0C;&#x673A;&#x7968;&#x9152;&#x5E97;&#x4EF7;&#x683C;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x7F8E;&#x597D;&#x7684;&#x60C5;&#x51B5;&#x1F602;&#x6211;&#x66FE;&#x7ECF;&#x5728;&#x53BB;&#x5E74;12&#x6708;&#x548C;&#x4ECA;&#x5E74;1&#x6708;&#x4E24;&#x6B21;&#x7533;&#x8BF7;us-visa&#xFF0C;&#x6DF1;&#x5207;&#x5730;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x4E0D;&#x7BA1;&#x5230;&#x54EA;&#x91CC;&#x201C;&#x5927;&#x9F84;&#x672A;&#x5A5A;&#x5973;&#x9752;&#x5E74;&#x201D;&#x90FD;&#x662F;&#x88AB;&#x6B67;&#x89C6;&#x7684;&#x7269;&#x79CD;&#x554A;(&#xB4;&#x25BD;&#xFF40;)</p>
<p>&#x6709;&#x673A;&#x4F1A;&#x6211;&#x4F1A;&#x628A;&#x4E4B;&#x524D;&#x7F8E;&#x7B7E;<del>&#x8840;&#x6CEA;&#x53F2;</del>&#x7ECF;&#x5386;&#x6574;&#x7406;&#x4E0B;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5A31;&#x4E50;&#x4E0B;&#x5927;&#x5BB6;&#x5427;&#x1F602;</p>
<p>&#x597D;&#x5566;&#xFF0C;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x6211;&#x5C31;&#x5148;&#x5410;&#x69FD;&#x5230;&#x8FD9;&#x91CC;&#x54AF;&#xFF0C;&#x672B;&#x5C3E;&#x653E;&#x4E0A;&#x6211;&#x548C;@veronicazhu&#x59B9;&#x7EB8;&#x5408;&#x5531;&#x7684;&#x4E00;&#x9996;&#x6B4C;<a href="https://kg3.qq.com/node/play?s=4E1wxx4c8xTjY4m2&amp;shareuid=649f948126243f8d35&amp;topsource=" target="_blank" rel="noopener">&#x300A;&#x5F53;&#x300B;</a>&#x53C2;&#x52A0;&#x8FD9;&#x671F;<a href="https://steemit.com/contest/@tvb/cn-voice19" target="_blank" rel="noopener">@winnex&#x676F;&#x201C;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3;&#x201D;&#x5927;&#x8D5B;#19&#x5F00;&#x59CB;&#x5566;&#xFF01;&#x1F3A4;CN Voice contest #19</a>&#x6D3B;&#x52A8;&#x54AF;&#x1F601;<br><img src="https://gateway.ipfs.io/ipfs/QmekKjZNA3f4SdBN15v66yvA9r7Rgn49D7hjANAQCzNsJq" alt="WechatIMG29.jpeg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-or-or-music-challenge-b-or-or-mysmartphonephotography" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;&#x5173;&#x4E8E;&#x65C5;&#x884C;&#x7684;&#x90A3;&#x4E9B;&#x4E8B; | &#x5927;&#x81EA;&#x7136;&#x597D;&#x58F0;&#x97F3; |Music Challenge B | &#x65C5;&#x6E38;&#x5410;&#x69FD;&#x5927;&#x4F1A; | Mysmartphonephotography</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-ten-facts-one-lie-challenge-about-me-or-nostalgic1212/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmYn5MwreigWDbF1GiWv89sdGPuiSmG7t1qx8SNLpipnr9" alt="【Vickyの活动】Ten facts one lie challenge – About Me |十真一假挑战@nostalgic1212（有奖游戏）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-23T04:28:54.000Z">2018-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/monthlyauthorchallenge/">monthlyauthorchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 774 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-ten-facts-one-lie-challenge-about-me-or-nostalgic1212/">【Vickyの活动】Ten facts one lie challenge – About Me |十真一假挑战@nostalgic1212（有奖游戏）</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 23&#x2019;s post.</strong></p>
<p>&#x611F;&#x8C22; @windowglass @crowflew @stabilowl @aaronli @wilhb81&#xFF08;&#x5982;&#x679C;&#x6709;&#x6F0F;&#x4E0B;&#x7684;&#x79C1;&#x4FE1;&#x6211;&#x6216;&#x8005;&#x7559;&#x8A00;&#x7ED9;&#x6211;&#x63D0;&#x9192;&#x6211;&#x8865;&#x4E0A;&#x5537;&#x1F60A;&#xFF09;&#x9080;&#x8BF7;&#x6211;&#x53C2;&#x52A0;&#x8FD9;&#x4E2A;&#x201C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x201D;&#x6311;&#x6218;&#x6D3B;&#x52A8;&#x2764;&#xFE0F;&#x770B;&#x5927;&#x5BB6;&#x7684;post&#x7684;&#x65F6;&#x5019;&#x89C9;&#x5F97;&#x597D;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x771F;&#x7684;&#x8F6E;&#x5230;&#x81EA;&#x5DF1;&#x6765;&#x5199;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x771F;&#x7684;&#x597D;&#x96BE;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x8981;&#x5199;&#x4E9B;&#x7565;&#x5177;&#x6311;&#x6218;&#x96BE;&#x5EA6;&#x7684;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x4E0D;&#x80FD;&#x592A;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x8BA9;&#x4EBA;&#x5B8C;&#x5168;&#x6478;&#x4E0D;&#x7740;&#x5934;&#x8111;&#xFF0C;&#x6211;&#x5C31;&#x8BD5;&#x7740;&#x5199;&#x5199;&#x770B;&#x5566;&#x1F602;&#x597D;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x5427;^&#x3C9;^</p>
<ol>
<li><p>&#x5496;&#x5561;&#x56E0;&#x8FC7;&#x654F;&#xFF0C;&#x559D;&#x8336;&#x6216;&#x8005;&#x5496;&#x5561;&#x4F1A;&#x51FA;&#x73B0;&#x4F4E;&#x8840;&#x7CD6;&#x75C7;&#x72B6;&#xFF0C;&#x5E76;&#x4E14;&#x4F1A;&#x55E8;&#x7FFB;&#x5168;&#x573A;&#x6574;&#x665A;&#x4E0D;&#x7761;&#x89C9;&#xFF1B;</p>
</li>
<li><p>&#x9152;&#x91CF;&#x548C;&#x9152;&#x54C1;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x559D;&#x591A;&#x4E86;&#x5012;&#x5934;&#x5C31;&#x7761;&#xFF1B;</p>
</li>
<li><p>&#x5E7C;&#x7A1A;&#x56ED;&#x5F00;&#x59CB;&#xFF0C;&#x5B66;&#x4E86;&#x8FD1;10&#x5E74;&#x821E;&#x8E48;&#xFF0C;&#x4F1A;&#x6C11;&#x65CF;&#x821E;&#x3001;&#x82AD;&#x857E;&#x3001;&#x73B0;&#x4EE3;&#x821E;&#x3001;&#x6070;&#x6070;&#x3001;&#x4F26;&#x5DF4;&#xFF0C;&#x4F46;&#x6211;&#x5B8C;&#x5168;&#x4E0D;&#x4F1A;&#x8DF3;&#x8857;&#x821E;&#x548C;&#x7235;&#x58EB;&#xFF1B;</p>
</li>
<li><p>&#x66FE;&#x906D;&#x9047;&#x8FC7;&#x6821;&#x56ED;&#x9738;&#x51CC;&#xFF1B;</p>
</li>
<li><p>&#x5927;&#x4E00;&#x5F00;&#x59CB;&#x81F3;&#x4ECA;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x770B;&#x7535;&#x89C6;&#x5267;/&#x7535;&#x5F71;&#xFF1B;</p>
</li>
<li><p>&#x5B8C;&#x5168;&#x4E0D;&#x6562;&#x770B;&#x9B3C;&#x7247;&#xFF1B;</p>
</li>
<li><p>&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x662F;&#x7269;&#x7406;&#x8BFE;&#x4EE3;&#x8868;&#xFF1B;</p>
</li>
<li><p>&#x8C08;&#x8FC7;&#x4E00;&#x6B21;&#x6D17;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x604B;&#x7231;&#xFF0C;&#x5206;&#x624B;&#x540E;&#x5F97;&#x4E86;&#x6291;&#x90C1;&#x75C7;&#xFF1B;</p>
</li>
<li><p>&#x4ECE;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x65C5;&#x884C;&#x56DE;&#x6765;&#x540E;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x559D;&#x4E0A;&#x4E00;&#x676F;&#x5496;&#x5561;&#xFF1B;</p>
</li>
<li><p>&#x6BDB;&#x7B14;&#x4E66;&#x6CD5;&#x5E08;&#x4ECE;&#x676D;&#x5DDE;&#x7891;&#x6797;&#x9986;&#x957F;&#xFF0C;&#x5E76;&#x4E14;9&#x5C81;&#x5C31;&#x6210;&#x4E86;&#x897F;&#x6CE0;&#x5370;&#x793E;&#x6700;&#x5C0F;&#x7684;&#x6210;&#x5458;&#xFF1B;</p>
</li>
<li><p>&#x76EE;&#x524D;&#x5355;&#x8EAB;</p>
</li>
</ol>
<p>&#x201C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x201D;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x5199;&#x51FA;11&#x9879;&#x548C;&#x81EA;&#x5DF1;&#x6709;&#x5173;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x5176;&#x4E2D;10&#x4E2A;&#x662F;&#x771F;&#x7684;&#xFF0C;1&#x4E2A;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x8BF7;&#x5927;&#x5BB6;&#x627E;&#x51FA;&#x5047;&#x7684;&#x90A3;&#x4E00;&#x4E2A;&#x3002;&#x6211;&#x5C06;&#x63D0;&#x4F9B;3SBD&#x5E73;&#x5747;&#x5206;&#x914D;&#x7ED9;&#x7B54;&#x5BF9;&#x7684;&#x4EBA;&#xFF01;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmYn5MwreigWDbF1GiWv89sdGPuiSmG7t1qx8SNLpipnr9" alt="IMG_5898.JPG"><br>&#x7531;&#x4E8E;&#x524D;&#x51E0;&#x5929;&#x6211;&#x521A;&#x597D;&#x6EE1;100&#x5929;&#xFF0C;&#x6240;&#x4EE5;&#x5E72;&#x8106;&#x501F;&#x7740;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x529E;&#x4E2A;<strong>&#x767E;&#x65E5;&#x5BB4;</strong>&#x2764;&#xFE0F;&#x51E1;&#x662F;&#x5728;&#x672C;&#x5E16;&#x4E2D;&#x7559;&#x8A00;&#x7684;&#x6211;&#x5C06;&#x5168;&#x90FD;&#x5949;&#x4E0A;<strong>&#x5C0F;&#x5C0F;&#x5FC3;&#x610F;</strong>&#xFF08;&#x6570;&#x989D;&#x6682;&#x65F6;&#x4FDD;&#x5BC6;&#x1F601;&#xFF09;&#x3002;&#x5982;&#x679C;&#x53C2;&#x4E0E;&#x7ADE;&#x731C;&#x5E76;&#x731C;&#x5BF9;&#x7684;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x83B7;&#x5F97;<strong>X+&#x5E73;&#x5206;3sbd</strong>&#x7684;&#x798F;&#x5229;&#x5662;&#x1F389;</p>
<p><strong>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;</strong></p>
<p>&#x6BD4;&#x5982;&#x5C0F;&#x660E;&#x5728;&#x5E16;&#x5B50;&#x4E2D;&#x7559;&#x8A00;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x731C;3&#x662F;&#x8C0E;&#x8A00;&#xFF0C;&#x672C;&#x671F;&#x7684;&#x7B54;&#x6848;&#x5C31;&#x662F;3&#x4E14;&#x672C;&#x671F;&#x6709;3&#x4E2A;&#x4EBA;&#x731C;&#x5BF9;&#x3002;&#x90A3;&#x4E48;&#x4ED6;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x7684;&#x798F;&#x5229;&#x5C31;&#x662F;&#xFF1A;<strong>X</strong>+<strong>1sbd</strong></p>
<p>&#x672C;&#x671F;&#x7ED3;&#x679C;&#x6211;&#x5DF2;&#x53D1;&#x9001;&#x5230;&#x6211;&#x7684;&#x4E2A;&#x4EBA;&#x90AE;&#x7BB1;&#xFF08;&#x5982;&#x679C;&#x6709;&#x5FD7;&#x613F;&#x8005;&#x505A;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x53EF;&#x4EE5;&#x79C1;&#x4FE1;&#x6211;&#xFF0C;&#x6211;&#x628A;&#x90AE;&#x4EF6;&#x8F6C;&#x53D1;&#x7ED9;&#x4F60;&#x5537;&#x1F609;&#xFF09;</p>
<p>&#x731C;&#x6D4B;&#x7684;&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x662F;&#x5317;&#x4EAC;&#x65F6;&#x95F4;2018/4/30 10:00:00 &#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x5728;2018/4/30 24:00:00&#x524D;&#x516C;&#x5E03;&#x7B54;&#x6848;(&#x2267;&#x25BD;&#x2266;)</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-ten-facts-one-lie-challenge-about-me-or-nostalgic1212" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x6D3B;&#x52A8;&#x3011;Ten facts one lie challenge &#x2013; About Me |&#x5341;&#x771F;&#x4E00;&#x5047;&#x6311;&#x6218;@nostalgic1212&#xFF08;&#x6709;&#x5956;&#x6E38;&#x620F;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-or-or-steemit-olypics-game-5/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmbPtb1XjFw9KPT8sFhKEMaN6sVt5LyMbPTVodpGgmtfA2" alt="【Vickyの活动】弱不经风的旱鸭子学潜水？| 第五届奥林匹克 | Steemit Olypics Game #5">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-22T08:15:51.000Z">2018-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1730 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-or-or-steemit-olypics-game-5/">【Vickyの活动】弱不经风的旱鸭子学潜水？| 第五届奥林匹克 | Steemit Olypics Game #5</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 22&#x2019;s post.</strong></p>
<p>&#x5F53;&#x5F97;&#x77E5;&#x6211;&#x6536;&#x62FE;&#x884C;&#x56CA;&#x8E0F;&#x4E0A;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x90A3;&#x523B;&#x8D77;&#xFF0C;@tvb&#x59D0;&#x5C31;&#x53EE;&#x5631;&#x6211;&#x4E00;&#x5B9A;&#x8981;<del>&#x597D;&#x597D;&#x5B66;&#x4E60;&#x5929;&#x5929;&#x5411;&#x4E0A;</del>&#x53C2;&#x52A0;<em>Steemit Olypics Game</em>&#x3002;&#x65E0;&#x5948;&#xFF0C;&#x5B66;&#x4E60;&#x9014;&#x4E2D;&#x7684;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x60E8;&#x516E;&#x516E;&#x5730;&#x4E0D;&#x5FCD;&#x76F4;&#x89C6;&#xFF0C;&#x56DE;&#x56FD;&#x540E;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x6574;&#x7406;&#x90A3;9&#x5929;&#x65C5;&#x884C;&#x4E2D;&#x770B;&#x5230;&#x7684;&#x3001;&#x542C;&#x5230;&#x7684;&#x4EE5;&#x53CA;&#x5403;&#x5230;&#x7684;&#xFF08;&#x4F17;&#x4EBA;&#xFF1A;&#x8BF4;&#x597D;&#x7684;&#x6E38;&#x8BB0;&#x5462;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#x6211;&#xFF1A;&#x6BCF;&#x5468;&#x6211;&#x90FD;&#x4F1A;&#x66F4;&#x65B0;&#x4E00;&#x5929;&#x7684;&#x5566;:D&#xFF09;&#xFF0C;&#x5FD9;&#x5F97;<del>&#x624B;&#x821E;&#x8DB3;&#x8E48;</del>&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#x3002;&#x6C2E;&#x7D20;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x7EC8;&#x4E8E;&#x8981;&#x4EA4;&#x4F5C;&#x4E1A;&#x4E86;(&#xB4;&#x25BD;&#xFF40;)</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmbPtb1XjFw9KPT8sFhKEMaN6sVt5LyMbPTVodpGgmtfA2" alt="IMG_5680.JPG"><br>&#x8FD9;&#x662F;&#x540C;&#x671F;&#x7684;buddy&#x4EEC;&#xFF0C;&#x540C;&#x8239;&#x7684;&#x4E00;&#x5171;&#x6709;8&#x4E2A;&#x4EBA;&#xFF08;&#x6709;<del>&#x4E2A;</del>&#x6761;&#x6C49;&#x5B50;&#x7B2C;&#x4E00;&#x5929;&#x7740;&#x51C9;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x9AD8;&#x70E7;&#x6240;&#x4EE5;&#x7F3A;&#x5E2D;&#x4E86;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x96C6;&#x4F53;&#x7167;&#xFF09;&#x3002;&#x6211;&#x4EEC;&#x540C;&#x671F;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x5171;&#x662F;10&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x59B9;&#x7EB8;&#x548C;&#x5B66;&#x9738;&#x5728;&#x53E6;&#x4E00;&#x6761;&#x8239;&#x4E0A;&#x1F6A2;</p>
<p>&#x8BDD;&#x8BF4;&#x6211;&#x4EEC;&#x8FD9;&#x7EC4;&#x5E73;&#x5747;&#x6D77;&#x62D4;170cm&#x4EE5;&#x4E0A;&#xFF0C;&#x8981;&#x662F;&#x6CA1;&#x5230;170cm&#x90A3;&#x7EDD;&#x5BF9;&#x662F;&#x56E0;&#x4E3A;&#x6211;(&#x204E;&#x204D;&#x334;&#x31B;&#x1D17;&#x204D;&#x334;&#x31B;&#x204E;)&#x6709;&#x535A;&#x58EB;&#x5C0F;&#x59D0;&#x59D0;&#x3001;&#x6E38;&#x6CF3;&#x5065;&#x5C06;&#x3001;&#x6E38;&#x620F;&#x516C;&#x53F8;AI&#x5C0F;&#x80FD;&#x624B;&#x5404;&#x8DEF;&#x795E;&#x4ED9;&#xFF0C;&#x90FD;&#x662F;&#x817B;&#x5BB3;&#x7684;&#x4E0D;&#x8981;&#x4E0D;&#x8981;&#x7684;<del>&#x6DEB;</del>&#x94F6;&#x624D;&#x5566;&#x1F60A;&#x4E3A;&#x4E86;&#x4FDD;&#x62A4;&#x5927;&#x5BB6;&#x7684;&#x9690;&#x79C1;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4EE5;&#x5916;&#x90FD;&#x6253;&#x4E0A;&#x4E86;&#x7F8E;&#x7F8E;&#x7684;&#x9A6C;&#x8D5B;&#x514B;(&#xB4;&#x25BD;&#xFF40;)</p>
<p><strong>&#x6211;&#x4EEC;&#x7684;&#x8BFE;&#x7A0B;&#x5B89;&#x6392;&#x662F;&#xFF1A;</strong></p>
<p>&#x7B2C;&#x4E00;&#x5929;&#xFF1A;&#x540E;&#x6EDA;&#x5F0F;&#x5165;&#x6C34;&#xFF08;&#x96BE;&#x70B9;1&#xFF09;&#x3001;&#x534A;&#x9762;&#x955C;&#x6392;&#x6C34;&#x3001;&#x5168;&#x9762;&#x955C;&#x6392;&#x6C34;&#x3001;&#x8131;&#x9762;&#x955C;&#xFF08;&#x96BE;&#x70B9;2&#xFF09;&#x3001;&#x4E24;&#x79CD;&#x4E8C;&#x6781;&#x5934;&#x6392;&#x6C34;&#x65B9;&#x5F0F;&#x3001;&#x8131;&#x9762;&#x955C;&#x6E38;&#x6CF3;&#x3001;&#x6C34;&#x4E0B;&#x7A7F;&#x8131;BCD&#x3001;&#x4E8C;&#x6781;&#x5934;&#x8131;&#x843D;&#x5BFB;&#x56DE;&#xFF1B;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#xFF1A;&#x6C34;&#x9762;&#x7A7F;&#x6234;BCD&#x3001;&#x4E8C;&#x6781;&#x5934;&#x51FA;&#x6C14;&#x6545;&#x969C;&#x3001;&#x501F;&#x7528;&#x6F5C;&#x4F34;&#x4E8C;&#x6781;&#x5934;&#x5E76;&#x4E0A;&#x5347;&#x3001;&#x4E2D;&#x6027;&#x6D6E;&#x529B;&#xFF08;&#x96BE;&#x70B9;3&#xFF09;&#x3001;&#x7D27;&#x6025;&#x4E0A;&#x5347;&#x3002;</p>
<p>OW&#x8BFE;&#x7A0B;&#x57FA;&#x672C;&#x9700;&#x8981;1&#x5929;&#x7406;&#x8BBA;&#x8BFE;+2&#x5929;&#x6C34;&#x4E0B;&#x8BFE;&#x7A0B;&#xFF0C;&#x7531;&#x4E8E;&#x6211;&#x7B2C;&#x4E00;&#x5929;&#x6CA1;&#x6562;&#x4E0B;&#x6D77;&#xFF0C;&#x5177;&#x4F53;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;<a href="https://steemit.com/mysmartphonephotography/@nostalgic1212/vicky-s-mysmartphonephotography-or-first-jump" target="_blank" rel="noopener">&#x5931;&#x8D25;&#x7684;First Jump&#x1F62B;</a>&#x6240;&#x4EE5;&#xFF0C;&#x522B;&#x4EBA;&#x6BD5;&#x4E1A;&#x5F00;&#x59CB;Fun Dive&#x6216;&#x8005;&#x5F00;&#x59CB;&#x5B66;AOW&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x5F88;&#x5FC3;&#x585E;&#x5730;&#x7EE7;&#x7EED;&#x8003;OW&#xFF0C;&#x771F;&#x662F;&#x8BA9;&#x6211;&#x7684;&#x6559;&#x7EC3;muimui&#x53D7;&#x7D2F;&#x4E86;&#x1F602;</p>
<p><strong>&#x6211;&#x4EEC;&#x9047;&#x5230;&#x7684;&#x96BE;&#x70B9;&#x4E3B;&#x8981;&#x6709;&#xFF1A;</strong></p>
<ol>
<li><p>&#x540E;&#x6EDA;&#x5F0F;&#x5165;&#x6C34;&#xFF1A;&#x8981;&#x5750;&#x5728;&#x8239;&#x8237;&#x4E0A;&#x540E;&#x7FFB;&#x5165;&#x6D77;&#x4E2D;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x6311;&#x6218;&#xFF08;&#x542C;&#x8BF4;&#x6709;&#x4E9B;&#x6F5C;&#x6C34;&#x5458;&#x76F4;&#x5230;OW&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x9700;&#x8981;&#x522B;&#x4EBA;&#x63A8;&#x4E0B;&#x53BB;&#xFF09;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x7B2C;&#x4E00;&#x7FFB;&#x672C;&#x8EAB;&#x6211;&#x5012;&#x662F;&#x4E0D;&#x5BB3;&#x6015;&#xFF0C;&#x4F46;&#x662F;&#x5165;&#x6D77;&#x540E;&#x6211;&#x5F00;&#x59CB;&#x594B;&#x529B;&#x6323;&#x624E;&#xFF08;&#x4E0D;&#x4F1A;&#x6E38;&#x6CF3;&#x7684;&#x4EBA;&#x672C;&#x80FD;&#x53CD;&#x5E94;&#xFF09;&#xFF0C;&#x50CF;&#x4E2A;&#x516B;&#x6293;&#x9C7C;&#x4E00;&#x6837;&#x6B7B;&#x6B7B;&#x6293;&#x4F4F;muimui&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x4E22;&#x4EBA;(&#xB4;&#x25BD;&#xFF40;)&#xFF1B;</p>
</li>
<li><p>&#x8131;&#x9762;&#x955C;&#xFF1A;&#x8981;&#x5728;&#x6D77;&#x91CC;&#x628A;&#x9762;&#x955C;&#x8131;&#x6389;&#xFF0C;&#x540C;&#x65F6;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x4E3B;&#x8981;&#x4E5F;&#x8FD8;&#x662F;&#x5FC3;&#x7406;&#x4E0A;&#x7684;&#x6311;&#x6218;&#x3002;&#x8FD9;&#x4E2A;&#x6211;&#x5012;&#x4E5F;&#x4E0D;&#x592A;&#x5BB3;&#x6015;&#xFF0C;&#x4E00;&#x6B21;&#x5C31;pass&#x4E86;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x6D77;&#x91CC;&#x7741;&#x5F00;&#x773C;&#x775B;&#x4F1A;&#x5F88;&#x523A;&#x6FC0;&#x89D2;&#x819C;&#x7B49;&#x8F6F;&#x7EC4;&#x7EC7;&#x3002;<strong><em>&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x3002;</em></strong>&#x5728;&#x6D77;&#x6C34;&#x4E2D;&#x7741;&#x5F00;&#x773C;&#x775B;&#x5176;&#x5B9E;&#x5E76;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x611F;&#x89C9;&#xFF0C;&#x90E8;&#x5206;&#x4EBA;&#x5728;&#x5E26;&#x56DE;&#x9762;&#x955C;&#x6392;&#x6C34;&#x540E;&#x4F1A;&#x6709;&#x5C11;&#x8BB8;&#x4E0D;&#x9002;&#xFF08;&#x5F88;&#x5E78;&#x8FD0;&#x6211;&#x5565;&#x611F;&#x89C9;&#x90FD;&#x6CA1;&#x6709;&#x1F602;&#xFF09;&#xFF1B;</p>
</li>
<li><p>&#x4E2D;&#x6027;&#x6D6E;&#x529B;&#xFF1A;&#x8981;&#x6C42;&#x4EE5;&#x547C;&#x5438;&#x3001;BCD&#x548C;&#x914D;&#x91CD;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x5728;&#x6D77;&#x4E2D;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x540E;&#x671F;&#x4E3B;&#x8981;&#x9760;&#x547C;&#x5438;&#x8C03;&#x6574;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x7684;&#x6280;&#x672F;&#x6D3B;&#x554A;&#x1F602;&#x6211;&#x5C31;&#x662F;&#x63A7;&#x5236;&#x4E0D;&#x597D;&#x7684;&#x5178;&#x8303;&#xFF0C;&#x5230;&#x4E00;&#x5B9A;&#x6DF1;&#x5EA6;&#x540E;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x4E0D;&#x662F;&#x8DB4;&#x5728;&#x6C99;&#x5730;&#x4E0A;&#x8D77;&#x4E0D;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x50CF;&#x6C14;&#x7403;&#x4E00;&#x6837;&#x7684;&#x5728;&#x6BD4;buddy&#x4EEC;&#x9AD8;&#x5F88;&#x591A;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x5728;<a href="https://steemit.com/citystory/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-22-colours-22-or" target="_blank" rel="noopener">A City A Story Photo Weekly Contest#22 -&#x3010;COLOURS&#x3011;~&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;#22-&#x3010;&#x8272;&#x5F69;&#x3011;| &#x6708;&#x65E6;&#x8BC4;</a>&#x63D0;&#x5230;&#x8FC7;&#xFF0C;&#x7531;&#x4E8E;&#x63A7;&#x5236;&#x4E0D;&#x597D;&#x4E2D;&#x6027;&#x6D6E;&#x529B;&#x6211;&#x7684;&#x811A;&#x8E7C;&#x66FE;&#x522E;&#x78B0;&#x5230;&#x73CA;&#x745A;&#x3002;&#x867D;&#x7136;&#x662F;&#x65E0;&#x5FC3;&#x4E4B;&#x4E3E;&#xFF0C;muimui&#x4E5F;&#x5E76;&#x672A;&#x4E25;&#x5389;&#x5730;&#x602A;&#x6211;&#xFF0C;&#x4F46;&#x6211;&#x5FC3;&#x91CC;&#x4F1A;&#x5F88;&#x81EA;&#x8D23;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x7EC3;&#x4E60;&#x4E2D;&#x6027;&#x6D6E;&#x529B;&#x1F4AA;</p>
</li>
<li><p>&#x8033;&#x538B;&#xFF1A;&#x57FA;&#x672C;&#x6211;&#x672A;&#x9047;&#x5230;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x540C;&#x7EC4;&#x7684;buddy&#x6709;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E0D;&#x5F97;&#x4E0D;&#x7EC8;&#x6B62;&#x8003;&#x8BD5;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x8033;&#x819C;&#x7A7F;&#x5B54;&#x56DE;&#x56FD;&#x540E;&#x5728;&#x533B;&#x9662;&#x6CBB;&#x7597;&#x7684;&#x3002;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x4E0D;&#x8981;&#x6015;&#x9EBB;&#x70E6;&#xFF0C;&#x6BCF;&#x4E0B;&#x964D;1-2&#x7C73;&#x5C31;&#x505A;&#x4E00;&#x6B21;&#x8033;&#x538B;&#x5E73;&#x8861;&#xFF08;&#x611F;&#x89C9;&#x505A;&#x7684;&#x52E4;&#x5FEB;&#x70B9;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x574F;&#x5904;&#xFF09;&#xFF0C;&#x5C24;&#x5176;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x4E2D;&#x6027;&#x6D6E;&#x529B;&#x7279;&#x522B;&#x5DEE;&#x7684;&#x66F4;&#x8981;&#x6CE8;&#x610F;&#x3002;&#x4E00;&#x65E6;&#x8033;&#x6735;&#x5F00;&#x59CB;&#x4E0D;&#x8212;&#x670D;&#x751A;&#x81F3;&#x75BC;&#x75DB;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x53CA;&#x65F6;&#x548C;&#x6559;&#x7EC3;&#x6C9F;&#x901A;&#x5E76;&#x4E0A;&#x5347;&#x5230;&#x81EA;&#x5DF1;&#x8212;&#x9002;&#x7684;&#x6DF1;&#x5EA6;&#xFF0C;&#x540C;&#x65F6;&#x505A;&#x597D;&#x8033;&#x538B;&#x5E73;&#x8861;&#x3002;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#xFF0C;&#x611F;&#x5192;&#x548C;&#x6709;&#x4E25;&#x91CD;&#x9F3B;&#x708E;&#x7684;&#x4EBA;&#x6F5C;&#x6C34;&#x524D;&#x6700;&#x597D;&#x5148;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x3002;</p>
</li>
</ol>
<p><img src="https://gateway.ipfs.io/ipfs/QmdJouvhtdnqHMC8We9dQjtLMCM272cJjEeHk3jVHWubeB" alt="IMG_5875.JPG"><br>&#x8FD9;&#x662F;&#x6211;&#x7684;Final Jump&#x5566;&#xFF0C;&#x8FD9;&#x8D9F;&#x4E0B;&#x53BB;&#x5B8C;&#x5168;&#x5C31;&#x662F;Fun Dive&#x4E86;&#x5462;&#xFF08;&#x671F;&#x95F4;&#x53D1;&#x751F;&#x4E86;&#x4E9B;<del>&#x60CA;&#x9669;</del>&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#xFF0C;&#x5F85;&#x6211;&#x5728;&#x6E38;&#x8BB0;&#x4E2D;&#x7EC6;&#x7EC6;&#x9053;&#x6765;&#x1F3CA;&#x200D;&#x2640;&#xFE0F;&#xFF09;&#x3002;</p>
<p><strong>&#x5199;&#x5728;&#x6700;&#x540E;&#xFF1A;</strong></p>
<p>&#x6211;&#x8981;&#x9686;&#x91CD;&#x4ECB;&#x7ECD;&#x6211;&#x7684;&#x6F5C;&#x6C34;&#x6559;&#x7EC3;&#xFF1A;<strong>Mui mui</strong>&#x1F493;&#x6709;&#x5173;&#x6CE8;&#x6211;&#x6700;&#x8FD1;&#x5E16;&#x5B50;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x5E94;&#x8BE5;&#x89C1;&#x6211;&#x63D0;&#x8D77;&#x8FC7;&#x5979;&#x4E0D;&#x5C11;&#x6B21;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x8BF4;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5979;&#x7684;&#x8010;&#x5FC3;&#x548C;&#x4E0D;&#x653E;&#x5F03;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x8003;&#x51FA;OW&#x3002;&#x6211;&#x559C;&#x6B22;&#x5979;&#x4E5F;&#x662F;&#x5E94;&#x4E3A;&#x5979;&#x7684;&#x4E24;&#x53E5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4E0D;&#x5403;&#x6D77;&#x9C9C;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x4F19;&#x4F34;&#x5440;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5728;&#x6D77;&#x6EE9;&#x4E0A;&#x770B;&#x5230;&#x8D1D;&#x58F3;&#xFF0C;&#x65E0;&#x8BBA;&#x591A;&#x7F8E;&#x4E3D;&#x90FD;&#x8BF7;&#x4F60;&#x653E;&#x4E0B;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x4E00;&#x7C92;&#x6C99;&#x5B50;&#x90FD;&#x4E0D;&#x8981;&#x5E26;&#x8D70;&#x3002;</p>
</blockquote>
<p>&#x76EE;&#x524D;&#x5979;&#x8FD8;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x4ED9;&#x672C;&#x90A3;&#xFF0C;&#x672A;&#x6765;&#x5979;&#x4E5F;&#x5C06;&#x6E38;&#x8D70;&#x4E8E;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x3001;&#x6CF0;&#x56FD;&#x7B49;&#x591A;&#x4E2A;&#x5730;&#x65B9;&#x4E3A;&#x5927;&#x5BB6;&#x5BFB;&#x627E;&#x66F4;&#x597D;&#x7684;&#x6F5C;&#x6C34;&#x5730;&#x70B9;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x8981;&#x4E3A;&#x5979;&#x5927;&#x5927;&#x505A;&#x4E2A;&#x5E7F;&#x544A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x5B66;&#x4E60;&#x6F5C;&#x6C34;&#xFF0C;&#x627E;&#x5979;&#x6CA1;&#x9519;&#x7684;&#xFF08;<strong>&#x5FAE;&#x4FE1;&#xFF1A;nodivenolife</strong>&#xFF09;&#x3002;&#x5979;&#x4E0D;&#x4EC5;&#x4F1A;&#x6559;&#x4F60;&#x6F5C;&#x6C34;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x6559;&#x4F60;&#x5982;&#x4F55;&#x505A;&#x4E00;&#x4E2A;&#x80FD;&#x4E0E;&#x6D77;&#x6D0B;&#x548C;&#x5E73;&#x5171;&#x5904;&#x7684;&#x597D;&#x6F5C;&#x6C34;&#x5458;&#x2764;&#xFE0F;</p>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7<br>City&#x57CE;&#x5E02;&#xFF1A;Semporna, Malaysia &#x9A6C;&#x6765;&#x897F;&#x4E9A;&#xFF0C;&#x4ED9;&#x672C;&#x90A3;&#x90E1;<br>Season&#x5B63;&#x8282;&#xFF1A;Summer &#x590F;&#x5929;</p>
<p>&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x52A0;&#x5165;@tvb&#x59D0;&#x7EC4;&#x7EC7;&#x7684;<a href="https://steemit.com/contest/@tvb/cn-sport5" target="_blank" rel="noopener">&#x7B2C;5&#x5C4A; &#x5965;&#x6797;&#x5339;&#x514B;&#x8FD0;&#x52A8;&#x4F1A;&#x5F00;&#x5E55;&#x5F0F; Steem Olympics Game #5</a>&#x76EE;&#x524D;&#x4E2D;&#x5956;&#x7387;&#x8D85;&#x9AD8;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x7EED;&#x53C2;&#x52A0;&#x7684;&#x8BDD;&#x8FD8;&#x6709;&#x989D;&#x5916;&#x52A0;&#x5206;&#x9879;&#x5462;&#x1F60A;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-or-or-steemit-olypics-game-5" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x6D3B;&#x52A8;&#x3011;&#x5F31;&#x4E0D;&#x7ECF;&#x98CE;&#x7684;&#x65F1;&#x9E2D;&#x5B50;&#x5B66;&#x6F5C;&#x6C34;&#xFF1F;| &#x7B2C;&#x4E94;&#x5C4A;&#x5965;&#x6797;&#x5339;&#x514B; | Steemit Olypics Game #5</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-egg-floss-butter-chicken-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmXUNHGKc1zSzPqdBMmgb8tVp2piNH7aZPWhBP6aQQ3uNo" alt="【Vicky&#39;s 小确幸】干奶油鸡 Egg Floss Butter Chicken | 大马美食">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-21T06:13:48.000Z">2018-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 739 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-egg-floss-butter-chicken-or/">【Vicky&#39;s 小确幸】干奶油鸡 Egg Floss Butter Chicken | 大马美食</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my photo for food photography. I &#x2018;ll try to share some delicious and simple recipes every weekend. Please follow me&#x1F60A;</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x98DF;&#x7269;&#x6444;&#x5F71;&#x7167;&#x7247;&#x3002;&#x6BCF;&#x4E2A;&#x5468;&#x672B;&#x6211;&#x90FD;&#x4F1A;&#x8BD5;&#x7740;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x597D;&#x5403;&#x53C8;&#x7B80;&#x5355;&#x7684;&#x98DF;&#x8C31;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x1F44F;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmXUNHGKc1zSzPqdBMmgb8tVp2piNH7aZPWhBP6aQQ3uNo" alt="WechatIMG47.jpeg"></p>
<p>&#x6211;&#x662F;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x4ED9;&#x672C;&#x90A3;&#x7684;<strong>&#x65B0;&#x53E3;&#x5473;&#x9910;&#x5385;</strong>&#x5403;&#x5230;&#x8FD9;&#x9053;&#x83DC;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x53EB;&#x4EC0;&#x4E48;&#xFF0C;&#x4E4B;&#x524D;&#x5728;&#x80A5;&#x5988;&#x6D77;&#x9C9C;&#x697C;&#x770B;&#x5230;&#x90BB;&#x684C;&#x7684;&#x6709;&#x5728;&#x5403;&#x5FC3;&#x91CC;&#x5C31;&#x8BB0;&#x4E0B;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x4E00;&#x8E0F;&#x5165;&#x65B0;&#x53E3;&#x5473;&#x5C31;&#x5BF9;buddy&#x8BF4;&#x5FC5;&#x70B9;&#x8FD9;&#x9053;&#x83DC;&#x3002;&#x8FD9;&#x6B21;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x83DC;&#x5355;&#xFF0C;&#x5F97;&#x77E5;&#x4E86;&#x5B83;&#x7684;&#x540D;&#x5B57;&#xFF1A;<strong>&#x5E72;&#x5976;&#x6CB9;&#x9E21;</strong>&#x1F60A;</p>
<p>&#x56DE;&#x56FD;&#x4EE5;&#x540E;&#x4E00;&#x76F4;&#x5FC3;&#x5FC3;&#x5FF5;&#x5FF5;&#x8FD9;&#x9053;&#x83DC;&#xFF0C;&#x65E0;&#x5948;&#x676D;&#x5DDE;&#x5E76;&#x672A;&#x53D1;&#x73B0;&#x6709;&#x9910;&#x9986;&#x6709;&#x505A;&#xFF08;&#x5982;&#x679C;&#x6709;&#x77E5;&#x9053;&#x7684;&#x8BF7;&#x544A;&#x8BC9;&#x6211;&#x1F60B;&#xFF09;&#x3002;&#x6211;&#x5728;&#x7F51;&#x8DEF;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x8FD9;&#x9053;&#x83DC;&#x7684;&#x83DC;&#x8C31;&#xFF08;&#x7A0D;&#x4F5C;&#x4FEE;&#x6539;&#xFF09;&#xFF0C;&#x5728;&#x6B64;&#x5206;&#x4EAB;&#x7ED9;&#x5927;&#x5BB6;&#x54AF;(<em>&#x263B;-&#x263B;</em>)</p>
<p><strong>&#x6750;&#x6599;&#xFF1A;</strong>&#x53BB;&#x9AA8;&#x9E21;&#x9E21;&#x817F;&#x8089;&#x3001;&#x725B;&#x6CB9;&#x3001;&#x9E21;&#x86CB;&#x3001;&#x86CB;&#x9EC4;&#x3001;&#x5496;&#x54E9;&#x53F6;&#x3001;&#x5C0F;&#x8FA3;&#x6912;&#x3001;&#x76D0;&#x3001;&#x7CD6;&#x3001;&#x82CF;&#x6253;&#x7C89;&#x3001;&#x6728;&#x85AF;&#x7C89;</p>
<p><strong>&#x505A;&#x6CD5;&#xFF1A;</strong></p>
<ol>
<li><p>&#x9E21;&#x8089;&#x5757;&#x52A0;&#x5165;&#x5C11;&#x8BB8;&#x76D0;&#x3001;&#x7CD6;&#x3001;&#x82CF;&#x6253;&#x7C89;&#x53CA;1&#x4E2A;&#x9E21;&#x86CB;&#x9EC4;&#x6DB2;&#x814C;&#x5927;&#x6982;&#x534A;&#x5C0F;&#x65F6;&#xFF1B;</p>
</li>
<li><p>&#x5C06;&#x814C;&#x597D;&#x7684;&#x9E21;&#x8089;&#x6CBE;&#x4E0A;&#x6728;&#x85AF;&#x7C89;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x5165;&#x70ED;&#x6CB9;&#x91CC;&#x70B8;&#x81F3;&#x719F;&#xFF08;&#x91D1;&#x9EC4;&#x8272;&#xFF09;&#xFF0C;&#x635E;&#x8D77;&#x5907;&#x7528;&#xFF1B;</p>
</li>
<li><p>&#x5C06;&#x725B;&#x6CB9;&#x653E;&#x5165;&#x9505;&#x5185;&#xFF0C;&#x5F00;&#x5C0F;&#x706B;&#x5F85;&#x725B;&#x6CB9;&#x6EB6;&#x5316;&#x540E;&#x6162;&#x6162;&#x52A0;&#x5165;&#x86CB;&#x6DB2;&#xFF0C;&#x8FD9;&#x65F6;&#x8981;&#x4E0D;&#x65AD;&#x7684;&#x6405;&#x62CC;&#xFF0C;&#x5982;&#x679C;&#x89C9;&#x5F97;&#x706B;&#x5019;&#x4E0D;&#x591F;&#xFF0C;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E2D;&#x706B;&#xFF1B;</p>
</li>
<li><p>&#x86CB;&#x4E1D;&#x51C6;&#x5907;&#x597D;&#x540E;&#x8D77;&#x9505;&#xFF0C;&#x88C5;&#x76D8;&#x5907;&#x7528;&#xFF1B;</p>
</li>
<li><p>&#x70ED;&#x9505;&#x52A0;&#x725B;&#x6CB9;&#xFF0C;&#x5165;&#x5496;&#x54E9;&#x53F6;&#x548C;&#x5C0F;&#x8FA3;&#x6912;&#x7206;&#x9999;&#xFF1B;</p>
</li>
<li><p>&#x653E;&#x5165;&#x9E21;&#x5757;&#x548C;&#x86CB;&#x4E1D;&#x62CC;&#x5300;&#xFF0C;&#x52A0;&#x7CD6;&#x548C;&#x76D0;&#x8C03;&#x5473;&#xFF1B;</p>
</li>
<li><p>&#x641E;&#x5B9A;&#xFF01;<br><img src="https://gateway.ipfs.io/ipfs/QmPMX4di6kUHGCzNLo6ERbZ1muNdVei6SVdjadi3eMTr6z" alt="IMG_5650.JPG"></p>
</li>
</ol>
<p><strong>&#x5199;&#x5728;&#x540E;&#x9762;&#xFF1A;</strong></p>
<p>&#x8FD9;&#x9053;&#x83DC;&#x7684;&#x4F18;&#x70B9;&#x5C31;&#x662F;&#x9E21;&#x5757;&#x54AC;&#x4E0A;&#x53BB;&#x9165;&#x9999;&#x7518;&#x751C;&#xFF0C;&#x5145;&#x6EE1;&#x4E86;&#x9E21;&#x86CB;&#x548C;&#x9EC4;&#x6CB9;&#x7684;&#x9999;&#x5473;&#x3002;&#x90E8;&#x5206;&#x83DC;&#x8C31;&#x4E2D;&#xFF0C;&#x4E5F;&#x63D0;&#x5230;&#x53EF;&#x4EE5;&#x52A0;&#x5165;&#x5976;&#x6CB9;&#xFF0C;&#x5E76;&#x4E14;&#x5976;&#x6CB9;&#x7684;&#x6BD4;&#x4F8B;&#x8D8A;&#x9AD8;&#x86CB;&#x4E1D;&#x5C31;&#x4F1A;&#x8D8A;&#x7EC6;&#x3002;&#x9664;&#x4E86;&#x8FD9;&#x4E2A;&#x505A;&#x6CD5;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x5E72;&#x5976;&#x6CB9;&#x867E;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x6CA1;&#x6709;&#x5403;&#x5230;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x90BB;&#x684C;&#x6709;&#x70B9;&#xFF0C;&#x5356;&#x76F8;&#x4E5F;&#x662F;&#x4E00;&#x7EA7;&#x68D2;&#xFF01;</p>
<p>&#x6700;&#x540E;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;&#x4ED9;&#x672C;&#x90A3;&#x771F;&#x7684;&#x662F;&#x4E2A;&#x5403;&#x9E21;&#x7684;&#x597D;&#x5730;&#x65B9;&#xFF0C;&#x8FDE;KFC&#x7684;&#x4E0A;&#x6821;&#x9E21;&#x5757;&#x548C;&#x8DEF;&#x8FB9;&#x5C0F;&#x5E97;&#x7684;&#x6293;&#x9E21;&#x817F;&#x90FD;&#x662F;&#x6211;&#x6BCF;&#x5929;&#x5FC5;&#x70B9;&#x7684;&#x5C0F;&#x5403;&#x98DF;&#x1F357;&#x2764;&#xFE0F;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-egg-floss-butter-chicken-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;&#x5E72;&#x5976;&#x6CB9;&#x9E21; Egg Floss Butter Chicken | &#x5927;&#x9A6C;&#x7F8E;&#x98DF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/2tmca7-vicky-s-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmNx8p6U14bung3cLq6DMheNNQwX7ar1CUKk3maGQyMv6e" alt="【Vicky’s 影评】《血观音》：世界上最可怕的不是眼前的刑罚，而是那无爱的未来| 月旦评（中）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-20T06:29:09.000Z">2018-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/2tmca7-vicky-s-or/">【Vicky’s 影评】《血观音》：世界上最可怕的不是眼前的刑罚，而是那无爱的未来| 月旦评（中）</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/cn-reader/@nostalgic1212/278fwg-vicky-s-or" target="_blank" rel="noopener">&#x300A;&#x8840;&#x89C2;&#x97F3;&#x300B;&#xFF1A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x53EF;&#x6015;&#x7684;&#x4E0D;&#x662F;&#x773C;&#x524D;&#x7684;&#x5211;&#x7F5A;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x65E0;&#x7231;&#x7684;&#x672A;&#x6765;| &#x6708;&#x65E6;&#x8BC4;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<p>&#x6211;&#x770B;&#x5230;&#x67D0;&#x4E9B;&#x5F71;&#x8BC4;&#x4E2D;&#x63D0;&#x5230;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;</p>
<p><strong>1&#x3001;&#x8EAB;&#x4E3A;&#x6BCD;&#x4EB2;&#x7684;&#x68E0;&#x6708;&#x5F71;&#x662F;&#x4FEE;&#x7F57;&#x82B1;&#x7684;&#x6839;</strong></p>
<p>&#x5979;&#x662F;&#x65E5;&#x5360;&#x65F6;&#x671F;&#x5C06;&#x519B;&#x7684;&#x9057;&#x5B40;&#xFF0C;&#x5BE1;&#x6BCD;&#x5B64;&#x5973;&#xFF0C;&#x4EFF;&#x4F5B;&#x6CA1;&#x843D;&#x7684;&#x8D35;&#x65CF;&#x3002;&#x5979;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x4ECE;&#x5BB9;&#x4F18;&#x96C5;&#x7684;&#x4E3E;&#x6B62;&#xFF0C;&#x7A33;&#x91CD;&#x5927;&#x6C14;&#x7684;&#x8C08;&#x5410;&#x3002;&#x5979;&#x4ECE;&#x5934;&#x5230;&#x5C3E;&#x90FD;&#x5904;&#x4E8B;&#x5F97;&#x4F53;&#x3001;&#x7A33;&#x82E5;&#x6CF0;&#x5C71;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x7559;&#x4E0B;&#x4E00;&#x70B9;&#x7834;&#x7EFD;&#x3002;&#x5979;&#x638C;&#x63A7;&#x7740;&#x4E00;&#x5207;&#xFF0C;&#x5305;&#x62EC;&#x5973;&#x513F;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x8868;&#x9762;&#x4E0A;&#x5979;&#x4E00;&#x4E2A;&#x53E4;&#x8463;&#x5546;&#x4EBA;&#xFF0C;&#x8FC7;&#x7740;&#x4E0D;&#x90A3;&#x4E48;&#x201C;&#x53E4;&#x8463;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x5979;&#x53C2;&#x52A0;&#x7740;&#x6D41;&#x6C34;&#x7684;&#x996D;&#x5C40;&#xFF0C;&#x4E3A;&#x8FBE;&#x5B98;&#x8D35;&#x4EBA;&#x7684;&#x592A;&#x592A;&#x4EEC;&#x4E70;&#x5356;&#x53E4;&#x8463;&#x9996;&#x9970;&#xFF0C;&#x5982;&#x540C;&#x8F7B;&#x5FEB;&#x7684;&#x811A;&#x3001;&#x5A34;&#x719F;&#x7684;&#x624B;&#x3001;&#x821E;&#x52A8;&#x7684;&#x8EAB;&#x5F71;&#x3001;&#x6109;&#x5FEB;&#x7684;&#x966A;&#x540C;&#x3002;&#x5C31;&#x50CF;&#x5979;&#x6559;&#x7ED9;&#x68E0;&#x771F;&#x7684;&#x90A3;&#x6837;&#xFF1A;</p>
<blockquote>
<p>&#x7AEF;&#x8336;&#x9001;&#x6C34;&#x7684;&#x4EBA;&#x662F;&#x6CA1;&#x6709;&#x8033;&#x6735;&#x8DDF;&#x5634;&#x5DF4;&#x7684;&#x3002;</p>
</blockquote>
<p>&#x5B9E;&#x9645;&#x4E0A;&#x5979;&#x662F;&#x5B98;&#x5546;&#x52FE;&#x7ED3;&#x4E2D;&#x7684;&#x201C;<strong>&#x767D;&#x624B;&#x5957;</strong>&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x73A9;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x5979;&#x7684;&#x8BC4;&#x8BBA;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x4ECA;&#x5929;&#x4E00;&#x5757;&#x94B1;&#x53BB;&#x4E70;&#xFF0C;&#x660E;&#x5929;&#x4E00;&#x767E;&#x5757;&#x5356;&#x51FA;&#x53BB;&#xFF0C;&#x8FD9;&#x4E48;&#x8FF7;&#x4EBA;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x8C01;&#x4E0D;&#x559C;&#x6B22;&#x3002;</p>
</blockquote>
<p>&#x60E0;&#x82F1;&#x7EA2;&#x4EE5;&#x6B64;&#x89D2;&#x8272;&#x62FF;&#x4E0B;&#x91D1;&#x9A6C;&#x5956;&#x5F71;&#x540E;&#x53EF;&#x8C13;&#x5B9E;&#x81F3;&#x540D;&#x5F52;&#x3002;&#x5F71;&#x7247;&#x7684;&#x524D;&#x5934;&#x5979;&#x72E0;&#x7684;&#x7B11;&#x91CC;&#x85CF;&#x5200;&#xFF0C;&#x5904;&#x4E8B;&#x4E0D;&#x60CA;&#x3002;&#x5230;&#x7535;&#x5F71;&#x7684;&#x540E;&#x534A;&#x6BB5;&#xFF0C;&#x8BAE;&#x5458;&#x52A9;&#x7406;&#x62FF;&#x5230;&#x4E86;&#x68E0;&#x592B;&#x4EBA;&#x9ED1;&#x5403;&#x9ED1;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x7EA6;&#x5979;&#x5230;KTV&#x89C1;&#x9762;&#xFF0C;&#x60F3;&#x8981;&#x5A01;&#x80C1;&#x5979;&#x628A;&#x94B1;&#x5410;&#x51FA;&#x6765;&#x3002;&#x68E0;&#x592B;&#x4EBA;&#x5230;&#x573A;&#x540E;&#x9762;&#x4E0D;&#x6539;&#x8272;&#xFF0C;&#x593A;&#x8FC7;&#x9EA6;&#x514B;&#x98CE;&#x5531;&#x51FA;&#x5F53;&#x65F6;&#x4EE3;&#x8868;&#x53F0;&#x6E7E;&#x9ED1;&#x9053;&#x7684;&#x7ECF;&#x5178;&#x66F2;&#x76EE;&#x300A;&#x4E0A;&#x6D77;&#x6EE9;&#x300B;&#xFF0C;&#x5B8C;&#x7F8E;&#x53CD;&#x6740;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmNx8p6U14bung3cLq6DMheNNQwX7ar1CUKk3maGQyMv6e" alt="64099.jpg"></p>
<p><strong>2&#x3001;&#x8EAB;&#x4E3A;&#x5973;&#x513F;&#x7684;&#x68E0;&#x5B81;&#x662F;&#x8FD9;&#x6735;&#x4FEE;&#x7F57;&#x82B1;&#x7684;&#x82B1;&#x6735;</strong></p>
<p>&#x5979;&#x4EFF;&#x4F5B;&#x6D51;&#x8EAB;&#x662F;&#x523A;&#x73AB;&#x7470;&#xFF0C;&#x7F8E;&#x5F97;&#x90A3;&#x4E48;&#x7EDA;&#x4E3D;&#xFF0C;&#x8BA9;&#x4EBA;&#x51E0;&#x4E4E;&#x7741;&#x4E0D;&#x5F00;&#x773C;&#x775B;&#x3002;&#x4E00;&#x9762;&#x662F;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x653E;&#x6D6A;&#x58F0;&#x8272;&#x7684;&#x6D6A;&#x8361;&#x5973;&#xFF0C;&#x4E00;&#x9762;&#x53C8;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x6BCD;&#x4EB2;&#x80AF;&#x5B9A;&#x800C;&#x914D;&#x5408;&#x7740;&#x5979;&#x79CD;&#x79CD;&#x8981;&#x6C42;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x68E0;&#x6708;&#x5F71;&#x73A9;&#x7684;&#x662F;&#x4F53;&#x9762;&#x7684;&#x91D1;&#x94B1;&#x6E38;&#x620F;&#xFF0C;&#x90A3;&#x68E0;&#x5BB6;&#x7F6A;&#x6076;&#x7684;&#x4E00;&#x9762;&#x5219;&#x53EF;&#x4EE5;&#x8BF4;&#x5168;&#x90E8;&#x4EA4;&#x7ED9;&#x5927;&#x5973;&#x513F;&#x68E0;&#x5B81;&#x64CD;&#x529E;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmNW7cMNZyezJvjawVG3hafosAE3pAS9dpSxrZ6cNmvVqH" alt="6410.jpg"></p>
<p>&#x5979;&#x662F;&#x68E0;&#x592B;&#x4EBA;&#x7684;&#x68CB;&#x5B50;&#xFF0C;&#x5F71;&#x7247;&#x91CC;&#x9762;&#x6709;&#x5F88;&#x591A;&#x6697;&#x793A;&#x68E0;&#x6708;&#x5F71;&#x8BA9;&#x68E0;&#x5B81;&#x53BB;&#x6743;&#x8272;&#x4EA4;&#x6613;&#x7684;&#x6697;&#x793A;&#x3002;&#x672C;&#x6587;&#x5F00;&#x5934;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x573A;3P&#x5927;&#x620F;&#xFF0C;&#x4E24;&#x4F4D;&#x7537;&#x6027;&#x8116;&#x5B50;&#x4E0A;&#x7684;&#x9879;&#x94FE;&#x4E32;&#x7740;&#x5B50;&#x5F39;&#x548C;&#x519B;&#x724C;&#xFF0C;&#x518D;&#x8054;&#x60F3;&#x4E00;&#x4E0B;&#x68E0;&#x5E9C;&#x5DF2;&#x6545;&#x7684;&#x7537;&#x4E3B;&#x4EBA;&#x662F;&#x5C06;&#x519B;&#xFF0C;&#x5C31;&#x4E0D;&#x96BE;&#x8054;&#x60F3;&#x5230;&#x68E0;&#x592B;&#x4EBA;&#x5229;&#x7528;&#x5973;&#x513F;&#x52A0;&#x5F3A;&#x81EA;&#x5DF1;&#x5BF9;&#x4E08;&#x592B;&#x65E7;&#x90E8;&#x7684;&#x63A7;&#x5236;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x65E7;&#x90E8;&#x5728;&#x6797;&#x5BB6;&#x706D;&#x95E8;&#x60E8;&#x6848;&#x4E2D;&#x4E5F;&#x53D1;&#x6325;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x56E0;&#x800C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x68E0;&#x5B81;&#x653E;&#x6D6A;&#xFF0C;&#x90FD;&#x662F;&#x68E0;&#x592B;&#x4EBA;&#x7CBE;&#x5FC3;&#x5B89;&#x6392;&#x597D;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5979;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x5404;&#x4E2D;&#x539F;&#x7531;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmbMjkWhTV1EC1wdpxzHLMK4yc56SuGMMdPQUjLudZje5n" alt="64077.jpg"></p>
<p>&#x68E0;&#x592B;&#x4EBA;&#x8FD8;&#x4F1A;&#x7ED9;&#x5973;&#x513F;&#x4E70;&#x5168;&#x900F;&#x7684;&#x6027;&#x611F;&#x7761;&#x8863;&#xFF0C;&#x6697;&#x793A;&#x5979;&#x53BB;&#x5F15;&#x8BF1;&#x8C03;&#x67E5;&#x6797;&#x5BB6;&#x706D;&#x95E8;&#x60E8;&#x6848;&#x7684;&#x5ED6;&#x8B66;&#x5B98;&#x3002;&#x68E0;&#x5B81;&#x82E6;&#x7B11;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x53C8;&#x60F3;&#x5E72;&#x561B;&#xFF1F;</p>
</blockquote>
<p>&#x800C;&#x8EAB;&#x4E3A;&#x6BCD;&#x4EB2;&#x68E0;&#x6708;&#x5F71;&#x6709;&#x79CD;&#x7B97;&#x76D8;&#x88AB;&#x63ED;&#x7A7F;&#x7684;&#x7F9E;&#x6012;&#xFF0C;&#x77AA;&#x4E86;&#x5973;&#x513F;&#x4E00;&#x773C;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x516C;&#x4E3B;&#x547D;&#x4E2B;&#x9B1F;&#x8EAB;&#xFF01;</p>
</blockquote>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#x68E0;&#x5B81;&#x4E00;&#x76F4;&#x88AB;&#x6BCD;&#x4EB2;&#x5229;&#x7528;&#xFF0C;&#x7ECF;&#x53D7;&#x7740;&#x8089;&#x4F53;&#x548C;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x6467;&#x6B8B;&#xFF0C;&#x62BD;&#x70DF;&#x9157;&#x9152;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x8981;&#x547D;&#x7684;&#x7528;&#x9152;&#x7CBE;&#x9001;&#x670D;&#x5B89;&#x7720;&#x836F;&#x3002;&#x5979;&#x66FE;&#x7ECF;&#x5728;&#x4E00;&#x6B21;&#x5927;&#x9189;&#x540E;&#x8BF4;&#xFF0C;&#x5927;&#x543C;&#x7740;&#x8BF4;&#x81EA;&#x5DF1;&#x662F;<strong>&#x5988;&#x5988;&#x7684;&#x540D;&#x724C;&#x5305;</strong>&#x3002;&#x4ECE;&#x5C0F;&#x5C31;&#x62CE;&#x5728;&#x8EAB;&#x4E0A;&#x53BB;&#x5C55;&#x793A;&#xFF0C;&#x73B0;&#x5728;&#x65E7;&#x4E86;&#x5C31;&#x6362;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x3002;&#x800C;&#x89C2;&#x4F17;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x65B0;&#x7684;&#x540D;&#x724C;&#x5305;&#xFF0C;&#x5C31;&#x662F;&#x68E0;&#x771F;&#x3002;&#x800C;&#x4E5F;&#x6B63;&#x662F;&#x68E0;&#x771F;&#xFF0C;&#x662F;&#x68E0;&#x5B81;&#x5FC3;&#x4E2D;&#x6700;&#x6DF1;&#x5904;&#x7684;&#x79D8;&#x5BC6;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmVDVoZr6KMzFnfuLC5PjVAojkKJ1dKRc2GACLcUxf6hNN" alt="6411.jpg"></p>
<p>&#x5176;&#x5B9E;&#x6211;&#x89C9;&#x5F97;&#xFF0C;&#x68E0;&#x5B81;&#x662F;&#x6574;&#x4E2A;&#x5F71;&#x7247;&#x4E2D;&#x6700;&#x5355;&#x7EAF;&#x6700;&#x63A5;&#x8FD1;&#x5584;&#x826F;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x6574;&#x90E8;&#x7535;&#x5F71;&#x4E2D;&#x6700;&#x53EF;&#x601C;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x4E5F;&#x662F;&#x5979;&#x3002;&#x5979;&#x5584;&#x826F;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x603B;&#x662F;&#x8F7B;&#x4FE1;&#x6BCD;&#x4EB2;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x88AB;&#x4EBA;&#x5229;&#x7528;&#x540E;&#x53C8;&#x75DB;&#x5F7B;&#x5FC3;&#x6249;&#x3002;&#x4F46;&#x4E0B;&#x4E00;&#x6B21;&#xFF0C;&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x6BCD;&#x4EB2;&#x90A3;&#x7247;&#x523B;&#x7684;&#x6E29;&#x5B58;&#xFF0C;&#x5979;&#x53C8;&#x518D;&#x6B21;&#x8D74;&#x6C64;&#x8E48;&#x706B;&#x5728;&#x6240;&#x4E0D;&#x8F9E;&#x3002;&#x5979;&#x60F3;&#x8981;&#x597D;&#x597D;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x4EB2;&#x548C;&#x5973;&#x513F;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x201C;&#x6D3B;&#x51FA;&#x4E2A;&#x4EBA;&#x6837;&#x201D;&#x3002;&#x5F97;&#x5230;&#x6BCD;&#x4EB2;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x5F97;&#x5230;&#x5973;&#x513F;&#x7684;&#x627F;&#x8BA4;&#xFF0C;&#x5374;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x88AB;&#x5979;&#x4EEC;&#x63A8;&#x5F00;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5979;&#x7684;&#x6BCD;&#x4EB2;&#x4E00;&#x8FB9;&#x5FF5;&#x7740;&#x5F80;&#x751F;&#x5492;&#xFF0C;&#x4E00;&#x8FB9;&#x4EB2;&#x624B;&#x8BBE;&#x8BA1;&#x6740;&#x6B7B;&#x4E86;&#x5979;&#x3002;</p>
<p><strong>3&#x3001;&#x8EAB;&#x4E3A;&#x5C0F;&#x5973;&#x513F;&#xFF08;&#x5916;&#x5B59;&#x5973;&#xFF09;&#x7684;&#x68E0;&#x771F;&#x662F;&#x4FEE;&#x7F57;&#x82B1;&#x7684;&#x830E;</strong></p>
<p>&#x56FD;&#x4E2D;&#x751F;&#x7684;&#x5979;&#x5BF9;&#x68E0;&#x6708;&#x5F71;&#x8A00;&#x542C;&#x8BA1;&#x4ECE;&#xFF0C;&#x5979;&#x7EC6;&#x5FC3;&#x89C2;&#x5BDF;&#x7740;&#x68E0;&#x6708;&#x5F71;&#x8A00;&#x884C;&#x4E3E;&#x6B62;&#x5E76;&#x523B;&#x610F;&#x6A21;&#x4EFF;&#x3002;&#x5979;&#x5728;&#x6BCD;&#x4EB2;&#xFF08;&#x5B9E;&#x5219;&#x662F;&#x5916;&#x7956;&#x6BCD;&#xFF09;&#x8EAB;&#x8FB9;&#x7AEF;&#x8336;&#x5012;&#x6C34;&#x663E;&#x5F97;&#x4E56;&#x5DE7;&#x61C2;&#x4E8B;&#xFF0C;&#x4F46;&#x8868;&#x9762;&#x770B;&#x8D77;&#x6765;&#x4E56;&#x4E56;&#x5973;&#x7684;&#x5979;&#x5176;&#x5B9E;&#x5FC3;&#x91CC;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6253;&#x7B97;&#x3002;&#x5728;&#x7578;&#x5F62;&#x5BB6;&#x5EAD;&#x4E2D;&#x957F;&#x5927;&#x7684;&#x68E0;&#x771F;&#xFF0C;&#x68E0;&#x771F;&#x7684;&#x5FC3;&#x4E2D;&#x5BC2;&#x5BDE;&#x7684;&#x5982;&#x540C;&#x8352;&#x539F;&#x4E00;&#x822C;&#x5BF8;&#x8349;&#x4E0D;&#x751F;&#x3002;</p>
<p>&#x5979;&#x4E00;&#x9762;&#x6697;&#x4E2D;&#x89C2;&#x5BDF;&#x6BCD;&#x4EB2;&#x7684;&#x6697;&#x9ED1;&#x4E8B;&#x4E1A;&#x548C;&#x59D0;&#x59D0;&#x6DEB;&#x7CDC;&#x6DF7;&#x4E71;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E00;&#x9762;&#x53C8;&#x5411;&#x5F80;&#x7EAF;&#x771F;&#x7F8E;&#x597D;&#x7684;&#x7231;&#x60C5;&#x3002;&#x5979;&#x548C;&#x95FA;&#x871C;&#x6797;&#x7FE9;&#x7FE9;&#x4EE5;&#x53CA;&#x95FA;&#x871C;&#x7684;&#x7537;&#x53CB;&#x9A6C;&#x53EF;&#x4E09;&#x4EBA;&#x5173;&#x7CFB;&#x4E00;&#x76F4;&#x975E;&#x5E38;&#x66A7;&#x6627;&#xFF0C;&#x6797;&#x7FE9;&#x7FE9;&#x548C;&#x9A6C;&#x514B;&#x7EA6;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#x5E38;&#x5E38;&#x5E26;&#x4E0A;&#x68E0;&#x771F;&#x3002;&#x6797;&#x7FE9;&#x7FE9;&#x77E5;&#x9053;&#x68E0;&#x771F;&#x5BF9;&#x81EA;&#x5DF1;&#x7537;&#x53CB;&#x6DF1;&#x6709;&#x597D;&#x611F;&#xFF0C;&#x8FD8;&#x65F6;&#x4E0D;&#x65F6;&#x4EE5;&#x6B64;&#x8FD8;&#x6709;&#x68E0;&#x5B81;&#x7CDC;&#x70C2;&#x7684;&#x751F;&#x6D3B;&#x8C03;&#x7B11;&#x5979;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmYj3dMt9XkvaAMYZEhTjcsVkc55YuwDqkzrTu9ecpkErZ" alt="6403.jpg"></p>
<p>&#x5F53;&#x6797;&#x7FE9;&#x7FE9;&#x6DF1;&#x9677;&#x660F;&#x8FF7;&#x4E4B;&#x65F6;&#xFF0C;&#x68E0;&#x771F;&#x7684;&#x5FC3;&#x6001;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x8F6C;&#x53D8;&#xFF0C;&#x8F6C;&#x800C;&#x5BF9;&#x9A6C;&#x53EF;&#x5C55;&#x5F00;&#x4E86;&#x66F4;&#x5F3A;&#x7684;&#x653B;&#x52BF;&#x3002;&#x5979;&#x5982;&#x6CD5;&#x70AE;&#x5236;&#x5730;&#x6263;&#x62BC;&#x4E86;&#x9A6C;&#x53EF;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#x5E76;&#x5728;&#x9A6C;&#x53EF;&#x7684;&#x811A;&#x8155;&#x4E0A;&#x7CFB;&#x4E0A;&#x4E86;&#x7EA2;&#x7EF3;&#xFF0C;&#x5979;&#x81EA;&#x4EE5;&#x4E3A;&#x7684;&#x7231;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x8EAB;&#x63A7;&#x5236;&#x7F62;&#x4E86;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmYou9dhARhwGgmWK6qrD5726LD5TGaGnrv4UuDgXpfibm" alt="6402.jpg"></p>
<p>&#x5979;&#x5AC9;&#x5992;&#x7740;&#x8EAB;&#x4E3A;&#x60C5;&#x654C;&#x7684;&#x6797;&#x7FE9;&#x7FE9;&#x7684;&#x5BB6;&#x5883;&#xFF0C;&#x4E5F;&#x618E;&#x6068;&#x7740;&#x8FC7;&#x5F80;&#x88AB;&#x5632;&#x7B11;&#x7684;&#x79CD;&#x79CD;&#x3002;&#x4E3A;&#x4E86;&#x80FD;&#x72EC;&#x9738;&#x9A6C;&#x53EF;&#xFF0C;&#x5F53;&#x7FE9;&#x7FE9;&#x5FEB;&#x8981;&#x65AD;&#x6C14;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x68E0;&#x771F;&#x5E76;&#x6CA1;&#x6709;&#x9A6C;&#x4E0A;&#x53EB;&#x533B;&#x751F;&#xFF0C;&#x800C;&#x662F;&#x773C;&#x770B;&#x7740;&#x5979;&#x65AD;&#x4E86;&#x6C14;&#x624D;&#x8DD1;&#x51FA;&#x53BB;&#x5927;&#x53EB;&#x6551;&#x547D;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x88AB;&#x68E0;&#x592B;&#x4EBA;&#x770B;&#x5728;&#x773C;&#x91CC;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x8BDD;&#x8BE5;&#x8BF4;&#xFF0C;&#x4EC0;&#x4E48;&#x8BDD;&#x4E0D;&#x8BE5;&#x8BF4;&#x3002;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x8BE5;&#x505A;&#xFF0C;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x4E0D;&#x8BE5;&#x505A;&#x3002;&#x4E00;&#x4E2A;&#x773C;&#x8272;&#xFF0C;&#x5979;&#x5C31;&#x80FD;&#x660E;&#x767D;&#x5176;&#x4E2D;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x4E48;&#x51B0;&#x96EA;&#x806A;&#x660E;&#x3001;&#x4E56;&#x5DE7;&#x542C;&#x8BDD;&#xFF0C;&#x66F4;&#x96BE;&#x5F97;&#x7684;&#x662F;&#x4E3A;&#x8FBE;&#x76EE;&#x7684;&#x8DB3;&#x591F;&#x7684;&#x5FC3;&#x72E0;&#x624B;&#x8FA3;&#x3002;&#x96BE;&#x602A;&#x76F8;&#x6BD4;&#x4E8E;&#x201C;&#x5929;&#x771F;&#x201D;&#x7684;&#x68E0;&#x5B81;&#xFF0C;&#x68E0;&#x592B;&#x4EBA;&#x66F4;&#x559C;&#x6B22;&#x68E0;&#x771F;&#x3002;</p>
<p>&#x6797;&#x7FE9;&#x7FE9;&#x548C;&#x9A6C;&#x53EF;&#x7684;&#x7231;&#x60C5;&#x662F;&#x68E0;&#x771F;&#x7684;&#x6027;&#x542F;&#x8499;&#x3002;&#x4F46;&#x5979;&#x5374;&#x88AB;&#x6DF1;&#x6DF1;&#x559C;&#x6B22;&#x7684;&#x90A3;&#x4E2A;&#x4ED6;&#xFF0C;&#x5728;&#x5217;&#x8F66;&#x8D27;&#x7269;&#x4E0A;&#x88AB;&#x8349;&#x7387;&#x5730;&#x5F3A;&#x5978;&#x4E86;&#x3002;&#x81EA;&#x6B64;&#xFF0C;&#x5979;&#x6240;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x90FD;&#x5E7B;&#x706D;&#x4E86;&#xFF0C;&#x6210;&#x4E86;&#x548C;&#x68E0;&#x6708;&#x5F71;&#x4E00;&#x6837;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x672A;&#x66FE;&#x6CEF;&#x706D;&#x4EBA;&#x6027;&#x7684;&#x68E0;&#x5B81;&#x6210;&#x4E3A;&#x4E0D;&#x4E86;&#x7B2C;&#x4E8C;&#x4E2A;&#x68E0;&#x592B;&#x4EBA;&#xFF0C;&#x800C;&#x6240;&#x6709;&#x5173;&#x4E8E;&#x5149;&#x660E;&#x7684;&#x5E7B;&#x60F3;&#x88AB;&#x6253;&#x7834;&#x7684;&#x68E0;&#x5B81;&#x5219;&#x53EF;&#x4EE5;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmdSweD1J9mANeG9CMBEiHnsKnVr9rXE5GojN7Gj7XwPNx" alt="6412.jpg"></p>
<p>&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x68E0;&#x771F;&#x7684;&#x626E;&#x6F14;&#x8005;&#x662F;&#x5E74;&#x4EC5;14&#x5C81;&#x7684;&#x6587;&#x6DC7;&#x3002;2017&#x5E74;&#x91D1;&#x9A6C;&#x5956;&#x4E2D;&#xFF0C;&#x5979;&#x51ED;&#x501F;&#x300A;&#x5609;&#x5E74;&#x534E;&#x300B;&#x83B7;&#x5F97;&#x6700;&#x4F73;&#x5973;&#x4E3B;&#x89D2;&#x63D0;&#x540D;&#xFF0C;&#x540C;&#x65F6;&#x5979;&#x51ED;&#x501F;&#x300A;&#x8840;&#x89C2;&#x97F3;&#x300B;&#x5F97;&#x5230;&#x6700;&#x4F73;&#x5973;&#x914D;&#x6708;&#x63D0;&#x540D;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x68E0;&#x771F;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x4F7F;&#x5F97;&#x5979;&#x5C06;&#x6700;&#x4F73;&#x5973;&#x914D;&#x89D2;&#x5956;&#x6536;&#x5165;&#x56CA;&#x4E2D;&#x3002;&#x8FD9;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x8EAB;&#x4E0A;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x65E0;&#x4E0D;&#x8BA9;&#x89C2;&#x5F71;&#x7684;&#x6211;&#x4EEC;&#x611F;&#x53F9;&#x540E;&#x751F;&#x53EF;&#x754F;&#x3002;</p>
<p>&#x4E0B;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/cn-reader/@nostalgic1212/rr46c-vicky-s-or" target="_blank" rel="noopener">&#x300A;&#x8840;&#x89C2;&#x97F3;&#x300B;&#xFF1A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x53EF;&#x6015;&#x7684;&#x4E0D;&#x662F;&#x773C;&#x524D;&#x7684;&#x5211;&#x7F5A;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x65E0;&#x7231;&#x7684;&#x672A;&#x6765;| &#x6708;&#x65E6;&#x8BC4;&#xFF08;&#x4E0B;&#xFF09;</a></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/2tmca7-vicky-s-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x8840;&#x89C2;&#x97F3;&#x300B;&#xFF1A;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x53EF;&#x6015;&#x7684;&#x4E0D;&#x662F;&#x773C;&#x524D;&#x7684;&#x5211;&#x7F5A;&#xFF0C;&#x800C;&#x662F;&#x90A3;&#x65E0;&#x7231;&#x7684;&#x672A;&#x6765;| &#x6708;&#x65E6;&#x8BC4;&#xFF08;&#x4E2D;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/qn4zc-vicky-s-mysmartphonephotography-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmUNJTXmswHb3FoVnN2wQjJZTwsEHA9CHhBoHMJt5R8KF4" alt="【Vicky&#39;s 旅行】MySmartphonePhotography | 我完成了第一次下潜🎉">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T02:34:48.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3501 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/qn4zc-vicky-s-mysmartphonephotography-or/">【Vicky&#39;s 旅行】MySmartphonePhotography | 我完成了第一次下潜🎉</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 19&#x2019;s post.</strong></p>
<p><img src="https://gateway.ipfs.io/ipfs/QmUNJTXmswHb3FoVnN2wQjJZTwsEHA9CHhBoHMJt5R8KF4" alt="WechatIMG86.jpeg"><br>&#xFF08;&#x519B;&#x8230;&#x5C9B;&#x592A;&#x7F8E;&#x4E86;&#x5FCD;&#x4E0D;&#x4F4F;&#x4E00;&#x5B9A;&#x8981;&#x5148;&#x653E;&#x4E0A;&#x6765;&#x2764;&#xFE0F;&#xFF09;</p>
<p>&#x7761;&#x5230;&#x516D;&#x70B9;&#x5DE6;&#x53F3;&#x5C31;&#x9192;&#x6765;&#x4E86;&#xFF0C;&#x5728;&#x5E8A;&#x4E0A;&#x53D1;&#x4E86;&#x4F1A;&#x5446;&#xFF0C;&#x7422;&#x78E8;&#x4E86;&#x4F1A;&#x513F;&#x4ECA;&#x5929;&#x8981;&#x5728;&#x6C34;&#x4E0B;&#x505A;&#x7684;&#x90A3;&#x4E9B;&#x52A8;&#x4F5C;&#x3002;&#x4E03;&#x70B9;&#x51C6;&#x65F6;&#x5750;&#x8D77;&#x6765;&#xFF0C;&#x6D17;&#x6F31;&#x5B8C;&#x6BD5;&#x540E;&#x5E26;&#x4E0A;&#x88C5;&#x5907;&#x5230;&#x5B9D;&#x54E5;&#x4E4B;&#x524D;&#x63A8;&#x8350;&#x7684;&#x90A3;&#x5BB6;&#x98DE;&#x997C;&#x5E97;&#x5403;&#x65E9;&#x9910;&#xFF0C;&#x5076;&#x9047;&#x8FD9;&#x4E2A;&#x7C98;&#x4EBA;&#x7684;&#x5C0F;&#x5BB6;&#x4F19;&#x1F431;<br><img src="https://gateway.ipfs.io/ipfs/QmdfDVS3BeBnckDsGkaLHVhN5iM8DL94GSouXiGpohULuz" alt="WechatIMG69.jpeg"></p>
<p>&#x597D;&#x5566;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x67D4;&#x97E7;&#x6027;&#x6700;&#x597D;&#x4E86;&#x1F408;&#x1F44F;<br><img src="https://gateway.ipfs.io/ipfs/QmVbpjGKPMVvsZsdid1yjchr2iA7ASSThdfGkY4RMoeJ1g" alt="WechatIMG70.jpeg"></p>
<p>&#x968F;&#x540E;&#x5C31;&#x662F;&#x96C6;&#x5408;&#x70B9;&#x540D;&#xFF0C;&#x62FF;&#x4E0A;&#x88C5;&#x5907;&#x4EE5;&#x540E;&#x53BB;&#x7801;&#x5934;&#x5750;&#x8239;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x76EE;&#x7684;&#x5730;&#x662F;&#xFF1A;<strong>&#x519B;&#x8230;&#x5C9B;</strong>&#x26F0;&#xFE0F;<br><img src="https://gateway.ipfs.io/ipfs/QmQ7o9mvHP3P2mCEfcLCCvzDPbD6asyCtysJdSH3PjKCKM" alt="WechatIMG85.jpeg"></p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x6D77;&#x6C34;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x7F8E;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x8239;&#x8FD8;&#x6CA1;&#x6709;&#x9760;&#x5CB8;&#x6211;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x592E;&#x6C42;&#x7740;Muimui&#x548C;Ramzee&#x653E;&#x6211;&#x4EEC;&#x4E0B;&#x53BB;&#x62CD;&#x7167;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x6765;&#x6D77;&#x5C9B;&#x600E;&#x4E48;&#x53EF;&#x4EE5;&#x6CA1;&#x6709;&#x7F8E;&#x7F8E;&#x7684;&#x6E38;&#x5BA2;&#x7167;&#xFF01;&#x4FE9;&#x6559;&#x7EC3;&#x4E00;&#x8138;&#x53C8;&#x597D;&#x6C14;&#x53C8;&#x597D;&#x7B11;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5C31;&#x7ED9;&#x4F60;&#x4EEC;&#x4E94;&#x5206;&#x949F;&#x8D76;&#x7D27;&#x53BB;&#xFF0C;&#x665A;&#x4E86;&#x6211;&#x4EEC;&#x8239;&#x5C31;&#x5F00;&#x8D70;&#x4E86;&#x4F60;&#x4EEC;&#x522B;&#x56DE;&#x6765;&#x4E86;&#x54C8;&#xFF01;</p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5C31;&#x50CF;<del>&#x571F;&#x532A;&#x8FDB;&#x6751;</del>&#x8131;&#x7F30;&#x7684;&#x91CE;&#x9A6C;&#x4E00;&#x6837;&#x4ECE;&#x8239;&#x4E0A;&#x8DF3;&#x4E0B;&#x6765;&#xFF08;&#x6211;&#x53D1;&#x8A93;&#x4E4B;&#x524D;&#x6211;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x4ECE;&#x90A3;&#x4E48;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x8DF3;&#x8FDB;&#x6CA1;&#x8FC7;&#x8170;&#x7684;&#x6C34;&#x4E2D;&#x8FC7;&#xFF01;&#xFF09;&#x76F4;&#x5954;&#x90A3;&#x767D;&#x8272;&#x7684;&#x6C99;&#x6EE9;&#x1F3D6;&#xFE0F;&#x671F;&#x95F4;&#x535A;&#x58EB;&#x5C0F;&#x59D0;&#x59D0;&#x548C;&#x79C3;&#x79C3;&#x4E00;&#x76F4;&#x5728;&#x8BB2;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x8981;&#x4E0D;&#x8981;&#x628A;&#x6F5C;&#x6C34;&#x8863;&#x8131;&#x6389;&#xFF1F;&#x53EF;&#x8C8C;&#x4F3C;&#x62D6;&#x4E86;&#x4E5F;&#x4E0D;&#x597D;&#x770B;&#x554A;&#xFF01;&#x4F60;&#x770B;&#x770B;&#x5C9B;&#x4E0A;&#x522B;&#x7684;&#x59B9;&#x7EB8;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x6D77;&#x5C9B;&#x6E38;&#x7684;&#x6B63;&#x786E;&#x6253;&#x5F00;&#x65B9;&#x5F0F;&#xFF01;&#xFF01;&#x90A3;&#x624D;&#x662F;&#x7F8E;&#x4EBA;&#x914D;&#x7F8E;&#x666F;&#xFF01;&#xFF01;&#x6211;&#x4EEC;&#x8FD9;&#x662F;&#x5565;&#x1F602;</p>
</blockquote>
<p>&#x867D;&#x7136;&#x5F88;&#x5ACC;&#x5F03;&#x81EA;&#x5DF1;&#x8FD9;&#x8EAB;&#x4E11;&#x4E11;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x4F46;&#x662F;&#x7682;&#x7247;&#x8FD8;&#x662F;&#x8981;&#x62CD;&#x7684;&#x1F389;<br><img src="https://gateway.ipfs.io/ipfs/QmUbdji6BChMHyXtPMwGpS4DFaDEJuEHiArMTizCwpKe1k" alt="WechatIMG71.jpeg"></p>
<p>send&#x7ED9;&#x5988;&#x5988;&#x7167;&#x7247;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x6CF0;&#x56FD;&#x65C5;&#x884C;&#x7684;&#x8001;&#x592A;&#x592A;&#x5E7D;&#x5E7D;&#x5730;&#x56DE;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x666F;&#x8272;&#x76F8;&#x5F53;&#x597D;&#x554A;&#xFF0C;&#x5C31;&#x662F;&#x4E2D;&#x95F4;&#x90A3;&#x4E2A;&#x9ED1;&#x6233;&#x6233;&#x7684;&#x5F71;&#x5B50;&#x788D;&#x773C;&#x4E86;&#x70B9;&#x513F;&#xFF0C;&#x4F60;&#x8D76;&#x7D27;P&#x4E00;&#x4E0B;&#x6211;&#x8981;&#x53D1;&#x670B;&#x53CB;&#x5708;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmbuKveEuamcJU4jqkTBXpmPVE2y7YEKdLrXN26uFx1FCD" alt="WechatIMG72.jpeg"></p>
<p>&#x6211;&#x53EA;&#x60F3;&#x95EE;&#xFF0C;&#x73B0;&#x5728;&#x6362;&#x4E2A;&#x5A18;&#x4EB2;&#x8FD8;&#x6765;&#x5F97;&#x53CA;&#x561B;&#xFF1F;&#x5F88;&#x6025;&#xFF0C;&#x5728;&#x7EBF;&#x7B49;&#xFF01;&#xFF01;&#xFF01;&#x1F602;&#x1F602;&#x1F602;&#x5C31;&#x8FD9;&#x4E2A;&#x8BED;&#x5883;&#x4E0B;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x6562;&#x7ED9;&#x5A18;&#x4EB2;&#x770B;&#x4E0B;&#x9762;&#x8FD9;&#x5F20;&#x7167;&#x7247;&#x2026;&#x539F;&#x672C;&#x6211;&#x60F3;&#x7F8E;&#x7F8E;&#x7684;&#x6446;&#x4E2A;mermaid&#x9020;&#x578B;&#xFF0C;&#x7ED3;&#x679C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x961F;&#x53CB;&#x592A;&#x5E9F;&#x67F4;&#x8FD8;&#x662F;&#x6211;&#x8FD9;&#x4E94;&#x77ED;&#x5C0F;&#x8EAB;&#x6750;&#xFF0C;&#x62CD;&#x51FA;&#x6765;&#x5C31;&#x6210;&#x4E86;&#x4E0B;&#x56FE;&#x8FD9;&#x6837;&#x534A;&#x6B8B;&#x7684;&#x72B6;&#x6001;&#x1F926;&#x200D;&#x2640;&#xFE0F;<br><img src="https://gateway.ipfs.io/ipfs/QmV998hG4sobdSDpwioq2Dp6GMUX4gHZnF4aUVQqnsQr6p" alt="WechatIMG84.jpeg"></p>
<p>&#x7EC8;&#x4E8E;&#x902E;&#x7740;&#x673A;&#x4F1A;&#x955C;&#x5934;&#x5904;&#x6CA1;&#x4EBA;&#xFF0C;&#x6309;&#x4E0B;&#x5FEB;&#x95E8;&#x6355;&#x6349;&#x5230;&#x8FD9;&#x5F20;&#x3002;&#x8FD9;&#x767D;&#x8272;&#x7684;&#x5C3E;&#x5DF4;&#x611F;&#x89C9;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x94FE;&#x63A5;&#x5230;&#x6D77;&#x5929;&#x4EA4;&#x63A5;&#x4E4B;&#x5904;&#xFF0C;&#x4E0D;&#x5C11;&#x7A7F;&#x7740;&#x5A5A;&#x7EB1;&#x6216;&#x8005;&#x5C0F;&#x793C;&#x670D;&#x7684;&#x59B9;&#x7EB8;&#x5728;&#x90A3;&#x91CC;&#x62CD;&#x7167;&#x3002;&#x8FD9;&#x6B21;&#x884C;&#x7A0B;&#x6700;&#x5927;&#x7684;&#x9057;&#x61BE;&#x662F;&#x6CA1;&#x6709;&#x5230;&#x9A6C;&#x8FBE;&#x4EAC;&#x5C9B;&#xFF0C;&#x542C;&#x8BF4;&#x90A3;&#x8FB9;&#x9000;&#x6F6E;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x6709;&#x6761;&#x957F;&#x957F;&#x7684;&#x767D;&#x8272;&#x6C99;&#x6EE9;&#x4E00;&#x76F4;&#x94FE;&#x63A5;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x65E0;&#x4EBA;&#x5C9B;&#x5C7F;&#xFF08;&#x6709;&#x4EBA;&#x79F0;&#x5176;&#x4E3A;&#x5C0F;&#x9A6C;&#x8FBE;&#x4EAC;&#x5C9B;&#xFF09;&#x3002;&#x5982;&#x679C;&#x6709;&#x4E00;&#x65E5;&#x6211;&#x8981;&#x62CD;&#x5A5A;&#x7EB1;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x518D;&#x6B21;&#x56DE;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x68A6;&#x5F00;&#x59CB;&#x7684;&#x5730;&#x65B9;&#x2764;&#xFE0F;<br><img src="https://gateway.ipfs.io/ipfs/QmfNJHcySbxUUzfp1d3V9WWnXdasf1MvfW8jSMTPFhw9Xb" alt="WechatIMG83.jpeg"></p>
<p>Muimui&#x548C;Ramzee&#x5728;&#x8239;&#x4E0A;&#x53EC;&#x5524;&#x6211;&#x4EEC;&#x5566;&#x1F62B;&#x5176;&#x5B9E;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x8FDC;&#x8FDC;&#x8D85;&#x8FC7;&#x4E94;&#x5206;&#x949F;&#x5566;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x5404;&#x79CD;&#x6446;&#x62CD;&#x5404;&#x79CD;&#x6D6A;&#x6240;&#x4EE5;&#x65F6;&#x5149;&#x98DE;&#x901D;&#x3002;&#x8D76;&#x7740;&#x4E0A;&#x8239;&#x524D;&#xFF0C;&#x540C;&#x7EC4;&#x7684;&#x51E0;&#x4E2A;buddy&#x4EEC;&#x62CD;&#x4E86;&#x5F20;&#x5408;&#x7167;&#x1F4F7;&#x6211;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x62C9;&#x4F4E;&#x4E86;&#x6574;&#x7EC4;&#x4EBA;&#x7684;&#x5E73;&#x5747;&#x6D77;&#x62D4;&#x548C;&#x989C;&#x503C;&#x2026;&#x4ECE;&#x5B66;&#x4E60;&#x8FDB;&#x5EA6;&#x6765;&#x770B;&#x4F3C;&#x4E4E;&#x8FD8;&#x62C9;&#x4F4E;&#x4E86;IQ&#x1F602;<br><img src="https://gateway.ipfs.io/ipfs/QmaYXPA1Qf4wK4qnCKjBpBi8DtGy3eTcWi72Pxqa6vnNPK" alt="WechatIMG73.jpeg"></p>
<p>&#x4F9D;&#x4F9D;&#x4E0D;&#x820D;&#x7684;&#x79BB;&#x5F00;&#x6C99;&#x6EE9;&#x722C;&#x4E0A;&#x8239;&#xFF0C;&#x51C6;&#x5907;&#x5F00;&#x59CB;&#x4ECA;&#x5929;&#x7684;&#x8BFE;&#x7A0B;&#x3002;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x55E8;&#x76AE;&#x8FC7;&#x4E86;&#xFF0C;&#x5FC3;&#x60C5;&#x6109;&#x60A6;&#x7684;&#x6211;&#x5C41;&#x98A0;&#x5C41;&#x98A0;&#x5730;&#x8981;&#x53BB;&#x7A7F;&#x6234;&#x88C5;&#x5907;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;muimui&#x8D70;&#x8FC7;&#x6765;&#x548C;&#x6211;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x5148;&#x5E26;&#x4ED6;&#x4EEC;&#x4EE8;&#x4E0B;&#x53BB;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x56DE;&#x6765;&#x4EE5;&#x540E;&#x6211;&#x518D;&#x5355;&#x72EC;&#x5E26;&#x4F60;&#x4E0B;&#x53BB;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x5148;&#x719F;&#x6089;&#x4E0B;&#x88C5;&#x5907;&#xFF0C;&#x5982;&#x679C;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x5E26;&#x4E0A;&#x9762;&#x955C;&#x53BB;&#x60AC;&#x68AF;&#x90A3;&#x91CC;&#x6302;&#x7740;&#x719F;&#x6089;&#x4E0B;&#x5728;&#x6D77;&#x6C34;&#x91CC;&#x9762;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
</blockquote>
<p>&#x770B;&#x7740;&#x4ED6;&#x4EEC;&#x4E00;&#x4E2A;&#x4E2A;&#x7FFB;&#x8EAB;&#x4E0B;&#x6C34;&#x8D85;&#x7EA7;&#x7FA1;&#x6155;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x9053;muimui&#x8FD9;&#x4E48;&#x5B89;&#x6392;&#x7EDD;&#x5BF9;&#x6709;&#x5979;&#x7684;&#x9053;&#x7406;&#x5728;&#x3002;&#x542C;&#x8BDD;&#x5730;&#x5E26;&#x4E0A;&#x9762;&#x955C;&#xFF0C;&#x987A;&#x7740;&#x60AC;&#x68AF;&#x722C;&#x4E0B;&#x6D77;&#x91CC;&#xFF0C;&#x597D;&#x51C9;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x53EA;&#x6562;&#x8DEA;&#x5728;&#x68AF;&#x5B50;&#x4E0A;&#xFF0C;&#x4EFB;&#x7531;&#x6D77;&#x6C34;&#x62CD;&#x6253;&#x7740;&#x6211;&#x3002;&#x6E10;&#x6E10;&#x7684;&#x6CA1;&#x90A3;&#x4E48;&#x5BB3;&#x6015;&#x7684;&#xFF0C;&#x6211;&#x5C1D;&#x8BD5;&#x7740;&#x6574;&#x4E2A;&#x4EBA;&#x9760;&#x7740;&#x60AC;&#x68AF;&#x60AC;&#x7A7A;&#x5728;&#x6D77;&#x6C34;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x624B;&#x6293;&#x7740;&#xFF0C;&#x518D;&#x6162;&#x6162;&#x5730;&#x6539;&#x6210;&#x4E00;&#x53EA;&#x624B;&#x3002;&#x7B49;&#x5230;&#x9002;&#x5E94;&#x5EA6;&#x63D0;&#x9AD8;&#xFF0C;&#x5355;&#x624B;&#x6293;&#x4F4F;&#x8239;&#x8FB9;&#x7684;&#x8EAB;&#x5B50;&#x7136;&#x540E;&#x6574;&#x4E2A;&#x4EBA;&#x5E73;&#x8EBA;&#x5728;&#x6D77;&#x6C34;&#x4E4B;&#x4E0A;&#x3002;&#x8FD9;&#x4E00;&#x523B;&#x6211;&#x624D;&#x771F;&#x7684;&#x76F8;&#x4FE1;&#xFF0C;&#x5F53;&#x4E00;&#x4E2A;&#x4EBA;&#x5B8C;&#x5168;&#x653E;&#x677E;&#x5730;&#x5728;&#x6D77;&#x6C34;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E0D;&#x592A;&#x4F1A;&#x6C89;&#x4E0B;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x95ED;&#x8D77;&#x773C;&#x775B;&#xFF0C;&#x6211;&#x5728;&#x4EAB;&#x53D7;&#x7740;&#x8FD9;&#x7247;&#x5B81;&#x9759;&#xFF0C;&#x5FC3;&#x60F3;&#x7740;&#x5982;&#x679C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x8003;&#x51FA;OW&#xFF0C;&#x5C31;&#x51B2;&#x7740;&#x8FD9;&#x79CD;&#x8EBA;&#x5728;&#x6D77;&#x4E0A;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x8D9F;&#x6765;&#x7740;&#x4E5F;&#x503C;&#x5F97;&#xFF01;&#x8239;&#x5458;&#x548C;dm&#x65F6;&#x4E0D;&#x65F6;&#x4F1A;&#x6765;&#x770B;&#x4E0B;&#x6211;&#x662F;&#x5426;&#x5B89;&#x597D;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x4F1A;&#x9017;&#x8DA3;&#x7684;&#x558A;&#x6211;&#x8BA9;&#x6211;&#x522B;&#x7761;&#x7740;&#xFF08;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x4EBA;&#x8D85;&#x597D;&#x8D85;&#x7EA7;&#x53EF;&#x7231;&#xFF0C;&#x7ED9;&#x4EBA;&#x5F88;&#x6696;&#x5F88;&#x6E29;&#x548C;&#x7684;&#x611F;&#x89C9;&#xFF09;&#x3002;&#x5927;&#x6982;&#x4E8C;&#x5341;&#x6765;&#x5206;&#x949F;&#x8FC7;&#x53BB;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;buddy&#x5728;muimui&#x7684;&#x966A;&#x4F34;&#x4E0B;&#x5148;&#x6D6E;&#x4E0A;&#x6C34;&#x9762;&#xFF0C;&#x4F3C;&#x4E4E;&#x4ED6;&#x7684;&#x9F3B;&#x5B50;&#x8FD8;&#x662F;&#x6709;&#x72B6;&#x51B5;&#xFF0C;&#x65E0;&#x6CD5;&#x505A;&#x5230;&#x5E73;&#x8861;&#x8033;&#x538B;&#x3002;&#x6211;&#x4EEC;&#x4FE9;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x540C;&#x98D8;&#x5728;&#x6D77;&#x9762;&#x4E0A;&#xFF0C;&#x540E;&#x8FDB;&#x751F;&#x7684;&#x9ED8;&#x5951;&#x4E48;&#x1F602;</p>
<p>&#x5927;&#x6982;&#x53C8;&#x8FC7;&#x4E86;&#x4E8C;&#x4E09;&#x5341;&#x5206;&#x949F;&#xFF0C;muimui&#x5E26;&#x7740;&#x5B66;&#x9738;&#x7EC4;&#x7684;&#x4E5F;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x5979;&#x8BA9;&#x6211;&#x7B49;&#x5979;&#x7A0D;&#x4F5C;&#x4F11;&#x606F;&#x4EE5;&#x540E;&#x5C31;&#x5E26;&#x6211;&#x4E0B;&#x53BB;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x672C;&#x5979;&#x4E0D;&#x5FC5;&#x505A;&#x5230;&#x8FD9;&#x4E2A;&#x5730;&#x6B65;&#x7684;&#x3002;&#x5F88;&#x591A;&#x6559;&#x7EC3;&#x5728;&#x9047;&#x5230;&#x5B66;&#x7684;&#x7279;&#x522B;&#x6162;&#x7684;&#x5B66;&#x751F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x529D;&#x9000;&#x4E5F;&#x4F1A;&#x62B1;&#x7740;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8FD9;&#x6837;&#x540E;&#x8FDB;&#x751F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x8DDF;&#x4E0D;&#x4E0A;&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;pass&#x8003;&#x8BD5;&#x3002;&#x4F46;muimui&#x6CA1;&#x6709;&#xFF0C;&#x5979;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x4F11;&#x606F;&#x7684;&#x65F6;&#x95F4;&#x4E00;&#x5BF9;&#x4E00;&#x7684;&#x8981;&#x5E26;&#x4E0B;&#x6F5C;&#xFF0C;&#x5C31;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x6211;&#x5B66;&#x4F1A;&#x8FD9;&#x4E2A;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x5927;&#x81F4;&#x505A;&#x4E86;&#x4F11;&#x6574;&#x4EE5;&#x540E;&#xFF0C;muimui&#x8D70;&#x8FC7;&#x6765;&#x548C;&#x6211;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x521A;&#x6D77;&#x4E0A;&#x98D8;&#x7684;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x4ECA;&#x5929;&#x72B6;&#x6001;&#x8FD8;&#x597D;&#x5417;&#xFF1F;&#x7B49;&#x4E0B;&#x6211;&#x4F1A;&#x5E26;&#x4F60;&#x4ECE;&#x5F88;&#x6D45;&#x7684;&#x5730;&#x65B9;&#x5F00;&#x59CB;&#x4E0B;&#x6F5C;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8DEA;&#x5728;&#x6C99;&#x5730;&#x4E0A;&#x505A;<strong>&#x534A;&#x9762;&#x955C;&#x6392;&#x6C34;&#x3001;&#x5168;&#x9762;&#x955C;&#x6392;&#x6C34;&#x3001;&#x8131;&#x9762;&#x955C;&#xFF0C;&#x4E8C;&#x6781;&#x5934;&#x8FDB;&#x6C34;&#x540E;&#x7684;&#x4E24;&#x79CD;&#x6392;&#x6C34;&#x65B9;&#x5F0F;</strong>&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x505A;&#x5B8C;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5411;&#x6DF1;&#x5904;&#x6E38;&#x518D;&#x628A;&#x8FD9;&#x4E9B;&#x52A8;&#x4F5C;&#x505A;&#x4E00;&#x904D;&#x3002;&#x518D;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x4F1A;&#x505A;&#x65E0;&#x9762;&#x955C;&#x6E38;&#x6CF3;&#x5927;&#x6982;&#x5341;&#x4E94;&#x7C73;&#x5DE6;&#x53F3;&#xFF0C;&#x6234;&#x4E0A;&#x773C;&#x955C;&#x6392;&#x6C34;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x4E0A;&#x5347;&#x1F51D;&#x8BB0;&#x4F4F;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x6211;&#x4EEC;&#x5C3D;&#x91CF;&#x5728;&#x6D77;&#x5E95;&#x89E3;&#x51B3;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x51FA;&#x72B6;&#x51B5;&#x5C31;&#x60F3;&#x7740;&#x4E0A;&#x5347;&#x3002;&#x4F60;&#x8981;&#x4E60;&#x60EF;&#x5728;&#x6D77;&#x5E95;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x4ED4;&#x7EC6;&#x542C;&#x7740;&#x7B2C;&#x4E00;&#x6F5C;&#x7684;&#x52A8;&#x4F5C;&#x5B89;&#x6392;&#xFF0C;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x4E0B;&#x6C34;&#x524D;&#x6E05;&#x695A;&#x5730;&#x544A;&#x77E5;&#x6211;&#x5C06;&#x4F1A;&#x6709;&#x54EA;&#x4E9B;&#x5B89;&#x6392;&#x7684;&#x6559;&#x7EC3;&#x3002;&#x8FD9;&#x6B21;&#x5E76;&#x6CA1;&#x6709;&#x7528;&#x540E;&#x6EDA;&#x5F0F;&#x5165;&#x6C34;&#x6CD5;&#xFF0C;&#x800C;&#x662F;&#x9009;&#x62E9;&#x4EBA;&#x5148;&#x8DF3;&#x5165;&#x6D77;&#x4E2D;&#xFF0C;&#x7531;buddy&#x5C06;&#x88C5;&#x5907;&#x4E22;&#x5165;&#x6D77;&#x4E2D;&#xFF0C;&#x5728;&#x6C34;&#x4E2D;&#x7A7F;&#x6234;&#x3002;&#x53EF;&#x80FD;&#x521A;&#x624D;&#x5728;&#x6D77;&#x4E2D;&#x6CE1;&#x4E86;&#x4E09;&#x56DB;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD9;&#x6D77;&#x6C34;&#x6D45;&#x7684;&#x6211;&#x611F;&#x89C9;&#x90FD;&#x53EF;&#x4EE5;&#x811A;&#x8E29;&#x5230;&#x5E95;&#xFF0C;&#x5C31;&#x58EE;&#x7740;&#x80C6;&#x5B50;&#x8DF3;&#x4E86;&#x4E0B;&#x53BB;&#xFF08;&#x518D;&#x6B21;&#x5EFA;&#x8BAE;&#x53BB;&#x5B66;dive&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x6700;&#x597D;&#x5148;&#x5B66;&#x4F1A;&#x6E38;&#x6CF3;&#x1F3CA;&#x200D;&#x2640;&#xFE0F;&#xFF09;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x4E0B;&#x6C34;&#x7EC3;&#x4E60;&#x51FA;&#x5947;&#x7684;&#x987A;&#x5229;&#xFF0C;&#x534A;&#x9762;&#x955C;&#x6392;&#x6C34;&#x3001;&#x5168;&#x9762;&#x955C;&#x6392;&#x6C34;&#x3001;&#x4E8C;&#x6781;&#x5934;&#x8FDB;&#x6C34;&#x540E;&#x7684;&#x4E24;&#x79CD;&#x6392;&#x6C34;&#x65B9;&#x5F0F;&#x90FD;&#x4E00;&#x6B21;pass&#xFF0C;&#x5C31;&#x662F;&#x8131;&#x9762;&#x955C;&#x8FD9;&#x70B9;&#x6709;&#x70B9;&#x5FC3;&#x91CC;&#x969C;&#x788D;&#xFF0C;&#x8BA9;muimui&#x91CD;&#x590D;&#x505A;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x5B8C;&#x6210;&#x540E;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x5F80;2-5&#x7C73;&#x5904;&#x6E38;&#xFF0C;&#x63A5;&#x7740;&#x628A;&#x521A;&#x624D;&#x7684;&#x52A8;&#x4F5C;&#x505A;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x4E4B;&#x540E;&#x5C31;&#x4E0A;&#x5347;&#x56DE;&#x8239;&#x4E0A;&#x505A;&#x4F11;&#x6574;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x7EC4;buddy&#x4EEC;&#x7684;&#x6C14;&#x6C1B;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x770B;&#x5230;&#x6211;&#x4ECA;&#x5929;&#x4E0B;&#x53BB;&#x4E86;&#x65F6;&#x95F4;&#x8FD8;&#x4E0D;&#x77ED;&#x52A0;&#x4E0A;&#x6211;&#x6EE1;&#x9762;&#x7B11;&#x5BB9;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x6211;&#x633A;&#x987A;&#x5229;&#x7684;&#xFF0C;&#x90FD;&#x8FC7;&#x6765;&#x62CD;&#x62CD;&#x6211;&#x7ED9;&#x6211;&#x6253;&#x6C14;&#x548C;&#x9F13;&#x52B1;&#x3002;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x6709;&#x4E00;&#x6B21;&#x6210;&#x529F;&#x7684;&#x4E0B;&#x6F5C;&#xFF0C;&#x77AC;&#x95F4;&#x8BA9;&#x6211;&#x4FE1;&#x5FC3;&#x500D;&#x589E;&#xFF0C;&#x5BF9;&#x6D77;&#x7684;&#x6050;&#x60E7;&#x4E5F;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x5348;&#x4F11;&#x65F6;&#x95F4;&#x6211;&#x4EEC;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x5EA6;&#x5047;&#x6751;&#x6362;&#x6C14;&#x74F6;&#xFF0C;&#x539F;&#x4EE5;&#x4E3A;&#x53EF;&#x4EE5;&#x50CF;&#x6628;&#x5929;&#x90A3;&#x6837;&#x4E0A;&#x5CB8;&#x53BB;&#x89E3;&#x51B3;&#x4E0B;&#x5C0F;&#x95EE;&#x9898;&#xFF0C;Gary&#x8BF4;&#x8FD9;&#x662F;&#x79C1;&#x4EBA;&#x573A;&#x5730;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x5229;&#x7528;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x9677;&#x5165;&#x4E86;&#x6DF1;&#x6DF1;&#x7684;&#x5929;&#x4EBA;&#x4EA4;&#x6218;&#x4E2D;&#x2026;</p>
<p>&#x6362;&#x597D;&#x6C14;&#x74F6;&#x540E;&#x6211;&#x4EEC;&#x518D;&#x5EA6;&#x56DE;&#x5230;&#x6D77;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x5F00;&#x59CB;&#x51C6;&#x5907;&#x7B2C;&#x4E8C;&#x6F5C;&#x3002;&#x6211;&#x5E7D;&#x5E7D;&#x5730;&#x770B;&#x4E86;&#x773C;muimui&#x95EE;&#xFF1A;</p>
<blockquote>
<p>&#x8FD9;&#x91CC;&#x2026;&#x5C9B;&#x4E0A;&#x6709;&#x5395;&#x6240;&#x4E48;&#x1F622;</p>
</blockquote>
<p>muimui&#x574F;&#x7B11;&#x5730;&#x770B;&#x4E86;&#x6211;&#x4E00;&#x773C;&#xFF0C;&#x548C;&#x8239;&#x957F;&#x53FD;&#x91CC;&#x5471;&#x5566;&#x8BF4;&#x4E86;&#x4E00;&#x901A;&#xFF0C;&#x8F6C;&#x8FC7;&#x6765;&#x548C;&#x6211;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x53BB;&#x6D77;&#x91CC;&#x89E3;&#x51B3;&#xFF0C;&#x8239;&#x957F;&#x4E5F;&#x8FD9;&#x4E48;&#x8BF4;&#x54E6;&#x1F609;</p>
</blockquote>
<p>&#x6211;&#x8FD8;&#x5728;&#x505A;&#x6700;&#x540E;&#x7684;&#x5782;&#x6B7B;&#x6323;&#x624E;&#xFF1A;</p>
<blockquote>
<p>&#x53EF;&#x662F;&#x2026;&#x8FD9;&#x4E0D;&#x662F;&#x6D77;&#x91CC;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x554A;&#x1F602;</p>
</blockquote>
<p>&#x5979;&#x8FD8;&#x662F;&#x4E00;&#x8138;&#x574F;&#x7B11;&#x5730;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x77E5;&#x9053;&#x554A;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x6D77;&#x91CC;&#x89E3;&#x51B3;&#x7684;&#xFF01;&#x4F60;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6F5C;&#x6C34;&#x5458;&#xFF0C;&#x5FC5;&#x4FEE;&#x8BFE;&#x5C31;&#x662F;&#x8981;&#x5728;&#x6D77;&#x91CC;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x4E00;&#x5207;&#x95EE;&#x9898;&#xFF01;&#x53BB;&#x53BB;&#x53BB;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x653E;&#x68AF;&#x5B50;&#x53BB;&#x3002;</p>
</blockquote>
<p>&#x867D;&#x7136;&#x53E3;&#x5934;&#x4E0A;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4F46;&#x5979;&#x4F9D;&#x7136;&#x548C;&#x8239;&#x957F;&#x8BB2;&#x4E86;&#x4E00;&#x901A;&#x4EE5;&#x540E;&#xFF0C;&#x8239;&#x6162;&#x6162;&#x5730;&#x5411;&#x5CB8;&#x8FB9;&#x9760;&#x53BB;&#x3002;&#x5982;&#x8499;&#x5927;&#x8D66;&#x4E00;&#x822C;&#x7684;&#x6211;&#x548C;buddy&#x5154;&#x5B50;&#x4E00;&#x822C;&#x7684;&#x8DF3;&#x4E0B;&#x8239;&#xFF0C;&#x8FDE;&#x6F5C;&#x6C34;&#x889C;&#x90FD;&#x6CA1;&#x6709;&#x7A7F;&#xFF08;&#x540E;&#x6765;&#x811A;&#x5E95;&#x4E00;&#x5C42;&#x76AE;&#x90FD;&#x5FEB;&#x719F;&#x4E86;&#xFF01;&#xFF09;&#x706B;&#x901F;&#x5954;&#x5411;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x5395;&#x6240;&#x1F6BD;<br><img src="https://gateway.ipfs.io/ipfs/QmeXeHTT2WC392WQAnbNwYuYi1aUWWWvNRJgwfRS6Su3NT" alt="WechatIMG82.jpeg"></p>
<p>&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x540E;&#x4E00;&#x8DEF;&#x5C0F;&#x8DD1;&#x56DE;&#x8239;&#x1F6A2;&#x7A81;&#x7136;&#x611F;&#x5230;&#x989D;&#x5934;&#x548C;&#x4E24;&#x988A;&#x4E00;&#x9635;&#x75BC;&#x75DB;&#xFF0C;&#x5F53;&#x65F6;&#x6CA1;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x5176;&#x5B9E;&#x5F53;&#x65F6;&#x662F;&#x6652;&#x4F24;&#xFF08;&#x7126;&#xFF09;&#x4E86;&#x1F622;&#x7A7F;&#x6234;&#x597D;&#x88C5;&#x5907;&#x4EE5;&#x540E;&#xFF0C;&#x548C;buddy&#x4E00;&#x8D77;&#x5F00;&#x59CB;&#x7B2C;&#x4E8C;&#x6F5C;&#xFF0C;&#x5B66;&#x9738;&#x7EC4;&#x7684;&#x4E8C;&#x4F4D;&#x8DDF;&#x7740;Ramzee&#x7EE7;&#x7EED;&#x5B66;&#x4E60;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x52A8;&#x4F5C;&#x3002;buddy&#x8C8C;&#x4F3C;&#x56E0;&#x4E3A;&#x9F3B;&#x708E;&#x548C;&#x611F;&#x5192;&#xFF0C;&#x6DF1;&#x53D7;&#x8033;&#x538B;&#x7684;&#x56F0;&#x6270;&#x3002;&#x4ECA;&#x5929;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x505A;&#x597D;&#x4E86;&#x8131;&#x9762;&#x955C;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x4E4B;&#x540E;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x65E0;&#x6CD5;&#x518D;&#x5E73;&#x8861;&#x8033;&#x538B;&#x3002;&#x56E0;&#x800C;&#x6211;&#x4EEC;&#x4E0B;&#x6F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x6323;&#x624E;&#x4E86;&#x597D;&#x4E45;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x653E;&#x5F03;&#xFF0C;&#x7531;muimui&#x966A;&#x7740;&#x5148;&#x4E0A;&#x53BB;&#x4F11;&#x606F;&#x3002;&#x7B49;&#x5979;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x590D;&#x4E60;&#x4E86;&#x4E00;&#x904D;&#x65E9;&#x4E0A;&#x505A;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x5B66;&#x4E60;<strong>&#x4E8C;&#x6781;&#x5934;&#x6545;&#x969C;</strong>&#x548C;<strong>&#x4E2D;&#x6027;&#x6D6E;&#x529B;</strong>&#x3002;&#x524D;&#x8005;&#x5012;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x4E00;&#x6B21;pass&#xFF0C;&#x540E;&#x8005;&#x7B80;&#x76F4;&#x662F;&#x5343;&#x53E4;&#x96BE;&#x9898;&#x1F602;&#x57FA;&#x672C;&#x6211;&#x5C31;&#x5904;&#x4E8E;<strong>&#x8DB4;&#x5728;&#x6C99;&#x5730;&#x4E0A;&#x8D77;&#x4E0D;&#x6765;</strong>&#x548C;<strong>&#x50CF;&#x6C14;&#x7403;&#x4E00;&#x6837;&#x98D8;&#x4E0A;&#x53BB;&#x4E0B;&#x4E0D;&#x6765;</strong>&#x4E24;&#x79CD;&#x72B6;&#x6001;&#x3002;Muimui&#x975E;&#x5E38;&#x8010;&#x5FC3;&#x7684;&#x4E00;&#x904D;&#x904D;&#x966A;&#x6211;&#x5C1D;&#x8BD5;&#xFF0C;&#x968F;&#x7740;&#x6211;&#x5FFD;&#x4E0A;&#x5FFD;&#x4E0B;&#x3002;&#x7EC8;&#x4E8E;&#x6211;&#x53EF;&#x4EE5;&#x968F;&#x7740;&#x5438;&#x6C14;&#x4E0A;&#x5347;&#x968F;&#x7740;&#x5410;&#x6C14;&#x4E0B;&#x964D;&#xFF0C;&#x5E76;&#x4E14;45&#x5EA6;&#x7684;&#x60AC;&#x505C;&#x4E5F;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x968F;&#x540E;&#x5979;&#x5E26;&#x7740;&#x6211;&#x6162;&#x60A0;&#x60A0;&#x5730;&#x5F80;&#x516B;&#x4E5D;&#x7C73;&#x5904;&#x5C0F;&#x5C0F;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x7ED3;&#x675F;&#x4E86;&#x7B2C;&#x4E8C;&#x6F5C;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x6CE8;&#x610F;&#x5230;&#x5979;&#x4E0D;&#x505C;&#x5728;&#x6478;&#x8033;&#x6735;&#x3002;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x4E4B;&#x524D;&#x5979;&#x611F;&#x5192;&#x9AD8;&#x70E7;&#x5374;&#x56E0;&#x4E3A;&#x5E26;&#x73ED;&#x4E0D;&#x80FD;&#x8BF7;&#x5047;&#xFF0C;&#x8033;&#x6735;&#x548C;&#x9F3B;&#x5B50;&#x5C31;&#x843D;&#x4E0B;&#x4E86;&#x6BDB;&#x75C5;&#x3002;&#x73B0;&#x5728;&#x8033;&#x538B;&#x90FD;&#x662F;&#x4E2A;&#x4E0D;&#x5927;&#x4E0D;&#x5C0F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4E0A;&#x4E0B;&#x51E0;&#x6B21;&#x4EE5;&#x540E;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x5BF9;&#x6B64;&#x6211;&#x7279;&#x522B;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x548C;&#x5979;&#x8BF4;&#x4EE5;&#x540E;&#x6211;&#x4E0A;&#x53BB;&#x4E86;&#x4E0D;&#x7528;&#x6765;&#x62C9;&#x7740;&#x6211;&#xFF0C;&#x6211;&#x4F1A;&#x81EA;&#x5DF1;&#x8C03;&#x6574;&#x597D;&#x4E86;&#x4E0B;&#x6765;&#x7684;&#x1F4AA;</p>
<p>&#x56DB;&#x70B9;&#x524D;&#x5FC5;&#x987B;&#x79BB;&#x5F00;&#x519B;&#x8230;&#x5C9B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4E0A;&#x6765;&#x5403;&#x4E86;&#x70B9;&#x4E1C;&#x897F;&#x8865;&#x5145;&#x80FD;&#x91CF;&#x540E;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x4E0B;&#x53BB;&#x505A;&#x4E86;&#x7B2C;&#x4E09;&#x6F5C;&#x3002;buddy&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x653E;&#x5F03;&#x4E0D;&#x62B5;&#x6297;&#xFF0C;&#x5E72;&#x8106;&#x5927;&#x523A;&#x523A;&#x5730;&#x5728;&#x6D77;&#x9762;&#x4E0A;&#x6D6E;&#x6F5C;&#xFF0C;&#x4E8E;&#x662F;muimui&#x5F00;&#x59CB;&#x4E86;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x4E00;&#x5BF9;&#x4E00;VIP&#x7EA7;&#x522B;&#x7684;&#x6559;&#x5B66;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x505A;&#x4EFB;&#x4F55;&#x52A8;&#x4F5C;&#xFF0C;fun dive&#x4E86;&#x4E00;&#x628A;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x4E24;&#x53EA;&#x9B54;&#x9B3C;&#x9C7C;&#xFF0C;&#x542C;&#x8BF4;&#x8FD9;&#x5728;&#x519B;&#x8230;&#x5C9B;&#x5F88;&#x5C11;&#x89C1;&#x5462;&#x1F60A;&#x8FD8;&#x6709;&#x597D;&#x7A00;&#x6709;&#x7684;&#x5C0F;&#x8783;&#x87F9;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x5728;&#x73CA;&#x745A;&#x548C;&#x6D77;&#x8475;&#x4E2D;&#x7A7F;&#x68AD;&#x7684;&#x5C3C;&#x83AB;&#x4EEC;&#x2764;&#xFE0F;&#x867D;&#x7136;&#x6211;&#x7684;&#x9762;&#x955C;&#x957F;&#x671F;&#x8D77;&#x96FE;&#x4F7F;&#x5F97;&#x6211;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x50CF;&#x4E2A;&#x9AD8;&#x5EA6;&#x8FD1;&#x89C6;&#x60A3;&#x8005;&#x4E00;&#x6837;&#x770B;&#x5565;&#x90FD;&#x662F;&#x96FE;&#x832B;&#x832B;&#x7684;&#x1F602;&#x8010;&#x5FC3;&#x7684;muimui&#x62C9;&#x7740;&#x6211;&#xFF0C;&#x4E00;&#x4E00;&#x6307;&#x7ED9;&#x6211;&#x770B;&#x3002;&#x6709;&#x5E08;&#x5982;&#x6B64;&#xFF0C;&#x592B;&#x590D;&#x4F55;&#x6C42;&#x5450;&#xFF01;&#xFF01;&#xFF01;&#xFF08;<strong>&#x5982;&#x679C;&#x5927;&#x5BB6;&#x8981;&#x5B66;&#x6F5C;&#x6C34;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x5979;&#x5FAE;&#x4FE1;&#xFF1A;nodivenolife</strong>&#xFF09;</p>
<p>&#x4E0A;&#x5347;&#x540E;&#x4ECA;&#x5929;&#x7684;&#x5B66;&#x4E60;&#x5C31;&#x7ED3;&#x675F;&#x5566;&#xFF0C;&#x8981;&#x548C;&#x519B;&#x8230;&#x5C9B;&#x8BF4;&#x518D;&#x89C1;&#x4E86;&#x5462;&#x1F44B;&#x6700;&#x540E;&#x518D;&#x770B;&#x4E00;&#x773C;&#x8FD9;&#x6E05;&#x6F88;&#x89C1;&#x5E95;&#x7684;&#x6D77;&#x6C34;&#x548C;&#x7F8E;&#x4E3D;&#x7684;&#x767D;&#x8272;&#x6C99;&#x6EE9;&#x1F3D6;&#xFE0F;<br><img src="https://gateway.ipfs.io/ipfs/Qmb7XotJnWi3v6MpHF7X7FAdCiSbCfduGo4MxTB3nA2D5G" alt="WechatIMG87.jpeg"></p>
<p>&#x56DE;&#x7A0B;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x8BB8;&#x662F;&#x5FC3;&#x60C5;&#x653E;&#x677E;&#x4E86;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x7559;&#x5FC3;&#x524D;&#x51E0;&#x5929;&#x4E0D;&#x66FE;&#x6CE8;&#x610F;&#x7684;&#x4E8B;&#x7269;&#x3002;&#x6765;&#x4ED9;&#x672C;&#x90A3;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x6709;&#x542C;&#x8BF4;&#x8FC7;&#x4E00;&#x4E9B;&#x6CA1;&#x6709;&#x56FD;&#x7C4D;&#x7684;&#x83F2;&#x5F8B;&#x5BBE;&#x96BE;&#x6C11;&#x751F;&#x6D3B;&#x5728;&#x6D77;&#x4E0A;&#xFF0C;&#x6B63;&#x6E38;&#x8BB0;&#x7684;&#x6B63;&#x7BC7;&#x5199;&#x5B8C;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x4E13;&#x95E8;&#x627E;&#x673A;&#x4F1A;&#x5199;&#x5199;&#x4ED6;&#x4EEC;&#x7684;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmPzeoFTsznEEQPwahmb6r8Cwr4aLo5C5CzVMteFNbbAgv" alt="WechatIMG88.jpeg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/qn4zc-vicky-s-mysmartphonephotography-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x65C5;&#x884C;&#x3011;MySmartphonePhotography | &#x6211;&#x5B8C;&#x6210;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x4E0B;&#x6F5C;&#x1F389;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/54/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/56/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/54/">54</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/55/">55</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/56/">56</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/79/">79</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

