
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>人生的成功，如同一道夹杂了太多随机因素最后得出成功结果的复杂方程式 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="人生的成功，如同一道夹杂了太多随机因素最后得出成功结果的复杂方程式">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T03:32:33.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/token/">token</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                人生的成功，如同一道夹杂了太多随机因素最后得出成功结果的复杂方程式
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#xFF0C;&#x5E01;&#x5E02;&#x884C;&#x60C5;&#x9010;&#x6E10;&#x597D;&#x8F6C;&#xFF0C;&#x5F88;&#x591A;&#x5E01;&#x9646;&#x7EED;&#x90FD;&#x5F00;&#x59CB;&#x56DE;&#x6DA8;&#xFF0C;&#x4E00;&#x4E9B;&#x77E5;&#x540D;&#x5E01;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x4E00;&#x8DEF;&#x9AD8;&#x6B4C;&#xFF0C;&#x7528;&#x66B4;&#x6DA8;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x8FC7;&#x5206;&#xFF0C;&#x4F46;&#x76F8;&#x6BD4;&#x4E4B;&#x80A1;&#x5E02;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD1;&#x4E24;&#x5E74;&#x56FD;&#x5185;A&#x80A1;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#x7684;&#x7B54;&#x5377;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x79C1;&#x4E0B;&#x91CC;&#x4F1A;&#x88AB;&#x4EBA;&#x95EE;&#x591A;&#x6700;&#x591A;&#x7684;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x89C9;&#x5F97;&#x54EA;&#x4E2A;token&#x4F1A;&#x6DA8;?&#x80FD;&#x5426;&#x63A8;&#x8350;&#x4E00;&#x4E9B;token&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x636E;&#x6211;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x4E00;&#x822C;&#x63D0;&#x95EE;&#x95EE;&#x5230;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x5C0F;&#x767D;&#xFF0C;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x5C0F;&#x767D;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x63A5;&#x89E6;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x6709;&#x4E9B;&#x751A;&#x81F3;&#x8FDE;&#x5C0F;&#x767D;&#x90FD;&#x79F0;&#x4E0D;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x5C31;&#x4E00;&#x95E8;&#x5916;&#x6C49;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x51E0;&#x4E4E;&#x7B49;&#x540C;&#x4E8E;token&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BDA;&#x7136;&#xFF0C;&#x8FFD;&#x6C42;&#x8D22;&#x5BCC;&#x662F;&#x4EBA;&#x4E4B;&#x672C;&#x6027;&#xFF0C;&#x672C;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x4F46;&#x9700;&#x8981;&#x4F60;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4ED8;&#x51FA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x91D1;&#x94B1;&#x6216;&#x8005;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x6210;&#x672C;&#x548C;&#x4ED8;&#x51FA;&#x7684;&#xFF0C;&#x4F46;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x5374;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x603B;&#x60F3;&#x8D70;&#x6377;&#x5F84;&#xFF0C;&#x5C06;&#x671F;&#x671B;&#x5EFA;&#x7ACB;&#x5728;&#x4E00;&#x4E9B;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x4E0A;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x83B7;&#x53D6;&#x8FD9;&#x4E9B;&#x5C0F;&#x9053;&#x6D88;&#x606F;&#x731B;&#x635E;&#x4E00;&#x628A;&#x6216;&#x66B4;&#x5BCC;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E16;&#x4E0A;<strong>&#x6210;&#x529F;&#x7684;&#x4EBA;&#x6709;&#x4E24;&#x79CD;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x90A3;&#x79CD;&#x5750;&#x62E5;&#x771F;&#x6B63;&#x8D22;&#x5BCC;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;</strong>&#xFF0C;&#x800C;<strong>&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x90A3;&#x79CD;&#x201C;&#x6559;&#x201D;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x201C;&#x81F4;&#x5BCC;&#x201D;&#x7684;&#x90E8;&#x5206;&#x6210;&#x529F;&#x4EBA;&#x58EB;</strong>&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BF4;&#x662F;&#x201C;&#x6559;&#x201D;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x201D;&#x81F4;&#x5BCC;&#x201D;&#x7684;&#x90E8;&#x5206;&#x6210;&#x529F;&#x4EBA;&#x58EB;?&#x539F;&#x56E0;&#x6709;&#x51E0;&#x70B9;&#x3002;&#x4E00;&#x662F;&#x8FD9;&#x7C7B;&#x4EBA;&#x58EB;&#x539F;&#x672C;&#x5E76;&#x975E;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x4F46;&#x4F1A;&#x5C06;&#x81EA;&#x5DF1;&#x5305;&#x88C5;&#x6210;&#x4E00;&#x526F;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x6837;&#x5B50;&#xFF0C;&#x8BA9;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x7684;&#x7FA4;&#x4F17;&#x76F8;&#x4FE1;&#x4ED6;(&#x5979;)&#x5C31;&#x662F;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x800C;&#x8FD9;&#x7C7B;&#x4EBA;&#x5219;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x675C;&#x64B0;&#x3001;&#x5938;&#x5927;&#x3001;&#x751A;&#x81F3;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#x7684;&#x80E1;&#x4E71;&#x5439;&#x5618;&#x5236;&#x9020;&#x51FA;&#x4E00;&#x7CFB;&#x5217;&#x8BA9;&#x4F60;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#x7684;&#x6210;&#x529F;&#x6848;&#x4F8B;&#xFF0C;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x7F3A;&#x5C11;&#x9605;&#x5386;&#x548C;&#x4E00;&#x5B9A;&#x793E;&#x4F1A;&#x7ECF;&#x5386;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x53C8;&#x6025;&#x4E8E;&#x201C;&#x66B4;&#x5BCC;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x201C;&#x4F60;&#x6562;&#x8BF4;&#xFF0C;&#x6211;&#x5C31;&#x6562;&#x4FE1;&#x201D;&#xFF0C; &#x8FD9;&#x62DB;&#x7ECF;&#x5E38;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x9760;&#x5305;&#x88C5;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x8BA9;&#x4EBA;&#x76F8;&#x4FE1;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x53C8;&#x8BF4;&#x662F;&#x201C;&#x90E8;&#x5206;&#x201D;&#x6210;&#x529F;&#x4EBA;&#x58EB; &#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000; &#x800C;&#x81F3;&#x4E8E;&#x90A3;&#x4E9B;&#x539F;&#x672C;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x8BB2;&#x8BDD;&#x53C8;&#x6A21;&#x68F1;&#x4E24;&#x53EF;&#xFF0C;&#x8BF4;&#x8BDD;&#x53C8;&#x4E0D;&#x8BB2;&#x900F;&#xFF0C;&#x751A;&#x81F3;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x865A;&#x6784;&#x6C34;&#x4EFD;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x8FD9;&#x7C7B;&#x4EBA;&#x8BF4;&#x8BDD;&#x5F80;&#x5F80;&#x4E5F;&#x5F88;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x4FE1;&#x670D;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x561B;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6709;&#x4E86;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x201C;&#x4F60;&#x8BF4;&#x6211;&#x5C31;&#x4FE1;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#x3002;<strong>&#x6210;&#x529F;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x9053;&#x5939;&#x6742;&#x4E86;&#x592A;&#x591A;&#x968F;&#x673A;&#x56E0;&#x7D20;&#x6700;&#x540E;&#x5F97;&#x51FA;&#x6210;&#x529F;&#x7ED3;&#x679C;&#x7684;&#x590D;&#x6742;&#x65B9;&#x7A0B;&#x5F0F;&#x3002;</strong>&#x4F60;&#x53EF;&#x4EE5;&#x8BF4;&#x67D0;&#x4E2A;&#x56E0;&#x7D20;&#x53EF;&#x80FD;&#x662F;&#x5176;&#x6210;&#x529F;&#x7684;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x6B66;&#x65AD;&#x5730;&#x8BB2;&#x6210;&#x529F;&#x5C31;&#x5FC5;&#x7136;&#x8981;&#x9760;&#x67D0;&#x4E2A;&#x56E0;&#x7D20;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x4E5F;&#x662F;&#x8352;&#x8C2C;&#x7684;&#xFF0C;&#x5927;&#x591A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x58EB;&#x5E94;&#x8BE5;&#x662F;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x8BB2;&#x51FA;&#x6765;&#x7684;&#x5185;&#x5BB9;&#x591A;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x3002;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x770B;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#xFF0C;&#x770B;&#x7740;&#x633A;&#x6FC0;&#x52A8;&#xFF0C;&#x4F46;&#x7FFB;&#x5F00;&#x771F;&#x6B63;&#x7684;&#x4E09;&#x56FD;&#x5386;&#x53F2;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x5C31;&#x672A;&#x5FC5;&#x90A3;&#x6837;&#xFF0C;&#x751A;&#x81F3;&#x4E24;&#x7801;&#x4E8B;&#x3002;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;&#x5F88;&#x591A;&#x6545;&#x4E8B;&#x53EF;&#x80FD;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x5939;&#x6742;&#x4E86;&#x4E9B;&#x5176;&#x4ED6;&#x6210;&#x5206;&#xFF0C;&#x4F46;&#x82E5;&#x771F;&#x6B63;&#x653E;&#x5230;&#x73B0;&#x5728;&#x7684;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x672A;&#x5FC5;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x518D;&#x73B0;&#x6614;&#x65E5;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6210;&#x529F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x7A0B;&#x5F0F;&#xFF0C;&#x5728;&#x8FD9;&#x8FC7;&#x7A0B;&#x4E2D;&#x6709;&#x592A;&#x591A;&#x7684;&#x968F;&#x673A;&#x56E0;&#x7D20;&#x3002;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x60F3;&#x8981;&#x83B7;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x771F;&#x6B63;&#x6709;&#x6548;&#x7684;&#x6377;&#x5F84;&#x8FD8;&#x9700;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#x548C;&#x4ED8;&#x51FA;&#xFF0C;&#x5982;&#x524D;&#x6587;&#x6240;&#x63D0;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x91D1;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x6210;&#x672C;&#x548C;&#x4EE3;&#x4EF7;&#x7684;&#xFF0C;&#x4ED8;&#x51FA;&#x4E86;&#x624D;&#x53EF;&#x80FD;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x4ED8;&#x51FA;&#x592A;&#x591A;&#xFF0C;&#x603B;&#x5C06;&#x8FD9;&#x4E00;&#x7406;&#x60F3;&#x5EFA;&#x7ACB;&#x5728;&#x4ED6;&#x4EBA;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#x7684;&#x6D88;&#x606F;&#x4E0A;&#xFF0C;&#x90A3;&#x663E;&#x7136;&#x662F;&#x8352;&#x8BDE;&#x7684;&#x3002;&#x800C;&#x771F;&#x6B63;&#x90A3;&#x4E9B;&#x5750;&#x62E5;&#x8D22;&#x5BCC;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x5FC5;&#x5B8C;&#x5168;&#x8FF7;&#x4FE1;&#xFF0C;&#x6CA1;&#x6709;&#x8C01;&#x80FD;&#x5B8C;&#x5168;&#x9884;&#x6D4B;&#x672A;&#x6765;&#xFF0C;&#x5F88;&#x591A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#x201D;&#x7AD9;&#x5728;&#x90A3;&#x9AD8;&#x53F0;&#x4E0A;&#x5927;&#x8C08;&#x7279;&#x8C08;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x5176;&#x80CC;&#x540E;&#x591A;&#x6570;&#x4E5F;&#x662F;&#x6709;&#x5176;&#x76EE;&#x7684;&#xFF0C;&#x5982;&#x540C;&#x7535;&#x89C6;&#x91CC;&#x7684;&#x80A1;&#x7968;&#x201D;&#x4E13;&#x5BB6;&#x201D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x6210;&#x5E74;&#x4EBA;&#x4E86;&#xFF0C;&#x95F2;&#x6765;&#x542C;&#x4E0B;&#x65E0;&#x59A8;&#xFF0C;&#x4F46;&#x82E5;&#x771F;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x83B7;&#x5F97;&#x4E86;&#x201C;&#x7075;&#x4E39;&#x5999;&#x836F;&#x201D;&#x53D1;&#x8D22;&#x81F4;&#x5BCC;&#x7684;&#x201C;&#x7A8D;&#x95E8;&#x201D;&#xFF0C;&#x5C31;&#x5F88;&#x53EF;&#x7B11;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#x53EF;&#x80FD;&#x4F1A;&#x5BF9;&#x4F60;&#x672A;&#x6765;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x4F46;&#x82E5;&#x5B8C;&#x5168;&#x4F9D;&#x8D56;&#x6216;&#x76F8;&#x4FE1;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E5F;&#x4F1A;&#x4EE4;&#x4F60;&#x4E27;&#x5931;&#x6389;&#x66F4;&#x591A;&#x673A;&#x4F1A;&#x3002;&#x771F;&#x6B63;&#x6709;&#x6548;&#x901A;&#x5F80;&#x6210;&#x529F;&#x7684;&#x9053;&#x8DEF;&#x552F;&#x6709;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x65AD;&#x603B;&#x7ED3;&#xFF0C;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x6700;&#x65B0;&#x7684;&#x5224;&#x65AD;&#x505A;&#x51FA;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x6700;&#x9002;&#x5408;&#x7684;&#x51B3;&#x7B56;&#x3002;</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x770B;&#x597D;&#x67D0;&#x4E2A;&#x9879;&#x76EE;&#xFF0C;&#x501F;&#x7528;&#x5C0F;&#x8F89;&#x8BF4;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;<strong>&#x5728;&#x6CA1;&#x6709;&#x6267;&#x6709;&#x4E00;&#x4E07;&#x4E2A;&#x5E01;&#x4E4B;&#x524D;&#xFF0C;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x57CB;&#x5934;&#x5C6F;&#x5E01;&#xFF0C;&#x5C6F;&#x5E01;&#x5C6F;&#x5E01;&#x518D;&#x5C6F;&#x5E01;&#xFF0C;&#x4E0D;&#x53C2;&#x4E0E;&#x662F;&#x975E;&#xFF0C;&#x4E0D;&#x4E89;&#x8BBA;&#x4E0D;&#x53D1;&#x58F0;&#xFF1B;&#x5F53;&#x7136;&#xFF0C;&#x7B49;&#x4F60;&#x6709;&#x4E86;&#x4E00;&#x4E07;&#x4E2A;&#x5E01;&#x540E;&#xFF0C;&#x4E5F;&#x4E0D;&#x5C51;&#x4E8E;&#x53BB;&#x4E89;&#x8BBA;&#x53D1;&#x58F0;&#x4E86;&#x3002;:-)</strong></p><br><p><br></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/token" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x9053;&#x5939;&#x6742;&#x4E86;&#x592A;&#x591A;&#x968F;&#x673A;&#x56E0;&#x7D20;&#x6700;&#x540E;&#x5F97;&#x51FA;&#x6210;&#x529F;&#x7ED3;&#x679C;&#x7684;&#x590D;&#x6742;&#x65B9;&#x7A0B;&#x5F0F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/token/">token</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/7rsjke-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">“月旦评”第九期推荐入选文章 第1轮</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/35wuti/">
                <span class="level-item">世界很大，世界很小</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

