
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>錢到哪裡去了？錢從哪裡來？ - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmT2EpSZ6UcDbg6K5cyJ7CjnrK9MvwTSxQ4fmqDtBbMki8/dollar-1362244_640.jpg" alt="錢到哪裡去了？錢從哪裡來？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-17T06:38:54.000Z">2018-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/money/">money</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1970 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                錢到哪裡去了？錢從哪裡來？
            
        </h1>
        <div class="content">
            <p>&#x9019;&#x5169;&#x5929;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5DF2;&#x7D93;&#x770B;&#x5230;&#x8A31;&#x591A;&#x6578;&#x5B57;&#x8D77;&#x4F0F;&#x5E36;&#x4F86;&#x7684;<a href="https://steemit.com/cn/@deanliu/25astd" target="_blank" rel="noopener">&#x6587;&#x7AE0;</a>&#xFF08;&#x62B1;&#x6B49;&#xFF0C;&#x597D;&#x50CF;&#x6C92;&#x600E;&#x9EBC;&#x8D77;&#x2026; &gt;.&lt;&#xFF09;</p>
<p>&#x8B93;&#x6211;&#x60F3;&#x8D77;&#x4E00;&#x500B;&#x5E38;&#x5E38;&#x770B;&#x898B;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5169;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x4F46;&#x6211;&#x6700;&#x5F8C;&#x5C07;&#x4E4B;&#x6B78;&#x7D50;&#x70BA;&#x5176;&#x5BE6;&#x662F;&#x540C;&#x4E00;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x53EA;&#x662F;&#x554F;&#x7684;&#x89D2;&#x5EA6;&#x4E0D;&#x540C;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x9019;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x5176;&#x5BE6;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x5E36;&#x4F86;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x6709;&#x5F88;&#x7DCA;&#x5BC6;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8D81;&#x8457;&#x50F9;&#x503C;&#x5927;&#x5E45;&#x5728;&#x8B8A;&#x5316;&#x4E4B;&#x969B;&#xFF0C;&#x6211;&#x4E5F;&#x8DDF;&#x98A8;&#x4F46;&#x662F;&#x4E0D;&#x518D;&#x8AC7;&#x7011;&#x5E03;&#xFF0C;&#x4E0D;&#x518D;&#x62B1;&#x6028;<a href="https://steemit.com/risk/@oflyhigh/6lltuu" target="_blank" rel="noopener">&#x904E;&#x773C;&#x96F2;&#x7159;</a>&#xFF0C;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x6211;&#x5C0D;&#x9019;&#x554F;&#x984C;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x9019;&#x5169;&#x500B;&#x554F;&#x984C;&#x5C31;&#x662F;&#x6A19;&#x984C;&#x4E86;&#x2026;</p>
<p><strong>&#x9322;&#x5230;&#x54EA;&#x88E1;&#x53BB;&#x4E86;&#xFF1F;&#x9322;&#x5F9E;&#x54EA;&#x88E1;&#x4F86;&#xFF1F;</strong></p>
<p><img src="https://steemitimages.com/DQmT2EpSZ6UcDbg6K5cyJ7CjnrK9MvwTSxQ4fmqDtBbMki8/dollar-1362244_640.jpg" alt="dollar-1362244_640.jpg"></p>
<p>&#x9019;&#x500B;&#x554F;&#x984C;&#xFF0C;&#x53EF;&#x4EE5;&#x88AB;&#x57FA;&#x672C;&#x6B78;&#x7D0D;&#x70BA;&#x9322;&#xFF0C;&#x6216;&#x8005;&#x300C;<strong>&#x4EFB;&#x4F55;&#x6709;&#x50F9;&#x4E4B;&#x7269;&#xFF0C;&#x5176;&#x50F9;&#x503C;&#x662F;&#x600E;&#x9EBC;&#x4F86;&#x7684;&#xFF1F;</strong>&#x300D;&#x9019;&#x500B;&#x57FA;&#x672C;&#x554F;&#x984C;&#x3002;</p>
<p>&#x9019;&#x500B;&#x8CEA;&#x554F;&#x65E2;&#x53EF;&#x9069;&#x7528;&#x65BC;&#x53E4;&#x4EE3;&#x3001;&#x73FE;&#x4EE3;&#x8207;&#x672A;&#x4F86;&#xFF0C;&#x4E5F;&#x53EF;&#x9069;&#x7528;&#x65BC;&#x842C;&#x7269;&#x3001;&#x80A1;&#x7968;&#x8207;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x3002;</p>
<p>&#x6211;&#x9084;&#x8A18;&#x5F97;&#x6211;&#x5F88;&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x525B;&#x63A5;&#x89F8;&#x80A1;&#x5E02;&#x4E0D;&#x4E45;&#xFF0C;&#x8A18;&#x5F97;&#x4E5F;&#x662F;&#x5728;&#x4E00;&#x6B21;&#x7684;&#x5927;&#x8DCC;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x61C9;&#x8A72;&#x4E5F;&#x4E0D;&#x662F;&#x640D;&#x5931;&#x591A;&#x5C11;&#xFF0C;&#x56E0;&#x70BA;&#x5E74;&#x8F15;&#x53C8;&#x7AAE;&#xFF0C;&#x4E5F;&#x6295;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x3002;&#x6211;&#x642D;&#x4E00;&#x500B;&#x670B;&#x53CB;&#x7684;&#x8ECA;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x804A;&#x8D77;&#x80A1;&#x5E02;&#xFF0C;&#x65BC;&#x662F;&#x5FC3;&#x4E2D;&#x6D6E;&#x73FE;&#x9019;&#x500B;&#x7591;&#x60D1;&#xFF1A;&#x5982;&#x679C;&#x6240;&#x6709;&#x4EBA;&#x624B;&#x4E0A;&#x7684;&#x80A1;&#x7968;&#x90FD;&#x8DCC;&#x4E86;&#xFF0C;&#x90A3;&#x5230;&#x5E95;&#x9322;&#x5230;&#x54EA;&#x88E1;&#x53BB;&#x4E86;&#x5462;&#xFF1F;&#x771F;&#x662F;&#x5947;&#x602A;&#x554A;&#x2026;.</p>
<p>&#x6211;&#x5DF2;&#x7D93;&#x4E0D;&#x78BA;&#x5B9A;&#x90A3;&#x5834;&#x5C0D;&#x8A71;&#x662F;&#x5426;&#x5C31;&#x8B93;&#x6211;&#x91CB;&#x7591;&#x4E86;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86;&#x6211;&#x60F3;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x5F8C;&#x5C31;&#x8C41;&#x7136;&#x958B;&#x6717;&#x4E86;&#x3002;&#x96D6;&#x7136;&#x8AAA;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x9019;&#x7B54;&#x6848;&#x8AAA;&#x7834;&#x4E0D;&#x503C;&#x9322;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x6709;&#x985E;&#x4F3C;&#x7684;&#x8AAA;&#x6CD5;&#x4E86;&#xFF0C;&#x4F46;&#x7BA1;&#x4ED6;&#x7684;&#xFF0C;&#x7E3D;&#x662F;&#x6709;&#x4EBA;&#x6C92;&#x807D;&#x904E;&#x561B;&#xFF0C;&#x4F60;&#x807D;&#x904E;&#x4F60;&#x5C31;&#x4E0D;&#x8981;&#x770B;&#x4E86;&#x554A;</p><figure class="highlight plain hljs"><figcaption><span>(&lt;---*&#x5287;&#x5834;&#x6A21;&#x5F0F;&#x958B;&#x555F;&#x4E2D;*)&lt; span=&quot;&quot;&gt;<!-----*劇場模式開啟中*)<--></span></figcaption><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">**&#x5176;&#x5BE6;&#xFF0C;&#x9322;&#x5F9E;&#x4F86;&#x4E0D;&#x66FE;&#x771F;&#x5BE6;&#x5B58;&#x5728;&#x904E;&#x3002;**</span><br><span class="line"></span><br><span class="line">&#x4EC0;&#x9EBC;&#xFF1F;&#x4F60;&#x4E0D;&#x559C;&#x6B61;&#x9019;&#x8AAA;&#x6CD5;&#xFF1F;&#x90A3;&#x6211;&#x63DB;&#x500B;&#x65B9;&#x5F0F;&#x8AAA;...</span><br><span class="line"></span><br><span class="line">**&#x9322;&#x6216;&#x50F9;&#x503C;&#xFF0C;&#x53EA;&#x5B58;&#x5728;&#x65BC;&#x4EBA;&#x5011;&#x7684;&#x8A8D;&#x77E5;&#x5C64;&#x9762;&#x3002;**</span><br><span class="line"></span><br><span class="line">&#x610F;&#x601D;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x7FD2;&#x6163;&#x6027;&#x7684;&#x628A;&#x5F9E;&#x81EA;&#x7136;&#x89C0;&#x5BDF;&#x5F97;&#x5230;&#x7684;&#x300C;&#x7269;&#x8CEA;&#x4E0D;&#x6EC5;&#x300D;&#x5B9A;&#x5F8B;&#xFF0C;&#x4E00;&#x80A1;&#x8166;&#x5730;&#x5957;&#x7528;&#x5230;&#x627F;&#x8F09;&#x50F9;&#x503C;&#x7684;&#x771F;&#x5BE6;&#x6216;&#x865B;&#x64EC;&#x7269;&#x54C1;&#x4E0A;&#xFF0C;&#x5176;&#x5BE6;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x500B;&#x932F;&#x8AA4;&#x7684;&#x52D5;&#x4F5C;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x662F;&#xFF0C;&#x9214;&#x7968;&#x3001;&#x9285;&#x677F;&#x7B49;&#x5BE6;&#x9AD4;&#x7269;&#x54C1;&#x662F;&#x4E0D;&#x6703;&#x6191;&#x7A7A;&#x6D88;&#x5931;&#x7684;&#xFF0C;&#x662F;&#x56FA;&#x5B9A;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x5011;&#x53EA;&#x662F;&#x50F9;&#x503C;&#x627F;&#x8F09;&#x7269;&#xFF0C;&#x4E26;&#x4E0D;&#x7B49;&#x540C;&#x65BC;&#x50F9;&#x503C;&#x672C;&#x8EAB;&#x3002;&#x6216;&#x8005;&#x8AAA;&#xFF0C;&#x7531;&#x65BC;&#x570B;&#x5BB6;&#x653F;&#x5E9C;&#x628A;&#x6CD5;&#x5E63;&#x50F9;&#x503C;&#x7684;&#x7A69;&#x5B9A;&#x653E;&#x5728;&#x6975;&#x9AD8;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6240;&#x4EE5;&#x4F7F;&#x5F97;&#x5FC5;&#x9808;&#x4F7F;&#x7528;&#x5B83;&#x5011;&#x7684;&#x6211;&#x5011;&#xFF0C;&#x9577;&#x671F;&#x4E0B;&#x4F86;&#x7522;&#x751F;&#x932F;&#x89BA;&#xFF0C;&#x4EE5;&#x70BA;&#x4E00;&#x584A;&#x9322;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x9762;&#x5BEB;&#x4E00;&#x584A;&#x9322;&#x7684;&#x90A3;&#x5F35;&#x7D19;&#x6216;&#x5713;&#x5F62;&#x91D1;&#x5C6C;&#x7269;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x6C92;&#x6709;&#xFF0C;&#x50F9;&#x503C;&#x5F9E;&#x4F86;&#x4E0D;&#x662F;&#x56FA;&#x5B9A;&#x4E0D;&#x8B8A;&#x7684;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x4F60;&#x8DDF;&#x524D;&#x5973;&#x53CB;&#x5206;&#x624B;&#x4E86;&#xFF0C;&#x56E0;&#x70BA;&#x611B;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x5979;&#x8AAA;&#x3002;&#x90A3;&#xFF0C;&#x611B;&#x53BB;&#x54EA;&#x88E1;&#x4E86;&#xFF1F;&#x4F60;&#x554F;&#x3002;&#x6C92;&#x6709;&#x53BB;&#x54EA;&#x88E1;&#xFF0C;&#x611B;&#x60C5;&#x4F86;&#x81E8;&#x5C31;&#x662F;&#x5B58;&#x5728;&#xFF0C;&#x611B;&#x60C5;&#x6D88;&#x5931;&#x5C31;&#x662F;&#x4E0D;&#x5B58;&#x5728;&#x3002;&lt;del&gt;&#x5979;&#x5C0D;&#x53E6;&#x4E00;&#x500B;&#x7537;&#x4EBA;&#x7684;&#x611B;&#xFF0C;&#x90A3;&#x662F;&#x53E6;&#x4E00;&#x6BB5;&#x6545;&#x4E8B;&#x4E86;&#x3002;&lt;/del&gt; &#x662F;&#x7684;&#xFF0C;&#x9322;&#x8DDF;&#x611B;&#x6BD4;&#x8F03;&#x63A5;&#x8FD1;&#xFF0C;&#x8DDF;&#x7D19;&#x6216;&#x91D1;&#x5C6C;&#x7684;&#x6027;&#x8CEA;&#x516B;&#x7AFF;&#x5B50;&#x6253;&#x4E0D;&#x8457;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x88E1;&#x7684;&#x50F9;&#x503C;&#xFF0C;&#x662F;&#x6307;&#x300C;&#x4EA4;&#x63DB;&#x50F9;&#x503C;&#x300D;&#xFF0C;&#x4E0D;&#x8AC7;&#x4EC0;&#x9EBC;&#x4EBA;&#x985E;&#x50F9;&#x503C;&#x9019;&#x9EBC;&#x5B8F;&#x5927;&#x7684;&#x6771;&#x6771;&#x3002;</span><br><span class="line"></span><br><span class="line">&lt;div class=&apos;pull-right&apos;&gt;https://steemitimages.com/DQmd4EfMwR21jUEeuejBSugW1xRo8EEf5eg2jVxPScX4R2K/horizontal-1155878_640.jpg&lt;/div&gt;</span><br><span class="line"></span><br><span class="line">&#x6709;&#x4EBA;&#x9858;&#x610F;&#x7528;3&#x584A;&#xFF0C;&#x63DB;&#x4F60;&#x624B;&#x4E0A;&#x7684;&#x90A3;&#x9846;&#x860B;&#x679C;&#xFF0C;&#x5B83;&#x5C31;&#x503C;3&#x584A;&#xFF1B;&#x4EA4;&#x63DB;&#x860B;&#x679C;&#x7684;&#x4EBA;&#x4E00;&#x591A;&#x4E86;&#xFF0C;&#x860B;&#x679C;&#x5C31;&#x6709;&#x500B;&#x5E02;&#x5834;&#x50F9;&#x503C;&#x3002;1&#x842C;&#x9846;&#x860B;&#x679C;&#xFF0C;&#x53EF;&#x4EE5;&#x8AAA;&#x860B;&#x679C;&#x5E02;&#x5834;&#x5E02;&#x503C;3&#x842C;&#x3002;&#x54EA;&#x5929;&#x860B;&#x679C;&#x8DCC;&#x6210;1&#x584A;&#xFF0C;&#x7E3D;&#x5E02;&#x503C;&#x5C31;&#x5269;1&#x842C;&#xFF0C;2&#x842C;&#x5462;&#xFF1F;&#x6D88;&#x5931;&#x4E86;&#x55CE;&#xFF1F;&#x4E0D;&#x5C0D;&#xFF0C;&#x9019;&#x554F;&#x984C;&#x6839;&#x672C;&#x5C31;&#x662F;&#x932F;&#x7684;&#xFF08;irrelevant&#xFF09;&#x3002;&#x4E4B;&#x524D;3&#x842C;&#xFF0C;&#x73FE;&#x5728;1&#x842C;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x4F60;&#x5728;&#x7D19;&#x4E0A;&#x5BEB;&#x4E0A;3&#xFF0C;&#x64E6;&#x6389;&#x6539;&#x6210;1&#xFF0C;&#x6211;&#x4E0D;&#x6703;&#x554F;&#x4F60;2&#x53BB;&#x54EA;&#x88E1;&#x4E86;&#x3002;&#x4E0D;&#x662F;&#x6D88;&#x5931;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x300C;&#x611F;&#x89BA;&#x300D;&#x5B83;&#x6D88;&#x5931;&#x800C;&#x5DF2;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x6240;&#x4EE5;&#xFF0C;&#x50F9;&#x503C;&#x6216;&#x9322;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x7684;&#x8A8D;&#x77E5;&#x800C;&#x5DF2;&#x56C9;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&#x5C0D;&#xFF0C;&#x4F46;&#x4E5F;&#x6C92;&#x9019;&#x9EBC;&#x7C21;&#x55AE;&#x3002;&#x4F60;&#x65E9;&#x4E0A;&#x6C92;&#x5403;&#x5230;&#x4E86;&#x4E0B;&#x5348;&#x809A;&#x5B50;&#x8D85;&#x7D1A;&#x9913;&#xFF0C;&#x5C0D;&#x6211;&#x624B;&#x4E0A;&#x7684;&#x5305;&#x5B50;&#x9858;&#x610F;&#x4ED8;&#x51FA;100&#x584A;&#x4F86;&#x8CB7;&#xFF0C;&#x4F46;&#x9694;&#x58C1;&#x5546;&#x5E97;&#x4E00;&#x9846;&#x53EA;&#x8981;15&#x584A;&#x9322;&#xFF0C;&#x90A3;&#x4F60;&#x7576;&#x7136;&#x662F;&#x53BB;&#x8CB7;&#x9694;&#x58C1;&#x7684;&#xFF0C;&#x4E0D;&#x8DDF;&#x6211;&#x8CB7;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x6240;&#x4EE5;&#x8AAA;&#xFF0C;**&#x50F9;&#x503C;&#x662F;&#x53C3;&#x8207;&#x9019;&#x7269;&#x54C1;&#x4EA4;&#x63DB;&#x7684;&#x4EBA;&#x7FA4;&#x8A8D;&#x77E5;&#x96C6;&#x9AD4;&#x4F5C;&#x7528;&#x4E0B;&#x7684;&#x5E02;&#x5834;&#x7D50;&#x679C;&#x3002;**</span><br><span class="line"></span><br><span class="line">&#x860B;&#x679C;&#x9084;&#x6709;&#x5403;&#x7684;&#x5BE6;&#x7528;&#x50F9;&#x503C;&#xFF0C;&#x80A1;&#x7968;&#x9019;&#x985E;&#x865B;&#x5546;&#x54C1;&#xFF0C;&#x91CD;&#x9EDE;&#x5247;&#x662F;&#x80A1;&#x7968;&#x4EE3;&#x8868;&#x7684;&#x6B0A;&#x5229;&#x503C;&#x591A;&#x5C11;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x9019;&#x80A1;&#x7968;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x5275;&#x9020;&#x7684;&#x50F9;&#x503C;&#x6298;&#x63DB;&#x5230;&#x6B64;&#x523B;&#xFF0C;&#x61C9;&#x8A72;&#x503C;&#x591A;&#x5C11;&#x3002;&#x9019;&#x88E1;&#x7684;&#x8A8D;&#x77E5;&#x5C31;&#x8B8A;&#x6210;&#x662F;&#x8CB7;&#x8005;&#x5C0D;&#x65BC;&#x5176;&#x672A;&#x4F86;&#x6536;&#x5165;&#x7684;&#x9810;&#x671F;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5E38;&#x898B;&#x4E00;&#x65E6;&#x767C;&#x5E03;&#x666F;&#x6C23;&#x4E0D;&#x597D;&#x7684;&#x65B0;&#x805E;&#xFF0C;&#x80A1;&#x7968;&#x5E02;&#x5834;&#x5C31;&#x8DCC;&#x4E4B;&#x985E;&#x7684;&#xFF08;&#x524D;&#x63D0;&#x662F;&#x9019;&#x65B0;&#x805E;&#x4E26;&#x672A;&#x8D70;&#x6F0F;&#x98A8;&#x8072;&#xFF09;&#x3002;</span><br><span class="line"></span><br><span class="line">&lt;div class=&apos;pull-right&apos;&gt;https://steemitimages.com/DQmdmPfpZFKP51GEMuDgtyugfaWgVc2ANr3sh5xyAudPJN1/soap-bubble-824591_640.jpg&lt;/div&gt;</span><br><span class="line"></span><br><span class="line">&#x865B;&#x5546;&#x54C1;&#x9084;&#x6709;&#x4E00;&#x500B;&#x7279;&#x4F8B;&#xFF0C;&#x5C31;&#x662F;&#x6CE1;&#x6CAB;&#x5546;&#x54C1;&#x3002;&#x9019;&#x985E;&#x5546;&#x54C1;&#xFF0C;&#x8A8D;&#x77E5;&#x91CD;&#x9EDE;&#x5728;&#x65BC;&#x5B83;&#x80FD;&#x5275;&#x9020;&#x51FA;&#x591A;&#x5C11;&#x8A8D;&#x77E5;&#x50F9;&#x503C;&#xFF0C;&#x6709;&#x9EDE;&#x908F;&#x8F2F;&#x6253;&#x7D50;&#x4E86;&#x662F;&#x5427;&#xFF1F;&#x5C0D;&#xFF0C;&#x6C92;&#x932F;&#xFF0C;&#x8A8D;&#x77E5;&#x7522;&#x751F;&#x50F9;&#x503C;&#xFF0C;&#x50F9;&#x503C;&#x6210;&#x70BA;&#x8A8D;&#x77E5;&#xFF0C;&#x53CD;&#x8986;&#x5FAA;&#x74B0;&#xFF0C;&#x76F4;&#x5230;&#x88E1;&#x9762;&#x7684;&#x4EBA;&#x4E0D;&#x76F8;&#x4FE1;&#x7684;&#x591A;&#x65BC;&#x76F8;&#x4FE1;&#x7684;&#xFF0C;&#x5C31;&#x6703;&#x5FEB;&#x901F;&#x5D29;&#x584C;&#x3002;&#x6709;&#x6C92;&#x6709;&#x5F88;&#x719F;&#x6089;&#x7684;&#x611F;&#x89BA;&#x554A;&#xFF1F;X_X</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x64D4;&#x4FDD;&#x5462;&#xFF1F;</p>
<p>&#x5047;&#x8A2D;&#x6709;&#x500B;&#x860B;&#x679C;&#x5927;&#x6236;&#xFF0C;&#x624B;&#x4E0A;&#x6709;3,000&#x9846;&#x860B;&#x679C;&#xFF0C;&#x4E0D;&#x9858;&#x610F;&#x860B;&#x679C;&#x50F9;&#x8DCC;&#xFF0C;&#x65BC;&#x662F;&#x558A;&#x51FA;&#x4FDD;&#x8B49;&#x6536;&#x8CFC;&#xFF0C;&#x50F9;&#x683C;&#x7DAD;&#x6301;3&#x584A;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x770B;&#x4F3C;&#x860B;&#x679C;&#x5C31;&#x6210;&#x4E86;&#x6709;&#x4EBA;&#x4FDD;&#x8B49;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x4F60;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8AAA;&#x300C;&#x4E00;&#x9846;&#x860B;&#x679C;&#x9328;&#x5B9A;3&#x584A;&#x9322;&#x300D;&#xFF0C;&#x5F88;&#x8033;&#x719F;&#x5427;&#xFF1F;&#x4F46;&#xFF0C;&#x5982;&#x679C;&#x5E02;&#x5834;&#x8B8A;&#x52D5;&#x904E;&#x5927;&#xFF0C;&#x5927;&#x6236;&#x81EA;&#x5DF1;&#x90FD;&#x627F;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x9762;&#x81E8;&#x7834;&#x7522;&#x908A;&#x7DE3;&#xFF0C;&#x90A3;&#x4ED6;&#x53EF;&#x80FD;&#x4E0D;&#x4FDD;&#x8B49;&#x4E86;&#x6216;&#x662F;&#x4E0B;&#x8ABF;&#x4FDD;&#x8B49;&#x50F9;&#x683C;&#xFF0C;&#x9019;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;</p>
<p><strong>&#x653F;&#x5E9C;&#x9019;&#x4F4D;&#x860B;&#x679C;&#x5927;&#x6236;&#xFF0C;&#x5C31;&#x662F;&#x59D4;&#x8A17;&#x4E2D;&#x592E;&#x9280;&#x884C;&#x4F86;&#x8CA0;&#x8CAC;&#x7DAD;&#x6301;&#x6CD5;&#x5E63;&#x9019;&#x9846;&#x860B;&#x679C;&#x7684;&#x50F9;&#x683C;&#x7A69;&#x5B9A;&#x3002;</strong></p>
<div class="pull-left">https://steemitimages.com/DQmYAtd4fc1dS34aLPXfAWcySMRMBPA19mpJwTYSKZ6ZUwW/us-capitol-477987_640.jpg</div>

<p>&#x7531;&#x65BC;&#x653F;&#x5E9C;&#x5F88;&#x77E5;&#x9053;&#x4E0D;&#x7A69;&#x5B9A;&#x7684;&#x50F9;&#x683C;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5011;&#x6975;&#x529B;&#x7DAD;&#x6301;&#x6CD5;&#x5E63;&#x8207;&#x5BE6;&#x8CEA;&#x7D93;&#x6FDF;&#x7684;&#x7A69;&#x5B9A;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x932F;&#x4EE5;&#x70BA;&#x6CD5;&#x5E63;&#x662F;&#x4E00;&#x7A2E;&#x50F9;&#x503C;&#x7A69;&#x5B9A;&#x7684;&#x4FDD;&#x8B49;&#x3002;&#x662F;&#x5F88;&#x63A5;&#x8FD1;&#xFF0C;&#x4F46;&#x672C;&#x8CEA;&#x4E0A;&#xFF0C;&#x4EFB;&#x4F55;&#x6709;&#x50F9;&#x7269;&#x90FD;&#x662F;&#x4E00;&#x6A23;&#x7684;&#x3002;&#x6CD5;&#x5E63;&#x7684;&#x7A69;&#x5B9A;&#xFF0C;&#x53EA;&#x8AAA;&#x660E;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#xFF1A;&#x73FE;&#x4EE3;&#x4E16;&#x754C;&#x4ECD;&#x662F;&#x6CD5;&#x5E63;&#x7D93;&#x6FDF;&#x8207;&#x9AD8;&#x80FD;&#x529B;&#x653F;&#x5E9C;&#x6240;&#x4E3B;&#x5C0E;&#x3002;&#x6B63;&#x662F;&#x7531;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x51FA;&#x73FE;&#xFF0C;&#x624D;&#x628A;&#x9019;&#x500B;&#x95DC;&#x4FC2;&#xFF0C;&#x6BD4;&#x8F03;&#x6E05;&#x6670;&#x5730;&#x5448;&#x73FE;&#x5728;&#x6211;&#x5011;&#x7684;&#x773C;&#x524D;&#x3002;</p>
<p>&#x80E1;&#x4E82;&#x8AAA;&#x4E86;&#x4E00;&#x5708;&#x3002;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x8981;&#x8AAA;&#xFF1A;&#x50F9;&#x503C;&#x53EA;&#x5B58;&#x5728;&#x5E02;&#x5834;&#x53C3;&#x8207;&#x8005;&#x7684;&#x8166;&#x5B50;&#x88E1;&#x3002;&#x800C;&#x8166;&#x5B50;&#x88E1;&#x7684;&#x8A8D;&#x77E5;&#x7CFB;&#x7D71;&#x5982;&#x4F55;&#x4F5C;&#x7528;&#xFF1F;&#x9019;&#x53EF;&#x771F;&#x662F;&#x4E0A;&#x81F3;&#x5929;&#x6587;&#x4E0B;&#x81F3;&#x5730;&#x7406;&#xFF0C;&#x5DE6;&#x5F97;&#x5FC3;&#x7406;&#x5B78;&#x53F3;&#x9700;&#x516B;&#x5366;&#x5716;&#xFF0C;&#x524D;&#x6709;&#x8166;&#x7D50;&#x69CB;&#x5F8C;&#x6709;&#x57FA;&#x56E0;&#x8B5C;&#xFF0C;&#x9019;&#x9EBC;&#x96E3;&#x8AAA;&#x900F;&#x7684;&#x4E8B;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x53EF;&#x6C92;&#x6709;&#x8AAA;&#x6211;&#x8981;&#x8AC7;&#x9322;&#x600E;&#x9EBC;&#x8B8A;&#x5316;&#x7684;&#x8DEF;&#x5F91;&#x554F;&#x984C;&#x554A;&#xFF01;&#x6211;&#x53EA;&#x662F;&#x8981;&#x8AAA;&#xFF0C;&#x9322;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x4E0D;&#x9069;&#x7528;&#x65BC;&#x7269;&#x8CEA;&#x4E0D;&#x6EC5;&#x9019;&#x89C0;&#x5FF5;&#xFF0C;&#x6240;&#x4EE5;&#x5225;&#x518D;&#x554F;&#x932F;&#x554F;&#x984C;&#x4E86;&#xFF01;</p>
<p>&#x95DC;&#x65BC;&#x9322;&#x7684;&#x5169;&#x500B;&#x95DC;&#x9375;&#x601D;&#x8003;&#x9EDE;&#xFF1A;<strong>&#x8A8D;&#x77E5;</strong>&#xFF0C;<strong>&#x96C6;&#x9AD4;</strong>&#x3002;</p>
<p>Steem/SBD&#x90FD;&#x4E0D;&#x88AB;&#x8A8D;&#x77E5;&#x5230;4&#x5200;&#x4E86;&#x662F;&#x5427;&#xFF1F;&#x6211;&#x4E00;&#x65C1;&#x54ED;&#x53BB;&#x4E86;&#xFF0C;&#x8B80;&#x8005;&#x5011;&#x60A8;&#x6162;&#x6162;&#x60F3;&#x5427;~~~~~</p>
<p><img src="https://steemitimages.com/DQmePqrvNb2jiCwuK5e7v8XvWYuDVRZpmk4upzNYhMXX2QJ/massage-therapy-1731456_640.jpg" alt=""></p>
<p><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5c9in9" target="_blank" rel="noopener">&#x9322;&#x5230;&#x54EA;&#x88E1;&#x53BB;&#x4E86;&#xFF1F;&#x9322;&#x5F9E;&#x54EA;&#x88E1;&#x4F86;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/capitalism/">capitalism</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/economy/">economy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/investment/">investment</a>, <a class="has-link-grey -link" href="/@deanliu/tags/money/">money</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/simple-token-ost-the-token-to-power-your-business/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">SIMPLE TOKEN (OST) - The Token To Power Your Business</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/25astd/">
                <span class="level-item">瀑布旁論道</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

