
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>淘金这事，我也干过(中) ——黄金投机 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;">
        <span class="has-mr-6">1</span>
        <span>&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x8BA1;&#x91CD;&#x88C5;&#x7F6E;">
        <span class="has-mr-6">2</span>
        <span>&#x8BA1;&#x91CD;&#x88C5;&#x7F6E;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x9EC4;&#x91D1;&#x4EA4;&#x6613;">
        <span class="has-mr-6">3</span>
        <span>&#x9EC4;&#x91D1;&#x4EA4;&#x6613;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x5229;&#x6DA6;">
        <span class="has-mr-6">4</span>
        <span>&#x5229;&#x6DA6;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdvmrS9n6HV1FkZbGDqXVDjy8Csxka5MnUfvbtgQKysh7/image.png" alt="淘金这事，我也干过(中) ——黄金投机">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-22T02:53:21.000Z">2018-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/gold/">gold</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1686 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                淘金这事，我也干过(中) ——黄金投机
            
        </h1>
        <div class="content">
            <p>&#x5728;<a href="https://steemit.com/gold/@oflyhigh/6pe2sh" target="_blank" rel="noopener">&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x4E2D;</a>&#xFF0C;&#x6211;&#x4ECB;&#x7ECD;&#x4E86;&#x9EC4;&#x91D1;&#x51B6;&#x70BC;(&#x571F;&#x6CD5;)&#x7684;&#x6D41;&#x7A0B;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x53EB;&#x571F;&#x6CD5;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x91D1;&#x77FF;&#x548C;&#x5927;&#x7684;&#x9EC4;&#x91D1;&#x4F01;&#x4E1A;&#x80AF;&#x5B9A;&#x662F;&#x66F4;&#x9AD8;&#x7AEF;&#x3001;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x66F4;&#x9AD8;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x6211;&#x6765;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x9EC4;&#x91D1;&#x4EA4;&#x6613;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdvmrS9n6HV1FkZbGDqXVDjy8Csxka5MnUfvbtgQKysh7/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;"><a href="#&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;" class="headerlink" title="&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;"></a>&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;</h1><p>&#x4E4B;&#x524D;&#x6211;&#x8BF4;&#x8FC7;&#xFF0C;&#x5728;&#x9EC4;&#x91D1;&#x51B6;&#x70BC;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x4EA7;&#x751F;&#x4E0D;&#x540C;&#x7EAF;&#x5EA6;&#x7684;&#x9EC4;&#x91D1;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;95%&#x3001;99.8%&#xFF0C;&#x4E0D;&#x540C;&#x7EAF;&#x5EA6;&#x7684;&#x9EC4;&#x91D1;&#x4EF7;&#x683C;&#x5F53;&#x7136;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x5C3D;&#x7BA1;&#x4E00;&#x4E9B;&#x8001;&#x53F8;&#x673A;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x8FA8;&#x522B;&#x4E24;&#x6839;&#x91D1;&#x6761;&#x54EA;&#x4E2A;&#x6210;&#x8272;&#x66F4;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x5177;&#x4F53;&#x7684;&#x7EAF;&#x5EA6;&#x5355;&#x51ED;&#x8089;&#x773C;&#x53EF;&#x662F;&#x5206;&#x8FA8;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x4FBF;&#x6709;&#x4E86;&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;&#x3002;</p>
<p>&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;&#x662F;&#x7B2C;&#x4E09;&#x65B9;&#x673A;&#x6784;&#xFF0C;&#x68C0;&#x6D4B;&#x9EC4;&#x91D1;&#x7684;&#x7EAF;&#x5EA6;&#x5E76;&#x7ED9;&#x51FA;&#x516C;&#x6B63;&#x7684;&#x6570;&#x503C;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x68C0;&#x6D4B;&#x4E5F;&#x662F;&#x8981;&#x82B1;&#x94B1;&#x7684;&#x3002;&#x68C0;&#x6D4B;&#x7EAF;&#x5EA6;&#x7684;&#x5177;&#x4F53;&#x65B9;&#x6CD5;&#x6211;&#x5C31;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x4E00;&#x822C;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#x53EA;&#x68C0;&#x6D4B;&#x4EA4;&#x6613;&#x91D1;&#x6761;&#x4E2D;&#x7684;&#x4E00;&#x4E24;&#x6761;&#x7684;&#x4E00;&#x4E24;&#x4E2A;&#x5C0F;&#x89D2;&#xFF0C;&#x5927;&#x7EA6;10&#x514B;&#x5DE6;&#x53F3;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x76EE;&#x7684;&#x5F53;&#x7136;&#x662F;&#x4E3A;&#x4E86;&#x8282;&#x7701;&#x68C0;&#x6D4B;&#x8D39;&#x7528;&#x5566;&#x3002;&#x8FD9;&#x597D;&#x6BD4;&#x5927;&#x6BD2;&#x67AD;&#x7528;&#x7F8E;&#x5143;&#x4EA4;&#x6613;&#x6BD2;&#x54C1;&#xFF0C;&#x64B5;&#x51FA;&#x4E00;&#x70B9;&#x70B9;&#x95FB;&#x4E00;&#x95FB;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x888B;&#x6BD2;&#x54C1;&#x90FD;&#x95FB;&#x904D;&#xFF0C;&#x4F30;&#x8BA1;&#x6BD2;&#x67AD;&#x5C31;&#x660F;&#x8FF7;&#x5566;&#x3002;</p>
<h1 id="&#x8BA1;&#x91CD;&#x88C5;&#x7F6E;"><a href="#&#x8BA1;&#x91CD;&#x88C5;&#x7F6E;" class="headerlink" title="&#x8BA1;&#x91CD;&#x88C5;&#x7F6E;"></a>&#x8BA1;&#x91CD;&#x88C5;&#x7F6E;</h1><p>&#x68C0;&#x6D4B;&#x5B8C;&#x7EAF;&#x5EA6;&#xFF0C;&#x8C08;&#x59A5;&#x4EF7;&#x683C;&#xFF0C;&#x4EA4;&#x6613;&#x53CC;&#x65B9;&#x5C31;&#x53EF;&#x4EE5;&#x4EA4;&#x6613;&#x4E86;&#x3002;&#x9996;&#x5148;&#x662F;&#x79F0;&#x91CD;&#xFF0C;&#x5F7C;&#x65F6;&#x4E00;&#x822C;&#x7684;&#x91D1;&#x5E97;&#x90FD;&#x6709;&#x7535;&#x5B50;&#x79E4;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7CBE;&#x660E;&#x7684;&#x5357;&#x65B9;&#x4EBA;&#x5BF9;&#x7535;&#x5B50;&#x79E4;&#x603B;&#x62B1;&#x6709;&#x7591;&#x8651;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x79F0;&#x91CD;&#x4E3B;&#x8981;&#x7528;&#x5929;&#x5E73;&#x548C;&#x781D;&#x7801;&#x3002;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x662F;&#x51FA;&#x8D27;&#x4EBA;&#x7528;&#x5929;&#x5E73;&#x548C;&#x781D;&#x7801;&#x5728;&#x5BB6;&#x8BA1;&#x91CF;&#x5B8C;&#x6BD5;&#xFF0C;&#x7136;&#x540E;&#x8D2D;&#x8D27;&#x4EBA;&#x7528;&#x7535;&#x5B50;&#x79E4;&#x79F0;&#x91CD;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x6D3B;&#x8DC3;&#x5728;&#x9EC4;&#x91D1;&#x5E02;&#x573A;&#x7684;&#x4E3B;&#x8981;&#x662F;&#x5357;&#x65B9;&#x4EBA;&#x548C;&#x672C;&#x5730;&#x4EBA;&#x4E24;&#x4E2A;&#x7FA4;&#x4F53;&#xFF0C;&#x800C;&#x5357;&#x65B9;&#x4EBA;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x798F;&#x5EFA;&#x8386;&#x7530;&#x4EBA;&#x3002;&#x5C3D;&#x7BA1;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x8386;&#x7530;&#x7CFB;&#x7684;&#x533B;&#x9662;&#x8BA9;&#x5927;&#x5BB6;&#x770B;&#x8386;&#x7530;&#x4EBA;&#x90FD;&#x5E26;&#x4E0A;&#x4E00;&#x526F;&#x6709;&#x8272;&#x773C;&#x955C;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x4E8B;&#x8BBA;&#x4E8B;&#x5730;&#x8BB2;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5546;&#x4E1A;&#x5934;&#x8111;&#x771F;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x62CD;&#x9A6C;&#x96BE;&#x53CA;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5546;&#x4E1A;&#x5934;&#x8111;&#x8FD9;&#x4E48;&#x654F;&#x9510;&#x7684;&#x8386;&#x7530;&#x4EBA;&#x5374;&#x62D2;&#x7EDD;&#x7535;&#x5B50;&#x79E4;&#x7B49;&#x79D1;&#x6280;&#x4EA7;&#x54C1;&#xFF0C;&#x751A;&#x4E3A;&#x5947;&#x602A;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x4EEC;&#x7684;&#x8C28;&#x614E;&#x4E5F;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmP1PsqtRDD1m9SKtJBwuZNxcA7Q8MixRdmRZe8cVZ88du/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x9EC4;&#x91D1;&#x4EA4;&#x6613;"><a href="#&#x9EC4;&#x91D1;&#x4EA4;&#x6613;" class="headerlink" title="&#x9EC4;&#x91D1;&#x4EA4;&#x6613;"></a>&#x9EC4;&#x91D1;&#x4EA4;&#x6613;</h1><p>&#x68C0;&#x6D4B;&#x5B8C;&#x7EAF;&#x5EA6;&#xFF0C;&#x8C08;&#x59A5;&#x4EF7;&#x683C;&#x3001;&#x79F0;&#x597D;&#x91CD;&#x91CF;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x624B;&#x4EA4;&#x94B1;&#x4E00;&#x624B;&#x4EA4;&#x8D27;&#x4E86;&#x3002;&#x5F53;&#x65F6;&#x50A8;&#x84C4;&#x5361;&#x8FD8;&#x5C5E;&#x4E8E;&#x65B0;&#x5174;&#x4E8B;&#x7269;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x7F51;&#x94F6;&#x66F4;&#x6CA1;&#x6709;&#x5FAE;&#x4FE1;&#x548C;&#x652F;&#x4ED8;&#x5B9D;&#xFF0C;&#x6240;&#x4EE5;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x4E00;&#x624B;&#x4EA4;&#x94B1;&#x4E00;&#x624B;&#x4EA4;&#x8D27;&#x3002;&#x8FD9;&#x90E8;&#x5206;&#x4E5F;&#x6CA1;&#x5565;&#x597D;&#x804A;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x8BF4;&#x8BF4;&#x6211;&#x90FD;&#x5E72;&#x4E9B;&#x5565;&#x5427;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6211;&#x5728;&#x524D;&#x6587;&#x4E2D;&#x8BF4;&#x7684;&#xFF0C;&#x9EC4;&#x91D1;&#x4EA4;&#x6613;&#x653F;&#x7B56;&#x521A;&#x521A;&#x89E3;&#x7981;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x7B14;&#x4EA4;&#x6613;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x98CE;&#x9669;&#xFF0C;&#x4F46;&#x662F;&#x5730;&#x65B9;&#x4E0A;&#x4E3A;&#x4E86;&#x4FC3;&#x8FDB;&#x9EC4;&#x91D1;&#x5E02;&#x573A;&#x53D1;&#x5C55;&#xFF0C;&#x5BF9;&#x79C1;&#x4E0B;&#x4EA4;&#x6613;&#x7741;&#x4E00;&#x53EA;&#x773C;&#x95ED;&#x4E00;&#x53EA;&#x773C;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EA4;&#x6613;&#x6D3B;&#x8DC3;&#x4E86;&#xFF0C;&#x91D1;&#x6E90;&#x5145;&#x8DB3;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x624D;&#x4F1A;&#x6709;&#x6D3B;&#x529B;&#xFF0C;&#x624D;&#x4F1A;&#x7EE7;&#x7EED;&#x53D1;&#x5C55;&#x3002;&#x4F46;&#x662F;&#x53CB;&#x90BB;&#x7701;&#x5E02;&#x7684;&#x5355;&#x4F4D;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x60F3;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x7ECF;&#x5E38;&#x4F1A;&#x6709;&#x53CB;&#x90BB;&#x7701;&#x5E02;&#x7684;&#x516C;&#x5B89;&#x4FBF;&#x8863;&#x6765;&#x8E72;&#x70B9;&#xFF0C;&#x6293;&#x79C1;&#x4E0B;&#x4EA4;&#x6613;&#x7684;&#xFF0C;&#x60F3;&#x4ECE;&#x4E2D;&#x5206;&#x4E00;&#x676F;&#x7FB9;&#xFF0C;&#x81F3;&#x5C11;&#x4E00;&#x4E2A;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x514D;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x8386;&#x7530;&#x4EBA;&#x6BD4;&#x8F83;&#x5C0F;&#x5FC3;&#x561B;&#xFF0C;&#x6015;&#x88AB;&#x4E00;&#x9505;&#x7AEF;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x8BA9;&#x6211;&#x534F;&#x52A9;&#x4ED6;&#x4EEC;&#x5B8C;&#x6210;&#x51E0;&#x4E2A;&#x73AF;&#x8282;&#x3002;&#x6BD4;&#x5982;&#x4ED6;&#x4EEC;&#x8C08;&#x4EF7;&#x683C;&#x65F6;&#xFF0C;&#x91D1;&#x6761;&#x90FD;&#x653E;&#x5728;&#x6211;&#x8FD9;&#xFF0C;&#x8FDC;&#x8FDC;&#x7684;&#x8EB2;&#x5728;&#x4E00;&#x8FB9;&#x3002;&#x4E00;&#x822C;&#x662F;&#x5341;&#x51E0;&#x6839;&#x91D1;&#x6761;&#x7528;&#x62A5;&#x7EB8;&#x5305;&#x6210;&#x4E24;&#x5377;&#xFF0C;&#x4E00;&#x6839;&#x91D1;&#x6761;&#x5C0F;&#x624B;&#x6307;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x91CD;&#x91CF;&#x5374;&#x8FBE;&#x5230;100&#x514B;&#x5DE6;&#x53F3;&#xFF0C;&#x5341;&#x51E0;&#x6839;&#x91D1;&#x6761;&#x5C31;&#x662F;2-3&#x65A4;&#x3002;&#x6211;&#x653E;&#x88E4;&#x515C;&#x91CC;&#x7D27;&#x7D27;&#x7684;&#x6525;&#x7740;&#xFF0C;&#x7B49;&#x4ED6;&#x4EEC;&#x8C08;&#x4E86;&#x4E00;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x62A5;&#x7EB8;&#x90FD;&#x88AB;&#x6211;&#x7684;&#x6C57;&#x6C34;&#x6D78;&#x6CE1;&#x96F6;&#x788E;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x8C08;&#x59A5;&#x4EF7;&#x683C;&#x540E;&#x6211;&#x966A;&#x540C;&#x53BB;&#x68C0;&#x6D4B;&#x4E2D;&#x5FC3;&#x68C0;&#x6D4B;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x4E0D;&#x662F;&#x5FC5;&#x987B;&#x7684;&#xFF0C;&#x957F;&#x671F;&#x4EA4;&#x6613;&#x7684;&#x5BA2;&#x6237;&#x90FD;&#x4F1A;&#x5F62;&#x6210;&#x5BF9;&#x5F7C;&#x6B64;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4E0E;&#x5176;&#x6D6A;&#x8D39;&#x68C0;&#x6D4B;&#x8D39;&#x7528;&#xFF0C;&#x4E0D;&#x5982;&#x5728;&#x4EF7;&#x683C;&#x4E0A;&#x6765;&#x4E9B;&#x4F18;&#x60E0;&#x5462;&#x3002;</p>
<p>&#x7136;&#x540E;&#x6211;&#x518D;&#x966A;&#x540C;&#x4ED6;&#x4EEC;&#x53BB;&#x79F0;&#x91CD;&#xFF0C;&#x4EA4;&#x6613;&#xFF0C;&#x63A5;&#x6536;&#x73B0;&#x91D1;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x548C;&#x8386;&#x7530;&#x4EBA;&#x7684;&#x89D2;&#x8272;&#x5BF9;&#x8C03;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FDC;&#x8FDC;&#x8EB2;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x6211;&#x6218;&#x6597;&#x5728;&#x7B2C;&#x4E00;&#x7EBF;&#x3002;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E00;&#x65E6;&#x6211;&#x88AB;&#x4FBF;&#x8863;&#x902E;&#x4F4F;&#xFF0C;&#x672A;&#x6210;&#x5E74;&#x4EBA;&#x561B;&#xFF0C;&#x4E3A;&#x6536;&#x62FE;&#x7684;&#x8F7B;&#x4E00;&#x4E9B;&#xFF0C;&#x51B5;&#x4E14;&#x672C;&#x5730;&#x4EBA;&#xFF0C;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x6BD4;&#x8F83;&#x597D;&#x529E;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4EA4;&#x6613;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x6211;&#x5728;&#x80CC;&#x7740;&#x5927;&#x86C7;&#x76AE;&#x888B;&#x7684;&#x73B0;&#x91D1;&#x56DE;&#x5BB6;&#xFF0C;&#x5F53;&#x65F6;&#x9EC4;&#x91D1;&#x5728;70&#x5143;/&#x514B;&#x4E0A;&#x4E0B;&#x6CE2;&#x52A8;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x822C;&#x4EA4;&#x6613;&#x989D;&#x7EA6;10W&#x5DE6;&#x53F3;&#x3002;&#x6700;&#x591A;&#x7684;&#x4E00;&#x6B21;&#x6211;&#x7528;&#x7F51;&#x888B;&#x80CC;&#x4E86;&#x7EA6;24W&#x73B0;&#x91D1;&#x56DE;&#x5BB6;&#xFF0C;&#x5C31;&#x90A3;&#x4E48;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x771F;&#x662F;&#x65E0;&#x77E5;&#x65E0;&#x754F;&#x3002;</p>
<h1 id="&#x5229;&#x6DA6;"><a href="#&#x5229;&#x6DA6;" class="headerlink" title="&#x5229;&#x6DA6;"></a>&#x5229;&#x6DA6;</h1><p>&#x4E0A;&#x7BC7;&#x6587;&#x7AE0;&#x6709;&#x670B;&#x53CB;&#x95EE;&#x6211;&#x9EC4;&#x91D1;&#x63D0;&#x7EAF;&#x5229;&#x6DA6;&#x51E0;&#x4F55;&#xFF1F;&#x6211;&#x6CA1;&#x63D0;&#x524D;&#x5267;&#x900F;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x539F;&#x56E0;&#x662F;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x91D1;&#x6C99;&#x591A;&#x5C11;&#x94B1;&#x4E0A;&#x8D27;&#x7684;&#x3002;&#x4F46;&#x662F;&#x603B;&#x7684;&#x5229;&#x6DA6;&#x6211;&#x5374;&#x662F;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8386;&#x7530;&#x4EBA;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x628A;&#x94B1;&#x7528;&#x9ED1;&#x8272;&#x5851;&#x6599;&#x888B;&#x5305;&#x7740;&#x6254;&#x5230;&#x6211;&#x5BB6;&#x5730;&#x7A96;&#x91CC;&#xFF0C;&#x76F4;&#x5230;&#x4ED6;&#x4EEC;&#x53EB;&#x95E8;&#x8BA9;&#x5E2E;&#x5FD9;&#x5F00;&#x5730;&#x7A96;&#x53D6;&#x94B1;&#xFF0C;&#x5BB6;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#x773C;&#x76AE;&#x5E95;&#x4E0B;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x7B14;&#x94B1;&#x3002;</p>
<p>&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x7B14;&#x94B1;&#x7684;&#x6570;&#x76EE;&#xFF0C;13.7W&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x4EEC;&#x5E26;&#x7740;&#x8FD9;&#x7B14;&#x94B1;&#x53BB;&#x4E86;&#x9ED1;&#x9F99;&#x6C5F;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x63D0;&#x7EAF;&#x91D1;&#x6C99;&#xFF0C;&#x4EA4;&#x6613;&#x3002;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x5E26;&#x8D70;&#x4E86;100&#x591A;&#x4E07;&#xFF0C;&#x65F6;&#x95F4;&#x5927;&#x7EA6;&#x5728;2&#x5468;&#x5DE6;&#x53F3;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x4ED6;&#x4EEC;&#x4E3A;&#x4E86;&#x643A;&#x5E26;&#x8FD9;&#x7B14;&#x5DE8;&#x6B3E;&#xFF0C;&#x5F04;&#x4E86;&#x597D;&#x51E0;&#x6761;&#x5973;&#x58EB;&#x7528;&#x7684;&#x8FC7;&#x819D;&#x889C;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x94B1;&#x4E00;&#x6C93;&#x4E00;&#x6C93;&#x5730;&#x585E;&#x5230;&#x8FC7;&#x819D;&#x889C;&#x5B50;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x7ED1;&#x5230;&#x8170;&#x4E0A;&#x3002;&#x8FD9;13.7W&#x5230;100W&#x53EA;&#x662F;&#x4E00;&#x6B21;&#x51FA;&#x624B;&#x54E6;&#x3002;</p>
<p>&#x56DE;&#x60F3;&#x8D77;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x904D;&#x5730;&#x9EC4;&#x91D1;&#x554A;&#x3002;&#x4ED6;&#x4EEC;&#x63D0;&#x7EAF;&#x5B8C;&#x7684;&#x9EC4;&#x91D1;&#xFF0C;&#x4E0D;&#x6562;&#x653E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x5BC6;&#x7801;&#x7BB1;&#x88C5;&#x7740;&#xFF0C;&#x653E;&#x5230;&#x6211;&#x7684;&#x5E8A;&#x7BB1;&#x91CC;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;<strong><em>&#x51E0;&#x4E4E;&#x6BCF;&#x665A;&#x90FD;&#x6211;&#x90FD;&#x8EBA;&#x5728;&#x51E0;&#x5341;&#x4E0A;&#x767E;&#x4E07;&#x7684;&#x91D1;&#x6761;&#x4E0A;&#x8FB9;&#x7761;&#x89C9;&#xFF0C;&#x7761;&#x5F97;&#x90A3;&#x53EB;&#x4E00;&#x4E2A;&#x8E0F;&#x5B9E;</em></strong>&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdn8X2u3SPD2XQoNbo24KetYmvf6rFW9u4Akd2pZ2ksoD/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<hr>
<p><strong><em>&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF0C;&#x656C;&#x8BF7;&#x671F;&#x5F85;</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6ivo3s" target="_blank" rel="noopener">&#x6DD8;&#x91D1;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5E72;&#x8FC7;(&#x4E2D;) &#x2014;&#x2014;&#x9EC4;&#x91D1;&#x6295;&#x673A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/gold/">gold</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/story/">story</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/python-ecdsa-openssl/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">用python-ecdsa验证OpenSSL生成的私钥公钥</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/openssl-elliptic-curve-ec-algorithms/">
                <span class="level-item">OpenSSL 命令行生成Elliptic Curve (EC) algorithms(椭圆曲线算法)私钥、公钥</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

