
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581303850941/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVBTg9LXx4yDoRYQfisKJWxqmBUD8QcTWPWsiwrtDLMVX/001%20(2).jpg" alt="寻找现象后面的本质：（二）别人给予的尊敬 Looking for the Essence Behind the Phenomenon: (1) Respect Accorded by Others">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-10T03:04:15.000Z">2020-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1026 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581303850941/">寻找现象后面的本质：（二）别人给予的尊敬 Looking for the Essence Behind the Phenomenon: (1) Respect Accorded by Others</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVBTg9LXx4yDoRYQfisKJWxqmBUD8QcTWPWsiwrtDLMVX/001%20(2" alt="001 (2).jpg">.jpg)</p>
<p>&#x5E74;&#x8001;&#xFF0C;&#x867D;&#x7136;&#x4EE3;&#x8868;&#x7740;&#x8D44;&#x683C;&#x8001;&#x3001;&#x8D44;&#x5386;&#x957F;&#x3001;&#x7ECF;&#x9A8C;&#x4E30;&#x5BCC;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x7684;&#x662F;&#x610F;&#x5473;&#x7740;&#x9648;&#x65E7;&#x3001;&#x8870;&#x9000;&#x548C;&#x6CA1;&#x843D;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x56E0;&#x5E74;&#x8001;&#x800C;&#x7ED9;&#x4E88;&#x7684;&#x5C0A;&#x656C;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x6577;&#x884D;&#x3002;&#x6709;&#x53E5;&#x8BDD;&#x8BF4;&#x5F97;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x4EE5;&#x80E1;&#x5B50;&#x7684;&#x957F;&#x77ED;&#x6765;&#x8BBA;&#x77E5;&#x8BC6;&#x7684;&#x6E0A;&#x535A;&#xFF0C;&#x90A3;&#x5C71;&#x7F8A;&#x4E5F;&#x7B97;&#x5F97;&#x4E0A;&#x535A;&#x58EB;&#x4E86;&#x3002;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x5F53;&#x522B;&#x4EBA;&#x7ED9;&#x4E88;&#x5C0A;&#x656C;&#x65F6;&#xFF0C;&#x5E76;&#x975E;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#xFF0C;&#x4E5F;&#x8BB8;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x5BA2;&#x5957;&#x7F62;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5E74;&#x8001;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E07;&#x4E0D;&#x53EF;&#x501A;&#x8001;&#x5356;&#x8001;&#xFF0C;&#x66F4;&#x4E0D;&#x53EF;&#x88AB;&#x4ED6;&#x4EBA;&#x7684;&#x606D;&#x7EF4;&#x5439;&#x5F97;&#x6655;&#x5934;&#x8F6C;&#x5411;&#xFF0C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x3002;&#x5915;&#x9633;&#x65E0;&#x9650;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x8FD1;&#x9EC4;&#x660F;&#x3002;&#x9884;&#x70ED;&#x80FD;&#x591F;&#x53D1;&#x53D1;&#x5149;&#xFF0C;&#x6BD5;&#x7ADF;&#x706B;&#x529B;&#x6709;&#x9650;&#x4E86;&#x3002;</p>
<p> &#x201C;&#x6211;&#x4EE5;&#x4E3A;&#x522B;&#x4EBA;&#x5C0A;&#x91CD;&#x6211;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5F88;&#x4F18;&#x79C0;&#x3002;&#x540E;&#x6765;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x522B;&#x4EBA;&#x5C0A;&#x91CD;&#x6211;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x5F88;&#x4F18;&#x79C0;&#x3002;&#x201D;&#x4E0D;&#x77E5;&#x8FD9;&#x8BDD;&#x662F;&#x5426;&#x771F;&#x7684;&#x4E3A;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6240;&#x8A00;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x8A00;&#x8005;&#x770B;&#x7684;&#x771F;&#x771F;&#x3002;</p>
<p>&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x4EBA;&#x5BB6;&#x975E;&#x5E38;&#x5BA2;&#x6C14;&#xFF0C;&#x6BD5;&#x606D;&#x6BD5;&#x656C;&#xFF0C;&#x5E73;&#x767D;&#x7ED9;&#x81EA;&#x5DF1;&#x589E;&#x6DFB;&#x4E86;&#x4E0D;&#x5C11;&#x8170;&#x677F;&#x633A;&#x76F4;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4F60;&#x770B;&#x4EBA;&#x5BB6;&#x591A;&#x4E48;&#x5C0A;&#x656C;&#x6211;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x77E5;&#xFF0C;&#x6211;&#x662F;&#x591A;&#x4E48;&#x5730;&#x4F18;&#x79C0;&#xFF0C;&#x5E76;&#x7531;&#x6B64;&#x98D8;&#x98D8;&#x7136;&#x4E5F;&#x672A;&#x53EF;&#x77E5;&#x3002;&#x7ED3;&#x679C;&#x5374;&#x662F;&#x4EBA;&#x5BB6;&#x4F18;&#x79C0;&#xFF0C;&#x4F18;&#x79C0;&#x7684;&#x4EBA;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x6807;&#x51C6;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#xFF0C;&#x6765;&#x5BF9;&#x5F85;&#x522B;&#x4EBA;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x6253;&#x6298;&#x6263;&#xFF0C;&#x5E76;&#x4E0D;&#x56E0;&#x5BF9;&#x8C61;&#x7684;&#x6539;&#x53D8;&#x548C;&#x4E0D;&#x540C;&#x800C;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;&#x8FD9;&#x662F;&#x4F18;&#x79C0;&#x4E4B;&#x4EBA;&#x7684;&#x5904;&#x4E16;&#x4E4B;&#x9053;&#xFF0C;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x548C;&#x4EBA;&#x683C;&#x8D1F;&#x8D23;&#x4EFB;&#xFF0C;&#x54EA;&#x6015;&#x9762;&#x5BF9;&#x7684;&#x662F;&#x4E00;&#x53EA;&#x6D41;&#x6D6A;&#x732B;&#x3001;&#x6D41;&#x6D6A;&#x72D7;&#x4E5F;&#x4F1A;&#x6148;&#x60B2;&#x4E3A;&#x6000;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x6B66;&#x529F;&#x9AD8;&#x624B;&#x662F;&#x51B3;&#x7136;&#x4E0D;&#x4F1A;&#x4E0E;&#x4E0D;&#x61C2;&#x529F;&#x592B;&#x4E4B;&#x4EBA;&#x6216;&#x529F;&#x592B;&#x5DEE;&#x8DDD;&#x6781;&#x5927;&#x4E4B;&#x4EBA;&#x52A8;&#x624B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x9AD8;&#x624B;&#x4E00;&#x51FA;&#x624B;&#xFF0C;&#x5BF9;&#x624B;&#x53EF;&#x80FD;&#x8FDE;&#x547D;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4E0D;&#x503C;&#x5F97;&#x52A8;&#x624B;&#x3002;&#x81F3;&#x5C11;&#xFF0C;&#x9AD8;&#x624B;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x4E5F;&#x65E0;&#x610F;&#x52A8;&#x624B;&#xFF0C;&#x4E5F;&#x53EF;&#x89C6;&#x4E3A;&#x6B66;&#x529F;&#x9AD8;&#x624B;&#x5BF9;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x5C0A;&#x656C;&#x3002;</p>
<p>&#x9AD8;&#x624B;&#x4E0D;&#x5C51;&#x4E0E;&#x4F60;&#x8F83;&#x91CF;&#xFF0C;&#x5BB3;&#x6015;&#x4E0E;&#x4F60;&#x6BD4;&#x6B66;&#xFF0C;&#x5BB3;&#x6015;&#x4E00;&#x51FA;&#x624B;&#x5C31;&#x4F24;&#x4EBA;&#x6027;&#x547D;&#xFF0C;&#x6240;&#x4EE5;&#x9AD8;&#x624B;&#x8D8A;&#x53D1;&#x606D;&#x656C;&#x90A3;&#x4E9B;&#x666E;&#x666E;&#x901A;&#x901A;&#x4E4B;&#x4EBA;&#x3002;&#x9AD8;&#x624B;&#x5BFB;&#x627E;&#x7684;&#x662F;&#x80FD;&#x591F;&#x4E0E;&#x5176;&#x5BF9;&#x9635;&#xFF0C;&#x4E00;&#x7EDD;&#x9AD8;&#x4F4E;&#x7684;&#x5BF9;&#x624B;&#x3002;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5BF9;&#x624B;&#xFF0C;&#x624D;&#x4F1A;&#x6FC0;&#x53D1;&#x5176;&#x5174;&#x8DA3;&#xFF0C;&#x4F7F;&#x5176;&#x6597;&#x5FD7;&#x6602;&#x626C;&#xFF0C;&#x5728;&#x76F8;&#x5339;&#x654C;&#x7684;&#x5BF9;&#x624B;&#x9762;&#x524D;&#xFF0C;&#x4E0D;&#x4F1A;&#x518D;&#x4FDD;&#x6301;&#x90A3;&#x822C;&#x606D;&#x656C;&#x548C;&#x8C26;&#x5351;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#x90A3;&#x90E8;&#x5F71;&#x89C6;&#x5267;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x300A;&#x970D;&#x5143;&#x7532;&#x300B;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#x6765;&#x5230;&#x4E2D;&#x56FD;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x4E00;&#x4F4D;&#x53EF;&#x4EE5;&#x4E0E;&#x4E4B;&#x5BF9;&#x51B3;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x6709;&#x5351;&#x9119;&#x4E4B;&#x5F92;&#x4F01;&#x56FE;&#x4EE5;&#x5978;&#x8BA1;&#x8C0B;&#x5BB3;&#x5176;&#x5BF9;&#x624B;&#xFF0C;&#x8FD9;&#x4F4D;&#x65E5;&#x672C;&#x9AD8;&#x624B;&#x4FBF;&#x65E5;&#x591C;&#x5B88;&#x62A4;&#x7740;&#x4ED6;&#x7684;&#x8FD9;&#x4F4D;&#x5BF9;&#x624B;&#xFF0C;&#x4FDD;&#x62A4;&#x5176;&#x5BF9;&#x624B;&#x514D;&#x906D;&#x5351;&#x52A3;&#x4E4B;&#x5F92;&#x4E4B;&#x9ED1;&#x624B;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x518D;&#x4E0E;&#x5176;&#x4E00;&#x7EDD;&#x9AD8;&#x4F4E;&#x800C;&#x540E;&#x5FEB;&#x3002;&#x4E5F;&#x8BB8;&#x82F1;&#x96C4;&#x60FA;&#x60FA;&#x76F8;&#x60DC;&#xFF0C;&#x82F1;&#x96C4;&#x95F4;&#x5168;&#x65E0;&#x4E86;&#x90A3;&#x79CD;&#x5BA2;&#x5957;&#x548C;&#x606D;&#x7EF4;&#xFF0C;&#x800C;&#x8868;&#x73B0;&#x51FA;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x6211;&#x3002;</p>
<p>&#x518D;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x4E0A;&#x770B;&#xFF0C;&#x6709;&#x65F6;&#x6211;&#x4EEC;&#x4E0D;&#x7528;&#x8B66;&#x60D5;&#x90A3;&#x4E9B;&#x5BF9;&#x6211;&#x4EEC;&#x51B7;&#x7709;&#x6A2A;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x5012;&#x662F;&#x8981;&#x65F6;&#x523B;&#x63D0;&#x9632;&#x5411;&#x6211;&#x4EEC;&#x966A;&#x7740;&#x7B11;&#x8138;&#x4E4B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x7B11;&#x8138;&#x7684;&#x80CC;&#x540E;&#x53EF;&#x80FD;&#x85CF;&#x7740;&#x6BD4;&#x8FD9;&#x51B7;&#x7709;&#x6A2A;&#x5BF9;&#x8FD8;&#x8981;&#x5389;&#x5BB3;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x9664;&#x975E;&#x4F60;&#x975E;&#x5E38;&#x4F18;&#x79C0;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x90A3;&#x4E9B;&#x522B;&#x4EBA;&#x7ED9;&#x4E88;&#x7684;&#x606D;&#x7EF4;&#x548C;&#x5C0A;&#x656C;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4F18;&#x79C0;&#x4E4B;&#x4EBA;&#x6563;&#x53D1;&#x51FA;&#x7684;&#x5149;&#x8292;&#xFF0C;&#x7167;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#x3002;&#x5982;&#x6E29;&#x6696;&#x7684;&#x9633;&#x5149;&#x3001;&#x768E;&#x6D01;&#x7684;&#x6708;&#x5149;&#xFF0C;&#x666E;&#x7167;&#x5927;&#x5730;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53EA;&#x7167;&#x5728;&#x67D0;&#x4E2A;&#x89D2;&#x843D;&#x3001;&#x67D0;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x592A;&#x9633;&#x3001;&#x6708;&#x4EAE;&#x8DB3;&#x591F;&#x4F18;&#x79C0;&#x3001;&#x8DB3;&#x591F;&#x8000;&#x773C;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581303850941" target="_blank" rel="noopener">&#x2018;&#x5BFB;&#x627E;&#x73B0;&#x8C61;&#x540E;&#x9762;&#x7684;&#x672C;&#x8D28;&#xFF1A;&#xFF08;&#x4E8C;&#xFF09;&#x522B;&#x4EBA;&#x7ED9;&#x4E88;&#x7684;&#x5C0A;&#x656C; Looking for the Essence Behind the Phenomenon: (1) Respect Accorded by Others&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581216206333/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200209/5abefdc909cf49bf99a9319c41080f97.jpg" alt="寻找现象后面的本质： （一）官场中的互捧与艺术圈中的互贬 Looking for the Essence Behind the Phenomenon: (1) Log-rolling in the Officialdom and Belittling in the Art Circle">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-09T02:43:30.000Z">2020-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 981 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581216206333/">寻找现象后面的本质： （一）官场中的互捧与艺术圈中的互贬 Looking for the Essence Behind the Phenomenon: (1) Log-rolling in the Officialdom and Belittling in the Art Circle</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200209/5abefdc909cf49bf99a9319c41080f97.jpg" alt=""></p>
<p>&#x6211;&#x613F;&#x900F;&#x8FC7;&#x73B0;&#x8C61;&#x53BB;&#x6316;&#x6398;&#x90A3;&#x85CF;&#x5728;&#x6DF1;&#x5904;&#x6700;&#x672C;&#x8D28;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x672C;&#x8D28;&#x624D;&#x662F;&#x6700;&#x771F;&#x5B9E;&#x7684;&#xFF0C;&#x4E5F;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x3002;&#x8FD9;&#x4F7F;&#x5F97;&#x6211;&#x72EC;&#x5750;&#x9759;&#x601D;&#xFF0C;&#x51B7;&#x773C;&#x770B;&#x4EBA;&#x751F;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#xFF0C;&#x6709;&#x70B9;&#x591A;&#x6101;&#x5584;&#x611F;&#x4E86;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x613F;&#x610F;&#x53BB;&#x627E;&#x5BFB;&#x90A3;&#x73B0;&#x8C61;&#x540E;&#x9762;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FD9;&#x4E00;&#x671F;&#x5C31;&#x6765;&#x8C08;&#x4E00;&#x8C08;&#x5B98;&#x573A;&#x4E2D;&#x7684;&#x4E92;&#x76F8;&#x5439;&#x6367;&#x4E0E;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x7684;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x6709;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x79CD;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x5439;&#x6367;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5B98;&#x573A;&#x4E2D;&#x4E4B;&#x4EBA;&#xFF1B;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4E4B;&#x4EBA;&#x3002;&#x4E3A;&#x4F55;&#x4F1A;&#x8FD9;&#x6837;&#x5462;&#xFF1F;</p>
<p>&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x829D;&#x9EBB;&#x5927;&#x7684;&#x5B98;&#xFF0C;&#x4E5F;&#x80FD;&#x4E3A;&#x6C11;&#x505A;&#x4E3B;&#xFF0C;&#x6210;&#x4E3A;&#x6C11;&#x7684;&#x4E3B;&#x4EBA;&#xFF0C;&#x5C3D;&#x7BA1;&#x8868;&#x9762;&#x4E0A;&#x8FD8;&#x8981;&#x4EE5;&#x4EBA;&#x6C11;&#x7684;&#x516C;&#x4EC6;&#x81EA;&#x5C45;&#x3002;&#x4E24;&#x4EBA;&#x76F8;&#x89C1;&#xFF0C;&#x5982;&#x4E86;&#x89E3;&#x5230;&#x5BF9;&#x65B9;&#x4E5F;&#x662F;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#xFF0C;&#x90A3;&#x5BA2;&#x6C14;&#x548C;&#x606D;&#x7EF4;&#x81EA;&#x662F;&#x5728;&#x6240;&#x96BE;&#x514D;&#x3002;&#x4E00;&#x662F;&#x5C55;&#x793A;&#x81EA;&#x5DF1;&#x9886;&#x5BFC;&#x98CE;&#x8303;&#xFF0C;&#x4EBA;&#x6C11;&#x7684;&#x516C;&#x4EC6;&#xFF0C;&#x8C26;&#x865A;&#x5351;&#x5FAE;&#xFF0C;&#x97A0;&#x8EAC;&#x5C3D;&#x7601;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x8868;&#x9762;&#x4E0A;&#x628A;&#x81EA;&#x5DF1;&#x653E;&#x5230;&#x4E00;&#x4E2A;&#x8F83;&#x4F4E;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x62AC;&#x9AD8;&#x5BF9;&#x65B9;&#xFF0C;&#x606D;&#x7EF4;&#x522B;&#x4EBA;&#xFF0C;&#x5C31;&#x4F1A;&#x663E;&#x5F97;&#x81EA;&#x5DF1;&#x4F1A;&#x505A;&#x4E8B;&#x4F1A;&#x505A;&#x4EBA;&#xFF0C;&#x81EA;&#x7136;&#x5BF9;&#x65B9;&#x4E5F;&#x4F1A;&#x9AD8;&#x5174;&#x3002;&#x4E8C;&#x662F;&#x501F;&#x673A;&#x4E0E;&#x5BF9;&#x65B9;&#x62C9;&#x8FD1;&#x8DDD;&#x79BB;&#xFF0C;&#x6709;&#x8C01;&#x77E5;&#x5BF9;&#x65B9;&#x4F1A;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x9876;&#x5934;&#x4E0A;&#x53F8;&#x5462;&#x3002;&#x82E5;&#x4E0D;&#x8868;&#x73B0;&#x51FA;&#x4EB2;&#x8FD1;&#x53CB;&#x597D;&#xFF0C;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x518D;&#x7ED9;&#x7A7F;&#x4E86;&#x5C0F;&#x978B;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x4E0A;&#x53F8;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x4E1A;&#x52A1;&#x90E8;&#x95E8;&#xFF0C;&#x4EBA;&#x5BB6;&#x516C;&#x4E8B;&#x516C;&#x529E;&#xFF0C;&#x5982;&#x6709;&#x5173;&#x8054;&#x4E1A;&#x52A1;&#x6545;&#x610F;&#x62D6;&#x7740;&#x9760;&#x7740;&#xFF0C;&#x90A3;&#x5982;&#x4F55;&#x662F;&#x597D;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x62C9;&#x8FD1;&#x4E86;&#x8DDD;&#x79BB;&#xFF0C;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x54EA;&#x5929;&#x4F1A;&#x9047;&#x4E8B;&#x6709;&#x6C42;&#x5230;&#x4EBA;&#x5BB6;&#x5462;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#x4E00;&#x89C1;&#x9762;&#x7686;&#x662F;&#x606D;&#x7EF4;&#x58F0;&#x4E00;&#x7247;&#xFF0C;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x5982;&#x5C65;&#x8584;&#x51B0;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x6070;&#x5F53;&#x7684;&#x5199;&#x7167;&#x3002;&#x51E1;&#x4E8B;&#x4E0D;&#x53EF;&#x4E71;&#x8BF4;&#xFF0C;&#x4E0D;&#x53EF;&#x591A;&#x8BF4;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x90A3;&#x4E9B;&#x865A;&#x4F2A;&#x7684;&#x5EC9;&#x4EF7;&#x7684;&#x606D;&#x7EF4;&#x7684;&#x8BCD;&#x6C47;&#x4E86;&#x3002;</p>
<p>&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4EBA;&#xFF0C;&#x89C6;&#x827A;&#x672F;&#x4E3A;&#x751F;&#x547D;&#xFF0C;&#x4E3A;&#x827A;&#x672F;&#x800C;&#x732E;&#x8EAB;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E24;&#x8033;&#x4E0D;&#x95FB;&#x7A97;&#x5916;&#x4E8B;&#xFF0C;&#x4E13;&#x5FC3;&#x653B;&#x8BFB;&#x5723;&#x8D24;&#x4E66;&#x3002;&#x805A;&#x624D;&#x667A;&#xFF0C;&#x5927;&#x591A;&#x4E2A;&#x6027;&#x9C9C;&#x660E;&#xFF0C;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x3002;&#x4ED6;&#x4EEC;&#x4E3A;&#x827A;&#x672F;&#x800C;&#x751F;&#xFF0C;&#x9760;&#x827A;&#x672F;&#x800C;&#x751F;&#x5B58;&#xFF0C;&#x6700;&#x770B;&#x91CD;&#x7684;&#x5C31;&#x662F;&#x80FD;&#x529B;&#xFF0C;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x6D41;&#x6D3E;&#x4E3A;&#x6B63;&#x5B97;&#x3002;</p>
<p>&#x624D;&#x9AD8;&#x81EA;&#x7136;&#x6C14;&#x50B2;&#xFF0C;&#x8179;&#x6709;&#x8BD7;&#x4E66;&#x6C14;&#x81EA;&#x534E;&#xFF0C;&#x6709;&#x624D;&#x6C14;&#x7684;&#x4EBA;&#x6709;&#x4E00;&#x79CD;&#x6C14;&#x8D28;&#xFF0C;&#x4E5F;&#x4F1A;&#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x9E64;&#x7ACB;&#x9E21;&#x7FA4;&#xFF0C;&#x5353;&#x5C14;&#x4E0D;&#x51E1;&#x3002;&#x5BF9;&#x81EA;&#x6211;&#x827A;&#x672F;&#x7684;&#x70ED;&#x7231;&#xFF0C;&#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x6392;&#x65A5;&#x540C;&#x7C7B;&#xFF0C;&#x751A;&#x81F3;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x8981;&#x627E;&#x673A;&#x4F1A;&#x8F83;&#x91CF;&#x4E00;&#x756A;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6B66;&#x672F;&#x3001;&#x4E66;&#x6CD5;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x7ED8;&#x753B;&#x7B49;&#x7B49;&#xFF0C;&#x6D41;&#x6D3E;&#x7E41;&#x591A;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8BA4;&#x5B9A;&#x8C01;&#x662F;&#x6B63;&#x5B97;&#xFF0C;&#x5B70;&#x4F18;&#x5B70;&#x52A3;&#x3002;&#x5404;&#x6267;&#x4E00;&#x8BCD;&#xFF0C;&#x738B;&#x5A46;&#x5356;&#x74DC;&#x81EA;&#x5356;&#x81EA;&#x5938;&#xFF0C;&#x81EA;&#x4F1A;&#x628A;&#x5BF9;&#x65B9;&#x8D2C;&#x5F97;&#x4E00;&#x65E0;&#x662F;&#x5904;&#x6765;&#x62AC;&#x9AD8;&#x81EA;&#x5DF1;&#x3002;&#x4F60;&#x8D2C;&#x4F4E;&#x6211;&#x7684;&#x4E66;&#x6CD5;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x56FE;&#x753B;&#xFF0C;&#x90A3;&#x662F;&#x4F60;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x4E0D;&#x4F1A;&#x6B23;&#x8D4F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x4E4B;&#x4EBA;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#xFF0C;&#x81EA;&#x662F;&#x96BE;&#x514D;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x53EA;&#x662F;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x5B98;&#x5458;&#x548C;&#x641E;&#x827A;&#x672F;&#x4E4B;&#x4EBA;&#x624D;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x4EBA;&#x4E4B;&#x95F4;&#x5C31;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#x4E86;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200209/c943c76b76da4dca879b32925983e775.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581216206333" target="_blank" rel="noopener">&#x2018;&#x5BFB;&#x627E;&#x73B0;&#x8C61;&#x540E;&#x9762;&#x7684;&#x672C;&#x8D28;&#xFF1A; &#xFF08;&#x4E00;&#xFF09;&#x5B98;&#x573A;&#x4E2D;&#x7684;&#x4E92;&#x6367;&#x4E0E;&#x827A;&#x672F;&#x5708;&#x4E2D;&#x7684;&#x4E92;&#x8D2C; Looking for the Essence Behind the Phenomenon: (1) Log-rolling in the Officialdom and Belittling in the Art Circle&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1581083175428/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200207/3bec581db2934359adb851bb5199919a.jpg" alt="因为又爱又恨，所以欲罢不能 I Love You, I Hate You, So I Can’t Leave You">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-07T13:46:24.000Z">2020-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1581083175428/">因为又爱又恨，所以欲罢不能 I Love You, I Hate You, So I Can’t Leave You</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200207/3bec581db2934359adb851bb5199919a.jpg" alt=""></p>
<p>&#x6709;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x79CD;&#x5947;&#x602A;&#x6216;&#x8005;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF1A;&#x5BF9;&#x67D0;&#x4EBA;&#x6216;&#x8005;&#x67D0;&#x7269;&#xFF0C;&#x53C8;&#x8912;&#x53C8;&#x8D2C;&#xFF0C;&#x53C8;&#x7231;&#x53C8;&#x6068;&#xFF0C;&#x65E2;&#x4E0D;&#x80FD;&#x5168;&#x76D8;&#x5426;&#x5B9A;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x4E00;&#x6982;&#x63A5;&#x53D7;&#x3002;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#x4EE5;&#x53CA;&#x77DB;&#x76FE;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x624D;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF0C;&#x624D;&#x4F7F;&#x5F97;&#x8FD9;&#x4E2A;&#x4EBA;&#x6216;&#x7269;&#x5F62;&#x8C61;&#x66F4;&#x52A0;&#x9C9C;&#x660E;&#x3001;&#x7A81;&#x51FA;&#xFF0C;&#x751A;&#x81F3;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x53EF;&#x7231;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5728;&#x7231;&#x60C5;&#x4E0A;&#xFF0C;&#x7537;&#x4EBA;&#x8001;&#x5B9E;&#x672C;&#x5206;&#x3001;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x3001;&#x552F;&#x5973;&#x4EBA;&#x9A6C;&#x9996;&#x662F;&#x77BB;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x8FD9;&#x6837;&#x7684;&#x7231;&#x60C5;&#x624D;&#x662F;&#x5973;&#x4EBA;&#x6240;&#x671F;&#x671B;&#x7684;&#x3002;&#x53EF;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x76F8;&#x53CD;&#xFF0C;&#x7537;&#x4EBA;&#x4E0D;&#x574F;&#x5973;&#x4EBA;&#x4E0D;&#x7231;&#x3002;&#x4E0D;&#x8001;&#x5B9E;&#x3001;&#x4E0D;&#x90A3;&#x4E48;&#x542C;&#x8BDD;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x574F;&#x574F;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x771F;&#x574F;&#xFF0C;&#x624D;&#x662F;&#x5973;&#x4EBA;&#x7684;&#x6700;&#x7231;&#x3002;&#x90A3;&#x4E2A;&#x8BA9;&#x4F60;&#x53C8;&#x7231;&#x53C8;&#x6068;&#x7684;&#x7537;&#xFF08;&#x5973;&#xFF09;&#x4EBA;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x8BA9;&#x4F60;&#x7275;&#x80A0;&#x6302;&#x809A;&#x3001;&#x9B42;&#x7275;&#x68A6;&#x8426;&#x7684;&#x51A4;&#x5BB6;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8C34;&#x8D23;&#x3001;&#x75DB;&#x65A5;&#x72FC;&#x7684;&#x6B8B;&#x5FCD;&#x548C;&#x72E1;&#x733E;&#x3001;&#x72FC;&#x7684;&#x5FD8;&#x6069;&#x8D1F;&#x4E49;&#x3002;&#x4E0D;&#x662F;&#x5417;&#xFF0C;&#x767D;&#x773C;&#x72FC;&#xFF0C;&#x72FC;&#x72C8;&#x4E3A;&#x5978;&#xFF0C;&#x5B50;&#x7CFB;&#x4E2D;&#x5C71;&#x72FC;&#x5F97;&#x5FD7;&#x4FBF;&#x7316;&#x72C2;&#xFF0C;&#x4E1C;&#x90ED;&#x5148;&#x751F;&#x4E0E;&#x72FC;&#x7684;&#x5BD3;&#x8A00;&#xFF0C;&#x8FDE;&#x5E26;&#x6709;&#x8D2C;&#x4E49;&#x7684;&#x72FC;&#x7A9C;&#x4E00;&#x8BCD;&#xFF0C;&#x65E0;&#x4E0D;&#x90FD;&#x5728;&#x8BC9;&#x8BF4;&#x7740;&#x72FC;&#x7684;&#x79CD;&#x79CD;&#x7F6A;&#x884C;&#x3002;&#x53EF;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5728;&#x67D0;&#x79CD;&#x6587;&#x5316;&#x91CC;&#x6709;&#x7740;&#x72FC;&#x7684;&#x56FE;&#x817E;&#xFF0C;&#x5BF9;&#x72FC;&#x7684;&#x6B4C;&#x9882;&#x548C;&#x5D07;&#x62DC;&#x3002;&#x5373;&#x4F7F;&#x5728;&#x5F53;&#x4ECA;&#xFF0C;&#x4E5F;&#x66FE;&#x522E;&#x8D77;&#x4E86;&#x4E00;&#x80A1;&#x5BF9;&#x201C;&#x72FC;&#x6027;&#x201D;&#x7CBE;&#x795E;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x4EFF;&#x6548;&#xFF0C;&#x8BA4;&#x4E3A;&#x72FC;&#x7684;&#x7A77;&#x8FFD;&#x4E0D;&#x820D;&#x3001;&#x9532;&#x800C;&#x4E0D;&#x820D;&#x4E4B;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x8FBE;&#x76EE;&#x6807;&#x8A93;&#x4E0D;&#x7F62;&#x4F11;&#x4E4B;&#x97E7;&#x52B2;&#xFF0C;&#x4E43;&#x662F;&#x4EBA;&#x4EBA;&#x5B66;&#x4E60;&#x4E4B;&#x6977;&#x6A21;&#x3002;</p>
<p>&#x63D0;&#x8D77;&#x72D7;&#xFF0C;&#x4EBA;&#x4EEC;&#x60F3;&#x5230;&#x7684;&#x662F;&#x8D70;&#x72D7;&#x3001;&#x72D7;&#x817F;&#x5B50;&#x3001;&#x5939;&#x7740;&#x5C3E;&#x5DF4;&#x505A;&#x4EBA;&#x3001;&#x72D7;&#x4E1C;&#x897F;&#x3001;&#x4EBA;&#x6A21;&#x72D7;&#x6837;&#x3001;&#x72D7;&#x5934;&#x519B;&#x5E08;&#x7B49;&#x8D2C;&#x4E49;&#x7684;&#x6210;&#x5206;&#xFF1B;&#x540C;&#x65F6;&#x4E5F;&#x8BA9;&#x4EBA;&#x60F3;&#x5230;&#x5FE0;&#x8BDA;&#x3001;&#x6709;&#x8D23;&#x4EFB;&#x3001;&#x59CB;&#x7EC8;&#x5982;&#x4E00;&#x3001;&#x72D7;&#x4E0D;&#x5ACC;&#x5BB6;&#x8D2B;&#x7B49;&#x8912;&#x4E49;&#x7684;&#x6210;&#x5206;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x4E0D;&#x7981;&#x8981;&#x95EE;&#xFF0C;&#x8FD9;&#x72FC;&#x8FD9;&#x72D7;&#x662F;&#x597D;&#x662F;&#x574F;&#xFF1F;&#x5B70;&#x662F;&#x5B70;&#x975E;&#xFF1F;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x77DB;&#x76FE;&#x7EDF;&#x4E00;&#x4F53;&#xFF0C;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x91CC;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#x7740;&#xFF0C;&#x4E3A;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x8272;&#x548C;&#x573A;&#x5408;&#x670D;&#x52A1;&#x7740;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x9C9C;&#x660E;&#x5BF9;&#x7167;&#x3001;&#x96C6;&#x6B63;&#x53CD;&#x4E24;&#x65B9;&#x9762;&#x5F62;&#x8C61;&#x4E8E;&#x4E00;&#x8EAB;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x6070;&#x6070;&#x8D8A;&#x4EE4;&#x4EBA;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#xFF0C;&#x65E0;&#x6CD5;&#x5272;&#x820D;&#x3002;</p>
<p>&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x6700;&#x51FA;&#x8272;&#x7684;&#x89D2;&#x8272;&#x5E94;&#x662F;&#x66F9;&#x64CD;&#xFF0C;&#x8BF4;&#x66F9;&#x64CD;&#x5978;&#x8BC8;&#x72E1;&#x733E;&#x3001;&#x8BE1;&#x8BA1;&#x591A;&#x7AEF;&#x3001;&#x5FC3;&#x72E0;&#x624B;&#x6BD2;&#x4E5F;&#x7F62;&#xFF0C;&#x8BF4;&#x66F9;&#x64CD;&#x6709;&#x96C4;&#x624D;&#x5927;&#x5FD7;&#x3001;&#x6587;&#x97EC;&#x6B66;&#x7565;&#xFF0C;&#x6709;&#x7ECF;&#x5929;&#x7EAC;&#x5730;&#x4E4B;&#x624D;&#x4E5F;&#x7F62;&#xFF0C;&#x53EF;&#x5938;&#x5927;&#x4EFB;&#x4E00;&#x65B9;&#x9762;&#x90FD;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x66F9;&#x64CD;&#x7684;&#x9762;&#x76EE;&#x3002;&#x6B63;&#x662F;&#x66F9;&#x64CD;&#x540C;&#x65F6;&#x5177;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#x4E24;&#x79CD;&#x7279;&#x5F81;&#xFF0C;&#x624D;&#x4F7F;&#x5F97;&#x4E16;&#x4EBA;&#x5BF9;&#x5176;&#x53C8;&#x7231;&#x53C8;&#x6068;&#x3002;</p>
<p>&#x201C;&#x5982;&#x679C;&#x4F60;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x9001;&#x4ED6;&#x53BB;&#x7EBD;&#x7EA6;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x91CC;&#x662F;&#x5929;&#x5802;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x6068;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x9001;&#x4ED6;&#x53BB;&#x7EBD;&#x7EA6;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x91CC;&#x662F;&#x5730;&#x72F1;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x300A;&#x5317;&#x4EAC;&#x4EBA;&#x5728;&#x7EBD;&#x7EA6;&#x300B;&#x91CC;&#x7684;&#x4E00;&#x53E5;&#x7ECF;&#x5178;&#x53F0;&#x8BCD;&#x3002;&#x56E0;&#x4E3A;&#x7231;&#x56E0;&#x4E3A;&#x6068;&#xFF0C;&#x7EBD;&#x7EA6;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x5EA7;&#x6709;&#x540D;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4E00;&#x5EA7;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x9003;&#x79BB;&#x7684;&#x57CE;&#x5E02;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200207/9ac86de873314e039b4bdf31e89d7a37.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1581083175428" target="_blank" rel="noopener">&#x2018;&#x56E0;&#x4E3A;&#x53C8;&#x7231;&#x53C8;&#x6068;&#xFF0C;&#x6240;&#x4EE5;&#x6B32;&#x7F62;&#x4E0D;&#x80FD; I Love You, I Hate You, So I Can&#x2019;t Leave You&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1580736292008/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200203/1e32fae545d040389223748f3ab8c553.jpg" alt="真正厉害的人往往都有几把刷子 Really Powerful People Always Have Real Skills">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-03T13:24:57.000Z">2020-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1193 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1580736292008/">真正厉害的人往往都有几把刷子 Really Powerful People Always Have Real Skills</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200203/1e32fae545d040389223748f3ab8c553.jpg" alt=""></p>
<p>&#x5982;&#x679C;&#x4F60;&#x6CE8;&#x610F;&#x89C2;&#x5BDF;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x90FD;&#x6709;&#x51E0;&#x628A;&#x5237;&#x5B50;&#xFF1A;&#x8EAB;&#x6000;&#x7EDD;&#x6280;&#xFF0C;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#xFF0C;&#x4EA6;&#x6216;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x8BB8;&#x8FD8;&#x5177;&#x6709;&#x5176;&#x5B83;&#x7684;&#x4E00;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x4F46;&#x82E5;&#x6709;&#x8FD9;&#x4E09;&#x628A;&#x5237;&#x5B50;&#xFF0C;&#x4FBF;&#x662F;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6709;&#x4E00;&#x6280;&#x6216;&#x591A;&#x6280;&#x4E4B;&#x957F;</p>
<p>&#x6709;&#x4E00;&#x6280;&#x6216;&#x591A;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x8FD9;&#x662F;&#x7ACB;&#x8EAB;&#x4E4B;&#x672C;&#x3002;&#x4E91;&#x6E38;&#x5929;&#x4E0B;&#x3001;&#x884C;&#x8D70;&#x6C5F;&#x6E56;&#x7684;&#x4FA0;&#x5BA2;&#xFF0C;&#x8EAB;&#x6000;&#x7EDD;&#x6280;&#xFF0C;&#x6DE1;&#x7136;&#x6D12;&#x8131;&#x98D8;&#x9038;&#xFF0C;&#x771F;&#x7684;&#x5982;&#x4FD7;&#x8BED;&#x6240;&#x8A00;&#x201C;&#x4F1A;&#x6253;&#x62F3;&#x7684;&#x4E0D;&#x7528;&#x614C;&#x201D;&#x3002;&#x6280;&#x591A;&#x4E0D;&#x538B;&#x8EAB;&#xFF0C;&#x591A;&#x638C;&#x63E1;&#x4E00;&#x79CD;&#x6280;&#x80FD;&#x6216;&#x8005;&#x80FD;&#x529B;&#x5C31;&#x591A;&#x4E00;&#x79CD;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x5728;&#x9762;&#x5BF9;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#x65F6;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x614C;&#x4E71;&#x3002;&#x552F;&#x6709;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x4E0D;&#x4F1A;&#x88AB;&#x522B;&#x4EBA;&#x62FF;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x90FD;&#x662F;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x52E4;&#x8BFB;&#x4E66;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x591A;&#x4E48;&#x5927;&#x7684;&#x5148;&#x5929;&#x5DEE;&#x8DDD;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E09;&#x5934;&#x516D;&#x81C2;&#x4E4B;&#x4EBA;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x5D2D;&#x9732;&#x5934;&#x89D2;&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x53D6;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x5C31;&#x662F;&#x51ED;&#x501F;&#x7740;&#x4E0D;&#x51E1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x662F;&#x5728;&#x5E73;&#x65F6;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x5F62;&#x6210;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x660E;&#x6708;&#x5C31;&#x662F;&#x51ED;&#x501F;&#x7740;&#x4ED6;&#x5BF9;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x7684;&#x719F;&#x77E5;&#xFF0C;&#x624D;&#x5199;&#x4E0B;&#x4E86;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#xFF0C;&#x4E00;&#x4E3E;&#x6210;&#x540D;&#x3002;&#x4ED6;&#x5BF9;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x7684;&#x719F;&#x77E5;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x4ED6;&#x5728;&#x522B;&#x4EBA;&#x4F83;&#x5927;&#x5C71;&#x65F6;&#x5BF9;&#x660E;&#x671D;&#x5386;&#x53F2;&#x4E66;&#x7C4D;&#x7684;&#x6C89;&#x6D78;&#x548C;&#x601D;&#x8003;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x8FD9;&#x79CD;&#x6280;&#x80FD;&#x6DF1;&#x85CF;&#x4E8E;&#x8EAB;&#xFF0C;&#x4E0D;&#x4E3A;&#x5916;&#x4EBA;&#x6240;&#x77E5;&#xFF0C;&#x5F85;&#x5230;&#x8EAB;&#x8FB9;&#x4EBA;&#x611F;&#x77E5;&#x4ED6;&#x7684;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x4E4B;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x8DCC;&#x773C;&#x955C;&#x7684;&#x4EFD;&#x4E86;&#x3002;</p>
<p>&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x5FC5;&#x5B9A;&#x6709;&#x8D85;&#x5E38;&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x90A3;&#x662F;&#x5E38;&#x5E74;&#x78E8;&#x70BC;&#x3001;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5355;&#x51ED;&#x5916;&#x8868;&#x662F;&#x65E0;&#x6CD5;&#x611F;&#x77E5;&#x7684;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x624D;&#x7F8E;&#x4E0D;&#x5916;&#x73B0;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7279;&#x7ACB;&#x72EC;&#x884C;</p>
<p>&#x8BF4;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x4E5F;&#x7F62;&#xFF0C;&#x72EC;&#x6765;&#x72EC;&#x5F80;&#x3001;&#x4E0D;&#x5408;&#x7FA4;&#x4E5F;&#x7F62;&#xFF0C;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x603B;&#x662F;&#x5F62;&#x53EA;&#x5F71;&#x5355;&#xFF0C;&#x770B;&#x4F3C;&#x975E;&#x5E38;&#x5B64;&#x72EC;&#x3002;&#x4E5F;&#x8BB8;&#x6B63;&#x5E94;&#x4E86;&#x90A3;&#x53E5;&#x8BDD;&#xFF1A;&#x731B;&#x517D;&#x90FD;&#x662F;&#x72EC;&#x884C;&#x7684;&#xFF0C;&#x552F;&#x725B;&#x7F8A;&#x6210;&#x7FA4;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x8682;&#x8681;&#x3002;</p>
<p>&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x7684;&#x4E0D;&#x5408;&#x7FA4;&#x53EF;&#x4EE5;&#x4ECE;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x5206;&#x6790;&#xFF1A;&#x4E00;&#x662F;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x4E0D;&#x53D7;&#x4F20;&#x7EDF;&#x601D;&#x60F3;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x51E1;&#x4E8B;&#x6709;&#x7740;&#x72EC;&#x5230;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x7684;&#x8A00;&#x884C;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x3002;&#x4E8C;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x6709;&#x9650;&#xFF0C;&#x624D;&#x4F1A;&#x8054;&#x5408;&#x8D77;&#x6765;&#x4E92;&#x5E2E;&#x4E92;&#x52A9;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5F31;&#x8005;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#xFF0C;&#x800C;&#x5F3A;&#x8005;&#x5B8C;&#x5168;&#x6709;&#x80FD;&#x529B;&#x751F;&#x6D3B;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x4ED6;&#x4E0D;&#x4F1A;&#x4E5E;&#x6C42;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#x751A;&#x81F3;&#x601C;&#x60AF;&#x3002;&#x4E09;&#x662F;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x5DF2;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x9AD8;&#x7684;&#x5883;&#x754C;&#x548C;&#x5C42;&#x6B21;&#xFF0C;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x96BE;&#x6613;&#x6BD4;&#x53CA;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x3002;&#x9AD8;&#x624B;&#x77E5;&#x97F3;&#x96BE;&#x89C5;&#xFF0C;&#x77E5;&#x97F3;&#x5C11;&#xFF0C;&#x5F26;&#x65AD;&#x6709;&#x8C01;&#x77E5;&#xFF0C;&#x9AD8;&#x5C71;&#x6D41;&#x6C34;&#xFF0C;&#x4E16;&#x95F4;&#x96BE;&#x5BFB;&#xFF0C;&#x53EA;&#x597D;&#x5728;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x9ED8;&#x9ED8;&#x65E0;&#x8BED;&#xFF0C;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x3002;&#x8EAB;&#x8FB9;&#x7684;&#x90A3;&#x4E9B;&#x5708;&#x5B50;&#x548C;&#x70ED;&#x95F9;&#xFF0C;&#x90A3;&#x4E9B;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x4EBA;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4ED6;&#x7684;&#x89C6;&#x91CE;&#x4E2D;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x52FE;&#x8D77;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;</p>
<p>&#x6240;&#x8C13;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#xFF0C;&#x5C31;&#x662F;&#x5584;&#x4E8E;&#x4F2A;&#x88C5;&#xFF0C;&#x90A3;&#x4E9B;&#x5F3A;&#x8005;&#x6216;&#x8005;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x603B;&#x8BA9;&#x4EBA;&#x6349;&#x6478;&#x4E0D;&#x900F;&#xFF0C;&#x4E00;&#x773C;&#x96BE;&#x4EE5;&#x671B;&#x7A7F;&#x3002;&#x4ED6;&#x4EEC;&#x770B;&#x4F3C;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#xFF0C;&#x5B9E;&#x5219;&#x9AD8;&#x6DF1;&#x83AB;&#x6D4B;&#xFF0C;&#x5927;&#x667A;&#x82E5;&#x611A;&#x3002;</p>
<p>&#x6728;&#x79C0;&#x4E8E;&#x6797;&#x98CE;&#x5FC5;&#x6467;&#x4E4B;&#xFF0C;&#x4E3A;&#x4E86;&#x51CF;&#x5C11;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x81F4;&#x60F9;&#x4EBA;&#x5AC9;&#x5992;&#x800C;&#x62DB;&#x81F4;&#x7978;&#x7AEF;&#xFF0C;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x603B;&#x662F;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x4F2A;&#x88C5;&#x8D77;&#x6765;&#xFF0C;&#x4F2A;&#x88C5;&#x6210;&#x4E00;&#x4E2A;&#x5F31;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x518D;&#x666E;&#x901A;&#x4E0D;&#x8FC7;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x65E2;&#x80FD;&#x907F;&#x4EBA;&#x8033;&#x76EE;&#xFF0C;&#x7792;&#x5929;&#x8FC7;&#x6D77;&#xFF0C;&#x66F4;&#x80FD;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x4E89;&#x53D6;&#x65F6;&#x95F4;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x8C26;&#x53D7;&#x76CA;&#x6EE1;&#x62DB;&#x635F;&#xFF0C;&#x8C26;&#x865A;&#x8C28;&#x614E;&#x624D;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x9A84;&#x50B2;&#x81EA;&#x6EE1;&#x5FC5;&#x5B9A;&#x5931;&#x8D25;&#x3002;&#x5938;&#x5938;&#x5176;&#x8C08;&#xFF0C;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x6709;&#x6240;&#x6210;&#x5C31;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4F7F;&#x5F97;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x5982;&#x5C65;&#x8584;&#x51B0;&#xFF0C;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#xFF0C;&#x968F;&#x65F6;&#x7B49;&#x5F85;&#x7740;&#x65F6;&#x673A;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x5218;&#x5907;&#x5728;&#x66F9;&#x64CD;&#x624B;&#x4E0B;&#xFF0C;&#x5FC3;&#x6000;&#x58EE;&#x5FD7;&#xFF0C;&#x53EA;&#x597D;&#x5728;&#x83DC;&#x56ED;&#x5B50;&#x91CC;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#x3002;&#x540E;&#x6765;&#x5978;&#x96C4;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#xFF0C;&#x5218;&#x5907;&#x96C4;&#x5FC3;&#x88AB;&#x66F9;&#x64CD;&#x8BF4;&#x7834;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x597D;&#x5E26;&#x7740;&#x5173;&#x5F20;&#x4E8C;&#x5F1F;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x4E86;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1580736292008" target="_blank" rel="noopener">&#x2018;&#x771F;&#x6B63;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x90FD;&#x6709;&#x51E0;&#x628A;&#x5237;&#x5B50; Really Powerful People Always Have Real Skills&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1580566342434/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200201/a33ccc4832da40e2b7630ea97892129a.jpg" alt="电视剧《父母爱情》最真实的部分 The Most Real Part of the TV  Drama “Parents&#39; Love”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-01T14:12:39.000Z">2020-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1219 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1580566342434/">电视剧《父母爱情》最真实的部分 The Most Real Part of the TV  Drama “Parents&#39; Love”</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200201/a33ccc4832da40e2b7630ea97892129a.jpg" alt=""></p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x770B;&#x8FC7;&#x51E0;&#x96C6;&#x7535;&#x89C6;&#x5267;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#xFF0C;&#x5C3D;&#x7BA1;&#x662F;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x5730;&#x770B;&#xFF0C;&#x4E5F;&#x6CA1;&#x80FD;&#x4E86;&#x89E3;&#x5168;&#x96C6;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x548C;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x4F46;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x5BF9;&#x8FD9;&#x90E8;&#x7535;&#x89C6;&#x5267;&#x7684;&#x559C;&#x7231;&#x3002;&#x4ECA;&#x5E74;&#x6625;&#x8282;&#x5047;&#x671F;&#x5EF6;&#x957F;&#xFF0C;&#x6C5F;&#x82CF;&#x536B;&#x89C6;&#x548C;&#x5C71;&#x4E1C;&#x536B;&#x89C6;&#x53C8;&#x5728;&#x70ED;&#x64AD;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#xFF0C;&#x6211;&#x4FBF;&#x6709;&#x65F6;&#x95F4;&#x4E0E;&#x5BB6;&#x4EBA;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x89C2;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x96BE;&#x5F97;&#x7684;&#x4F18;&#x79C0;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x771F;&#x5B9E;&#x3001;&#x4E0D;&#x505A;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x771F;&#x4EBA;&#x771F;&#x4E8B;&#xFF0C;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7B11;&#x70B9;&#x5F88;&#x4F4E;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x8FD8;&#x662F;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x90A3;&#x4E9B;&#x6709;&#x8DA3;&#x7684;&#x8BDD;&#x8BED;&#x548C;&#x8A00;&#x884C;&#xFF0C;&#x90FD;&#x80FD;&#x60F9;&#x5F97;&#x6211;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x3002;&#x5C11;&#x89C1;&#x591A;&#x602A;&#x4E5F;&#x7F62;&#xFF0C;&#x7F3A;&#x4E4F;&#x5185;&#x6DB5;&#x57CE;&#x5E9C;&#x4E5F;&#x7F62;&#xFF0C;&#x603B;&#x4E4B;&#x505A;&#x4E2A;&#x7B80;&#x5355;&#x5FEB;&#x4E50;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x5417;&#xFF1F;&#x800C;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#x4E2D;&#x7684;&#x5F88;&#x591A;&#x60C5;&#x8282;&#x3001;&#x8BB8;&#x591A;&#x8A00;&#x884C;&#x90FD;&#x8BA9;&#x6211;&#x5FCD;&#x4FCA;&#x4E0D;&#x7981;&#x3002;&#x6C5F;&#x5FB7;&#x798F;&#x5728;&#x8001;&#x5A46;&#x5927;&#x4EBA;&#x9762;&#x524D;&#x7684;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#x3001;&#x70B9;&#x5934;&#x54C8;&#x8170;&#xFF0C;&#x90A3;&#x526F;&#x5728;&#x8001;&#x5A46;&#x9762;&#x524D;&#x77AC;&#x95F4;&#x5C31;&#x7709;&#x5F00;&#x773C;&#x7B11;&#x966A;&#x7740;&#x7B11;&#x7684;&#x7B11;&#x8138;&#x3002;&#x8FD9;&#x662F;&#x5BF9;&#x8001;&#x5A46;&#x7684;&#x771F;&#x7231;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x4E3A;&#x5BB6;&#x5EAD;&#x4E3A;&#x5B69;&#x5B50;&#x800C;&#x505A;&#x51FA;&#x7684;&#x727A;&#x7272;&#x3002;&#x8001;&#x6B27;&#xFF08;&#x6B27;&#x9633;&#x61FF;&#xFF09;&#x7684;&#x8FC2;&#x8150;&#x7A77;&#x9178;&#xFF0C;&#x81EA;&#x547D;&#x4E0D;&#x51E1;&#xFF0C;&#x81EA;&#x89C6;&#x6E05;&#x9AD8;&#xFF0C;&#x5BF9;&#x6CA1;&#x6587;&#x5316;&#x519C;&#x6C11;&#x7C97;&#x4FD7;&#x7684;&#x9119;&#x89C6;&#x3002;&#x5B89;&#x6770;&#x5BF9;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x5373;&#x4F7F;&#x5728;&#x7A77;&#x56F0;&#x4E4B;&#x65F6;&#x4E5F;&#x4E0D;&#x4E22;&#x6389;&#x751F;&#x6D3B;&#x7684;&#x60C5;&#x8DA3;&#xFF0C;&#x4E5F;&#x4E0D;&#x964D;&#x4F4E;&#x751F;&#x6D3B;&#x7684;&#x8D28;&#x91CF;&#x548C;&#x60C5;&#x8C03;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#xFF0C;&#x90FD;&#x8BA9;&#x6211;&#x770B;&#x4E0D;&#x51FA;&#x534A;&#x70B9;&#x7684;&#x5FF8;&#x6029;&#x4F5C;&#x6001;&#x548C;&#x865A;&#x60C5;&#x5047;&#x610F;&#xFF0C;&#x8FD9;&#x4E0E;&#x7535;&#x89C6;&#x753B;&#x9762;&#x4E0A;&#x7684;&#x90A3;&#x4E9B;&#x80A5;&#x7682;&#x5267;&#x3001;&#x6297;&#x65E5;&#x795E;&#x5267;&#x76F8;&#x6BD4;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x518D;&#x73B0;&#x3002;&#x56E0;&#x4E3A;&#x771F;&#x5B9E;&#xFF0C;&#x624D;&#x89C9;&#x5F97;&#x597D;&#x770B;&#xFF1B;&#x56E0;&#x4E3A;&#x771F;&#x5B9E;&#xFF0C;&#x624D;&#x611F;&#x5230;&#x5C31;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x4EBA;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x4E8B;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x771F;&#x5B9E;&#x4E4B;&#x4E2D;&#xFF0C;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#x8FD8;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x6700;&#x4E3A;&#x771F;&#x5B9E;&#x7684;&#x90E8;&#x5206;&#x2014;&#x2014;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x7CFB;&#x793E;&#x4F1A;&#x3001;&#x4EBA;&#x60C5;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5347;&#x4E3A;&#x6D77;&#x5C9B;&#x8B66;&#x5907;&#x533A;&#x53F8;&#x4EE4;&#x7684;&#x6C5F;&#x5FB7;&#x798F;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x5C06;&#x5927;&#x59E8;&#x5B50;&#x7684;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x5B89;&#x6392;&#x8FDB;&#x4E86;&#x519B;&#x961F;&#x4E2D;&#xFF0C;&#x4E5F;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x513F;&#x5B50;&#x3001;&#x4E8C;&#x513F;&#x5B50;&#x3001;&#x5973;&#x513F;&#x6C5F;&#x4E9A;&#x83F2;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E2A;&#x540D;&#x4E49;&#x4E0A;&#x7684;&#x513F;&#x5B50;&#x6C5F;&#x660C;&#x4E49;&#x90FD;&#x5B89;&#x6392;&#x8FDB;&#x4E86;&#x90E8;&#x961F;&#x4E2D;&#x3002;&#x6C5F;&#x5FB7;&#x798F;&#x5927;&#x8205;&#x5B50;&#x4E00;&#x5BB6;&#x4E5F;&#x8DDF;&#x7740;&#x6CBE;&#x4E86;&#x5149;&#xFF0C;&#x6C5F;&#x5FB7;&#x798F;&#x6E10;&#x6E10;&#x6210;&#x4E86;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x8D35;&#x4EBA;&#x3002;</p>
<p>&#x7535;&#x89C6;&#x5267;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x907F;&#x8BB3;&#x8FD9;&#x79CD;&#x5229;&#x7528;&#x804C;&#x6743;&#x7684;&#x4EBA;&#x60C5;&#x5173;&#x7CFB;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x89C2;&#x4F17;&#x4E5F;&#x4E1D;&#x6BEB;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x6709;&#x4F55;&#x5F02;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x5C31;&#x662F;&#x73B0;&#x5B9E;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x6BEB;&#x4E0D;&#x8BB3;&#x8A00;&#xFF0C;&#x90A3;&#x4E9B;&#x624B;&#x4E2D;&#x638C;&#x63E1;&#x7740;&#x804C;&#x6743;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0D;&#x4E5F;&#x5728;&#x5229;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x5229;&#x548C;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x4E03;&#x59D1;&#x516B;&#x5927;&#x59E8;&#x7684;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x5927;&#x5F00;&#x65B9;&#x4FBF;&#x4E4B;&#x95E8;&#x5462;&#xFF1F;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x4E2A;&#x6C5F;&#x5FB7;&#x798F;&#x7684;&#x4F84;&#x5B50;&#x6C5F;&#x660C;&#x4E49;&#xFF0C;&#x4E3A;&#x4F55;&#x5192;&#x7740;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x98CE;&#x9669;&#x8981;&#x5192;&#x5145;&#x6C5F;&#x5FB7;&#x798F;&#x7684;&#x513F;&#x5B50;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x8981;&#x901A;&#x8FC7;&#x8FD9;&#x5C42;&#x5173;&#x7CFB;&#xFF0C;&#x8D70;&#x6377;&#x5F84;&#xFF0C;&#x8981;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x4E00;&#x4E2A;&#x519C;&#x6C11;&#x7684;&#x513F;&#x5B50;&#x53EA;&#x80FD;&#x6C38;&#x8FDC;&#x5F85;&#x5728;&#x8D2B;&#x7A77;&#x843D;&#x540E;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x6CA1;&#x6709;&#x53F8;&#x4EE4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4ED6;&#x53C8;&#x600E;&#x80FD;&#x8FDB;&#x5165;&#x6D77;&#x519B;&#x8230;&#x961F;&#x5B66;&#x6821;&#xFF0C;&#x4E00;&#x6BD5;&#x4E1A;&#x5373;&#x6210;&#x4E3A;&#x8425;&#x526F;&#x7EA7;&#x5462;&#xFF1F;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#x592A;&#x591A;&#xFF0C;&#x751A;&#x81F3;&#x90A3;&#x4E9B;&#x638C;&#x6743;&#x8005;&#x9000;&#x4E0B;&#x6765;&#x540E;&#x8FD8;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x6765;&#x6570;&#x4E00;&#x6570;&#xFF0C;&#x8C01;&#x8C01;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x81EA;&#x5DF1;&#x5B89;&#x6392;&#x89E3;&#x51B3;&#x7684;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x8363;&#x8000;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4E00;&#x79CD;&#x9700;&#x8981;&#x51E0;&#x4EE3;&#x4EBA;&#x51E0;&#x5341;&#x4EE3;&#x4EBA;&#x751A;&#x81F3;&#x66F4;&#x957F;&#x7684;&#x65F6;&#x95F4;&#x624D;&#x80FD;&#x6539;&#x53D8;&#x7684;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x5F53;&#x4EBA;&#x4EBA;&#x90FD;&#x7AD9;&#x5728;&#x540C;&#x4E00;&#x6761;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x90FD;&#x5904;&#x5728;&#x4E00;&#x79CD;&#x516C;&#x5F00;&#x3001;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x51ED;&#x7740;&#x81EA;&#x8EAB;&#x7684;&#x52AA;&#x529B;&#x548C;&#x594B;&#x6597;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x6700;&#x7406;&#x60F3;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x7535;&#x89C6;&#x5267;&#x4E2D;&#x5229;&#x7528;&#x5173;&#x7CFB;&#x4EBA;&#x60C5;&#x7684;&#x7247;&#x6BB5;&#x611F;&#x5230;&#x5F02;&#x6837;&#xFF0C;&#x611F;&#x5230;&#x4E0D;&#x89E3;&#x751A;&#x81F3;&#x6124;&#x6168;&#x4E4B;&#x65F6;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x89C9;&#x5F97;&#x8FD9;&#x79CD;&#x63CF;&#x8FF0;&#x6216;&#x8005;&#x8868;&#x6F14;&#x4E0D;&#x771F;&#x5B9E;&#x65F6;&#xFF0C;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x4E3A;&#x4E4B;&#x5411;&#x5F80;&#x4E4B;&#x65F6;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200201/ebce7ee8ef33401db082b32128f37bff.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1580566342434" target="_blank" rel="noopener">&#x2018;&#x7535;&#x89C6;&#x5267;&#x300A;&#x7236;&#x6BCD;&#x7231;&#x60C5;&#x300B;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x90E8;&#x5206; The Most Real Part of the TV  Drama &#x201C;Parents&#x2019;&#x2019; Love&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1580477396001/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200131/dc9e82c702ce46d18dd2ef944bc609ef.jpg" alt="想起了成语“亡羊补牢” Thinking of the Idiom “Mend the Fold  after a Sheep is Lost”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-31T13:30:21.000Z">2020-01-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 983 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1580477396001/">想起了成语“亡羊补牢” Thinking of the Idiom “Mend the Fold  after a Sheep is Lost”</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200131/dc9e82c702ce46d18dd2ef944bc609ef.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x5C31;&#x6709;&#x201C;&#x4EA1;&#x7F8A;&#x8865;&#x7262;&#xFF0C;&#x72B9;&#x672A;&#x665A;&#x77E3;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x7F8A;&#x4E22;&#x5931;&#x4EE5;&#x540E;&#xFF0C;&#x624D;&#x4FEE;&#x8865;&#x7F8A;&#x5708;&#x4E5F;&#x4E0D;&#x8FDF;&#xFF0C;&#x6BD4;&#x55BB;&#x610F;&#x4E49;&#x6307;&#x7684;&#x662F;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x53CA;&#x65F6;&#x91C7;&#x53D6;&#x5584;&#x540E;&#x63AA;&#x65BD;&#xFF0C;&#x4EE5;&#x514D;&#x917F;&#x6210;&#x5927;&#x9519;&#x3002;&#x7F8A;&#x88AB;&#x72FC;&#x53FC;&#x8D70;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x5F00;&#x59CB;&#x60F3;&#x8D77;&#x6765;&#x4FEE;&#x8865;&#x7F8A;&#x5708;&#xFF0C;&#x4F46;&#x5C31;&#x8FD9;&#x4E2A;&#x7F8A;&#x5708;&#x800C;&#x8A00;&#xFF0C;&#x96BE;&#x9053;&#x8FD8;&#x6709;&#x6BD4;&#x4E22;&#x5931;&#x4E86;&#x7F8A;&#x66F4;&#x5927;&#x7684;&#x9519;&#x8BEF;&#x5417;&#xFF1F;</p>
<p>&#x4ED4;&#x7EC6;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x4E3A;&#x4F55;&#x53EA;&#x5728;&#x7F8A;&#x88AB;&#x53FC;&#x8D70;&#x540E;&#x624D;&#x5F00;&#x59CB;&#x91C7;&#x53D6;&#x8865;&#x6551;&#x63AA;&#x65BD;&#x5462;&#xFF1F;&#x7F8A;&#x5728;&#x5708;&#x4E2D;&#x4E4B;&#x65F6;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x9632;&#x5FAE;&#x675C;&#x6E10;&#xFF0C;&#x65E5;&#x591C;&#x5DE1;&#x67E5;&#xFF0C;&#x52A0;&#x56FA;&#x7BF1;&#x7B06;&#xFF0C;&#x9632;&#x60A3;&#x4E8E;&#x672A;&#x7136;&#x5462;&#xFF1F;&#x5F85;&#x5230;&#x7F8A;&#x8D70;&#x5931;&#xFF0C;&#x4FBF;&#x7528;&#x4E00;&#x53E5;&#x201C;&#x72B9;&#x672A;&#x665A;&#x77E3;&#x201D;&#x6765;&#x804A;&#x4EE5;&#x81EA;&#x6170;&#xFF0C;&#x81EA;&#x6211;&#x5B89;&#x6170;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E3A;&#x81EA;&#x5DF1;&#x5E73;&#x65E5;&#x5DE5;&#x4F5C;&#x7684;&#x758F;&#x5FFD;&#x548C;&#x9EBB;&#x75F9;&#x5927;&#x610F;&#x800C;&#x5F00;&#x8131;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x5206;&#x6790;&#x6B64;&#x6B21;&#x6B66;&#x6C49;&#x65B0;&#x578B;&#x80BA;&#x708E;&#xFF0C;&#x7F6A;&#x9B41;&#x7978;&#x9996;&#x6765;&#x81EA;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;</p>
<p>&#x4E00;&#x3001;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x730E;&#x6740;&#x8005;</p>
<p>&#x730E;&#x6740;&#x53D7;&#x4FDD;&#x62A4;&#x7684;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x662F;&#x8981;&#x5192;&#x7740;&#x751F;&#x547D;&#x5371;&#x9669;&#x548C;&#x88AB;&#x5211;&#x62D8;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x65E0;&#x5229;&#x4E0D;&#x8D77;&#x65E9;&#xFF0C;&#x65E2;&#x7136;&#x730E;&#x6740;&#x8005;&#x80FD;&#x591F;&#x6597;&#x80C6;&#x94E4;&#x800C;&#x8D70;&#x9669;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x52BF;&#x5FC5;&#x6709;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x730E;&#x6740;&#x52A8;&#x7269;&#x7684;&#x4E70;&#x5356;&#x8005;</p>
<p>&#x88AB;&#x730E;&#x6740;&#x7684;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x53EA;&#x6709;&#x62FF;&#x5230;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x4E0A;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x5B83;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x6CA1;&#x6709;&#x4E70;&#x5356;&#x5C31;&#x6CA1;&#x6709;&#x6740;&#x5BB3;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x65E0;&#x4EBA;&#x8D2D;&#x4E70;&#x6CA1;&#x6709;&#x5E02;&#x573A;&#x9700;&#x6C42;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x4EBA;&#x730E;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5BB0;&#x6740;&#x70F9;&#x996A;&#x7684;&#x9910;&#x9986;&#xFF08;&#x7ECF;&#x8425;&#x8005;&#xFF09;</p>
<p>&#x4EA4;&#x6613;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4E3A;&#x4E86;&#x5B9E;&#x7528;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x987E;&#x5BA2;&#x98DF;&#x7528;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x8D5A;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x5229;&#x6DA6;&#x3002;&#x9910;&#x9986;&#x4EE5;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x70F9;&#x5236;&#x4F73;&#x80B4;&#x7F8E;&#x5473;&#xFF0C;&#x5438;&#x5F15;&#x90E8;&#x5206;&#x597D;&#x5947;&#x7684;&#x987E;&#x5BA2;&#xFF0C;&#x63D0;&#x5347;&#x9910;&#x9986;&#x7684;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x6765;&#x8D5A;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x91D1;&#x94B1;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x6700;&#x7EC8;&#x7684;&#x5403;&#x5BA2;</p>
<p>&#x6216;&#x8BB8;&#x5403;&#x5BA2;&#x4E0D;&#x8BE5;&#x4E0E;&#x730E;&#x6740;&#x8005;&#x3001;&#x4E70;&#x5356;&#x8005;&#x548C;&#x9910;&#x9986;&#x7ECF;&#x8425;&#x8005;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#xFF0C;&#x8FD9;&#x4E9B;&#x5403;&#x5BA2;&#x4EEC;&#x53EA;&#x662F;&#x6EE1;&#x8DB3;&#x81EA;&#x5DF1;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x548C;&#x8D2A;&#x5FC3;&#x6B32;&#x671B;&#x7684;&#x76AE;&#x56CA;&#xFF0C;&#x800C;&#x65E0;&#x4E1D;&#x6BEB;&#x6148;&#x60B2;&#x4E4B;&#x5FC3;&#xFF0C;&#x751A;&#x81F3;&#x89C6;&#x4E4B;&#x4E3A;&#x4E00;&#x79CD;&#x4E50;&#x8DA3;&#x800C;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#x4E86;&#x3002;</p>
<p>&#x730E;&#x6740;&#x8005;&#x3001;&#x4E70;&#x5356;&#x8005;&#x3001;&#x7ECF;&#x8425;&#x8005;&#x3001;&#x5403;&#x5BA2;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x5B8C;&#x6574;&#x7684;&#x94FE;&#x6761;&#x3002;&#x730E;&#x6740;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x4E8B;&#x4EF6;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x4E3A;&#x4F55;&#x5C61;&#x7981;&#x4E0D;&#x6B62;&#xFF1F;&#x9C9C;&#x6D3B;&#x7684;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x6216;&#x5176;&#x5C38;&#x4F53;&#xFF0C;&#x5149;&#x5929;&#x5316;&#x65E5;&#x4E4B;&#x4E0B;&#xFF0C;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x60AC;&#x6302;&#x6216;&#x6446;&#x653E;&#x5728;&#x6D77;&#x9C9C;&#x5E02;&#x573A;&#x4E4B;&#x4E2D;&#xFF0C;&#x5802;&#x800C;&#x7687;&#x4E4B;&#xFF0C;&#x96BE;&#x9053;&#x65E0;&#x4EBA;&#x53D1;&#x73B0;&#x65E0;&#x4EBA;&#x5173;&#x6CE8;&#xFF1F;&#x4E3A;&#x4F55;&#x65E0;&#x4EBA;&#x6765;&#x7BA1;&#x5462;&#xFF1F;&#x9910;&#x9986;&#x91CC;&#x7684;&#x83DC;&#x8C31;&#x4E0A;&#x3001;&#x996D;&#x684C;&#x4E0A;&#x660E;&#x76EE;&#x5F20;&#x80C6;&#x5730;&#x5199;&#x7740;&#x6446;&#x7740;&#x90A3;&#x4E9B;&#x73CD;&#x8D35;&#x7684;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x7684;&#x4F73;&#x80B4;&#xFF0C;&#x51B5;&#x4E14;&#x98DF;&#x5BA2;&#x82B8;&#x82B8;&#xFF0C;&#x7EDC;&#x7ECE;&#x4E0D;&#x7EDD;&#xFF0C;&#x96BE;&#x9053;&#x65E0;&#x4EBA;&#x77E5;&#x6653;&#xFF1F;</p>
<p>&#x90A3;&#x4E9B;&#x5BC4;&#x751F;&#x5728;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x8EAB;&#x4E0A;&#x7684;&#x75C5;&#x6BD2;&#xFF0C;&#x5728;&#x4E0A;&#x9762;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x90FD;&#x4F1A;&#x4F20;&#x67D3;&#x5230;&#x4EBA;&#x7C7B;&#x8EAB;&#x4E0A;&#xFF0C;&#x4EBA;&#x7C7B;&#x7834;&#x574F;&#x4E86;&#x75C5;&#x6BD2;&#x751F;&#x5B58;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x5B83;&#x4EEC;&#x5C31;&#x4F1A;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x751F;&#x5B58;&#x8F7D;&#x4F53;&#x3002;</p>
<p>&#x5982;&#x679C;&#x624E;&#x4F4F;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x65AD;&#x4E86;&#x8FD9;&#x4E2A;&#x94FE;&#x6761;&#xFF0C;&#x730E;&#x6740;&#x5C31;&#x4E0D;&#x4F1A;&#x5982;&#x6B64;&#x75AF;&#x72C2;&#x3002;</p>
<p>&#x5982;&#x679C;&#x5E73;&#x65E5;&#x4E25;&#x683C;&#x6267;&#x6CD5;&#x76D1;&#x7BA1;&#xFF0C;&#x4ECE;&#x5404;&#x4E2A;&#x73AF;&#x8282;&#x3001;&#x7EC6;&#x8282;&#x52A0;&#x5F3A;&#x76D1;&#x7763;&#x7BA1;&#x7406;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x4F1A;&#x628A;&#x6076;&#x9B54;&#x6740;&#x6B7B;&#x5728;&#x840C;&#x82BD;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x5728;&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x968F;&#x5730;&#x5410;&#x75F0;&#x5C31;&#x4F1A;&#x906D;&#x53D7;&#x91CD;&#x7F5A;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5C31;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x7684;&#x730E;&#x6740;&#x3001;&#x4E70;&#x5356;&#x3001;&#x70F9;&#x5403;&#x8BFE;&#x4EE5;&#x91CD;&#x5211;&#xFF0C;&#x4E25;&#x683C;&#x7BA1;&#x7406;&#xFF0C;&#x4FDD;&#x62A4;&#x52A8;&#x7269;&#x548C;&#x81EA;&#x7136;&#xFF0C;&#x4EBA;&#x4E0E;&#x52A8;&#x7269;&#x5C31;&#x80FD;&#x548C;&#x8C10;&#x76F8;&#x5904;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200131/740f38df5b134408bff9f5057b51e703.jpg" alt=""></p>
<p>&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1580477396001" target="_blank" rel="noopener">&#x2018;&#x60F3;&#x8D77;&#x4E86;&#x6210;&#x8BED;&#x201C;&#x4EA1;&#x7F8A;&#x8865;&#x7262;&#x201D; Thinking of the Idiom &#x201C;Mend the Fold  after a Sheep is Lost&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/138/">138</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

