
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587970754183/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/180c56f5d76443c6b6498e14d7b9cc39.jpg" alt="重理论轻实践的国人 The Chinese People Valuing Theory  More Than Practice">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-27T06:59:21.000Z">2020-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1183 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587970754183/">重理论轻实践的国人 The Chinese People Valuing Theory  More Than Practice</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/180c56f5d76443c6b6498e14d7b9cc39.jpg" alt=""></p>
<p>&#x6B64;&#x524D;&#x6211;&#x4E5F;&#x5199;&#x8FC7;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5F97;&#x8A00;&#x72B9;&#x672A;&#x5C3D;&#xFF0C;&#x51B5;&#x4E14;&#x4E5F;&#x80FD;&#x4ECE;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x8C08;&#x8BBA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x6B8A;&#x9014;&#x540C;&#x5F52;&#xFF0C;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x4E5F;&#x53EF;&#x4EE5;&#x8FD0;&#x7528;&#x5230;&#x5199;&#x4F5C;&#x4E2D;&#x6765;&#x3002;</p>
<p>&#x7687;&#x5E1D;&#x4E0A;&#x671D;&#xFF0C;&#x6587;&#x5B98;&#x6B66;&#x5C06;&#x5206;&#x5217;&#x4E24;&#x65C1;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x662F;&#x5148;&#x8BF4;&#x6587;&#x540E;&#x8BF4;&#x6B66;&#xFF0C;&#x5C3D;&#x7BA1;&#x8C01;&#x4E5F;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x89C1;&#x8FC7;&#x7687;&#x4E0A;&#x4E0A;&#x671D;&#xFF0C;&#x4F46;&#x5B9A;&#x662F;&#x6587;&#x5B98;&#x5728;&#x5DE6;&#xFF0C;&#x6B66;&#x5C06;&#x5728;&#x53F3;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4F20;&#x7EDF;&#x793C;&#x4EEA;&#x4E2D;&#xFF0C;&#x5DE6;&#x4E3A;&#x4E0A;&#x3002;&#x5386;&#x671D;&#x5386;&#x4EE3;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x4EE5;&#x6587;&#x5236;&#x6B66;&#xFF0C;&#x6B66;&#x5C06;&#x5E26;&#x5175;&#x5916;&#x51FA;&#x6253;&#x4ED7;&#xFF0C;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x6587;&#x5B98;&#x6765;&#x4F5C;&#x4E3A;&#x76D1;&#x519B;&#x3002;&#x6B66;&#x5C06;&#x624B;&#x63E1;&#x91CD;&#x5175;&#xFF0C;&#x5927;&#x6743;&#x5728;&#x63E1;&#xFF0C;&#x529F;&#x9AD8;&#x76D6;&#x4E3B;&#xFF0C;&#x5982;&#x8D77;&#x4E86;&#x53CD;&#x5FC3;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x96BE;&#x4EE5;&#x5E94;&#x5BF9;&#xFF1F;</p>
<p>&#x8BF8;&#x5B50;&#x767E;&#x5BB6;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5B66;&#x8BF4;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x5360;&#x636E;&#x7740;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x9635;&#x5730;&#x3002;&#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x3001;&#x58A8;&#x5B50;&#x3001;&#x97E9;&#x975E;&#x5B50;&#x3001;&#x8001;&#x5B50;&#x3001;&#x5E84;&#x5B50;&#x7B49;&#x5B66;&#x8BF4;&#xFF0C;&#x5404;&#x79CD;&#x5175;&#x6CD5;&#x5E03;&#x9635;&#xFF1B;&#x5112;&#x91CA;&#x9053;&#x7ECF;&#x4E66;&#x5B9D;&#x5178;&#xFF1B;&#x5510;&#x8BD7;&#x3001;&#x5B8B;&#x8BCD;&#x3001;&#x5143;&#x66F2;&#x3001;&#x660E;&#x6E05;&#x5C0F;&#x8BF4;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x4E5F;&#x662F;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x767B;&#x5CF0;&#x9020;&#x6781;&#x3002;&#x5C31;&#x8FDE;&#x5927;&#x5510;&#x9AD8;&#x50E7;&#x5510;&#x4E09;&#x85CF;&#x8DCB;&#x6D89;&#x5343;&#x5C71;&#x4E07;&#x6C34;&#xFF0C;&#x53D6;&#x6765;&#x7684;&#x4E5F;&#x662F;&#x8BF5;&#x8BFB;&#x7684;&#x4F5B;&#x7ECF;&#x8457;&#x4F5C;&#x3002;&#x5468;&#x6587;&#x738B;&#x5468;&#x6B66;&#x738B;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x4EC5;&#x51ED;&#x6587;&#x6B66;&#x4E8C;&#x5B57;&#x5C31;&#x80FD;&#x786E;&#x5B9A;&#x8C01;&#x662F;&#x8C01;&#x7684;&#x8001;&#x5B50;&#xFF0C;&#x8C01;&#x662F;&#x8C01;&#x7684;&#x513F;&#x5B50;&#x3002;</p>
<p>&#x53E4;&#x6709;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#xFF0C;&#x4ECA;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8003;&#x8BD5;&#xFF1A;&#x4E2D;&#x8003;&#x3001;&#x9AD8;&#x8003;&#x3001;&#x7814;&#x7A76;&#x751F;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x8058;&#x7528;&#x8003;&#x8BD5;&#xFF0C;&#x804C;&#x79F0;&#x8003;&#x8BD5;&#xFF0C;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x56DB;&#x516D;&#x7EA7;&#x8003;&#x8BD5;&#xFF0C;&#x8D44;&#x683C;&#x8003;&#x8BD5;&#xFF08;&#x6559;&#x5E08;&#x3001;&#x5F8B;&#x5E08;&#x3001;&#x7ECF;&#x6D4E;&#x5E08;&#x3001;&#x9020;&#x4EF7;&#x5E08;&#x3001;&#x4F1A;&#x8BA1;&#x5E08;&#x3001;&#x7CBE;&#x7B97;&#x5E08;&#x3001;&#x7FFB;&#x8BD1;&#x7B49;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x6211;&#x8BF4;&#x4E0D;&#x4E0A;&#x540D;&#x5B57;&#x6765;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x5E78;&#x597D;&#x56FD;&#x5BB6;&#x53D6;&#x6D88;&#x4E86;&#x4E00;&#x5927;&#x90E8;&#x5206;&#x8D44;&#x683C;&#x8003;&#x8BD5;&#xFF0C;&#x5426;&#x5219;&#x771F;&#x7684;&#x662F;&#x6570;&#x4E0D;&#x80DC;&#x6570;&#xFF09;&#x3002;</p>
<p>&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x8058;&#x804C;&#x79F0;&#xFF0C;&#x9009;&#x62D4;&#x5F55;&#x7528;&#xFF0C;&#x770B;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3001;&#x5404;&#x79CD;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x80FD;&#x529B;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8FD9;&#x4E2A;&#x5B9E;&#x529B;&#x5374;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x8BC1;&#x4E66;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x5F97;&#x5230;&#x88AB;&#x5F55;&#x7528;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x8C01;&#x80FD;&#x6765;&#x8BC1;&#x660E;&#x4F60;&#x7684;&#x5B9E;&#x529B;&#x5462;&#xFF1F;</p>
<p>&#x4E07;&#x822C;&#x7686;&#x4E0B;&#x54C1;&#x60DF;&#x6709;&#x8BFB;&#x4E66;&#x9AD8;&#xFF0C;&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#xFF0C;&#x800C;&#x6539;&#x53D8;&#x4F60;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x5F20;&#x5377;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E00;&#x4E2A;&#x4F5C;&#x6587;&#x9898;&#x76EE;&#x3002;&#x8003;&#x8BD5;&#x7684;&#x5185;&#x5BB9;&#x591A;&#x662F;&#x5355;&#x9009;&#x9898;&#x548C;&#x591A;&#x9009;&#x9898;&#xFF0C;&#x8FDE;&#x8BBA;&#x8FF0;&#x9898;&#x90FD;&#x5F88;&#x5C11;&#x3002;&#x4F60;&#x5982;&#x80FD;&#x5728;&#x8003;&#x8BD5;&#x524D;&#x62BC;&#x9898;&#x6210;&#x529F;&#xFF0C;&#x80FD;&#x591F;&#x80CC;&#x8BF5;&#x4E00;&#x7BC7;&#x8303;&#x6587;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x80FD;&#x4E00;&#x4E3E;&#x6210;&#x529F;&#xFF0C;&#x4ECE;&#x6B64;&#x6539;&#x53D8;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x8FDE;&#x5B54;&#x4E59;&#x5DF1;&#x4E5F;&#x660E;&#x767D;&#xFF1A;&#x201C;&#x7A83;&#x4E66;&#xFF0C;&#x8BFB;&#x4E66;&#x4EBA;&#x7684;&#x4E8B;&#xFF0C;&#x80FD;&#x7B97;&#x5077;&#x5417;&#xFF1F;&#x201D;&#x4E66;&#x8BFB;&#x5F97;&#x597D;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5199;&#x5F97;&#x597D;&#xFF0C;&#x8BBE;&#x8BA1;&#x7684;&#x597D;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4E13;&#x5229;&#x53D1;&#x660E;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#xFF0C;&#x53EF;&#x6700;&#x540E;&#x6709;&#x51E0;&#x4E2A;&#x4ED8;&#x8BF8;&#x5B9E;&#x8DF5;&#x4E2D;&#xFF1F;</p>
<p>&#x5BF9;&#x4E2A;&#x4EBA;&#x3001;&#x90E8;&#x95E8;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x70ED;&#x8877;&#x4E8E;&#x542C;&#x62A5;&#x544A;&#x542C;&#x6C47;&#x62A5;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x5E74;&#x5EA6;&#x603B;&#x7ED3;&#x3002;&#x54AC;&#x6587;&#x56BC;&#x5B57;&#xFF0C;&#x6D0B;&#x6D0B;&#x6D12;&#x6D12;&#xFF0C;&#x8FDE;&#x4E00;&#x4E2A;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#xFF0C;&#x8A8A;&#x5199;&#x6216;&#x662F;&#x6253;&#x5370;&#xFF0C;&#x8BB2;&#x7A76;&#x5DE5;&#x6574;&#x7F8E;&#x89C2;&#xFF0C;&#x6700;&#x597D;&#x52A0;&#x4E0A;&#x5851;&#x5C01;&#xFF0C;&#x81F3;&#x4E8E;&#x5185;&#x5BB9;&#x5982;&#x4F55;&#xFF0C;&#x4E0D;&#x662F;&#x5173;&#x6CE8;&#x7684;&#x91CD;&#x70B9;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x5B98;&#x573A;&#x4E2D;&#x7684;&#x6C47;&#x62A5;&#x3001;&#x603B;&#x7ED3;&#x7B49;&#x6750;&#x6599;&#xFF0C;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x9694;&#x9774;&#x6414;&#x75D2;&#xFF0C;&#x534E;&#x4E3D;&#x8F9E;&#x85FB;&#xFF0C;&#x7A7A;&#x7A7A;&#x5982;&#x4E5F;&#x3002;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x548C;&#x90E8;&#x95E8;&#x7684;&#x8BC4;&#x5B9A;&#xFF0C;&#x4E5F;&#x662F;&#x91CD;&#x6750;&#x6599;&#x91CD;&#x6C47;&#x62A5;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x72AF;&#x4E86;&#x9519;&#x8BEF;&#xFF0C;&#x4E5F;&#x662F;&#x8981;&#x5199;&#x68C0;&#x67E5;&#x3002;&#x5B66;&#x751F;&#x5199;&#x9519;&#x4E86;&#x5B57;&#xFF0C;&#x505A;&#x9519;&#x4E86;&#x9898;&#xFF0C;&#x8981;&#x53CD;&#x590D;&#x5199;&#x591A;&#x5C11;&#x904D;&#xFF0C;&#x505A;&#x591A;&#x5C11;&#x904D;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x5217;&#x5F3A;&#x7684;&#x201C;&#x8239;&#x575A;&#x70AE;&#x5229;&#x201D;&#x6253;&#x5F00;&#x4E86;&#x6E05;&#x653F;&#x5E9C;&#x7684;&#x56FD;&#x95E8;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x968F;&#x540E;&#x7684;&#x6D0B;&#x52A1;&#x8FD0;&#x52A8;&#xFF0C;&#x6E05;&#x653F;&#x5E9C;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x7A7A;&#x6D1E;&#x7406;&#x8BBA;&#x4E0D;&#x8FC7;&#x662F;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#x3002;&#x53EF;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x79CD;&#x53EA;&#x91CD;&#x89C6;&#x7406;&#x8BBA;&#x7684;&#x73B0;&#x8C61;&#x5C3D;&#x7BA1;&#x6709;&#x6240;&#x6539;&#x89C2;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x6839;&#x672C;&#x7684;&#x6539;&#x53D8;&#x3002;&#x6BD4;&#x5982;&#x653F;&#x5E9C;&#x5728;&#x5BF9;&#x4F01;&#x4E1A;&#x7684;&#x670D;&#x52A1;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x505C;&#x7559;&#x5728;&#x8C03;&#x67E5;&#x95EE;&#x5377;&#x4E0A;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x8D70;&#x8BBF;&#x8C03;&#x7814;&#x4E5F;&#x662F;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x629B;&#x5F03;&#x6389;&#x7EAF;&#x7406;&#x8BBA;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x628A;&#x7406;&#x8BBA;&#x4E0E;&#x5B9E;&#x8DF5;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x53D1;&#x5C55;&#x7406;&#x8BBA;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x597D;&#x5730;&#x4E3A;&#x5B9E;&#x8DF5;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587970754183" target="_blank" rel="noopener">&#x2018;&#x91CD;&#x7406;&#x8BBA;&#x8F7B;&#x5B9E;&#x8DF5;&#x7684;&#x56FD;&#x4EBA; The Chinese People Valuing Theory  More Than Practice&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587952944604/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/a2cf2d519ff84ca9b2d664b5960b5180.jpg" alt="槐花正飘香 The Air Is Heavy with Flowers  of Robinia Pseudoacacia">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-27T02:02:30.000Z">2020-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1088 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587952944604/">槐花正飘香 The Air Is Heavy with Flowers  of Robinia Pseudoacacia</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/a2cf2d519ff84ca9b2d664b5960b5180.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/39e2713fd41c42ae90ac34be5f51bfc2.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/c749f0adc5c64f7dba570eaea96f5649.jpg" alt=""></p>
<p>&#x8BB8;&#x662F;&#x4ECA;&#x5E74;&#x6625;&#x5BD2;&#x6599;&#x5CED;&#xFF0C;&#x5426;&#x5219;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x6E05;&#x660E;&#x8282;&#x65F6;&#x5C31;&#x5E94;&#x5403;&#x5230;&#x9999;&#x55B7;&#x55B7;&#x7684;&#x69D0;&#x82B1;&#x4E86;&#x3002;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x770B;&#x5230;&#x4E86;&#x8DEF;&#x8FB9;&#x90A3;&#x7D2B;&#x8272;&#x7684;&#x69D0;&#x82B1;&#x5DF2;&#x7ECF;&#x5F00;&#x653E;&#x4E86;&#xFF0C;&#x636E;&#x8BF4;&#x90A3;&#x662F;&#x53D8;&#x5F02;&#x7684;&#x54C1;&#x79CD;&#xFF0C;&#x53EA;&#x7528;&#x4F5C;&#x89C2;&#x8D4F;&#x800C;&#x4E0D;&#x80FD;&#x5403;&#x7684;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x771F;&#x5047;&#xFF0C;&#x5012;&#x662F;&#x7D2B;&#x69D0;&#x82B1;&#x4E00;&#x76F4;&#x5728;&#x6811;&#x4E0A;&#x6302;&#x7740;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6765;&#x91C7;&#x6458;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x8BC1;&#x5B9E;&#x4E86;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x6628;&#x65E5;&#x4E0B;&#x73ED;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x7279;&#x610F;&#x89C2;&#x5BDF;&#x8D77;&#x53BB;&#x5E74;&#x6458;&#x69D0;&#x82B1;&#x7684;&#x5730;&#x65B9;&#x6765;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x4ECA;&#x5E74;&#x7684;&#x69D0;&#x82B1;&#x662F;&#x5426;&#x5F00;&#x653E;&#x4E86;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x6761;&#x57CE;&#x9645;&#x8D27;&#x8FD0;&#x94C1;&#x8DEF;&#x7684;&#x6CBF;&#x7EBF;&#xFF0C;&#x4E3A;&#x4E86;&#x5B89;&#x5168;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x94C1;&#x8DEF;&#x6CBF;&#x7EBF;&#x4E24;&#x4FA7;&#x56F4;&#x8D77;&#x4E86;&#x9632;&#x62A4;&#x7F51;&#xFF0C;&#x4E5F;&#x6B63;&#x597D;&#x628A;&#x90A3;&#x4E9B;&#x69D0;&#x82B1;&#x6811;&#x56F4;&#x5728;&#x4E86;&#x91CC;&#x9762;&#x3002;&#x6211;&#x4E00;&#x8DEF;&#x641C;&#x5BFB;&#xFF0C;&#x603B;&#x7B97;&#x627E;&#x5230;&#x4E86;&#x51E0;&#x68F5;&#x69D0;&#x82B1;&#x6811;&#xFF0C;&#x661F;&#x661F;&#x70B9;&#x70B9;&#x5730;&#x5728;&#x679D;&#x5934;&#x6302;&#x7740;&#x51E0;&#x6735;&#x69D0;&#x82B1;&#xFF0C;&#x5927;&#x591A;&#x8FD8;&#x672A;&#x5F20;&#x5F00;&#xFF0C;&#x50CF;&#x7A3B;&#x7A57;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x6211;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x627E;&#x4E86;&#x6839;&#x6728;&#x68CD;&#xFF0C;&#x8BD5;&#x63A2;&#x7740;&#x628A;&#x957F;&#x6709;&#x69D0;&#x82B1;&#x7684;&#x679D;&#x5E72;&#x7528;&#x529B;&#x538B;&#x5411;&#x81EA;&#x5DF1;&#x8FD9;&#x4E00;&#x8FB9;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x53E6;&#x4E00;&#x624B;&#x6293;&#x4F4F;&#x6811;&#x679D;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x6458;&#x5230;&#x69D0;&#x82B1;&#x4E86;&#x3002;&#x5E78;&#x597D;&#x9632;&#x62A4;&#x7F51;&#x7D27;&#x7D27;&#x9760;&#x7740;&#x69D0;&#x82B1;&#x6811;&#xFF0C;&#x5012;&#x4E5F;&#x4E0D;&#x7B97;&#x788D;&#x4E8B;&#x3002;&#x69D0;&#x82B1;&#x6811;&#x957F;&#x6709;&#x5C16;&#x9510;&#x7684;&#x523A;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x523A;&#x75DB;&#x624B;&#x6307;&#x3002;&#x8FD9;&#x662F;&#x69D0;&#x82B1;&#x6811;&#x81EA;&#x8EAB;&#x7684;&#x4E00;&#x79CD;&#x9632;&#x62A4;&#x672C;&#x80FD;&#x5427;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x679C;&#x5B9E;&#x6216;&#x8005;&#x79CD;&#x5B50;&#x600E;&#x80FD;&#x8BA9;&#x522B;&#x4EBA;&#x8F7B;&#x6613;&#x62FF;&#x53BB;&#x3002;&#x8FD9;&#x6837;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x523A;&#x75DB;&#x4E5F;&#x5C31;&#x8F7B;&#x7F13;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x5E26;&#x7740;&#x679D;&#x53F6;&#x7684;&#x69D0;&#x82B1;&#xFF0C;&#x6211;&#x91C7;&#x6458;&#x7684;&#x4E0D;&#x591A;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x624D;&#x5F00;&#x59CB;&#x957F;&#x51FA;&#x6765;&#xFF0C;&#x53EF;&#x91C7;&#x7684;&#x4E0D;&#x591A;&#x4E86;&#xFF1B;&#x90A3;&#x7C97;&#x5927;&#x9AD8;&#x9AD8;&#x7684;&#x8001;&#x69D0;&#x6811;&#x4E0A;&#x5012;&#x662F;&#x7ED3;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x53EF;&#x6211;&#x53EA;&#x80FD;&#x671B;&#x6D0B;&#x5174;&#x53F9;&#xFF0C;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x8FD8;&#x662F;&#x633A;&#x6EE1;&#x8DB3;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x4ECA;&#x5E74;&#x7B2C;&#x4E00;&#x6B21;&#x6536;&#x83B7;&#x69D0;&#x82B1;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x5750;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x628A;&#x679D;&#x53F6;&#x53BB;&#x6389;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E86;&#x69D0;&#x82B1;&#xFF0C;&#x4E5F;&#x53EA;&#x5360;&#x4E86;&#x4E00;&#x5927;&#x7897;&#x5E95;&#x7684;&#x7A7A;&#x95F4;&#x3002;&#x59BB;&#x5B50;&#x628A;&#x69D0;&#x82B1;&#x4E2D;&#x95F4;&#x7684;&#x7EC6;&#x679D;&#x53BB;&#x6389;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x90A3;&#x8BE5;&#x79F0;&#x4F5C;&#x4EC0;&#x4E48;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x6E05;&#x6C34;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x52A0;&#x4E0A;&#x9762;&#x7C89;&#x3001;&#x9E21;&#x86CB;&#x3001;&#x6C34;&#xFF0C;&#x6492;&#x4E0A;&#x76D0;&#x548C;&#x4F50;&#x6599;&#xFF0C;&#x6405;&#x5300;&#x540E;&#x4FBF;&#x653E;&#x5230;&#x6CB9;&#x9505;&#x91CC;&#x53BB;&#x714E;&#x3002;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x9999;&#x55B7;&#x55B7;&#x7684;&#x69D0;&#x82B1;&#x997C;&#x5C31;&#x51FA;&#x9505;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x8FD8;&#x662F;&#x8981;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x56FD;&#x69D0;&#x4E0E;&#x6D0B;&#x69D0;&#x6811;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p>&#x56FD;&#x69D0;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4FD7;&#x79F0;&#x4E3A;&#x7684;&#x201C;&#x6728;&#x5934;&#x9B3C;&#x201D;&#x7684;&#x69D0;&#x6811;&#xFF0C;&#x56E0;&#x4E3A;&#x201C;&#x69D0;&#x201D;&#x662F;&#x6728;&#x5B57;&#x65C1;&#x52A0;&#x4E00;&#x4E2A;&#x9B3C;&#x5B57;&#x3002;&#x5176;&#x53F6;&#x5B50;&#x957F;&#x6241;&#xFF0C;&#x6709;&#x53F6;&#x5C16;&#xFF0C;&#x5F00;&#x5C0F;&#x767D;&#x82B1;&#xFF08;&#x4FD7;&#x79F0;&#x69D0;&#x5B50;&#xFF09;&#xFF0C;&#x53EF;&#x5165;&#x836F;&#xFF0C;&#x7ED3;&#x7684;&#x679C;&#x5B9E;&#x6210;&#x5FF5;&#x73E0;&#x72B6;&#xFF0C;&#x82B1;&#x671F;&#x5728;&#x6BCF;&#x5E74;&#x7684;&#x516B;&#x6708;&#x3002;&#x770B;&#x6765;&#x56FD;&#x69D0;&#x7684;&#x82B1;&#x4E0D;&#x80FD;&#x5403;&#x3002;</p>
<p>&#x6D0B;&#x69D0;&#x6811;&#xFF0C;&#x53F6;&#x5B50;&#x6210;&#x692D;&#x5706;&#x5F62;&#xFF0C;&#x5F00;&#x767D;&#x8272;&#x82B1;&#xFF0C;&#x82B1;&#x9999;&#x6021;&#x4EBA;&#x53EF;&#x53E3;&#xFF0C;&#x5E38;&#x957F;&#x5728;&#x4E0A;&#x5761;&#x6216;&#x4E18;&#x9675;&#x5730;&#x5E26;&#xFF0C;&#x82B1;&#x671F;&#x5728;&#x6BCF;&#x5E74;&#x7684;&#x56DB;&#x6708;&#x3002;</p>
<p>&#x4EBA;&#x95F4;&#x56DB;&#x6708;&#x82B3;&#x83F2;&#x5C3D;&#xFF0C;&#x7528;&#x5230;&#x69D0;&#x82B1;&#x8EAB;&#x4E0A;&#x4E5F;&#x6070;&#x5982;&#x5176;&#x5206;&#xFF0C;&#x53EF;&#x4ECA;&#x5E74;&#x5374;&#x662F;&#x201C;&#x5C71;&#x5BFA;&#x6843;&#x82B1;&#x59CB;&#x76DB;&#x5F00;&#x201D;&#x3002;&#x4E34;&#x8FD1;&#x4E94;&#x4E00;&#xFF0C;&#x5374;&#x80FD;&#x5403;&#x5230;&#x9999;&#x751C;&#x7684;&#x69D0;&#x82B1;&#x771F;&#x662F;&#x7F8E;&#x54C9;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x7EC8;&#x4E8E;&#x5F04;&#x660E;&#x767D;&#x4E86;&#x56FD;&#x69D0;&#x4E0E;&#x6D0B;&#x69D0;&#x7684;&#x4E0D;&#x540C;&#x3002;&#x7269;&#x8D28;&#x98DF;&#x7CAE;&#x3001;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#xFF0C;&#x4E00;&#x77F3;&#x4E8C;&#x9E1F;&#xFF0C;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x59BB;&#x5B50;&#x53D1;&#x73B0;&#x69D0;&#x82B1;&#x7684;&#x68A2;&#x5934;&#x5E26;&#x7740;&#x6DE1;&#x6DE1;&#x7684;&#x7EA2;&#x8272;&#xFF0C;&#x8FD9;&#x5728;&#x4EE5;&#x5F80;&#x662F;&#x6CA1;&#x6709;&#x7684;&#x3002;&#x540E;&#x6765;&#x4E00;&#x60F3;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x91C7;&#x871C;&#x7684;&#x871C;&#x8702;&#x5148;&#x53BB;&#x91C7;&#x4E86;&#x8DEF;&#x8FB9;&#x7528;&#x4F5C;&#x89C2;&#x8D4F;&#x7528;&#x7684;&#x7EA2;&#x8272;&#x7D2B;&#x8272;&#x69D0;&#x82B1;&#x7684;&#x82B1;&#x7C89;&#xFF0C;&#x800C;&#x540E;&#x518D;&#x6765;&#x91C7;&#x4E86;&#x69D0;&#x82B1;&#x7684;&#x82B1;&#x7C89;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x771F;&#x662F;&#x5947;&#x5999;&#xFF0C;&#x4EBA;&#x7C7B;&#x5BF9;&#x81EA;&#x7136;&#x7684;&#x4EFB;&#x4F55;&#x6539;&#x53D8;&#xFF0C;&#x90FD;&#x6700;&#x7EC8;&#x88AB;&#x81EA;&#x7136;&#x6240;&#x53CD;&#x5C04;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/955ea00787514b4398618b46067de303.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/b8a45e1d11024823a6974bbd31912106.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/4d1829518f554da9b87c37f2fada7605.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587952944604" target="_blank" rel="noopener">&#x2018;&#x69D0;&#x82B1;&#x6B63;&#x98D8;&#x9999; The Air Is Heavy with Flowers  of Robinia Pseudoacacia&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587887975576/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200426/de711f11b14a4754a5238adcceddddc9.jpg" alt="撞衫、撞人、撞书 Dressing Same, Meeting Somebody,  Coming Across a Book">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-26T07:59:42.000Z">2020-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1139 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587887975576/">撞衫、撞人、撞书 Dressing Same, Meeting Somebody,  Coming Across a Book</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200426/de711f11b14a4754a5238adcceddddc9.jpg" alt=""></p>
<p>&#x649E;&#x886B;&#xFF0C;&#x662F;&#x82F1;&#x8BED;Dress Same&#xFF08;&#x7A7F;&#x7684;&#x76F8;&#x540C;&#xFF09;&#x7684;&#x6C49;&#x8BED;&#x97F3;&#x8BD1;&#xFF0C;&#x8FD9;&#x4E2A;&#x97F3;&#x8BD1;&#x53EF;&#x8C13;&#x7CBE;&#x5999;&#xFF0C;&#x610F;&#x6307;&#x4E24;&#x4E2A;&#x4EBA;&#x6216;&#x591A;&#x4EBA;&#x5728;&#x540C;&#x4E00;&#x573A;&#x5408;&#x7A7F;&#x4E86;&#x76F8;&#x540C;&#x6216;&#x76F8;&#x8FD1;&#x7684;&#x8863;&#x670D;&#x3002;&#x9009;&#x62E9;&#x4E86;&#x540C;&#x6837;&#x6216;&#x76F8;&#x4F3C;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4E00;&#x4EF6;&#x503C;&#x5F97;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8BF4;&#x660E;&#x4E24;&#x4E2A;&#x4EBA;&#x6216;&#x591A;&#x4EBA;&#x95F4;&#x6709;&#x7740;&#x76F8;&#x540C;&#x6216;&#x76F8;&#x8FD1;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x53EF;&#x5728;&#x8FFD;&#x6C42;&#x65F6;&#x5C1A;&#x3001;&#x4E2A;&#x6027;&#x7684;&#x7FA4;&#x4F53;&#x4E2D;&#xFF0C;&#x649E;&#x886B;&#x5F80;&#x5F80;&#x4EE4;&#x4EBA;&#x5C34;&#x5C2C;&#x3002;&#x201C;&#x649E;&#x886B;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x8C01;&#x4E11;&#x8C01;&#x5C34;&#x5C2C;&#x3002;&#x201D;&#x4FCA;&#x8005;&#x4E5F;&#x672A;&#x5FC5;&#x6D0B;&#x6D0B;&#x5F97;&#x610F;&#xFF0C;&#x53CD;&#x800C;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6389;&#x4E86;&#x8EAB;&#x4EF7;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x65E0;&#x8BBA;&#x4E11;&#x4FCA;&#xFF0C;&#x649E;&#x886B;&#x90FD;&#x4E0D;&#x4EE4;&#x4EBA;&#x90A3;&#x4E48;&#x6109;&#x5FEB;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x8863;&#x670D;&#x7684;&#x76F8;&#x649E;&#xFF0C;&#x53EF;&#x4EBA;&#x7684;&#x76F8;&#x649E;&#x5C31;&#x9887;&#x6709;&#x8DA3;&#x5473;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x662F;&#x76F8;&#x78B0;&#x649E;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x5076;&#x7136;&#x7684;&#x76F8;&#x9047;&#x3002;</p>
<p>&#x4F5B;&#x66F0;:&#x524D;&#x4E16;&#x4E94;&#x767E;&#x6B21;&#x7684;&#x56DE;&#x7738;&#xFF0C;&#x624D;&#x6362;&#x5F97;&#x4ECA;&#x751F;&#x7684;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#x3002;&#x4E24;&#x4EBA;&#x76F8;&#x649E;&#xFF0C;&#x7136;&#x540E;&#x77ED;&#x77ED;&#x7684;&#x76F8;&#x89C1;&#x4E00;&#x9762;&#xFF0C;&#x524D;&#x4E16;&#x53C8;&#x8BE5;&#x805A;&#x96C6;&#x4E86;&#x591A;&#x5C11;&#x7684;&#x60C5;&#x7F18;? &#x6709;&#x7684;&#x4EBA;&#x53EA;&#x662F;&#x76EE;&#x5149;&#x8F7B;&#x8F7B;&#x4E00;&#x649E;&#xFF0C;&#x4FBF;&#x77AC;&#x95F4;&#x64E6;&#x51FA;&#x4E86;&#x7231;&#x60C5;&#x7684;&#x706B;&#x82B1;&#x3002;&#x201C;&#x4F17;&#x91CC;&#x5BFB;&#x4ED6;&#x5343;&#x767E;&#x5EA6;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x90A3;&#x4EBA;&#x5374;&#x5728;&#x706F;&#x706B;&#x9611;&#x73CA;&#x5904;&#x3002;&#x201D;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x773C;&#x795E;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x76EE;&#x5149;&#x76F8;&#x649E;&#xFF0C;&#x5404;&#x81EA;&#x4FBF;&#x8D70;&#x8FDB;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x5FC3;&#x91CC;&#x3002;&#x8FD9;&#x662F;&#x5FC3;&#x7075;&#x7684;&#x78B0;&#x649E;&#xFF0C;&#x662F;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x76F8;&#x649E;&#x3002;</p>
<p>&#x201C;&#x53BB;&#x5E74;&#x4ECA;&#x65E5;&#x6B64;&#x95E8;&#x4E2D;&#xFF0C;&#x4EBA;&#x9762;&#x6843;&#x82B1;&#x76F8;&#x6620;&#x7EA2;&#x3002;&#x4EBA;&#x9762;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#x53BB;&#xFF0C;&#x6843;&#x82B1;&#x4F9D;&#x65E7;&#x7B11;&#x6625;&#x98CE;&#x3002;&#x201D;&#x60CA;&#x9E3F;&#x4E00;&#x77A5;&#xFF0C;&#x7B11;&#x9765;&#x5982;&#x6843;&#x82B1;&#xFF0C;&#x8BD7;&#x4EBA;&#x5D14;&#x62A4;&#x4E0E;&#x8FD9;&#x7F8E;&#x4E3D;&#x5973;&#x5B50;&#x840D;&#x6C34;&#x76F8;&#x9022;&#xFF0C;&#x6B21;&#x5E74;&#x5374;&#x662F;&#x91CD;&#x5BFB;&#x4E0D;&#x9047;&#x3002;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x649E;&#x7ADF;&#x662F;&#x5982;&#x6B64;&#x7684;&#x795E;&#x5947;&#x3002;</p>
<p>&#x649E;&#x4E66;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x4F60;&#x649E;&#x89C1;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E0E;&#x4F60;&#x8BFB;&#x7684;&#x662F;&#x540C;&#x4E00;&#x672C;&#x4E66;&#x6216;&#x76F8;&#x4F3C;&#x7684;&#x4E66;&#x3002;&#x867D;&#x8BF4;&#x662F;&#x4E66;&#x4E0E;&#x4E66;&#x7684;&#x76F8;&#x649E;&#xFF0C;&#x5B9E;&#x9645;&#x5374;&#x662F;&#x4EBA;&#x4E0E;&#x4EBA;&#x7684;&#x76F8;&#x649E;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x56E0;&#x4E3A;&#x53C2;&#x52A0;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#x6BB5;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x6211;&#x5728;&#x97E9;&#x8BED;&#x548C;&#x65E5;&#x8BED;&#x4E2D;&#x9009;&#x62E9;&#x4E86;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x65E5;&#x8BED;&#xFF0C;&#x6559;&#x6750;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#xFF08;1-2&#x518C;&#xFF09;&#x3002;&#x90A3;&#x65F6;&#x6CA1;&#x6709;&#x7535;&#x8111;&#x3001;&#x7F51;&#x7EDC;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x65E0;&#x529B;&#x8D1F;&#x62C5;&#x5F97;&#x8D77;&#x4E00;&#x53F0;&#x51E0;&#x5341;&#x5143;&#x7684;&#x78C1;&#x5E26;&#x64AD;&#x653E;&#x673A;&#xFF0C;&#x53EA;&#x597D;&#x5728;&#x9ED8;&#x9ED8;&#x5B66;&#x7740;&#x54D1;&#x5DF4;&#x65E5;&#x8BED;&#x6216;&#x8005;&#x4E0D;&#x7B97;&#x6807;&#x51C6;&#x7684;&#x65E5;&#x8BED;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#x662F;&#x5468;&#x65E5;&#xFF0C;&#x5728;&#x539F;&#x5355;&#x4F4D;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#xFF0C;&#x610F;&#x5916;&#x9047;&#x5230;&#x4E00;&#x4F4D;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#x62FF;&#x7740;&#x4E00;&#x672C;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#x548C;&#x4E00;&#x53F0;&#x78C1;&#x5E26;&#x64AD;&#x653E;&#x673A;&#xFF0C;&#x4ECE;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x540E;&#x95E8;&#x56DE;&#x6765;&#x3002;&#x539F;&#x5355;&#x4F4D;&#x540E;&#x9762;&#x662F;&#x8FDE;&#x7EF5;&#x7684;&#x6CF0;&#x5C71;&#x5C71;&#x8109;&#xFF0C;&#x98CE;&#x666F;&#x5B9C;&#x4EBA;&#xFF0C;&#x90A3;&#x91CC;&#x662F;&#x5B66;&#x4E60;&#x7684;&#x7EDD;&#x4F73;&#x5730;&#x65B9;&#x3002;&#x4E00;&#x4E2A;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#xFF0C;&#x7ADF;&#x6709;&#x7740;&#x5B66;&#x4E60;&#x65E5;&#x8BED;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x719F;&#x6089;&#x7684;&#x300A;&#x6807;&#x51C6;&#x65E5;&#x672C;&#x8BED;&#x300B;&#xFF0C;&#x7136;&#x540E;&#x6CE8;&#x610F;&#x8D77;&#x90A3;&#x4E2A;&#x8BFB;&#x4E66;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x751A;&#x81F3;&#x4E3A;&#x6B64;&#x8FD8;&#x5174;&#x594B;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x65E5;&#xFF0C;&#x597D;&#x4F3C;&#x9047;&#x5230;&#x4E86;&#x6545;&#x77E5;&#x3002;</p>
<p>&#x59BB;&#x5B50;&#x5728;&#x6CF0;&#x5C71;&#x5B66;&#x9662;&#x505A;&#x5BBF;&#x7BA1;&#x5458;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x6BD5;&#x4E1A;&#x65F6;&#x5B66;&#x751F;&#x6254;&#x6389;&#x7684;&#x4E66;&#x7C4D;&#x5C31;&#x4F1A;&#x7ED9;&#x6211;&#x6361;&#x4E00;&#x4E9B;&#x56DE;&#x6765;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x59BB;&#x5B50;&#x7ADF;&#x6361;&#x56DE;&#x4E86;&#x4E00;&#x672C;&#x300A;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x7684;&#x5965;&#x79D8;&#x300B;&#xFF0C;&#x540C;&#x6211;&#x7684;&#x90A3;&#x4E00;&#x672C;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;&#x6211;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x4E5F;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x7ADF;&#x60F3;&#x8C61;&#x7740;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x4E3B;&#x4EBA;&#x7684;&#x6A21;&#x6837;&#x3002;&#x7537;&#x751F;&#xFF1F;&#x5973;&#x751F;&#xFF1F;&#x603B;&#x4E4B;&#xFF0C;&#x5E94;&#x5BF9;&#x82F1;&#x8BED;&#x6709;&#x7740;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x600E;&#x4F1A;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x7814;&#x7A76;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x7684;&#x6784;&#x6210;&#x5462;&#xFF1F;</p>
<p>&#x65E5;&#x65E5;&#x601D;&#x541B;&#x4E0D;&#x89C1;&#x541B;&#xFF0C;&#x5171;&#x996E;&#x957F;&#x6C5F;&#x6C34;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x90A3;&#x65F6;&#x7684;&#x5FC3;&#x60C5;&#x5427;&#x3002;&#x540C;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x672C;&#x662F;&#x6709;&#x7F18;&#x4EBA;&#x3002;&#x53EF;&#x4E3A;&#x4F55;&#x5728;&#x6BD5;&#x4E1A;&#x65F6;&#x5C31;&#x628A;&#x4E66;&#x629B;&#x5F03;&#x4E86;&#x5462;&#xFF1F;&#x6211;&#x5B81;&#x613F;&#x76F8;&#x4FE1;&#xFF0C;&#x90A3;&#x4EBA;&#x5728;&#x5306;&#x5306;&#x4E2D;&#x628A;&#x8FD9;&#x4E66;&#x9057;&#x5FD8;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x5FD9;&#x4E2D;&#x51FA;&#x9519;&#x65E0;&#x610F;&#x4E2D;&#x4E00;&#x5E76;&#x4E22;&#x5F03;&#x4E86;&#x3002;</p>
<p>&#x649E;&#x886B;&#xFF0C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x90A3;&#x662F;&#x5EB8;&#x4EBA;&#x81EA;&#x6270;&#x5427;&#x3002;&#x649E;&#x4EBA;&#xFF0C;&#x5168;&#x51ED;&#x4E00;&#x4E2A;&#x7F18;&#x5B57;&#xFF0C;&#x6709;&#x7F18;&#x5343;&#x91CC;&#x6765;&#x76F8;&#x4F1A;&#xFF0C;&#x65E0;&#x7F18;&#x54AB;&#x5C3A;&#x4E0D;&#x76F8;&#x8BC6;&#xFF0C;&#x7EB5;&#x7B97;&#x78B0;&#x5F97;&#x5934;&#x7834;&#x8840;&#x6D41;&#xFF0C;&#x65E0;&#x7F18;&#x4E5F;&#x662F;&#x6789;&#x7136;&#x3002;&#x649E;&#x4E66;&#xFF0C;&#x624D;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x95F4;&#x548C;&#x7A7A;&#x95F4;&#xFF0C;&#x4E0E;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x8BFB;&#x7740;&#x540C;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x4EE4;&#x4EBA;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#xFF01;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587887975576" target="_blank" rel="noopener">&#x2018;&#x649E;&#x886B;&#x3001;&#x649E;&#x4EBA;&#x3001;&#x649E;&#x4E66; Dressing Same, Meeting Somebody,  Coming Across a Book&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587861122334/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUoqeXGFciutDvARjMdockG5F46srzZNENdhHH6UD5gw/f02024eddb51f2276659564a4772350.jpg" alt="一棵樱桃树的坚强 A Tough Cherry Tree">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-26T00:32:06.000Z">2020-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1009 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587861122334/">一棵樱桃树的坚强 A Tough Cherry Tree</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNUoqeXGFciutDvARjMdockG5F46srzZNENdhHH6UD5gw/f02024eddb51f2276659564a4772350.jpg" alt="f02024eddb51f2276659564a4772350.jpg"></p>
<p>&#x4E94;&#x4E00;&#x8282;&#x8FC7;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x7684;&#x6A31;&#x6843;&#x4FBF;&#x8FDB;&#x5165;&#x4E86;&#x6210;&#x719F;&#x671F;&#x3002;&#x5C0F;&#x533A;&#x9644;&#x8FD1;&#x7684;&#x6865;&#x5934;&#x4E0A;&#x3001;&#x8DEF;&#x4E24;&#x4FA7;&#xFF0C;&#x4FBF;&#x6210;&#x4E86;&#x6A31;&#x6843;&#x7684;&#x5929;&#x4E0B;&#xFF0C;&#x90A3;&#x5927;&#x7684;&#x5C0F;&#x7684;&#x3001;&#x7EA2;&#x7684;&#x7D2B;&#x7684;&#x6A31;&#x6843;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x8BA9;&#x4F60;&#x5782;&#x6D8E;&#x6B32;&#x6EF4;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x5FCD;&#x4E0D;&#x4F4F;&#x9A7B;&#x8DB3;&#x591A;&#x7785;&#x4E0A;&#x51E0;&#x773C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x628A;&#x4E94;&#x4E00;&#x770B;&#x4F5C;&#x662F;&#x5403;&#x6A31;&#x6843;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x6A31;&#x6843;&#x5728;&#x4E94;&#x6708;&#x4E2D;&#x65EC;&#x8FBE;&#x5230;&#x9AD8;&#x5CF0;&#xFF0C;&#x5230;&#x4E0B;&#x65EC;&#x6E10;&#x6E10;&#x9000;&#x53BB;&#xFF0C;&#x516D;&#x6708;&#x4FBF;&#x9500;&#x58F0;&#x533F;&#x8FF9;&#x4E86;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x80FD;&#x591F;&#x5403;&#x4E0A;&#x6A31;&#x6843;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x77ED;&#xFF0C;&#x52A0;&#x4E4B;&#x6A31;&#x6843;&#x4E0D;&#x80FD;&#x957F;&#x65F6;&#x95F4;&#x5B58;&#x653E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x6A31;&#x6843;&#x66F4;&#x662F;&#x671F;&#x76FC;&#x548C;&#x7559;&#x604B;&#x3002;</p>
<p>&#x6A31;&#x6843;&#x597D;&#x5403;&#x6811;&#x96BE;&#x683D;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x5E94;&#x662F;&#x6A31;&#x6843;&#x597D;&#x5403;&#x719F;&#x96BE;&#x6458;&#xFF0C;&#x6211;&#x5012;&#x4EE5;&#x4E3A;&#x201C;&#x719F;&#x96BE;&#x6458;&#x201D;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x8BFB;&#x97F3;&#x76F8;&#x4F3C;&#xFF0C;&#x4FBF;&#x628A;&#x610F;&#x601D;&#x4E32;&#x6539;&#x4E86;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x6811;&#x96BE;&#x683D;&#x201D;&#x3002;</p>
<p>&#x6458;&#x6A31;&#x6843;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x7D2F;&#x4EBA;&#x7684;&#x6D3B;&#xFF0C;&#x8981;&#x7AD9;&#x5728;&#x4EBA;&#x5B57;&#x5F62;&#x7684;&#x68AF;&#x5B50;&#x4E0A;&#x624D;&#x80FD;&#x591F;&#x5F97;&#x7740;&#x6811;&#x68A2;&#x4E0A;&#x7684;&#x6A31;&#x6843;&#x3002;&#x800C;&#x4E14;&#x4E0D;&#x80FD;&#x7B49;&#x5230;&#x6A31;&#x6843;&#x719F;&#x900F;&#x4E86;&#x518D;&#x53BB;&#x6458;&#xFF0C;&#x90A3;&#x6837;&#x5728;&#x6458;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C31;&#x4F1A;&#x628A;&#x6A31;&#x6843;&#x5F04;&#x574F;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5C0F;&#x6A31;&#x6843;&#xFF0C;&#x66F4;&#x662F;&#x4E0D;&#x6613;&#x6458;&#xFF0C;&#x8D39;&#x65F6;&#x8D39;&#x529B;&#xFF0C;&#x8FD8;&#x5356;&#x4E0D;&#x4E0A;&#x4EF7;&#x683C;&#x53BB;&#xFF1B;&#x4E0D;&#x8FC7;&#x5F88;&#x591A;&#x4EBA;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x8FD9;&#x5C0F;&#x6A31;&#x6843;&#x7684;&#x53E3;&#x5473;&#x624D;&#x7EAF;&#x6B63;&#x3002;</p>
<p>&#x6A31;&#x6843;&#x6811;&#x5E76;&#x4E0D;&#x96BE;&#x683D;&#xFF0C;&#x6211;&#x4EEC;&#x4EB2;&#x81EA;&#x79CD;&#x4E0B;&#x7684;&#x4E00;&#x68F5;&#x6A31;&#x6843;&#x6811;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x662F;2015&#x5E74;&#x7684;&#x4E94;&#x4E00;&#x8282;&#xFF0C;&#x5927;&#x59D0;&#x4ECE;&#x5317;&#x4EAC;&#x6765;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x6E38;&#x73A9;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4EEC;&#x53BB;&#x4E86;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#x4E00;&#x4E2A;&#x53EB;&#x505A;&#x6A31;&#x6843;&#x56ED;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x8FD9;&#x6837;&#x53EB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x91CC;&#x6709;&#x4E00;&#x5EA7;&#x5927;&#x7684;&#x6A31;&#x6843;&#x56ED;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x56ED;&#x4E2D;&#xFF0C;&#x6BCF;&#x4EBA;&#x4EA4;20&#x5143;&#x94B1;&#x4FBF;&#x53EF;&#x4EE5;&#x5728;&#x56ED;&#x4E2D;&#x968F;&#x4FBF;&#x6458;&#x6A31;&#x6843;&#x5403;&#x3002;&#x5728;&#x6811;&#x4E0B;&#x6458;&#x6A31;&#x6843;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x68F5;&#x6A31;&#x6843;&#x6811;&#x5E7C;&#x82D7;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x628A;&#x5B83;&#x5E26;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x79CD;&#x5230;&#x4E86;&#x5927;&#x59D0;&#x697C;&#x4E0B;&#x7684;&#x7EFF;&#x5316;&#x5E26;&#x91CC;&#x3002;&#x7EFF;&#x5316;&#x5E26;&#x91CC;&#x4E5F;&#x6709;&#x51E0;&#x68F5;&#x679C;&#x6811;&#xFF0C;&#x591A;&#x662F;&#x51AC;&#x9752;&#x548C;&#x4E00;&#x7C07;&#x7C07;&#x7EFF;&#x6CB9;&#x6CB9;&#x7684;&#x8349;&#x3002;</p>
<p>&#x6A31;&#x6843;&#x6811;&#x82D7;&#x6E10;&#x6E10;&#x957F;&#x5927;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x53BB;&#x770B;&#x5B83;&#x4E00;&#x773C;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x6D47;&#x8FC7;&#x6C34;&#x66F4;&#x6CA1;&#x6709;&#x65BD;&#x8FC7;&#x80A5;&#x3002;&#x53EF;&#x5B83;&#x5C31;&#x5728;&#x6211;&#x4EEC;&#x8FD1;&#x4E4E;&#x7684;&#x9057;&#x5FD8;&#x4E2D;&#xFF0C;&#x957F;&#x6210;&#x4E86;&#x4E00;&#x68F5;&#x5C0F;&#x6811;&#xFF0C;&#x53EF;&#x540E;&#x6765;&#x7ADF;&#x88AB;&#x5C0F;&#x533A;&#x7684;&#x7EFF;&#x5316;&#x5DE5;&#x4EBA;&#x780D;&#x53BB;&#x4E86;&#x8111;&#x888B;&#x3002;&#x8BB8;&#x662F;&#x6A31;&#x6843;&#x6811;&#x82D7;&#x957F;&#x5F97;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x6BD4;&#x90A3;&#x8349;&#x4E1B;&#x548C;&#x51AC;&#x9752;&#x8981;&#x9AD8;&#x51FA;&#x8BB8;&#x591A;&#xFF0C;&#x7834;&#x574F;&#x4E86;&#x8FD9;&#x91CC;&#x7684;&#x548C;&#x8C10;&#x5427;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x5FCD;&#x5FC3;&#x518D;&#x53BB;&#x770B;&#x8FD9;&#x68F5;&#x6A31;&#x6843;&#x6811;&#xFF0C;&#x90A3;&#x662F;&#x591A;&#x4E48;&#x6B8B;&#x9177;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C0F;&#x6811;&#x80AF;&#x5B9A;&#x4F24;&#x5FC3;&#x900F;&#x4E86;&#x7EDD;&#x671B;&#x6B7B;&#x4E86;&#x3002;&#x53EF;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x5B83;&#x7ADF;&#x4ECE;&#x5E95;&#x90E8;&#x53E6;&#x4E00;&#x4FA7;&#x53D1;&#x51FA;&#x4E86;&#x65B0;&#x82BD;&#x3002;&#x8C01;&#x53C8;&#x66FE;&#x60F3;&#xFF0C;&#x771F;&#x662F;&#x7978;&#x4E0D;&#x5355;&#x884C;&#xFF0C;&#x8FD9;&#x68F5;&#x6A31;&#x6843;&#x6811;&#x82D7;&#x53C8;&#x88AB;&#x90BB;&#x5C45;&#x5BB6;&#x5806;&#x653E;&#x7684;&#x6CF0;&#x5C71;&#x77F3;&#x538B;&#x4F4F;&#x4E86;&#x534A;&#x4E2A;&#x8EAB;&#x5B50;&#x3002;&#x5B83;&#x53EA;&#x597D;&#x5F2F;&#x66F2;&#x5730;&#x626D;&#x7740;&#x8EAB;&#x5B50;&#x94BB;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x770B;&#x5230;&#x5B83;&#x7684;&#x6839;&#x90E8;&#xFF0C;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x4E0E;&#x5176;&#x5B83;&#x7684;&#x6811;&#x6CA1;&#x5565;&#x4E24;&#x6837;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x540C;&#x59BB;&#x5B50;&#x7279;&#x5730;&#x53BB;&#x770B;&#x671B;&#x4E86;&#x90A3;&#x68F5;&#x6A31;&#x6843;&#x6811;&#xFF0C;&#x5B83;&#x5DF2;&#x957F;&#x6210;&#x4E86;&#x4E00;&#x68F5;&#x5C0F;&#x6811;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E0E;&#x5468;&#x8FB9;&#x7684;&#x6811;&#x76F8;&#x6BD4;&#x7565;&#x663E;&#x7EC6;&#x7626;&#x4E86;&#x4E9B;&#xFF0C;&#x679D;&#x5934;&#x4E0A;&#x4E5F;&#x6CA1;&#x6709;&#x957F;&#x51FA;&#x6A31;&#x6843;&#x6765;&#xFF0C;&#x53EF;&#x5B83;&#x5374;&#x679D;&#x7E41;&#x53F6;&#x8302;&#xFF0C;&#x957F;&#x5F97;&#x633A;&#x62D4;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5386;&#x7ECF;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x575A;&#x5FCD;&#x4E0D;&#x62D4;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x68F5;&#x575A;&#x5F3A;&#x7684;&#x6A31;&#x6843;&#x6811;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5B83;&#x7684;&#x6BC5;&#x529B;&#x548C;&#x51B3;&#x5FC3;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5403;&#x8FC7;&#x82E6;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x624D;&#x4F1A;&#x575A;&#x5F3A;&#xFF1B;&#x4E00;&#x4E2A;&#x4EBA;&#x53D7;&#x8FC7;&#x78E8;&#x96BE;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x624D;&#x80FD;&#x575A;&#x5FCD;&#x4E0D;&#x62D4;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPz2LACXBH9hrFhBiYb3r2pzpnUSmDNKjwiVr7igNc2LR/e8f02f80cd260dae878f86228362f1b.jpg" alt="e8f02f80cd260dae878f86228362f1b.jpg"><br>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587861122334" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x68F5;&#x6A31;&#x6843;&#x6811;&#x7684;&#x575A;&#x5F3A; A Tough Cherry Tree&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587775191096/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/ecdec05958fa4fbcbaf9ac03c0e65acc.jpg" alt="读书如旅行 Reading Is Like Traveling">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-25T00:39:57.000Z">2020-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1328 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587775191096/">读书如旅行 Reading Is Like Traveling</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/ecdec05958fa4fbcbaf9ac03c0e65acc.jpg" alt=""></p>
<p>&#x56DB;&#x6708;&#x4E8C;&#x5341;&#x4E09;&#x65E5;&#x8FD8;&#x662F;&#x201C;&#x4E16;&#x754C;&#x8BFB;&#x4E66;&#x65E5;&#x201D;&#xFF0C;&#x60F3;&#x6765;&#x771F;&#x662F;&#x81EA;&#x5DF1;&#x65E0;&#x77E5;&#xFF0C;&#x7ADF;&#x7136;&#x8FD8;&#x662F;&#x521D;&#x6B21;&#x542C;&#x5230;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x65E5;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5C31;&#x662F;&#x5728;&#x524D;&#x5929;&#x3002;&#x8BBE;&#x7ACB;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65E5;&#x5B50;&#x7684;&#x76EE;&#x7684;&#x5E94;&#x662F;&#x9F13;&#x52B1;&#x4E16;&#x4EBA;&#x8BFB;&#x4E66;&#x548C;&#x5199;&#x4F5C;&#xFF0C;&#x5F53;&#x7136;&#x7EDD;&#x975E;&#x50CF;&#x201C;&#x65E0;&#x8F66;&#x65E5;&#x201D;&#x90A3;&#x6837;&#xFF0C;&#x4EC5;&#x5728;&#x65E0;&#x8F66;&#x65E5;&#x4E0D;&#x5F00;&#x8F66;&#x3002;&#x8BFB;&#x4E66;&#x4E0D;&#x662F;&#x53EA;&#x5728;&#x201C;&#x8BFB;&#x4E66;&#x65E5;&#x201D;&#x624D;&#x60F3;&#x8D77;&#x8BFB;&#x4E66;&#x6765;&#xFF0C;&#x800C;&#x662F;&#x63D0;&#x9192;&#x4E16;&#x4EBA;&#x8981;&#x65F6;&#x65F6;&#x8BFB;&#x4E66;&#x5199;&#x4F5C;&#x3002;</p>
<p>&#x4EC5;&#x5728;&#x5E74;&#x9664;&#x5915;&#x5403;&#x4E0A;&#x4E00;&#x987F;&#x4E30;&#x76DB;&#x7684;&#x5E74;&#x591C;&#x996D;&#xFF0C;&#x4E0D;&#x7B97;&#x662F;&#x8FC7;&#x4E0A;&#x4E86;&#x597D;&#x65E5;&#x5B50;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x987F;&#x987F;&#x6709;&#x53EF;&#x53E3;&#x5BCC;&#x8DB3;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x8FC7;&#x4E0A;&#x4E86;&#x5BCC;&#x88D5;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x8BFB;&#x4E66;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5929;&#x5929;&#x8BFB;&#x4E66;&#x5199;&#x4F5C;&#xFF0C;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7231;&#x597D;&#x8BFB;&#x4E66;&#xFF0C;&#x624D;&#x80FD;&#x5F62;&#x6210;&#x826F;&#x597D;&#x7684;&#x8BFB;&#x4E66;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x5973;&#x513F;&#x5347;&#x5165;&#x4E86;&#x5927;&#x5B66;&#x540E;&#xFF0C;&#x5979;&#x4E2D;&#x5B66;&#x65F6;&#x7684;&#x90A3;&#x4E9B;&#x6559;&#x6750;&#x3001;&#x8BFB;&#x7269;&#x7B49;&#xFF0C;&#x522B;&#x4EBA;&#x80FD;&#x591F;&#x7528;&#x7684;&#x4E0A;&#x7684;&#x4FBF;&#x9001;&#x4EBA;&#x4E86;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5356;&#x4F5C;&#x4E86;&#x5E9F;&#x54C1;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x5C11;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x6628;&#x65E5;&#xFF0C;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x7EB8;&#x7BB1;&#x4E2D;&#x7684;&#x4E00;&#x5806;&#x4E66;&#x4E2D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x5F53;&#x5E74;&#x7559;&#x4E0B;&#x7684;&#x51E0;&#x672C;&#x4E66;&#x3002;&#x90A3;&#x662F;&#x9605;&#x8BFB;&#x8BFB;&#x7269;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x662F;&#x5F88;&#x65B0;&#x7684;&#x3002;&#x7531;&#x6B64;&#x6765;&#x63A8;&#x65AD;&#xFF0C;&#x5F53;&#x5E74;&#x5973;&#x513F;&#x5F88;&#x5C11;&#x770B;&#x751A;&#x81F3;&#x5E76;&#x6CA1;&#x6709;&#x770B;&#x8FD9;&#x51E0;&#x672C;&#x8BFB;&#x7269;&#x3002;&#x4E5F;&#x96BE;&#x602A;&#xFF0C;&#x9AD8;&#x8003;&#x524D;&#x5404;&#x79CD;&#x8BAD;&#x7EC3;&#x3001;&#x8FC7;&#x5173;&#x3001;&#x51B2;&#x523A;&#x7B49;&#x4E60;&#x9898;&#x3001;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x5806;&#x79EF;&#x5982;&#x5C71;&#xFF0C;&#x8BFE;&#x672C;&#x4E0A;&#x7684;&#x5185;&#x5BB9;&#x90FD;&#x5E94;&#x5BF9;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x54EA;&#x6709;&#x65F6;&#x95F4;&#x53BB;&#x8BFB;&#x90A3;&#x4E9B;&#x8BFE;&#x5916;&#x7684;&#x4E1C;&#x897F;&#x5462;&#xFF1F;</p>
<p>&#x4E3A;&#x5E94;&#x8BD5;&#x800C;&#x5B66;&#x4E60;&#xFF0C;&#x4E3A;&#x8003;&#x8BD5;&#x800C;&#x8003;&#x8BD5;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x6559;&#x80B2;&#x7684;&#x4E00;&#x5927;&#x5F0A;&#x7AEF;&#x3002;&#x53EF;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x8FD9;&#x8BFB;&#x4E66;&#x4E0E;&#x65C5;&#x884C;&#x5F88;&#x662F;&#x76F8;&#x4F3C;&#xFF0C;&#x6709;&#x76EE;&#x7684;&#x7684;&#x8BFB;&#x4E66;&#x4E0E;&#x8DDF;&#x7740;&#x65C5;&#x884C;&#x793E;&#x5916;&#x51FA;&#x65C5;&#x884C;&#xFF0C;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#x8BA1;&#x5212;&#x7684;&#x7231;&#x597D;&#x8BFB;&#x4E66;&#x4E0E;&#x81EA;&#x7531;&#x81EA;&#x5728;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x76F8;&#x4F3C;&#x5462;&#xFF1F;</p>
<p>&#x4E00;&#x3001;&#x6709;&#x76EE;&#x7684;&#x6709;&#x9009;&#x62E9;&#x7684;&#x8BFB;&#x4E66;&#xFF0C;&#x6709;&#x8BA1;&#x5212;&#x6709;&#x9650;&#x5236;&#x7684;&#x65C5;&#x884C;</p>
<p>&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x8BFB;&#x4E66;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x5BF9;&#x8BFB;&#x4E66;&#x7684;&#x8981;&#x6C42;&#xFF1A;&#x8BFB;&#x540E;&#x8981;&#x5199;&#x8BFB;&#x540E;&#x611F;&#xFF0C;&#x4E0D;&#x5C11;&#x4E8E;800&#x5B57;&#xFF1B;&#x8981;&#x5206;&#x6790;&#x4E66;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x548C;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x591F;&#x80CC;&#x8BF5;&#x7CBE;&#x5F69;&#x6BB5;&#x843D;&#xFF1B;&#x4E66;&#x4E2D;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x8FD8;&#x8981;&#x62FF;&#x6765;&#x8003;&#x8BD5;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x5E26;&#x7740;&#x7D27;&#x7B8D;&#x5492;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x4E0D;&#x662F;&#x9605;&#x8BFB;&#x800C;&#x662F;&#x5B8C;&#x6210;&#x4E00;&#x9879;&#x4EFB;&#x52A1;&#x3002;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#xFF0C;&#x9605;&#x8BFB;&#x8005;&#x786C;&#x7740;&#x5934;&#x76AE;&#x4E5F;&#x8981;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x4E3A;&#x4E86;&#x627E;&#x5230;&#x4EFB;&#x52A1;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4E00;&#x76EE;&#x5341;&#x884C;&#xFF0C;&#x76F4;&#x5954;&#x4E3B;&#x9898;&#x800C;&#x53BB;&#x3002;&#x5C31;&#x50CF;&#x5728;&#x5C71;&#x91CE;&#x4E2D;&#x5BFB;&#x627E;&#x6307;&#x5B9A;&#x7684;&#x91CE;&#x82B1;&#xFF0C;&#x6F2B;&#x5C71;&#x904D;&#x91CE;&#x5730;&#x5BFB;&#x89C5;&#xFF0C;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#xFF0C;&#x53CD;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x6B23;&#x8D4F;&#x5927;&#x81EA;&#x7136;&#x7684;&#x7F8E;&#x666F;&#x4E86;&#x3002;</p>
<p>&#x8FD8;&#x672A;&#x5916;&#x51FA;&#x65C5;&#x884C;&#xFF0C;&#x4FBF;&#x5236;&#x5B9A;&#x597D;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x65C5;&#x6E38;&#x8BA1;&#x5212;&#xFF1A;&#x53BB;&#x67D0;&#x5730;&#x51E0;&#x65E5;&#xFF0C;&#x51E0;&#x65F6;&#x7684;&#x9AD8;&#x94C1;&#x98DE;&#x673A;&#xFF0C;&#x51E0;&#x65E5;&#x8FD4;&#x56DE;&#x3002;&#x7EC6;&#x81F4;&#x5230;&#x51E0;&#x70B9;&#x51E0;&#x5206;&#x6E38;&#x73A9;&#xFF0C;&#x51E0;&#x70B9;&#x51E0;&#x5206;&#x5230;&#x67D0;&#x5BBE;&#x9986;&#x5C31;&#x9910;&#xFF0C;&#x51E0;&#x70B9;&#x51E0;&#x5206;&#x518D;&#x51FA;&#x53D1;&#x3002;&#x4E00;&#x65E6;&#x5F00;&#x59CB;&#x65C5;&#x884C;&#x4E86;&#xFF0C;&#x6EE1;&#x8111;&#x5B50;&#x662F;&#x4F60;&#x62DF;&#x5B9A;&#x7684;&#x90A3;&#x5F20;&#x65C5;&#x884C;&#x8BA1;&#x5212;&#x65B9;&#x6848;&#xFF0C;&#x8FD8;&#x751F;&#x6015;&#x9519;&#x8FC7;&#x4E86;&#x9884;&#x5B9A;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x4F7F;&#x8FD9;&#x8BA1;&#x5212;&#x6CE1;&#x6C64;&#x3002;&#x5230;&#x4E86;&#x666F;&#x70B9;&#xFF0C;&#x8349;&#x8349;&#x62CD;&#x51E0;&#x5F20;&#x98CE;&#x666F;&#x7167;&#xFF0C;&#x6D4F;&#x89C8;&#x4E0A;&#x51E0;&#x773C;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x548C;&#x884C;&#x7A0B;&#x3002;&#x8FD9;&#x79CD;&#x673A;&#x68B0;&#x5730;&#x65C5;&#x884C;&#xFF0C;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#xFF0C;&#x600E;&#x80FD;&#x4F53;&#x4F1A;&#x5230;&#x65C5;&#x884C;&#x7684;&#x5FEB;&#x4E50;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x51FA;&#x4E8E;&#x5174;&#x8DA3;&#x548C;&#x4E60;&#x60EF;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x65C5;&#x884C;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x9605;&#x8BFB;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x51FA;&#x4E8E;&#x5174;&#x8DA3;&#x6216;&#x662F;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x968F;&#x6027;&#x800C;&#x4E3A;&#xFF0C;&#x8BFB;&#x4E66;&#x6CA1;&#x6709;&#x76EE;&#x7684;&#xFF0C;&#x4E0D;&#x4E3A;&#x4EFB;&#x4F55;&#x8003;&#x8BD5;&#x505A;&#x51C6;&#x5907;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x5F3A;&#x8FEB;&#x7740;&#x8BFB;&#x5B8C;&#x540E;&#x5199;&#x8BFB;&#x540E;&#x611F;&#x3001;&#x590D;&#x8FF0;&#x60C5;&#x8282;&#x3001;&#x5206;&#x6790;&#x4EBA;&#x7269;&#x3002;&#x8BFB;&#x4E66;&#x8005;&#x4E0D;&#x52A0;&#x9009;&#x62E9;&#xFF0C;&#x597D;&#x4F3C;&#x53EA;&#x8981;&#x662F;&#x5199;&#x7740;&#x5B57;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6C89;&#x6D78;&#x4E8E;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x4E50;&#x800C;&#x5FD8;&#x8FD4;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x8005;&#x968F;&#x65F6;&#x5F00;&#x59CB;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x7ED3;&#x675F;&#xFF0C;&#x4E0D;&#x53D7;&#x5230;&#x4EFB;&#x4F55;&#x7684;&#x7EA6;&#x675F;&#x548C;&#x63A7;&#x5236;&#x3002;&#x8BFB;&#x4E66;&#x5DF2;&#x6210;&#x4E3A;&#x4ED6;&#x751F;&#x6D3B;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x5403;&#x996D;&#x4E00;&#x6837;&#xFF0C;&#x997F;&#x4E86;&#x81EA;&#x7136;&#x4F1A;&#x5403;&#x3002;&#x800C;&#x8BFB;&#x4E66;&#x540E;&#x751F;&#x6210;&#x7684;&#x4E1C;&#x897F;&#x2014;&#x2014;&#x559C;&#x60A6;&#x3001;&#x60B2;&#x6124;&#x3001;&#x6C89;&#x601D;&#x7B49;&#xFF0C;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x8FF8;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6FC0;&#x53D1;&#x66F4;&#x6CA1;&#x6709;&#x4EBA;&#x538B;&#x6291;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x8BFB;&#x4E66;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6F2B;&#x65E0;&#x76EE;&#x7684;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x65C5;&#x884C;&#x8BA1;&#x5212;&#xFF0C;&#x80CC;&#x8D77;&#x80CC;&#x5305;&#x6240;&#x8D70;&#x5C31;&#x8D70;&#x3002;&#x5230;&#x4E86;&#x65C5;&#x6E38;&#x5730;&#xFF0C;&#x5B8C;&#x5168;&#x9676;&#x9189;&#x4E8E;&#x5927;&#x81EA;&#x7136;&#x7684;&#x9B45;&#x529B;&#x4E4B;&#x4E2D;&#xFF0C;&#x76F4;&#x81F3;&#x73A9;&#x5230;&#x5C3D;&#x5174;&#x624D;&#x5F52;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x4F60;&#x53EA;&#x6709;&#x51E0;&#x5C0F;&#x65F6;&#x7684;&#x6E38;&#x89C8;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x50AC;&#x7740;&#x4F60;&#x8D76;&#x5F80;&#x4E0B;&#x4E00;&#x4E2A;&#x666F;&#x70B9;&#xFF0C;&#x4F60;&#x4E0D;&#x53EA;&#x662F;&#x62CD;&#x51E0;&#x5F20;&#x98CE;&#x666F;&#x7167;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4EAB;&#x53D7;&#x7F8E;&#x666F;&#xFF0C;&#x4EAB;&#x53D7;&#x4EBA;&#x751F;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x65C5;&#x884C;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x5982;&#x65C5;&#x884C;&#xFF0C;&#x6765;&#x4E00;&#x6B21;&#x8BF4;&#x8D70;&#x5C31;&#x8D70;&#x7684;&#x65C5;&#x884C;&#xFF0C;&#x6765;&#x4E00;&#x573A;&#x8BF4;&#x8BFB;&#x5C31;&#x8BFB;&#x7684;&#x8BFB;&#x4E66;&#x3002;&#x4E0D;&#xFF0C;&#x65F6;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#xFF0C;&#x6765;&#x6B21;&#x8BFB;&#x4E66;&#x4E4B;&#x65C5;&#x5427;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/bfe421d7b7f94068b8d08d7f45451600.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587775191096" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x4E66;&#x5982;&#x65C5;&#x884C; Reading Is Like Traveling&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1587697979505/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200424/1146edff220a424d975ba93487651971.jpg" alt="为何我们缺乏创新思维？ ——假如苹果落在我们头上 Why Do We Lack Innovative Thinking? —If the Apple Falls on Our Head">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-24T03:13:03.000Z">2020-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1587697979505/">为何我们缺乏创新思维？ ——假如苹果落在我们头上 Why Do We Lack Innovative Thinking? —If the Apple Falls on Our Head</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200424/1146edff220a424d975ba93487651971.jpg" alt=""></p>
<p>&#x725B;&#x987F;&#x56E0;&#x4E3A;&#x82F9;&#x679C;&#x843D;&#x5730;&#x7838;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#xFF0C;&#x7531;&#x6B64;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x800C;&#x53D1;&#x73B0;&#x4E86;&#x4E07;&#x6709;&#x5F15;&#x529B;&#x5B9A;&#x5F8B;&#x3002;&#x5C3D;&#x7BA1;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x53D7;&#x5230;&#x8D28;&#x7591;&#xFF0C;&#x4F46;&#x725B;&#x987F;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#x4E14;&#x80FD;&#x4ECE;&#x770B;&#x4F3C;&#x5E73;&#x5E38;&#x7684;&#x73B0;&#x8C61;&#x4E2D;&#x53D1;&#x73B0;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x662F;&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#x7684;&#x3002;</p>
<p>&#x6709;&#x5173;&#x8D44;&#x6599;&#x663E;&#x793A;&#xFF0C;&#x5C31;&#x5BF9;&#x4E16;&#x754C;&#x79D1;&#x6280;&#x7684;&#x8D21;&#x732E;&#x800C;&#x8A00;&#xFF0C;&#x4E16;&#x754C;&#x524D;20&#x6240;&#x5927;&#x5B66;&#x4E2D;&#x6709;17&#x6240;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x800C;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x4EC5;&#x4EC5;&#x6392;&#x5728;600&#x540D;&#x5DE6;&#x53F3;&#x3002;&#x8FD1;100&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5BF9;&#x4EBA;&#x7C7B;&#x79D1;&#x6280;&#x7684;&#x8D21;&#x732E;&#x51E0;&#x4E4E;&#x4E3A;&#x96F6;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x521B;&#x65B0;&#x601D;&#x7EF4;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x7684;&#x675F;&#x7F1A;&#x3002;&#x6709;&#x65F6;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5018;&#x82E5;&#x82F9;&#x679C;&#x4E0D;&#x662F;&#x843D;&#x5728;&#x725B;&#x987F;&#x7684;&#x5934;&#x4E0A;&#x800C;&#x662F;&#x843D;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x53C8;&#x4F1A;&#x662F;&#x4E00;&#x79CD;&#x600E;&#x6837;&#x7684;&#x60C5;&#x5F62;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x88AB;&#x82F9;&#x679C;&#x7838;&#x4E2D;&#x7684;&#x6982;&#x7387;&#x5FAE;&#x4E4E;&#x5176;&#x5FAE;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x88AB;&#x81EA;&#x5BB6;&#x82F9;&#x679C;&#x6811;&#x4E0A;&#x7684;&#x82F9;&#x679C;&#x7838;&#x4E2D;&#x7684;&#x673A;&#x4F1A;&#x5F88;&#x5C0F;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x80FD;&#x591F;&#x5403;&#x9971;&#x996D;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x5962;&#x671B;&#x3002;&#x67A3;&#x6811;&#x3001;&#x674F;&#x6811;&#x5012;&#x662F;&#x5E38;&#x89C1;&#xFF0C;&#x53EF;&#x82F9;&#x679C;&#x6811;&#x5E76;&#x4E0D;&#x5E38;&#x89C1;&#x3002;&#x5982;&#x82E5;&#x5BB6;&#x4E2D;&#x6709;&#x5E78;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x68F5;&#x82F9;&#x679C;&#x6811;&#xFF0C;&#x7ED3;&#x4E0B;&#x51E0;&#x4E2A;&#x82F9;&#x679C;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x5BB6;&#x4EBA;&#x89C6;&#x4F5C;&#x5B9D;&#x8D1D;&#x3002;&#x5927;&#x4EBA;&#x5C0F;&#x5FC3;&#x7167;&#x770B;&#xFF0C;&#x672A;&#x66FE;&#x719F;&#x900F;&#x81EA;&#x7136;&#x843D;&#x4E0B;&#x5C31;&#x88AB;&#x6458;&#x4E0B;&#x6536;&#x85CF;&#x3002;&#x8BF4;&#x4E0D;&#x51C6;&#x4F1A;&#x538B;&#x5728;&#x7BB1;&#x5B50;&#x5E95;&#xFF0C;&#x8BA9;&#x5176;&#x6563;&#x53D1;&#x51FA;&#x4E00;&#x79CD;&#x9999;&#x751C;&#x7684;&#x5473;&#x9053;&#x6765;&#xFF0C;&#x90A3;&#x65F6;&#x6EE1;&#x7BB1;&#x5B50;&#x751A;&#x81F3;&#x6EE1;&#x5C4B;&#x5B50;&#x7684;&#x9999;&#x5473;&#x3002;&#x5373;&#x4F7F;&#x771F;&#x7684;&#x88AB;&#x98CE;&#x5439;&#x4E0B;&#x6216;&#x8005;&#x81EA;&#x7136;&#x843D;&#x4E0B;&#xFF0C;&#x4E0D;&#x88AB;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x72FC;&#x541E;&#x864E;&#x54BD;&#x5403;&#x6389;&#xFF0C;&#x5C31;&#x4F1A;&#x88AB;&#x9E21;&#x9E2D;&#x89E3;&#x51B3;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x82F9;&#x679C;&#x751C;&#x871C;&#x7684;&#x5473;&#x9053;&#x8BA9;&#x4EBA;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#xFF0C;&#x671F;&#x76FC;&#x7740;&#x54EA;&#x4E00;&#x5929;&#x518D;&#x843D;&#x4E0B;&#x6765;&#x4E00;&#x4E2A;&#x3002;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x7740;&#x6211;&#x4EEC;&#x8FC7;&#x5BB6;&#x5BB6;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x82E5;&#x6709;&#x4EBA;&#x771F;&#x7684;&#x597D;&#x5947;&#xFF1A;&#x201C;&#x82F9;&#x679C;&#x4E3A;&#x4F55;&#x4F1A;&#x843D;&#x4E0B;&#x6765;&#x800C;&#x4E0D;&#x5411;&#x5929;&#x4E0A;&#x98DE;&#xFF1F;&#x201D;&#x4EBA;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA4;&#x4E3A;&#x8FD9;&#x5B69;&#x5B50;&#x7684;&#x8111;&#x888B;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x88AB;&#x522B;&#x4EBA;&#x5BB6;&#x82F9;&#x679C;&#x6811;&#x4E0A;&#x7684;&#x82F9;&#x679C;&#x7838;&#x4E2D;&#x7684;&#x6982;&#x7387;&#x66F4;&#x5C0F;</p>
<p>&#x201C;&#x74DC;&#x7530;&#x674E;&#x4E0B;&#x201D;&#x672C;&#x5C31;&#x662F;&#x8BA9;&#x4EBA;&#x5F15;&#x8D77;&#x5ACC;&#x7591;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6545;&#x6B64;&#x6709;&#x201C;&#x74DC;&#x7530;&#x4E0D;&#x7EB3;&#x5C65;&#xFF0C;&#x674E;&#x4E0B;&#x4E0D;&#x6B63;&#x51A0;&#x201D;&#x4E4B;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x7ECF;&#x8FC7;&#x74DC;&#x7530;&#xFF0C;&#x4E0D;&#x5F2F;&#x4E0B;&#x8EAB;&#x6765;&#x63D0;&#x978B;&#xFF0C;&#x514D;&#x5F97;&#x4EBA;&#x5BB6;&#x6000;&#x7591;&#x6458;&#x74DC;&#xFF1B;&#x8D70;&#x8FC7;&#x674E;&#x6811;&#x4E0B;&#x9762;&#xFF0C;&#x4E0D;&#x4E3E;&#x8D77;&#x624B;&#x6765;&#x6574;&#x7406;&#x5E3D;&#x5B50;&#xFF0C;&#x514D;&#x5F97;&#x4EBA;&#x5BB6;&#x6000;&#x7591;&#x6458;&#x674E;&#x5B50;&#x3002;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x82F9;&#x679C;&#x6811;&#xFF08;&#x56ED;&#xFF09;&#xFF0C;&#x4F60;&#x53C8;&#x600E;&#x80FD;&#x9760;&#x8FD1;&#xFF1F;&#x679C;&#x56ED;&#x91CC;&#x517B;&#x4E0A;&#x51E0;&#x53EA;&#x51F6;&#x731B;&#x7684;&#x72FC;&#x72D7;&#xFF0C;&#x5728;&#x6811;&#x4E0B;&#x5E03;&#x4E0A;&#x730E;&#x67AA;&#xFF0C;&#x4EE5;&#x9632;&#x6709;&#x4EBA;&#x6765;&#x5077;&#x82F9;&#x679C;&#x3002;&#x88AB;&#x72D7;&#x54AC;&#x4F24;&#xFF0C;&#x88AB;&#x730E;&#x67AA;&#x4F24;&#x4EA1;&#x7684;&#x4E8B;&#x4EF6;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x8C01;&#x53C8;&#x6562;&#x89CA;&#x89CE;&#x90A3;&#x6811;&#x4E0A;&#x7684;&#x82F9;&#x679C;&#xFF1F;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x82F9;&#x679C;&#x600E;&#x4F1A;&#x843D;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x5934;&#x4E0A;&#xFF1F;&#x53EF;&#x9000;&#x4E00;&#x4E07;&#x6B65;&#x800C;&#x8A00;&#xFF0C;&#x5C31;&#x662F;&#x522B;&#x4EBA;&#x5BB6;&#x6811;&#x4E0A;&#x7684;&#x82F9;&#x679C;&#x7838;&#x5728;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5934;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5982;&#x4F55;&#x60F3;&#x5462;&#xFF1F;<br>1.&#x662F;&#x6211;&#x7684;&#x8EB2;&#x4E5F;&#x8EB2;&#x4E0D;&#x653E;&#x8FC7;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x6C42;&#x4E5F;&#x6C42;&#x4E0D;&#x6765;&#xFF0C;&#x843D;&#x4E0B;&#x7684;&#x82F9;&#x679C;&#x81EA;&#x6709;&#x5B83;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x4E0D;&#x7528;&#x7BA1;&#x5B83;&#xFF0C;&#x4E00;&#x5207;&#x968F;&#x7F18;&#x5427;&#x3002;</p>
<p>2.&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#xFF0C;&#x591A;&#x4E00;&#x4E8B;&#x4E0D;&#x5982;&#x5C11;&#x4E00;&#x4E8B;&#xFF0C;&#x8FD9;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x9677;&#x9631;&#x5462;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x4EBA;&#x4E3A;&#x8BBE;&#x8BA1;&#x6765;&#x9677;&#x5BB3;&#x4E8E;&#x6211;&#xFF1F;&#x5373;&#x4F7F;&#x843D;&#x5728;&#x6211;&#x7684;&#x5934;&#x4E0A;&#x4E5F;&#x4E0D;&#x8981;&#x52A8;&#x5B83;&#xFF0C;&#x514D;&#x5F97;&#x60F9;&#x9EBB;&#x70E6;&#x4E0A;&#x8EAB;&#x3002;</p>
<p>3.&#x6728;&#x79C0;&#x4E8E;&#x6797;&#x98CE;&#x5FC5;&#x6467;&#x4E4B;&#xFF0C;&#x67AA;&#x6253;&#x51FA;&#x5934;&#x9E1F;&#xFF0C;&#x82E5;&#x6709;&#x4EBA;&#x8981;&#x6C42;&#x5BF9;&#x7740;&#x843D;&#x4E0B;&#x7684;&#x82F9;&#x679C;&#x53D1;&#x8868;&#x70B9;&#x770B;&#x6CD5;&#xFF0C;&#x52FF;&#x8981;&#x7B2C;&#x4E00;&#x4E2A;&#x53D1;&#x8A00;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x5410;&#x9732;&#x51FA;&#x6765;&#x3002;&#x8981;&#x4E09;&#x7F04;&#x5176;&#x53E3;&#xFF0C;&#x8981;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#xFF0C;&#x4E07;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x4E2D;&#x5EB8;&#x4E4B;&#x9053;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6CD5;&#x4E0D;&#x8D23;&#x4F17;&#x3002;</p>
<p>4.&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#xFF0C;&#x770B;&#x7834;&#x800C;&#x4E0D;&#x8BF4;&#x7834;&#xFF0C;&#x8EB2;&#x8FDB;&#x5C0F;&#x697C;&#x6210;&#x4E00;&#x7EDF;&#xFF0C;&#x7BA1;&#x4ED6;&#x51AC;&#x590F;&#x4E0E;&#x6625;&#x79CB;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x7CCA;&#x6D82;&#x7684;&#x660E;&#x767D;&#x4EBA;&#xFF0C;&#x660E;&#x54F2;&#x4FDD;&#x8EAB;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#x3002;</p>
<p>5.&#x6211;&#x975E;&#x679C;&#xFF0C;&#x679C;&#x975E;&#x6211;&#xFF0C;&#x6211;&#x53C8;&#x600E;&#x77E5;&#x82F9;&#x679C;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x679C;&#x6811;&#x4E0A;&#x7684;&#x82F9;&#x679C;&#x6389;&#x4E0B;&#x6765;&#x7838;&#x5728;&#x5934;&#x4E0A;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4F1A;&#x81F4;&#x4EBA;&#x4F24;&#x5BB3;&#xFF0C;&#x8FD8;&#x662F;&#x907F;&#x800C;&#x8FDC;&#x4E4B;&#x5427;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6709;&#x592A;&#x591A;&#x7684;&#x60F3;&#x8C61;&#x548C;&#x56FA;&#x6709;&#x7684;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#xFF0C;&#x51E1;&#x4E8B;&#x8003;&#x8651;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x548C;&#x4ED6;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x800C;&#x4E0D;&#x628A;&#x773C;&#x5149;&#x6295;&#x5411;&#x81EA;&#x7136;&#xFF0C;&#x6295;&#x5411;&#x4EBA;&#x4E4B;&#x5916;&#x7684;&#x73AF;&#x5883;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x539F;&#x56E0;&#x4E4B;&#x6240;&#x5728;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587697979505" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4F55;&#x6211;&#x4EEC;&#x7F3A;&#x4E4F;&#x521B;&#x65B0;&#x601D;&#x7EF4;&#xFF1F; &#x2014;&#x2014;&#x5047;&#x5982;&#x82F9;&#x679C;&#x843D;&#x5728;&#x6211;&#x4EEC;&#x5934;&#x4E0A; Why Do We Lack Innovative Thinking? &#x2014;If the Apple Falls on Our Head&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/150/">150</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

