
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>踩人者的心态 The Mentality of Those Who Downvoted - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/17675f5170e54330877efae157a20b56.jpg" alt="踩人者的心态 The Mentality of Those Who Downvoted">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-20T02:06:00.000Z">2020-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1294 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                踩人者的心态 The Mentality of Those Who Downvoted
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/17675f5170e54330877efae157a20b56.jpg" alt=""></p>
<p>&#x8FD1;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x4EE5;&#x6765;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x5E16;&#x5B50;&#x5E73;&#x767D;&#x65E0;&#x6545;&#x88AB;&#x4EBA;&#x7ECF;&#x5E38;&#x8E29;&#x4E86;&#xFF0C;&#x53BB;&#x67E5;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x4E9B;&#x8E29;&#x4EBA;&#x8005;&#x516C;&#x5F00;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x90FD;&#x662F;25&#x7EA7;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x4E0D;&#x77E5;&#x6765;&#x81EA;&#x4F55;&#x65B9;&#x7684;&#x795E;&#x5723;&#xFF0C;&#x6CE8;&#x518C;&#x65F6;&#x95F4;&#x4E5F;&#x662F;2020&#x5E74;&#x4E4B;&#x540E;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#x5F00;&#x7F6A;&#x4E8E;&#x8FD9;&#x4E9B;&#x795E;&#x79D8;&#x8005;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x7684;&#x8E29;&#x4EBA;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#xFF0C;&#x4E5F;&#x65E0;&#x4EFB;&#x4F55;&#x635F;&#x5931;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5FC3;&#x4E2D;&#x4E0D;&#x5FEB;&#x3002;</p>
<p>&#x6211;&#x52AA;&#x529B;&#x53BB;&#x5EA6;&#x8FD9;&#x4E9B;&#x8E29;&#x4EBA;&#x8005;&#x4E4B;&#x8179;&#xFF0C;&#x4EE5;&#x4E86;&#x89E3;&#x4ED6;&#x4EEC;&#x8E29;&#x4EBA;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5B8C;&#x5168;&#x7684;&#x7834;&#x574F;&#x8005;&#x3001;&#x4F5C;&#x4E71;&#x8005;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x4EBA;&#x52A0;&#x5165;Steem&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x6765;&#x641E;&#x7834;&#x574F;&#x7684;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x6CE8;&#x518C;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;&#x81EA;&#x52A0;&#x5165;&#x540E;&#xFF0C;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x6216;&#x8005;&#x6587;&#x7AE0;&#x4E5F;&#x4E0D;&#x5199;&#xFF0C;&#x521D;&#x6765;&#x4E4D;&#x5230;&#xFF0C;&#x5E94;&#x8BE5;&#x4E00;&#x5207;&#x90FD;&#x5F88;&#x65B0;&#x9C9C;&#x3001;&#x9700;&#x8981;&#x591A;&#x5B66;&#x4E60;&#x4E86;&#x89E3;&#xFF0C;&#x53EF;&#x653E;&#x7740;&#x6B63;&#x4E8B;&#x4E0D;&#x5E72;&#xFF0C;&#x5012;&#x662F;&#x5BF9;&#x8E29;&#x4EBA;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x3002;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x5355;&#x7EAF;&#x6765;&#x6363;&#x4E71;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x52A0;&#x5165;Steem&#x5DF2;&#x6709;&#x4E24;&#x5E74;&#x534A;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x81F3;&#x4ECA;&#x4E5F;&#x672A;&#x4F7F;&#x7528;&#x8FC7;&#x8E29;&#x4EBA;&#x7684;&#x529F;&#x80FD;&#x6216;&#x8005;&#x8BF4;&#x6743;&#x5229;&#x3002;&#x6CE8;&#x518C;&#x597D;&#x957F;&#x65F6;&#x95F4;&#x4EE5;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x5E16;&#x5B50;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x65D7;&#x539F;&#x6765;&#x662F;&#x8E29;&#x4EBA;&#x7528;&#x7684;&#xFF0C;&#x539F;&#x4EE5;&#x4E3A;&#x662F;&#x7528;&#x6765;&#x7279;&#x522B;&#x5173;&#x6CE8;&#x7684;&#x5462;&#x3002;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x8E29;&#x4EBA;&#x7684;&#x6807;&#x5FD7;&#x7B26;&#x53F7;&#x4E0E;&#x70B9;&#x8D5E;&#x7684;&#x7B26;&#x53F7;&#x6392;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x81EA;&#x5DF1;&#x70B9;&#x8D5E;&#x65F6;&#x603B;&#x662F;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x751F;&#x6015;&#x70B9;&#x9519;&#x4E86;&#x7B26;&#x53F7;&#x3002;&#x5982;&#x679C;&#x8BEF;&#x70B9;&#xFF0C;&#x5373;&#x65F6;&#x80FD;&#x591F;&#x64A4;&#x9500;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x4F1A;&#x5E26;&#x6765;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E5F;&#x4F1A;&#x8BF4;&#x4E0D;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x552F;&#x6050;&#x201C;&#x6709;&#x6743;&#x4E0D;&#x4F7F;&#x8FC7;&#x671F;&#x4F5C;&#x5E9F;&#x201D;&#x8005;</p>
<p>&#x6211;&#x4E0D;&#x592A;&#x61C2;&#x90A3;&#x4E9B;&#x4E13;&#x4E1A;&#x6027;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x597D;&#x4F3C;&#x6BD4;&#x7279;&#x5E01;&#x81EA;&#x4E0A;&#x6B21;&#x5206;&#x53C9;&#x540E;&#xFF0C;&#x8E29;&#x4EBA;&#x5C31;&#x514D;&#x8D39;&#x4E86;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x8E29;&#x4EBA;&#x4E5F;&#x8981;&#x8017;&#x8D39;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x91CF;&#x7684;&#xFF0C;&#x6240;&#x8C13;&#x6740;&#x654C;&#x4E00;&#x5343;&#x81EA;&#x6BC1;&#x516B;&#x767E;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x80DC;&#x5229;&#x3002;&#x800C;&#x82E5;&#x8E29;&#x6389;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x8981;&#x5927;&#x4F24;&#x5143;&#x6C14;&#xFF0C;&#x6240;&#x4EE5;&#x8E29;&#x4EBA;&#x8005;&#x4E5F;&#x4F1A;&#x614E;&#x4E4B;&#x53C8;&#x614E;&#xFF0C;&#x4E0D;&#x4F1A;&#x968F;&#x610F;&#x800C;&#x4E3A;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x65E2;&#x7136;&#x662F;&#x514D;&#x8D39;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x4EBA;&#x89C9;&#x5F97;&#x4E0D;&#x7528;&#x767D;&#x4E0D;&#x7528;&#xFF0C;&#x5FC5;&#x987B;&#x597D;&#x597D;&#x514D;&#x8D39;&#x54C1;&#x5C1D;&#x4E00;&#x756A;&#xFF0C;&#x552F;&#x6050;&#x8FC7;&#x671F;&#x4F5C;&#x5E9F;&#x3002;&#x4FBF;&#x62FF;&#x6765;&#x5927;&#x8086;&#x6325;&#x970D;&#xFF0C;&#x4E0D;&#x5206;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x7ED9;&#x51FA;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#xFF0C;&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x4E71;&#x8E29;&#x4E00;&#x6C14;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x5C31;&#x662F;&#x5728;&#x884C;&#x4F7F;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5E76;&#x4E0D;&#x9488;&#x5BF9;&#x4EFB;&#x4F55;&#x4E2A;&#x4EBA;&#xFF0C;&#x81F3;&#x4E8E;&#x8E29;&#x7684;&#x662F;&#x8C01;&#xFF0C;&#x6050;&#x6015;&#x4ED6;&#x4E5F;&#x4E0D;&#x77E5;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8E29;&#x4EBA;&#x8005;&#x89C9;&#x5F97;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x6709;&#x4E0D;&#x4E25;&#x8C28;&#x4E4B;&#x5904;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x723D;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5E16;&#x5B50;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x8E29;&#x662F;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x4E00;&#x4E2A;&#x6765;&#x81EA;&#x53F0;&#x6E7E;&#x7684;&#x4EC1;&#x5144;&#x5927;&#x7EA6;&#x662F;&#x4ECE;&#x4E8B;&#x533B;&#x52A1;&#x884C;&#x4E1A;&#xFF0C;&#x5BF9;&#x6211;&#x5199;&#x7684;&#x5173;&#x4E8E;&#x533B;&#x52A1;&#x5DE5;&#x4F5C;&#x8005;&#x7684;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x70B9;&#x4E0D;&#x723D;&#xFF0C;&#x5E76;&#x7559;&#x4E86;&#x957F;&#x957F;&#x7684;&#x7559;&#x8A00;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x533B;&#x52A1;&#x4E13;&#x4E1A;&#x8005;&#x4E0E;&#x4E00;&#x4E2A;&#x975E;&#x4E13;&#x4E1A;&#x8005;&#x4E4B;&#x95F4;&#x770B;&#x95EE;&#x9898;&#x7684;&#x5DEE;&#x8DDD;&#xFF0C;&#x5373;&#x65F6;&#x4E89;&#x8BBA;&#x4E0B;&#x53BB;&#x4E5F;&#x662F;&#x516C;&#x8BF4;&#x516C;&#x6709;&#x7406;&#x5A46;&#x8BF4;&#x5A46;&#x6709;&#x7406;&#x3002;&#x6211;&#x4E5F;&#x672A;&#x4F5C;&#x6781;&#x529B;&#x7684;&#x8FA9;&#x89E3;&#xFF0C;&#x51B5;&#x4E14;&#x8BE5;&#x4F4D;&#x4EC1;&#x5144;&#x540E;&#x6765;&#x4E5F;&#x4F1A;&#x6765;&#x7ED9;&#x6211;&#x7684;&#x5E16;&#x5B50;&#x70B9;&#x8D5E;&#x3002;&#x6B64;&#x4E8B;&#x4FBF;&#x6E10;&#x6E10;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x4E86;&#x3002;</p>
<p>&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x6709;&#x4E0D;&#x4E25;&#x8C28;&#x4E4B;&#x5904;&#xFF0C;&#x88AB;&#x4EBA;&#x62FF;&#x6765;&#x505A;&#x4E86;&#x6587;&#x7AE0;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5FC5;&#x987B;&#x4E07;&#x822C;&#x5C0F;&#x5FC3;&#x3002;&#x9047;&#x5230;&#x5C0F;&#x9C7C;&#x53EF;&#x4EE5;&#x7F6E;&#x4E4B;&#x4E0D;&#x987E;&#xFF0C;&#x4F46;&#x82E5;&#x5927;&#x9C7C;&#x6216;&#x8005;&#x5927;&#x9CB8;&#x8F83;&#x771F;&#x8D77;&#x6765;&#xFF0C;&#x6B7B;&#x7F20;&#x70C2;&#x6253;&#xFF0C;&#x90A3;&#x5C31;&#x9EBB;&#x70E6;&#x4E86;&#x3002;&#x82E5;&#x9047;&#x5230;&#x4E00;&#x6761;&#x62E5;&#x6709;&#x8D85;&#x7EA7;&#x80FD;&#x91CF;&#x7684;&#x5927;&#x9C7C;&#xFF0C;&#x6BD4;&#x5982;&#x6709;&#x4E0A;&#x767E;&#x4E07;&#x7684;SP&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x5982;&#x5165;&#x65E0;&#x4EBA;&#x4E4B;&#x5883;&#xFF0C;&#x6325;&#x821E;&#x5927;&#x68D2;&#x4E86;&#x3002;&#x4ED6;&#x53EF;&#x4EE5;&#x4E00;&#x68CD;&#x5B50;&#x628A;&#x4F60;&#x6253;&#x6B7B;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x80FD;&#x53BB;&#x4F55;&#x5904;&#x7533;&#x8BC9;&#x3001;&#x53EB;&#x5C48;&#xFF1F;</p>
<p>&#x6545;&#x6B64;&#xFF0C;&#x5199;&#x5E16;&#x5B50;&#x5185;&#x5BB9;&#x52A1;&#x5FC5;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#xFF0C;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x4E0D;&#x7ED9;&#x5BF9;&#x65B9;&#x7559;&#x4E0B;&#x4EFB;&#x4F55;&#x53EF;&#x4EE5;&#x6293;&#x4F4F;&#x5C0F;&#x8FAB;&#x5B50;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x8FD8;&#x5B58;&#x5728;&#x8BEF;&#x8E29;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x4F46;&#x90A3;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7533;&#x8BC9;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x3002;</p>
<p>&#x65E0;&#x804A;&#x4E4B;&#x4EBA;&#xFF0C;&#x9E21;&#x9E23;&#x72D7;&#x76D7;&#x4E4B;&#x5F92;&#x7684;&#x9A9A;&#x6270;&#xFF0C;&#x5982;&#x540C;&#x54FC;&#x54FC;&#x5527;&#x5527;&#x7684;&#x868A;&#x5B50;&#xFF0C;&#x5076;&#x5C14;&#x53EE;&#x4F60;&#x4E00;&#x4E0B;&#xFF0C;&#x6700;&#x591A;&#x7ED9;&#x5B83;&#x4E00;&#x70B9;&#x7EA2;&#x8272;&#x6216;&#x8005;&#x8D21;&#x732E;&#x4E00;&#x4E1D;&#x9C9C;&#x8840;&#xFF0C;&#x4E0D;&#x6491;&#x6B7B;&#x5B83;&#x624D;&#x602A;&#x3002;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#xFF0C;&#x4F55;&#x5FC5;&#x5728;&#x610F;&#xFF0C;&#x65A4;&#x65A4;&#x8BA1;&#x8F83;&#x3002;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4E0D;&#x53D1;&#x8868;&#x654F;&#x611F;&#x6027;&#x7684;&#x6216;&#x8005;&#x80FD;&#x591F;&#x5F15;&#x8D77;&#x4E89;&#x8BBA;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x4E0E;&#x90A3;&#x4E9B;&#x795E;&#x79D8;&#x5BA2;&#x3001;&#x90A3;&#x4E9B;&#x5927;&#x4FA0;&#x3001;&#x9AD8;&#x624B;&#x4EEC;&#x8FC7;&#x62DB;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x7684;&#x5E95;&#x7EC6;&#x548C;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x5343;&#x78E8;&#x4E07;&#x51FB;&#x8FD8;&#x575A;&#x97E7;&#xFF0C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;&#x3002;&#x8EB2;&#x8FDB;&#x5C0F;&#x697C;&#x6210;&#x4E00;&#x7EDF;&#xFF0C;&#x7BA1;&#x4ED6;&#x51AC;&#x590F;&#x4E0E;&#x6625;&#x79CB;&#x3002;&#x6211;&#x53EA;&#x7BA1;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x90A3;&#x4E4C;&#x9E26;&#x7684;&#x53EB;&#x58F0;&#xFF1B;&#x4E0D;&#x8FC7;&#x6211;&#x5012;&#x662F;&#x8B66;&#x60D5;&#x7740;&#x5C0F;&#x5FC3;&#x7740;&#xFF0C;&#x514D;&#x5F97;&#x62DB;&#x60F9;&#x4E86;&#x90A3;&#x4E9B;&#x731B;&#x517D;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200220/cb735dab76c94f3f96402f596c9b5cce.jpg" alt=""></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1582164357668" target="_blank" rel="noopener">&#x2018;&#x8E29;&#x4EBA;&#x8005;&#x7684;&#x5FC3;&#x6001; The Mentality of Those Who Downvoted&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/thoughtfuldailypost/">thoughtfuldailypost</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1582101460853/">
                <span class="level-item">地主不好当 It&#39;s Not Easy to Be a Landlord</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

