<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>母亲常说的话 Mother’s Words</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/0hB3pbIg-UPJ5R_8OmoorQ==/1381760660672977860.jpg" alt="母亲常说的话 Mother’s Words">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T01:52:12.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1490 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                母亲常说的话 Mother’s Words
            
        </h1>
        <div class="content">
            <p><img src="http://img0.ph.126.net/0hB3pbIg-UPJ5R_8OmoorQ==/1381760660672977860.jpg" alt=""></p>
<p>&#x5E74;&#x8001;&#x4EE3;&#x8868;&#x7740;&#x6210;&#x719F;&#x3001;&#x8D44;&#x5386;&#x548C;&#x53D7;&#x4EBA;&#x5C0A;&#x91CD;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x519C;&#x6751;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5728;&#x8C08;&#x5230;&#x5E74;&#x9F84;&#x65F6;&#x603B;&#x559C;&#x6B22;&#x865A;&#x4E0A;&#x4E00;&#x5C81;&#xFF0C;&#x5C31;&#x8FDE;&#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x7684;&#x4E03;&#x5341;&#x4E09;&#x3001;&#x516B;&#x5341;&#x56DB;&#x4E5F;&#x662F;&#x865A;&#x5C81;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCD;&#x4EB2;&#x5728;&#x8BF4;&#x5230;&#x5979;&#x4E03;&#x5C81;&#x5C31;&#x6CA1;&#x4E86;&#x5A18;&#x65F6;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x90A3;&#x65F6;&#x6BCD;&#x4EB2;&#x4E5F;&#x5C31;&#x624D;&#x516D;&#x5C81;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5BB6;&#x5EAD;&#x5987;&#x5973;&#xFF0C;&#x5927;&#x5B57;&#x4E0D;&#x8BC6;&#x51E0;&#x4E2A;&#xFF0C;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E94;&#x3001;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x5927;&#x8DC3;&#x8FDB;&#x65F6;&#xFF0C;&#x66FE;&#x4E0A;&#x8FC7;&#x51E0;&#x5929;&#x591C;&#x6821;&#x7684;&#x626B;&#x76F2;&#x73ED;&#xFF0C;&#x81F3;&#x4ECA;&#x4E5F;&#x5C31;&#x8BA4;&#x8BC6;&#x6211;&#x4EEC;&#x7684;&#x59D3;&#x3001;&#x81EA;&#x5DF1;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x8FD8;&#x6709;&#x201C;&#x6BDB;&#x4E3B;&#x5E2D;&#x201D;&#x8FD9;&#x51E0;&#x4E2A;&#x5B57;&#xFF0C;&#x4E5F;&#x80FD;&#x8BA4;&#x5F97;&#x94B1;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x6587;&#x5316;&#xFF0C;&#x5374;&#x8BDD;&#x8BF4;&#x7684;&#x5728;&#x7406;&#xFF0C;&#x4E8B;&#x505A;&#x7684;&#x5408;&#x60C5;&#xFF0C;&#x5979;&#x7ECF;&#x5E38;&#x8BF4;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x6709;&#x7684;&#x6709;&#x8DA3;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x7EC6;&#x7EC6;&#x6382;&#x4E00;&#x6382;&#x5F88;&#x6709;&#x5206;&#x91CF;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x9A74;&#x53EB;&#xFF08;&#x5C61;&#x6559;&#xFF09;&#x4E0D;&#x6539;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5B69;&#x5B50;&#x987D;&#x76AE;&#x3001;&#x6DD8;&#x6C14;&#xFF0C;&#x751A;&#x81F3;&#x60F9;&#x662F;&#x751F;&#x975E;&#xFF0C;&#x6BCD;&#x4EB2;&#x751F;&#x4E86;&#x6C14;&#xFF0C;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x5730;&#x6570;&#x843D;&#x8D77;&#x6211;&#x4EEC;&#x6765;&#xFF1A;&#x201C;&#x9A74;&#x53EB;&#x4E0D;&#x6539;&#xFF0C;&#x72D7;&#x6539;&#x4E0D;&#x4E86;&#x5403;&#x5C4E;&#x3002;&#x201D;&#x6211;&#x90A3;&#x65F6;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x5F97;&#x8FD8;&#x6709;&#x5C61;&#x6559;&#x4E0D;&#x6539;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4E5F;&#x8BA4;&#x4E3A;&#x662F;&#x9A74;&#x53EB;&#x4E0D;&#x6539;&#x3002;&#x6BCD;&#x4EB2;&#x4E5F;&#x80AF;&#x5B9A;&#x662F;&#x8FD9;&#x6837;&#x8BA4;&#x4E3A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCD;&#x4EB2;&#x6CA1;&#x4E0A;&#x8FC7;&#x5B66;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x5FF5;&#x53E8;&#x4E86;&#x9A74;&#xFF0C;&#x518D;&#x5FF5;&#x53E8;&#x72D7;&#xFF0C;&#x4E5F;&#x8BB2;&#x7684;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4EBA;&#x5FC3;&#x662F;&#x6746;&#x79E4;</p>
<p>&#x5F85;&#x4EBA;&#x5904;&#x4E8B;&#x4E0A;&#xFF0C;&#x6BCD;&#x4EB2;&#x5E38;&#x8BF4;&#x8D77;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x4E5F;&#x5E38;&#x8C08;&#x8D77;&#x6211;&#x4EEC;&#x5E7C;&#x65F6;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x7684;&#x5C0F;&#x9EA6;&#x4E5F;&#x5C31;&#x4E24;&#x6BDB;&#x94B1;&#x4E00;&#x65A4;&#xFF0C;&#x6BCD;&#x4EB2;&#x80CC;&#x7740;&#x4E8C;&#x5341;&#x65A4;&#x5C0F;&#x9EA6;&#x53BB;&#x96C6;&#x4E0A;&#x5356;&#x3002;&#x4E70;&#x9EA6;&#x5B50;&#x7684;&#x662F;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8BB8;&#x662F;&#x758F;&#x5FFD;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x628A;&#x8D26;&#x7B97;&#x9519;&#x4E86;&#xFF0C;&#x7ADF;&#x591A;&#x7ED9;&#x4E86;&#x6BCD;&#x4EB2;&#x4E24;&#x5143;&#x94B1;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x4E24;&#x5143;&#x94B1;&#x662F;&#x4E2A;&#x4E0D;&#x5C0F;&#x7684;&#x6570;&#x76EE;&#x4E86;&#x3002;&#x5F85;&#x6BCD;&#x4EB2;&#x786E;&#x5B9A;&#x662F;&#x591A;&#x7ED9;&#x4E86;&#x94B1;&#x540E;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5DF2;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x6BCD;&#x4EB2;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x7740;&#xFF0C;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x4F1A;&#x56DE;&#x6765;&#x7684;&#x3002;&#x8DB3;&#x8DB3;&#x7B49;&#x4E86;&#x4E24;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x771F;&#x7684;&#x6025;&#x6025;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#x3002;&#x6BCD;&#x4EB2;&#x5E38;&#x5E38;&#x8FD9;&#x6837;&#x6765;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E0D;&#x843D;&#x57CB;&#x6028;</p>
<p>1987&#x5E74;&#xFF0C;&#x54E5;&#x54E5;&#x5E08;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x8BA1;&#x5212;&#x62A5;&#x8003;&#x66F2;&#x961C;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x7684;&#x51FD;&#x6388;&#x73ED;&#xFF0C;&#x518D;&#x8BFB;&#x4E2A;&#x672C;&#x79D1;&#x3002;&#x53EF;&#x90A3;&#x65F6;&#x5BB6;&#x91CC;&#x7A77;&#x5F97;&#x5F88;&#xFF0C;&#x6839;&#x672C;&#x62FF;&#x4E0D;&#x51FA;&#x94B1;&#x6765;&#x4E86;&#x3002;&#x90A3;&#x4E00;&#x5929;&#x662F;&#x62A5;&#x540D;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#xFF0C;&#x6BCD;&#x4EB2;&#x8BA9;&#x4E8C;&#x59D0;&#x80CC;&#x7740;&#x5341;&#x65A4;&#x9EA6;&#x5B50;&#x53BB;&#x516C;&#x793E;&#x7CAE;&#x6240;&#x91CC;&#x5356;&#x6389;&#xFF0C;&#x8BA9;&#x54E5;&#x54E5;&#x62FF;&#x7740;&#x90A3;&#x4E24;&#x5143;&#x94B1;&#x53BB;&#x4E86;&#x57CE;&#x91CC;&#x62A5;&#x540D;&#x3002;&#x54E5;&#x54E5;&#x8D70;&#x540E;&#xFF0C;&#x6BCD;&#x4EB2;&#x5728;&#x90A3;&#x91CC;&#x8BF4;&#xFF0C;&#x8001;&#x4EBA;&#x4E0D;&#x80FD;&#x843D;&#x57CB;&#x6028;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5F00;&#x540E;&#x5927;&#x95E8;</p>
<p>&#x4E8C;&#x59D0;&#x5A5A;&#x540E;&#x6709;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x5BB6;&#x5EAD;&#x7410;&#x5C51;&#x4E5F;&#x96BE;&#x514D;&#x8BA9;&#x592B;&#x59BB;&#x4E8C;&#x4EBA;&#x4E89;&#x5435;&#xFF0C;&#x4E8C;&#x59D0;&#x4FBF;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x6765;&#x3002;&#x5C0F;&#x5916;&#x7525;&#x6574;&#x65E5;&#x54ED;&#x95F9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5230;&#x4E86;&#x534A;&#x591C;&#x66F4;&#x662F;&#x5389;&#x5BB3;&#x3002;&#x6BCD;&#x4EB2;&#x7761;&#x4E0D;&#x597D;&#x89C9;&#xFF0C;&#x66F4;&#x662F;&#x64CD;&#x52B3;&#xFF0C;&#x4E5F;&#x5435;&#x7684;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x65E0;&#x6CD5;&#x5199;&#x4F5C;&#x4E1A;&#xFF0C;&#x4F11;&#x606F;&#x4E0D;&#x597D;&#x3002;&#x6E10;&#x6E10;&#x5730;&#x6211;&#x4EEC;&#x6709;&#x70B9;&#x70E6;&#x4E86;&#xFF0C;&#x53EF;&#x6BCD;&#x4EB2;&#x5374;&#x6559;&#x80B2;&#x6211;&#x4EEC;&#xFF0C;&#x201C;&#x4F60;&#x4E8C;&#x59D0;&#x6709;&#x4E86;&#x96BE;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x7ED9;&#x5979;&#x5F00;&#x540E;&#x5927;&#x95E8;&#xFF0C;&#x4E0D;&#x628A;&#x4F60;&#x4E8C;&#x59D0;&#x903C;&#x5230;&#x7EDD;&#x8DEF;&#x4E0A;&#x4E86;&#x5417;&#xFF1F;&#x201D;</p>
<p><img src="http://img2.ph.126.net/k4HTUd6c-OzAVvfo2MHmZw==/1779766277742514502.jpg" alt=""></p>
<p>&#x4E94;&#x3001;&#x5C0F;&#x5FC3;&#x6CA1;&#x6709;&#x8FC7;&#x706B;&#x7684;</p>
<p>&#x6BCD;&#x4EB2;&#x5FC3;&#x5C0F;&#xFF0C;&#x4E00;&#x6709;&#x52A8;&#x9759;&#x5C31;&#x5BB3;&#x6015;&#x3001;&#x5FC3;&#x614C;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x65F6;&#x8FD8;&#x7B11;&#x8BDD;&#x6BCD;&#x4EB2;&#x90A3;&#x4E48;&#x80C6;&#x5C0F;&#x3002;&#x957F;&#x5927;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x6BCD;&#x4EB2;&#x81EA;&#x5C0F;&#x5931;&#x53BB;&#x4E86;&#x6BCD;&#x7231;&#xFF0C;&#x5728;&#x8270;&#x96BE;&#x56F0;&#x5883;&#x4E2D;&#x957F;&#x5927;&#xFF0C;&#x6CA1;&#x6709;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x5FC3;&#x603B;&#x662F;&#x63EA;&#x7740;&#xFF0C;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x603B;&#x5BB3;&#x6015;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6BCD;&#x4EB2;&#x51E1;&#x4E8B;&#x603B;&#x662F;&#x5C0F;&#x5FC3;&#x3001;&#x8C28;&#x614E;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#x3002;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x4EEC;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x4E2A;&#x811A;&#x5370;&#x5730;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x516D;&#x3001;&#x8001;&#x5929;&#x7237;&#x5728;&#x770B;&#x7740;</p>
<p>&#x6751;&#x91CC;&#x7684;&#x67D0;&#x67D0;&#x4E0D;&#x5B5D;&#x987A;&#x8001;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x67D0;&#x67D0;&#x5728;&#x4E08;&#x592B;&#x53BB;&#x4E16;&#x540E;&#x6539;&#x5AC1;&#x4E86;&#xFF0C;&#x628A;&#x5BB6;&#x91CC;&#x7684;&#x7CAE;&#x98DF;&#x3001;&#x751A;&#x81F3;&#x8FDE;&#x9662;&#x5B50;&#x91CC;&#x7684;&#x5927;&#x6811;&#x4E5F;&#x5356;&#x6389;&#xFF0C;&#x5168;&#x90FD;&#x5E26;&#x8D70;&#x4E86;&#xFF0C;&#x53EA;&#x7ED9;&#x516C;&#x516C;&#x5A46;&#x5A46;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x7A7A;&#x9662;&#x5B50;&#x3002;&#x6BCF;&#x6BCF;&#x8C08;&#x8D77;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x611F;&#x53F9;&#xFF0C;&#x201C;&#x4EBA;&#x522B;&#x592A;&#x4E27;&#x826F;&#x5FC3;&#xFF0C;&#x8001;&#x5929;&#x7237;&#x5728;&#x770B;&#x7740;&#x3002;&#x201D;</p>
<p>&#x4E03;&#x3001;&#x4EBA;&#x614C;&#x65E0;&#x667A;</p>
<p>&#x4EBA;&#x4E00;&#x614C;&#x5F20;&#xFF0C;&#x5C31;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x9EC4;&#x9F20;&#x72FC;&#x534A;&#x591C;&#x91CC;&#x8FDB;&#x4E86;&#x5BB6;&#x6765;&#x5077;&#x9E21;&#x5403;&#x3002;&#x90A3;&#x8001;&#x6BCD;&#x9E21;&#x53EB;&#x5F97;&#x51C4;&#x60E8;&#xFF0C;&#x6BCD;&#x4EB2;&#x5F88;&#x662F;&#x5BB3;&#x6015;&#xFF0C;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x529E;&#x3002;&#x7ED3;&#x679C;&#x9E21;&#x88AB;&#x54AC;&#x6B7B;&#x4E86;&#xFF0C;&#x53EF;&#x90A3;&#x9633;&#x6C9F;&#x5C0F;&#xFF0C;&#x9EC4;&#x9F20;&#x72FC;&#x6CA1;&#x80FD;&#x628A;&#x9E21;&#x62D6;&#x8D70;&#x3002;&#x54E5;&#x54E5;&#x540E;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x62C9;&#x5F00;&#x706F;&#x4E0D;&#x5C31;&#x628A;&#x9EC4;&#x9F20;&#x72FC;&#x5413;&#x8DD1;&#x4E86;&#xFF1F;&#xFF01;&#x201D;&#x6BCD;&#x4EB2;&#x5C31;&#x8BF4;&#xFF0C;&#x4EBA;&#x614C;&#x65E0;&#x667A;&#x554A;&#x3002;&#x4EE5;&#x540E;&#xFF0C;&#x65E0;&#x8BBA;&#x56E0;&#x4F55;&#x4E8B;&#x518D;&#x6709;&#x4E92;&#x76F8;&#x57CB;&#x6028;&#x7684;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x4ECE;&#x4E2D;&#x6253;&#x5706;&#x573A;&#xFF0C;&#x8BF4;&#x7684;&#x8FD8;&#x662F;&#x4EBA;&#x614C;&#x65E0;&#x667A;&#x554A;&#x3002;</p>
<p>&#x516B;&#x3001;&#x5149;&#x76D8;&#x884C;&#x52A8;</p>
<p>&#x6211;&#x4EEC;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x7236;&#x6BCD;&#x603B;&#x662F;&#x51C6;&#x5907;&#x4E00;&#x684C;&#x5B50;&#x83DC;&#xFF0C;&#x4E5F;&#x603B;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x591A;&#x5403;&#xFF0C;&#x8FD8;&#x8BF4;&#xFF0C;&#x8FDE;&#x7535;&#x89C6;&#x4E0A;&#x90FD;&#x8BB2;&#x4E86;&#x8981;&#x201C;&#x5149;&#x76D8;&#x884C;&#x52A8;&#x201D;&#x3002;&#x7236;&#x6BCD;&#x7ECF;&#x5E38;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x4E5F;&#x4ECE;&#x7535;&#x89C6;&#x4E0A;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x540D;&#x8BCD;&#x3002;</p>
<p>&#x4E5D;&#x3001;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;</p>
<p>&#x770B;&#x5230;&#x6211;&#x4EEC;&#x5982;&#x8C01;&#x6CA1;&#x6709;&#x7CBE;&#x795E;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x5728;&#x508D;&#x8FB9;&#x8BF4;&#x7B11;&#xFF0C;&#x6253;&#x8D77;&#x7CBE;&#x795E;&#x6765;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x7535;&#x89C6;&#x4E0A;&#x90FD;&#x8BF4;&#xFF0C;&#x201C;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;&#xFF01;&#x201D;&#x4E00;&#x4E0B;&#x5B50;&#x628A;&#x6211;&#x4EEC;&#x90FD;&#x9017;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x8BF4;&#x7684;&#x8BDD;&#x5F88;&#x6734;&#x5B9E;&#xFF0C;&#x751A;&#x81F3;&#x90FD;&#x6709;&#x70B9;&#x4FD7;&#x4E86;&#x3002;&#x53EF;&#x4ED4;&#x7EC6;&#x6382;&#x91CF;&#xFF0C;&#x5374;&#x542B;&#x7740;&#x5F88;&#x6DF1;&#x7684;&#x54F2;&#x7406;&#xFF0C;&#x4E5F;&#x8BA9;&#x5979;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x7EC8;&#x8EAB;&#x53D7;&#x76CA;&#x3002;</p>
<p>http://img2.ph.126.net/t7F1jdeBGRTMZ9bg0d-4Kw==/2907073559468037887.jpg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/mother-s-words" target="_blank" rel="noopener">&#x6BCD;&#x4EB2;&#x5E38;&#x8BF4;&#x7684;&#x8BDD; Mother&#x2019;s Words</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/why-is-the-water-so-clear-in-the-dyke/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">问君哪得清如许 Why is the Water So Clear in the Dyke?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/differences-between-chinese-and-english-from-the-perspective-of-tourism-translation/">
                <span class="level-item">从旅游翻译看中英两种语言的差别 Differences between Chinese and English from the Perspective of Tourism Translation</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
