<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s 碎碎念】新人对于steemit的一点感悟---a few feelings of steemit</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-22T02:53:51.000Z">2018-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky&#39;s 碎碎念】新人对于steemit的一点感悟---a few feelings of steemit
            
        </h1>
        <div class="content">
            <p>&#x6765;&#x5230;steemit&#x4E5F;&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x611F;&#x89E6;&#x5176;&#x5B9E;&#x86EE;&#x591A;&#x7684;&#x3002;&#x5468;&#x4E00;&#x4E0A;&#x5348;&#x7684;&#x5FD9;&#x788C;&#x521A;&#x7ED3;&#x675F;&#xFF0C;&#x51B3;&#x5B9A;&#x62BD;&#x7A7A;&#x8D76;&#x7D27;&#x628A;&#x8FD9;&#x4E9B;&#x611F;&#x609F;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF08;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#x5FD8;&#x6027;&#x5927;&#xFF0C;&#x7B11;&#xFF09;&#x3002;</p><p>
</p><p>1&#x3001;&#x6CE8;&#x610F;&#x793C;&#x8C8C;&#x548C;&#x57FA;&#x672C;&#x5E38;&#x8BC6;</p><p>
</p><p>&#x6211;&#x5728;&#x65B0;&#x4EBA;&#x7FA4;&#x91CC;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x840C;&#x65B0;&#xFF0C;&#x4E0A;&#x6765;&#x5C31;&#x95EE;&#xFF1A;&#x600E;&#x4E48;&#x53D1;&#x6587;&#xFF1F;&#x600E;&#x4E48;&#x4E0A;&#x4F20;&#x5934;&#x50CF;&#xFF1F;&#x600E;&#x4E48;&#x8D34;&#x56FE;&#xFF1F;&#x600E;&#x4E48;&#x63A8;&#x5E7F;&#xFF1F;&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x95EE;&#xFF1A;steemit&#x4E00;&#x5B9A;&#x8981;&#x539F;&#x521B;&#x5417;&#xFF1F;&#x6211;&#x642C;&#x8FD0;&#x53EF;&#x4EE5;&#x561B;&#xFF1F;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x6536;&#x76CA;&#x662F;&#x600E;&#x4E48;&#x6837;&#xFF1F;</p><p>
</p><p>&#x5BF9;&#x4E8E;&#x524D;&#x8005;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4E4B;&#x524D;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x591A;&#x4E00;&#x4E9B;&#x5B66;&#x4E60;&#x7CBE;&#x795E;&#x5427;&#x3002;cn&#x793E;&#x533A;&#x5BF9;&#x65B0;&#x4EBA;&#x624B;&#x518C;&#x8FD9;&#x5757;&#x5176;&#x5B9E;&#x505A;&#x7684;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x770B;&#x5B8C;&#x4EE5;&#x540E;&#xFF0C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x521D;&#x671F;&#x4F7F;&#x7528;&#x5B8C;&#x53BB;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x5173;&#x4E8E;&#x540E;&#x8005;&#xFF0C;&#x4F60;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x4E2D;&#xFF0C;&#x4E5F;&#x4F1A;&#x5BF9;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x9762;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x95EE;&#x7C7B;&#x4F3C;&#x201C;&#x4F60;&#x6536;&#x5165;&#x591A;&#x5C11;&#x554A;&#xFF1F;&#x201D;&#x3001;&#x201C;&#x4F60;&#x600E;&#x4E48;&#x8D5A;&#x94B1;&#x554A;&#xFF1F;&#x201D;&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#x5417;&#xFF1F;&#x5C31;&#x50CF;&#x9020;&#x8C23;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x5FAE;&#x4FE1;&#x8FD8;&#x662F;&#x5728;&#x63A8;&#x7279;&#x90FD;&#x4F1A;&#x88AB;&#x6293;&#x8D77;&#x6765;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x793E;&#x4F1A;&#x5E38;&#x8BC6;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x54EA;&#x91CC;&#x90FD;&#x662F;&#x901A;&#x7528;&#x7684;&#x3002;&#x6709;&#x4E9B;&#x95EE;&#x9898;&#x771F;&#x7684;&#x8BA9;&#x4EBA;&#x5F88;&#x96BE;&#x56DE;&#x7B54;&#x2026;</p><p>
</p><p>&#x518D;&#x8005;&#xFF0C;&#x6709;&#x70ED;&#x5FC3;&#x7684;&#x524D;&#x8F88;&#x6307;&#x70B9;&#x4E00;&#x4E8C;&#xFF0C;&#x6709;&#x4E9B;&#x65B0;&#x4EBA;&#x8FDE;&#x57FA;&#x672C;&#x7684;&#x201C;&#x8C22;&#x8C22;&#x201D;&#x90FD;&#x4E0D;&#x4F1A;&#x8BF4;&#x3002;&#x5DE7;&#x5408;&#x7684;&#x662F;&#xFF0C;&#x6070;&#x6070;&#x4E5F;&#x662F;&#x8FD9;&#x4E9B;&#x4EBA;&#x5E38;&#x5728;&#x95EE;&#xFF1A;&#x201C;&#x600E;&#x4E48;&#x6CA1;&#x6709;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#xFF0C;&#x600E;&#x4E48;&#x6211;&#x7684;&#x6536;&#x76CA;&#x4E00;&#x76F4;&#x4E0A;&#x4E0D;&#x53BB;&#xFF1F;&#x201D;&#x8981;&#x77E5;&#x9053;&#x4E00;&#x70B9;&#xFF0C;&#x524D;&#x8F88;&#x4EEC;&#x662F;&#x6CA1;&#x6709;&#x4E49;&#x52A1;&#x6307;&#x5BFC;&#x4F60;&#x7684;&#x3002;&#x840D;&#x6C34;&#x76F8;&#x9022;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B8C;&#x5168;&#x662F;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x7CBE;&#x529B;&#xFF0C;&#x4E49;&#x52A1;&#x4E3A;cn&#x8FD9;&#x4E2A;&#x5927;&#x5BB6;&#x5EAD;&#x670D;&#x52A1;&#x3002;</p><p>
</p><p>2&#x3001;&#x8981;&#x73CD;&#x60DC;&#x81EA;&#x5DF1;&#x7684;&#x7FBD;&#x7FFC;</p><p>
</p><p>&#x6211;&#x60F3;&#x5728;&#x6765;steemit&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x6709;&#x201C;&#x501F;&#x9274;&#x201D;&#x8FC7;&#x522B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6216;&#x591A;&#x6216;&#x5C11;&#x800C;&#x5DF2;&#x3002;cn&#x793E;&#x533A;&#x6559;&#x4F1A;&#x6211;&#x7684;&#xFF0C;&#x6700;&#x73CD;&#x8D35;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x539F;&#x521B;&#xFF0C;&#x5B8C;&#x5B8C;&#x6574;&#x6574;&#x7684;&#x539F;&#x521B;&#x3002;&#x8FD9;&#x70B9;&#x524D;&#x8F88;&#x4EEC;&#x4E5F;&#x4E00;&#x518D;&#x4E00;&#x518D;&#x5728;&#x65B0;&#x4EBA;&#x7FA4;&#x4EE5;&#x53CA;&#x5FAE;&#x4FE1;&#x7FA4;&#x4E2D;&#x5F3A;&#x8C03;&#x3002;</p><p>
</p><p>&#x6211;&#x60F3;&#x6211;&#x4EEC;&#x90FD;&#x4E0D;&#x4F1A;&#x559C;&#x6B22;&#x5728;&#x5927;&#x5EAD;&#x5E7F;&#x4F17;&#x4E4B;&#x4E0B;&#xFF0C;&#x88AB;&#x4EBA;&#x6293;&#x4F4F;&#x95EE;&#xFF1A;&#x8BF7;&#x4F60;&#x8BC1;&#x660E;&#x4E0B;&#x4F60;&#x662F;&#x6587;&#x7AE0;&#x7684;&#x539F;&#x4F5C;&#x8005;&#x3002;&#x5982;&#x679C;&#x662F;&#x6211;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x6240;&#x6709;&#x7684;&#x52C7;&#x6C14;&#x90FD;&#x7528;&#x5B8C;&#xFF0C;&#x4ECE;&#x6B64;&#x90FD;&#x4E0D;&#x6562;&#x5728;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#x7EE7;&#x7EED;&#x793E;&#x4EA4;&#x3002;</p><p>
</p><p>3&#x3001;&#x5408;&#x7406;&#x5730;&#x5BF9;&#x81EA;&#x5DF1;&#x5B9A;&#x4F4D;</p><p>
</p><p>&#x521A;&#x6765;&#x7684;&#x65F6;&#x5019;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x8FF7;&#x832B;&#x671F;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x5F88;&#x591A;&#x524D;&#x8F88;&#x4EEC;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F01;&#x56FE;&#x6478;&#x7D22;&#x51FA;cn&#x793E;&#x533A;&#x7684;&#x5BFC;&#x5411;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x53D7;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x559C;&#x6B22;&#xFF0C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x5F97;&#x5230;&#x6700;&#x5927;&#x7684;&#x652F;&#x6301;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x6301;&#x7EED;&#x4E86;3&#x5929;&#x3002;</p><p>
</p><p>&#x7136;&#x540E;&#x7A81;&#x7136;&#xFF0C;&#x6211;&#x95EE;&#x81EA;&#x5DF1;&#xFF0C;&#x6211;&#x6765;steemit&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p><p>
</p><p>&#x6211;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x53D1;&#x7684;&#x6BCF;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x90FD;&#x80FD;&#x8FC7;&#x5F97;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x8FD9;&#x5173;&#x3002;&#x4E0D;&#x4E00;&#x5B9A;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x8D77;&#x7801;&#x5C0F;&#x5C0F;&#x7684;&#x5F88;&#x7CBE;&#x81F4;&#xFF0C;&#x662F;&#x6211;&#x6709;&#x82B1;&#x65F6;&#x95F4;&#x53BB;&#x5199;&#x53BB;&#x6DA6;&#x8272;&#x7684;&#x3002;&#x6709;&#x4EBA;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x7ED9;&#x6211;&#x7559;&#x8A00;&#x6765;&#x652F;&#x6301;&#x6211;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x8BA9;&#x6211;&#x8D85;&#x7EA7;&#x5F00;&#x5FC3;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4F5C;&#x8005;&#x90FD;&#x4F1A;&#x5E0C;&#x671B;&#x6709;&#x8BFB;&#x8005;&#x548C;&#x81EA;&#x5DF1;&#x8BA8;&#x8BBA;&#x5185;&#x5BB9;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4F1A;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#xFF0C;&#x9677;&#x5165;&#x4E00;&#x4E2A;&#x8FF7;&#x832B;&#x671F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x4F9D;&#x7136;&#x4F1A;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x4EBA;&#x751F;&#x561B;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x6211;&#x6EE1;&#x8DB3;&#x81EA;&#x6211;&#x5B8C;&#x5584;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p><p>
</p><p>4&#x3001;&#x591A;&#x4E92;&#x52A8;&#x591A;&#x53C2;&#x52A0;&#x6D3B;&#x52A8;</p><p>
</p><p>&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x4ECB;&#x610F;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x770B;&#x5230;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x4EBA;&#x548C;&#x4F60;&#x4E92;&#x52A8;&#xFF0C;&#x5F53;&#x7136;&#x53EF;&#x4EE5;&#x4E0D;&#x770B;&#x8FD9;&#x6761;&#x3002;&#x4F46;&#x6211;&#x60F3;&#xFF0C;&#x4F46;&#x51E1;&#x5728;steemit&#x53D1;&#x5E16;&#x7684;&#xFF0C;&#x4E0D;&#x7BA1;&#x5FC3;&#x6001;&#x591A;&#x4E48;&#x597D;&#xFF0C;&#x8FD8;&#x662F;&#x62B1;&#x6709;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x8D77;&#x7801;&#x88AB;&#x591A;&#x4E00;&#x4E9B;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x7684;&#x613F;&#x671B;&#x3002;</p><p>
</p><p>&#x76EE;&#x524D;&#x6211;&#x4E3B;&#x8981;&#x53C2;&#x52A0;&#x8FC7;&#x7684;&#x662F;&#x201C;&#x6211;&#x662F;&#x8C01;cn-hello&#x201D;&#x3001;&#x201C;&#x6708;&#x65E6;&#x8BC4;cn-reader&#x201D;&#x3001;&#x201C;&#x4E09;&#x4E2A;&#x4E00;cn-31&#x201D;&#x4EE5;&#x53CA;&#x201C;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3;cn-voice&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x7C7B;&#x4F3C;cn-book&#x7B49;&#x7B49;&#x5F88;&#x591A;&#x6D3B;&#x52A8;&#xFF0C;&#x6709;&#x673A;&#x4F1A;&#x6211;&#x4E5F;&#x60F3;&#x5C1D;&#x8BD5;&#x3002;</p><p>
</p><p>&#x540C;&#x65F6;&#x4E5F;&#x53C2;&#x52A0;&#x4E86;cn-reader&#x7FFB;&#x8BD1;&#x7EC4;&#xFF08;&#x548C;&#x91CC;&#x9762;&#x7684;&#x5927;&#x4F6C;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x7B80;&#x76F4;&#x662F;&#x5F31;&#x7206;&#x4E86;!!&#xFF09;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7FFB;&#x8BD1;&#x7EC4;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x6361;&#x8D77;&#x66FE;&#x7ECF;&#x5F88;&#x5F97;&#x610F;&#x7684;&#x82F1;&#x8BED;&#x6280;&#x80FD;&#xFF08;&#x5F53;&#x5E74;&#x8003;&#x4E13;&#x516B;&#x771F;&#x662F;&#x5934;&#x60AC;&#x6881;&#x9525;&#x523A;&#x80A1;&#xFF09;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4E3A;CN&#x793E;&#x533A;&#x8D21;&#x732E;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x3002;</p><p>
</p><p>&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;steemit&#x59CB;&#x7EC8;&#x662F;&#x4E00;&#x4E2A;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x4F60;&#x53EA;&#x6709;&#x591A;&#x548C;&#x5927;&#x5BB6;&#x4E92;&#x52A8;&#xFF08;&#x5728;&#x5E26;&#x5BBD;&#x591F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF09;&#xFF0C;&#x591A;&#x53C2;&#x52A0;&#x6D3B;&#x52A8;&#xFF0C;&#x589E;&#x52A0;&#x81EA;&#x5DF1;&#x7684;&#x66DD;&#x5149;&#x7387;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x5F97;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;no pay no gain&#x7684;&#x4E8B;&#x60C5;&#x3002;</p><p>
</p><p>&#x6211;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x4E2A;&#x5728;steemit&#x4E0A;&#x78D5;&#x78D5;&#x78B0;&#x78B0;&#x6478;&#x7D22;&#x4E2D;&#x7684;&#x840C;&#x65B0;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x4E00;&#x8DEF;&#x5E2E;&#x52A9;&#x6211;&#x3001;&#x6307;&#x5BFC;&#x6211;&#x4EE5;&#x53CA;&#x652F;&#x6301;&#x6211;&#x7684;&#x524D;&#x8F88;&#x4EEC;&#xFF0C;&#x7231;&#x4F60;&#x4EEC;&#xFF5E; </p><p>
</p><p><br></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;<a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p>
</p><p> Thank you for reading my articles. If you like me, plz follow <a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
https://steemitimages.com/DQmYy3Jvpj6q6TLEjNL9BdqZ9FLpAMTbZqFDHxT3dUBaxoV/_MG_6514.JPG


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/steemit-a-few-feelings-of-steemit" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x788E;&#x788E;&#x5FF5;&#x3011;&#x65B0;&#x4EBA;&#x5BF9;&#x4E8E;steemit&#x7684;&#x4E00;&#x70B9;&#x611F;&#x609F;&#x2014;a few feelings of steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vicky-s/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky’s电影/电视剧推荐】关于《太空救援》的一些小趣事</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/or-6-cn-voice-challenge-6/">
                <span class="level-item">【Vicky参加の活动】经典老歌 戴佩妮 《爱疯了》| 第6届“华语好声音” CN-Voice challenge #6</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
