
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>窈窕淑女效应 | 《高手》读书笔记</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512994508/pp0k8rmz0wtgk1zpl1yj.jpg" alt="窈窕淑女效应 | 《高手》读书笔记">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-11T12:23:03.000Z">2017-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                窈窕淑女效应 | 《高手》读书笔记
            
        </h1>
        <div class="content">
            <p>&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x66FE;&#x60F3;&#x8FC7;&#x6216;&#x8005;&#x7ECF;&#x5386;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x6CA1;&#xFF1A;&#x5435;&#x67B6;&#x4E86;&#xFF0C;&#x8001;&#x5A46;&#x8BA9;&#x4F60;&#x6EDA;&#x4E0D;&#x8981;&#x56DE;&#x6765;&#xFF0C;&#x4F60;&#x662F;&#x771F;&#x7684;&#x5C31;&#x6EDA;&#x4E86;&#x5417;&#xFF1F;&#x5F00;&#x59CB;&#x7684;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x4E00;&#x6C14;&#x4E4B;&#x4E0B;&#x6EDA;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5B9E;&#x9A8C;&#x3002;</p>
<blockquote>
<p>&#x6709;&#x4EBA;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x76F8;&#x4EB2;&#x5B9E;&#x9A8C;&#xFF0C;&#x5B9E;&#x9A8C;&#x4E2D;&#x76F8;&#x4EB2;&#x5BF9;&#x8C61;&#x4ECE;&#x6CA1;&#x89C1;&#x8FC7;&#x9762;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x76F8;&#x4EB2;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E5F;&#x4E0D;&#x89C1;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#x7537;&#x751F;&#x4F1A;&#x5728;&#x7535;&#x8BDD;&#x76F8;&#x4EB2;&#x524D;&#xFF0C;&#x6536;&#x5230;&#x4ED6;&#x76F8;&#x4EB2;&#x5BF9;&#x8C61;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x7167;&#x7247;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;&#x5973;&#x751F;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x7814;&#x7A76;&#x8005;&#x4E13;&#x95E8;&#x627E;&#x6765;&#x7684;&#x4E00;&#x4F4D;&#x7279;&#x522B;&#x51FA;&#x4F17;&#x7684;&#x7F8E;&#x5973;&#x7167;&#x7247;&#x3002;</p>
<p>&#x7537;&#x751F;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x8DDF;&#x201D;&#x5973;&#x795E;&#x201D;&#x76F8;&#x4EB2;&#xFF0C;&#x52AA;&#x529B;&#x8868;&#x73B0;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x5B9E;&#x9A8C;&#x4EBA;&#x5458;&#x5C31;&#x89C2;&#x5BDF;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x7684;&#x5973;&#x751F;&#x7684;&#x8868;&#x73B0;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x88AB;&#x7537;&#x751F;&#x8BEF;&#x8BA4;&#x4E3A;&#x5973;&#x795E;&#x7684;&#x5973;&#x751F;&#xFF0C;&#x8868;&#x73B0;&#x7684;&#x4E5F;&#x548C;&#x5973;&#x795E;&#x4E00;&#x6837;&#xFF0C;&#x8BF4;&#x8BDD;&#x975E;&#x5E38;&#x53CB;&#x597D;&#xFF0C;&#x806A;&#x660E;&#x4F36;&#x4FD0;&#xFF0C;&#x8BA8;&#x4EBA;&#x559C;&#x6B22;&#x3002;</p>
</blockquote>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512994508/pp0k8rmz0wtgk1zpl1yj.jpg" alt="pexels-photo-691919.jpeg"></p>
<p>&#x597D;&#x83B1;&#x575E;&#x6709;&#x4E2A;&#x6539;&#x7F16;&#x4E00;&#x4E2A;&#x300A;&#x5356;&#x82B1;&#x5973;&#x300B;&#x620F;&#x5267;&#x7684;&#x7535;&#x5F71;&#x53EB;&#x505A;&#x300A;&#x7A88;&#x7A95;&#x6DD1;&#x5973;&#x300B;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x53EB;&#x4F0A;&#x4E3D;&#x838E;&#x7684;&#x5973;&#x751F;&#x4E3E;&#x6B62;&#x4EEA;&#x6001;&#x90FD;&#x5F88;&#x7C97;&#x4FD7;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x4EBA;&#x6253;&#x8D4C;&#x80FD;&#x8BA9;&#x5979;&#x6210;&#x4E3A;&#x6DD1;&#x5973;&#xFF0C;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F60;&#x60F3;&#x8981;&#x8BA9;&#x5979;&#x6210;&#x4E3A;&#x6DD1;&#x5973;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x50CF;&#x5BF9;&#x5F85;&#x6DD1;&#x5973;&#x90A3;&#x6837;&#x597D;&#x597D;&#x5F85;&#x5979;&#xFF0C;&#x540E;&#x6765;&#x4F0A;&#x4E3D;&#x838E;&#x4EAB;&#x53D7;&#x4E86;&#x6DD1;&#x5973;&#x7684;&#x5F85;&#x9047;&#xFF0C;&#x5904;&#x5904;&#x53D7;&#x5230;&#x5C0A;&#x91CD;&#xFF0C;&#x6700;&#x540E;&#x679C;&#x7136;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x6DD1;&#x5973;&#x3002;</p>
<p>&#x7535;&#x5F71;&#x7684;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x548C;&#x90A3;&#x4E2A;&#x5B9E;&#x9A8C;&#x90FD;&#x5728;&#x9610;&#x8FF0;&#x4E00;&#x4E2A;&#x5FC3;&#x7406;&#x6548;&#x5E94;&#xFF0C;&#x79D1;&#x5B66;&#x5BB6;&#x4EEC;&#x53EB;&#x505A;&#x201C;&#x7A88;&#x7A95;&#x6DD1;&#x5973;&#x6548;&#x5E94;&#x201D;&#xFF1A;<strong>&#x4F60;&#x5F53;&#x5979;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x5979;&#x6700;&#x540E;&#x5C31;&#x771F;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;</strong>&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5973;&#x53CB;&#x8BA9;&#x4F60;&#x6EDA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6587;&#x7AE0;&#x4E2D;&#x8BF4;&#xFF0C;&#x5979;&#x5176;&#x5B9E;&#x662F;&#x5904;&#x4E8E;&#x771F;&#x7684;&#x8BA9;&#x4F60;&#x6EDA;&#x548C;&#x8BA9;&#x4F60;&#x8FC7;&#x53BB;&#x62B1;&#x5979;&#x7684;&#x4E24;&#x79CD;&#x5FC3;&#x7406;&#x53E0;&#x52A0;&#x6001;&#x3002;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x6EDA;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x53EF;&#x80FD;&#x5C31;&#x771F;&#x7684;&#x8BA4;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x8BA9;&#x4F60;&#x6EDA;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8FC7;&#x53BB;&#x62B1;&#x5979;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x771F;&#x7684;&#x5C31;&#x8BA4;&#x4E3A;&#x60F3;&#x8BA9;&#x4F60;&#x62B1;&#x5979;&#x3002;</p>
<p>&#x8FD9;&#x8BA9;&#x6211;&#x53C8;&#x60F3;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x6B66;&#x5FD7;&#x7EA2;&#x66FE;&#x8BB2;&#x8FC7;&#x7684;&#x4E00;&#x4E2A;&#x5F88;&#x6781;&#x7AEF;&#x7684;&#x4F8B;&#x5B50;&#x3002;</p>
<blockquote>
<p>&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5973;&#x7684;&#x7ED3;&#x8FC7;&#x4E00;&#x6B21;&#x5A5A;&#xFF0C;&#x56E0;&#x4E3A;&#x5BB6;&#x66B4;&#x79BB;&#x5A5A;&#x540E;&#x6765;&#x4E00;&#x76F4;&#x75DB;&#x6068;&#x201C;&#x6240;&#x6709;&#x7684;&#x7537;&#x7684;&#x90FD;&#x4E0D;&#x662F;&#x597D;&#x4E1C;&#x897F;&#x201D;&#xFF0C;&#x540E;&#x6765;&#x670B;&#x53CB;&#x64AE;&#x5408;&#x8DDF;&#x4E00;&#x4E2A;&#x813E;&#x6027;&#x5F88;&#x597D;&#x7684;&#x7537;&#x7684;&#x4E8C;&#x5A5A;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x4EEC;&#x592B;&#x59BB;&#x5435;&#x67B6;&#x4E86;&#xFF0C;&#x95F9;&#x5F97;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x7537;&#x7684;&#x628A;&#x5973;&#x7684;&#x6253;&#x4E86;&#x3002;&#x5973;&#x53CB;&#x7684;&#x628A;&#x670B;&#x53CB;&#x90FD;&#x558A;&#x6765;&#x4E86;&#xFF0C;&#x4E00;&#x81F4;&#x8C34;&#x8D23;&#x7537;&#x7684;&#x4E0D;&#x662F;&#x4EBA;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x7537;&#x7684;&#x670B;&#x53CB;&#x4E5F;&#x6765;&#x529D;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E86;&#x89E3;&#x90A3;&#x7537;&#x7684;&#x4EE5;&#x4ED6;&#x7684;&#x6027;&#x683C;&#x548C;&#x813E;&#x6C14;&#x7EDD;&#x4E0D;&#x4F1A;&#x51FA;&#x624B;&#x6253;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5A46;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;&#x5BB6;&#x66B4;&#x7684;&#x90A3;&#x79CD;&#x4EBA;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x4EEC;&#x5F00;&#x59CB;&#x5BFB;&#x6839;&#x95EE;&#x5E95;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x4E86;&#x89E3;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x6982;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x56E0;&#x4E3A;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x5435;&#x67B6;&#xFF0C;&#x7537;&#x7684;&#x4E0D;&#x60F3;&#x7EA0;&#x7F20;&#x4E89;&#x5435;&#xFF0C;&#x5973;&#x7684;&#x558B;&#x558B;&#x4E0D;&#x4F11;&#x4E0D;&#x80AF;&#x677E;&#x53E3;&#xFF0C;&#x5435;&#x5230;&#x5F88;&#x6FC0;&#x70C8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5973;&#x7684;&#x5C31;&#x4E00;&#x4E2A;&#x52B2;&#x7684;&#x8BF4;&#xFF1A;</p>
<p>&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x60F3;&#x6253;&#x6211;&#xFF1F;&#x2014;&#x2014;&#x4F60;&#x5C31;&#x662F;&#x60F3;&#x6253;&#x6211;&#xFF1F;&#x2014;&#x2014;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5C31;&#x662F;&#x60F3;&#x6253;&#x6211;&#xFF1F;&#x2014;&#x2014;&#x4F60;&#x6709;&#x672C;&#x4E8B;&#x6253;&#x5440;&#xFF1F;&#x2014;&#x2014;&#x6562;&#x60F3;&#x4E0D;&#x6562;&#x505A;&#xFF0C;&#x4F60;&#x4ECA;&#x5929;&#x4E0D;&#x6253;&#x6211;&#x5C31;&#x4F60;&#x5C31;&#x4E0D;&#x662F;&#x4E2A;&#x7537;&#x7684;&#xFF1F;&#x2026;&#x2026;.</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x90A3;&#x7537;&#x7684;&#x4E00;&#x5DF4;&#x638C;&#x5C31;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x5973;&#x7684;&#x7EE7;&#x7EED;&#x543C;&#x9053;&#xFF1A;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x4F60;&#x8981;&#x6253;&#x6211;&#xFF0C;&#x770B;&#x5427;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x5BF9;&#x5427;&#xFF0C;&#x4F60;&#x4E2A;&#x79BD;&#x517D;&#x3002;</p>
</blockquote>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512994764/dawgvpwiwxezs1abbbqs.jpg" alt="pexels-photo-547557.jpeg"></p>
<p>&#x4E8B;&#x540E;&#xFF0C;&#x90A3;&#x7537;&#x7684;&#x81EA;&#x5DF1;&#x90FD;&#x6709;&#x4E9B;&#x81EA;&#x8D23;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x5C31;&#x6253;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x4EEC;&#x542C;&#x5230;&#x8FD9;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x662F;&#x8FD9;&#x5973;&#x7684;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x5FC3;&#x7406;&#x603B;&#x662F;&#x8BA4;&#x4E3A;&#x7537;&#x7684;&#x8981;&#x5BF9;&#x5979;&#x5BB6;&#x66B4;&#xFF0C;&#x5979;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7537;&#x4EBA;&#x5F53;&#x6210;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5BB6;&#x66B4;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x65AD;&#x7684;&#x5FC3;&#x7406;&#x6697;&#x793A;&#xFF0C;&#x7ED3;&#x679C;&#x7537;&#x7684;&#x5C31;&#x771F;&#x7684;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4F1A;&#x5BB6;&#x66B4;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8BF4;&#x56DE;&#x81EA;&#x5DF1;&#xFF0C;&#x6BCF;&#x6B21;&#x548C;&#x8001;&#x5A46;&#x5435;&#x67B6;&#xFF0C;&#x8BA9;&#x6211;&#x6EDA;&#x4E86;&#x5C31;&#x4E0D;&#x8981;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x6BCF;&#x6BCF;&#x4E0B;&#x53BB;&#x6E9C;&#x4E00;&#x5708;&#x5C31;&#x4E56;&#x4E56;&#x7684;&#x56DE;&#x5BB6;&#xFF0C;&#x7136;&#x540E;&#x5979;&#x5C31;&#x5634;&#x91CC;&#x9A82;&#x7740;&#xFF0C;&#x8138;&#x4E0A;&#x5FCD;&#x4E0D;&#x4F4F;&#x7B11;&#x7740;&#x3002;</p>
<p>&#x5979;&#x603B;&#x95EE;&#x6211;&#xFF0C;&#x8FD9;&#x6837;&#x6253;&#x626E;&#x6F02;&#x4EAE;&#x5417;&#xFF0C;&#x597D;&#x770B;&#x5417;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x4E0D;&#x5047;&#x601D;&#x7D22;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x52B2;&#x7684;&#x70B9;&#x5934;&#xFF0C;&#x55EF;&#xFF0C;&#x4E0D;&#x9519;&#xFF0C;&#x597D;&#x770B;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x201C;&#x7A88;&#x7A95;&#x6DD1;&#x5973;&#x6548;&#x5E94;&#x201D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6211;&#x8FD9;&#x6837;&#x7B97;&#x4E0D;&#x7B97;&#x5B66;&#x5230;&#x4E00;&#x62DB;&#x534A;&#x5F0F;&#x3002;</p>
<hr>
<center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x7684;&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6w87zj-or" target="_blank" rel="noopener">&#x7A88;&#x7A95;&#x6DD1;&#x5973;&#x6548;&#x5E94; | &#x300A;&#x9AD8;&#x624B;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/2017-or-steemit-2017/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我的2017不务正业年终报告|steemit中文区“我的2017”年终总结写作活动发起</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/7-seven-days-of-black-and-white-challenge-day-7/">
                <span class="level-item">七天黑白挑战-第7日-周末/Seven Days of Black and White Challenge: Day 7</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

