
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Culture Vulture for CNers Issue 08 ｜《文化读瘾．一周译报》第8期：在喜马拉雅山脉彻夜欢舞 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x2014;">
        <span class="has-mr-6">1.1</span>
        <span>&#x2014;- </span>
        </a></li></ul><li>
        <a class="is-flex" href="#&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5F7B;&#x591C;&#x6B22;&#x821E;">
        <span class="has-mr-6">2</span>
        <span>&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5F7B;&#x591C;&#x6B22;&#x821E;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x2014;-1">
        <span class="has-mr-6">2.1</span>
        <span>&#x2014;- </span>
        </a></li><li>
        <a class="is-flex" href="#&#x2014;-2">
        <span class="has-mr-6">2.2</span>
        <span>&#x2014;- </span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdzqEquVTTyG8FTKWpzh3CAiQEuuYvm5cyFm6GLzMn3N3/CV08.jpg" alt="Culture Vulture for CNers Issue 08 ｜《文化读瘾．一周译报》第8期：在喜马拉雅山脉彻夜欢舞">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-11T13:41:36.000Z">2017-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2101 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Culture Vulture for CNers Issue 08 ｜《文化读瘾．一周译报》第8期：在喜马拉雅山脉彻夜欢舞
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdzqEquVTTyG8FTKWpzh3CAiQEuuYvm5cyFm6GLzMn3N3/CV08.jpg" alt=""></p>
<p><strong>Culture Vulture</strong> (#culturevulture) is a Steemit writing challenge initiated by @eroche. You may read <a href="https://steemit.com/culturevulture/@eroche/culture-vulture-challenge-october-results" target="_blank" rel="noopener">here</a> for more details and the latest update.</p>
<p><em>Culture Vulture for CNers</em> is a cross-culture translation project in collaboration with @eroche and carried out by @deanliu and @ygern. We&#x2019;ll pick at least one article every week and translate it into Chinese, aiming to bring cultural diversity to the #CN community. All translated articles from this series will be published with permissions from the original authors.</p>
<blockquote>
<p><strong>&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;</strong>&#x662F;&#x4E00;&#x4E2A;<a href="https://steemit.com/cn-culturevulture/@deanliu/culture-vulture-for-cners-a-cn-translation-project-steemit" target="_blank" rel="noopener">&#x7FFB;&#x8BD1;&#x884C;&#x52A8;</a>&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x5468;&#x5C06;&#x81F3;&#x5C11;&#x7CBE;&#x9009;&#x4E00;&#x7BC7;&#x6765;&#x81EA; #culturevulture &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7ECF;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x540E;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x4EE5; #cn-culturevulture &#x6807;&#x7B7E;&#x520A;&#x51FA;&#xFF0C;&#x5E0C;&#x671B;&#x628A;&#x8FD9;&#x4E9B;&#x6709;&#x8DA3;&#x3001;&#x591A;&#x5143;&#x7684;&#x5185;&#x5BB9;&#x900F;&#x8FC7;&#x6211;&#x4EEC;&#x8BA4;&#x771F;&#x7684;&#x7B5B;&#x9009;&#x4E0E;&#x7CBE;&#x7EC6;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5E26;&#x5230;cn&#x793E;&#x533A;&#x4EBA;&#x9762;&#x524D;&#x5448;&#x73B0;&#xFF0C;&#x62D3;&#x5C55;&#x89C6;&#x91CE;&#x3001;&#x4E30;&#x5BCC;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<p>&#x5404;&#x4F4D;CN&#x533A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p>
<p>&#x4F11;&#x520A;(?)&#x4E00;&#x6BB5;&#x65E5;&#x5B50;&#x4E4B;&#x540E;&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x7EC8;&#x4E8E;&#xFF0C;&#x7ED9;&#x60A8;&#x5E26;&#x6765;&#x7B2C;8&#x671F;&#x7684;&#x300A;<strong>&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;</strong>&#x300B;&#x3002;</p>
<p>&#x672C;&#x671F;&#x9009;&#x6587;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#x5317;&#x5370;&#x5EA6;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x533A;&#x7684;&#x8282;&#x65E5;&#x5E86;&#x5178;&#x3002;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x56DB;&#x4E2A;&#x5B57;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x6D69;&#x701A;&#x65E0;&#x57A0;&#x7684;&#x60F3;&#x50CF;&#x4E16;&#x754C;&#x3002;&#x672C;&#x6587;&#x4F5C;&#x8005; @goel.tarun&#x662F;&#x4E00;&#x4F4D;&#x957F;&#x65F6;&#x95F4;&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5730;&#x533A;&#x65C5;&#x884C;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x3002;&#x4ED6;&#x5206;&#x4EAB;&#x4E86;&#x8BB8;&#x591A;&#x6765;&#x81EA;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x4E16;&#x754C;&#x7684;&#x6587;&#x5316;&#x8BB0;&#x5F55;&#x4E0E;&#x6444;&#x5F71;&#x4F5C;&#x54C1;&#xFF0C;&#x5927;&#x5BB6;&#x4E0D;&#x59A8;&#x5230;&#x4ED6;&#x7684;&#x9875;&#x9762;&#x4E0A;&#x53BB;&#x547C;&#x5438;&#x4E00;&#x4E0B;&#x9AD8;&#x5C71;&#x7684;&#x7A7A;&#x6C14;&#x3002;</p>
<h2 id="&#x2014;"><a href="#&#x2014;" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h1 id="&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5F7B;&#x591C;&#x6B22;&#x821E;"><a href="#&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5F7B;&#x591C;&#x6B22;&#x821E;" class="headerlink" title="&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5F7B;&#x591C;&#x6B22;&#x821E;"></a>&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5F7B;&#x591C;&#x6B22;&#x821E;</h1><blockquote>
<p>Original tittle: <a href="https://steemit.com/travel/@goel.tarun/festivals-of-himalaya-1-insight-into-the-himalayan-world-culturevulture" target="_blank" rel="noopener">Festivals of Himalaya (1) - Insight Into the Himalayan World</a><br><em>authored by @goel.tarun, translated by @ygern</em></p>
</blockquote>
<p>&#x6211;&#x60F3;&#x5E26;&#x4F60;&#x4E00;&#x77A5;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5730;&#x533A;&#x5373;&#x7F8E;&#x4E3D;&#x53C8;&#x795E;&#x79D8;&#x7684;&#x6587;&#x5316;&#x2014;&#x2014;&#x90A3;&#x91CC;&#x7684;&#x4EBA;&#x6234;&#x4E0A;&#x4E86;&#x9762;&#x5177;&#xFF0C;&#x5F7B;&#x591C;&#x821E;&#x8E48;&#xFF0C;&#x8FCE;&#x63A5;&#x51AC;&#x5B63;&#x7684;&#x5230;&#x6765;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x559D;&#x9152;&#x662F;&#x8FD9;&#x4E9B;&#x8282;&#x5E86;&#x6D3B;&#x52A8;&#x7684;&#x91CD;&#x70B9;&#x4E4B;&#x4E00;&#x3002;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x4E3B;&#x8981;&#x5728;&#x5927;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x5E26;&#xFF08;higher Himalaya&#xFF09;&#x5730;&#x533A;&#x5E86;&#x795D;&#xFF0C;&#x5982;&#x5370;&#x5EA6;&#x559C;&#x9A6C;&#x5055;&#x5C14;&#x90A6;&#x7684;&#x5E93;&#x5C14;&#x5362;&#xFF08;Kullu&#xFF09;&#x548C;&#x62C9;&#x80E1;&#x5C14;&#xFF08;Lahaul&#xFF09;&#xFF1B;&#x5404;&#x6751;&#x5E84;&#x4F9D;&#x4F5C;&#x7269;&#x6536;&#x6210;&#x65F6;&#x95F4;&#xFF0C;&#x4E3E;&#x884C;&#x5404;&#x81EA;&#x7684;&#x5E86;&#x795D;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x5730;&#x7684;&#x8BED;&#x8A00;&#x91CC;&#xFF0C;&#x8FD9;&#x8282;&#x65E5;&#x79F0;&#x4F5C;&#x201C;Phagli&#x201D;&#x6216;&#x201C;Fagli&#x201D;&#x3002;</p>
<p>&#x5728;Phagli&#x8282;&#x5E86;&#x91CC;&#xFF0C;&#x7537;&#x6027;&#x6751;&#x6C11;&#x6234;&#x4E0A;&#x9762;&#x5177;&#xFF0C;&#x8DF3;&#x4E0A;&#x4E00;&#x6574;&#x5929;&#x7684;&#x821E;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x591C;&#x665A;&#x62DC;&#x8BBF;&#x6751;&#x91CC;&#x7684;&#x5404;&#x5BB6;&#x5404;&#x6237;&#xFF0C;&#x732E;&#x4E0A;&#x795D;&#x798F;&#xFF0C;&#x7948;&#x6C42;&#x4E0B;&#x4E00;&#x5B63;&#x7684;&#x6536;&#x6210;&#x3002;&#x5587;&#x53ED;&#x4E0E;&#x9F13;&#x58F0;&#x594F;&#x51FA;&#x4F20;&#x7EDF;&#x4E50;&#x66F2;&#xFF0C;&#x7537;&#x4EBA;&#x4EEC;&#x559D;&#x7740;&#x9152;&#xFF0C;&#x5728;&#x8FD9;&#x5982;&#x9189;&#x5982;&#x5E7B;&#x7684;&#x4E50;&#x97F3;&#x4E2D;&#xFF0C;&#x6301;&#x7EED;&#x597D;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x4E0D;&#x95F4;&#x65AD;&#x7684;&#x821E;&#x8E48;&#x3002;</p>
<p>&#x821E;&#x8005;&#x4EE3;&#x8868;&#x7740;&#x795E;&#x8BDD;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4ED6;&#x4EEC;&#x7A7F;&#x4E0A;&#x5F69;&#x8272;&#x957F;&#x888D;&#x3001;&#x6234;&#x7740;&#x9762;&#x5177;&#xFF0C;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x6751;&#x5B50;&#x91CC;&#x8E29;&#x8E0F;&#x7740;&#x4EEA;&#x5F0F;&#x6027;&#x7684;&#x821E;&#x6B65;&#x3002;&#x5750;&#x5728;&#x8F7F;&#x5B50;&#x91CC;&#x7684;&#x795E;&#x7947;&#xFF08;&#x90A3;&#x7F57;&#x5EF6;&#x795E;&#x6216;&#x6BD7;&#x6E7F;&#x5974;&#x795E;&#xFF09;&#x4E5F;&#x968F;&#x7740;&#x821E;&#x6B65;&#x8D70;&#x5728;&#x5934;&#x6234;&#x9762;&#x5177;&#x7684;&#x821E;&#x8005;&#x8EAB;&#x8FB9;&#xFF0C;&#x9A71;&#x8D76;&#x7740;&#x6BCF;&#x4E2A;&#x6076;&#x9B54;&#x9762;&#x5177;&#x4E0A;&#x7684;&#x90AA;&#x7075;&#x3002;&#x8FD9;&#x4E9B;&#x821E;&#x8005;&#x7A7F;&#x6234;&#x7740;&#x82B1;&#x5349;&#x5236;&#x6210;&#x7684;&#x5934;&#x9970;&#xFF0C;&#x9762;&#x4E0A;&#x6234;&#x7740;&#x7684;&#x662F;&#x4EE3;&#x4EE3;&#x76F8;&#x4F20;&#x7684;&#x6728;&#x5236;&#x9762;&#x5177;&#xFF0C;&#x8EAB;&#x7A7F;&#x7684;&#x5219;&#x662F;&#x53D6;&#x6750;&#x81EA;&#x5F53;&#x5730;&#x4E00;&#x79CD;&#x79F0;&#x4E3A;shruli&#x7684;&#x8349;&#x53F6;&#x624B;&#x5DE5;&#x7F16;&#x7EC7;&#x800C;&#x6210;&#x7684;&#x957F;&#x888D;&#x3002;</p>
<p>&#x8DDF;&#x8FD9;&#x4E2A;&#x9AD8;&#x5C71;&#x5730;&#x533A;&#x7684;&#x5176;&#x4ED6;&#x8282;&#x5E86;&#x4E00;&#x6837;&#xFF0C;Phagli&#x53EF;&#x88AB;&#x5F52;&#x7C7B;&#x4E3A;&#x6B22;&#x5E86;&#x6536;&#x6210;&#xFF0C;&#x540C;&#x65F6;&#x65E8;&#x5728;&#x7EF4;&#x7CFB;&#x793E;&#x4F1A;&#x7F51;&#x7EDC;&#x7684;&#x51AC;&#x5B63;&#x8282;&#x5E86;&#x3002;&#x5E86;&#x795D;Phagli&#x4E4B;&#x540E;&#xFF0C;&#x51AC;&#x5B63;&#x4F5C;&#x7269;&#x5C31;&#x4F1A;&#x6536;&#x5272;&#xFF1B;&#x63A5;&#x7740;&#xFF0C;&#x4F60;&#x7684;&#x547D;&#x8FD0;&#x5373;&#x5C06;&#x88AB;&#x56F0;&#x5728;&#x51B0;&#x5929;&#x96EA;&#x5730;&#x91CC;&#x957F;&#x8FBE;&#x6570;&#x6708;&#x2014;&#x2014;&#x6240;&#x4EE5;&#xFF0C;&#x8D81;&#x7740;&#x73B0;&#x5728;&#xFF0C;&#x5148;&#x6765;&#x5C3D;&#x60C5;&#x6B22;&#x817E;&#x5427;&#xFF01;</p>
<p>&#x5BF9;&#x5973;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8282;&#x5E86;&#x5C31;&#x662F;&#x5979;&#x4EEC;&#x7684;&#x5047;&#x65E5;&#x3002;&#x5979;&#x4EEC;&#x5750;&#x5728;&#x5C4B;&#x9876;&#x4E0A;&#x6216;&#x9633;&#x53F0;&#x91CC;&#x4F11;&#x606F;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x559C;&#x5E86;&#x65E5;&#x7684;&#x6C14;&#x6C1B;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x623F;&#x5B50;&#x591A;&#x6570;&#x662F;&#x4EE5;&#x6728;&#x6750;&#x548C;&#x77F3;&#x5B50;&#x76D6;&#x6210;&#x7684;&#x4F20;&#x7EDF;&#x5EFA;&#x7B51;&#x3002;&#x623F;&#x5B50;&#x5EF6;&#x4F38;&#x51FA;&#x6765;&#x7684;&#x9633;&#x53F0;&#x4EE5;&#x503E;&#x659C;&#x7684;&#x6728;&#x6881;&#x652F;&#x6491;&#x7740;&#xFF0C;&#x800C;&#x6211;&#x66FE;&#x7ECF;&#x89C1;&#x8FC7;52&#x4E2A;&#x5973;&#x4EBA;&#x540C;&#x65F6;&#x5750;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x9633;&#x53F0;&#x4E0A;&#xFF01;&#x6211;&#x60F3;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x5B9A;&#x6709;&#x67D0;&#x79CD;&#x571F;&#x6728;&#x5DE5;&#x7A0B;&#x6280;&#x6CD5;&#xFF01;</p>
<p>&#x821E;&#x8005;&#x662F;&#x795E;&#x660E;&#x968F;&#x673A;&#x6311;&#x9009;&#x7684;&#x3002;&#xFF08;&#x5728;&#x5370;&#x5EA6;&#xFF0C;&#x6709;&#x591A;&#x8FBE;&#x4E09;&#x5343;&#x4E09;&#x767E;&#x4E07;&#x4E2A;&#x795E;&#x660E;&#xFF01;&#xFF09;&#x8FD9;&#x5C31;&#x50CF;&#x662F;&#x5F69;&#x52B5;&#x5F00;&#x5956;&#xFF0C;&#x800C;&#x5373;&#x4F7F;&#x4F60;&#x6CA1;&#x6709;&#x88AB;&#x9009;&#x4E2D;&#x4E3A;&#x821E;&#x8005;&#xFF0C;&#x5BB6;&#x91CC;&#x4E5F;&#x5FC5;&#x987B;&#x81F3;&#x5C11;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x51FA;&#x5E2D;&#x5E86;&#x5178;&#x3002;&#x7F3A;&#x5E2D;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x4F1A;&#x88AB;&#x60E9;&#x7F5A;&#x7684;&#x3002;&#x5F53;&#x6BCF;&#x4E2A;&#x6751;&#x5B50;&#x90FD;&#x5B8C;&#x6210;&#x4E86;&#x5E86;&#x795D;&#x4E0E;&#x821E;&#x8E48;&#x7684;&#x4EEA;&#x5F0F;&#x540E;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x201C;Beeth&#x201D;&#x4EEA;&#x5F0F;&#x4E86;&#x3002;</p>
<p>Beeth&#x662F;&#x8DE8;&#x6751;&#x5E84;&#x7684;&#x805A;&#x4F1A;&#x8282;&#x5E86;&#xFF0C;&#x5728;&#x81F3;&#x5C11;&#x4E24;&#x4E2A;&#x6216;&#x66F4;&#x591A;&#x7684;&#x6751;&#x5B50;&#x4E4B;&#x95F4;&#x8F6E;&#x6D41;&#x4E3E;&#x529E;&#x3002;&#x7B80;&#x5355;&#x5730;&#x8BF4;&#xFF0C;Beeth&#x4EEA;&#x5F0F;&#x5C31;&#x662F;&#x8DF3;&#x821E;&#x548C;&#x559D;&#x9152;&#x2014;&#x2014;&#x63A5;&#x7740;&#x7EE7;&#x7EED;&#x8DF3;&#x821E;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x559D;&#x66F4;&#x591A;&#x7684;&#x9152;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x884C;&#x7A0B;&#x7684;&#x65F6;&#x95F4;&#x6709;&#x9650;&#xFF0C;&#x53EA;&#x597D;&#x9519;&#x8FC7;&#x4E86;Beeth&#x5E86;&#x5178;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6BCF;&#x4E00;&#x5E74;&#x5E86;&#x5178;&#x90FD;&#x4F1A;&#x518D;&#x5EA6;&#x5230;&#x6765;&#xFF0C;&#x8BA9;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x589E;&#x6DFB;&#x8272;&#x5F69;&#x3002;&#x6211;&#x65E9;&#x5C31;&#x542C;&#x8BF4;Thatibir&#x548C;Malana&#x7B49;&#x5730;&#x7684;&#x8282;&#x5E86;&#x9887;&#x5177;&#x89C4;&#x6A21;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x53C8;&#x662F;&#x6211;&#x5230;&#x5DF4;&#x6069;&#x8D3E;&#x5C14;&#xFF08;Banjar&#xFF09;&#x5730;&#x533A;&#x6E38;&#x89C8;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7406;&#x7531;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8D76;&#x7740;&#x591C;&#x8F66;&#x4ECE;&#x65C1;&#x906E;&#x666E;&#x90A6;&#x7684;&#x660C;&#x8FEA;&#x52A0;&#x5C14;&#xFF08;Chandigarh&#xFF09;&#x524D;&#x5F80;&#x559C;&#x9A6C;&#x5055;&#x5C14;&#x90A6;&#x7684;&#x9A6C;&#x6069;&#x8FEA;&#xFF08;Mandi&#xFF09;&#x3002;&#x4F11;&#x606F;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x5EA6;&#x542F;&#x7A0B;&#xFF0C;&#x524D;&#x5F80;&#x5DF4;&#x6069;&#x8D3E;&#x5C14;&#x5730;&#x533A;&#x7684;Jibhi&#x3002;</p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x8D70;&#x4E0A;305&#x53F7;&#x56FD;&#x9053;&#x65F6;&#xFF0C;&#x7EFF;&#x8272;&#x7684;&#x7279;&#x6851;&#xFF08;Tirthan&#xFF09;&#x6CB3;&#x8C37;&#x5C55;&#x5EF6;&#x5728;&#x6211;&#x4EEC;&#x773C;&#x524D;&#x3002;&#x6211;&#x4EEC;&#x6574;&#x4E2A;&#x884C;&#x7A0B;&#x90FD;&#x5728;&#x4E0E;&#x65F6;&#x95F4;&#x8D5B;&#x8DD1;&#x3002;&#x867D;&#x7136;&#x8FD9;&#x6761;&#x9053;&#x8DEF;&#x88AB;&#x79F0;&#x4E3A;&#x56FD;&#x9053;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4E2A;&#x5730;&#x533A;&#xFF0C;&#x9053;&#x8DEF;&#x5BBD;&#x5EA6;&#x7684;&#x6807;&#x51C6;&#x4F3C;&#x4E4E;&#x8DDF;&#x6211;&#x4EEC;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x79F0;&#x4E4B;&#x4E3A;&#x5C0F;&#x5DF7;&#xFF0C;&#x53EA;&#x662F;&#x8DEF;&#x8FB9;&#x4E0D;&#x662F;&#x5546;&#x5E97;&#xFF0C;&#x800C;&#x662F;&#x8038;&#x7ACB;&#x7684;&#x9AD8;&#x5C71;&#x548C;&#x6DF1;&#x4E0D;&#x89C1;&#x5E95;&#x7684;&#x5CE1;&#x8C37;&#x3002;&#x821F;&#x8F66;&#x52B3;&#x987F;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x7EC8;&#x4E8E;&#x62B5;&#x8FBE;&#x4E86;Jibhi&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5BFB;&#x627E;&#x7740;&#x671F;&#x5F85;&#x4E2D;&#x7684;&#x5587;&#x53ED;&#x58F0;&#x4E0E;&#x9F13;&#x58F0;&#xFF0C;&#x89C6;&#x7EBF;&#x8F6C;&#x5411;&#x5C71;&#x5761;&#xFF0C;&#x60F3;&#x8981;&#x4E00;&#x7779;&#x90A3;&#x7FA4;&#x6234;&#x7740;&#x9762;&#x5177;&#x8D77;&#x821E;&#x7684;&#x6751;&#x6C11;&#x3002;</p>
<p>&#x5FAE;&#x5F31;&#x7684;&#x58F0;&#x54CD;&#x5F00;&#x59CB;&#x4ECE;&#x8FDC;&#x5904;&#x4F20;&#x6765;&#xFF0C;&#x63A5;&#x7740;&#x662F;&#x6751;&#x6C11;&#x4EEC;&#x7684;&#x6B22;&#x547C;&#x58F0;&#x3002;&#x4ED6;&#x4EEC;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x2014;&#x2014;&#x8EAB;&#x7A7F;&#x539F;&#x59CB;&#x7684;&#x7F8E;&#x4E3D;&#x670D;&#x9970;&#xFF0C;&#x8E0F;&#x7740;&#x4F20;&#x7EDF;&#x821E;&#x6B65;&#x3002;&#x4ED6;&#x4EEC;&#x8EAB;&#x65C1;&#x56F4;&#x7ED5;&#x7740;&#x4EBA;&#x7FA4;&#xFF0C;&#x7B49;&#x7740;&#x8F6E;&#x6D41;&#x52A0;&#x5165;&#x821E;&#x8005;&#x7684;&#x961F;&#x4F0D;&#x3002;&#x5C71;&#x5761;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x4E00;&#x7FA4;&#x53C8;&#x4E00;&#x7FA4;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x81EA;&#x5BB6;&#x5C4B;&#x9876;&#x4E0A;&#x89C2;&#x8D4F;&#x7740;&#x8FD9;&#x573A;&#x72EC;&#x7279;&#x3001;&#x7CBE;&#x5F69;&#x7684;&#x6F14;&#x51FA;&#x3002;</p>
<p>&#x4F60;&#x770B;&#xFF01;&#x8FD9;&#x55A7;&#x54D7;&#x7684;&#x5E86;&#x5178;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x5C71;&#x8C37;&#x8FCE;&#x63A5;&#x6211;&#x4EEC;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x6751;&#x6C11;&#x8DF3;&#x7740;&#x821E;&#xFF0C;&#x65F6;&#x800C;&#x6446;&#x52A8;&#x3001;&#x65F6;&#x800C;&#x65CB;&#x8F6C;&#x3002;&#x4ED6;&#x4EEC;&#x8EAB;&#x7A7F;&#x7684;&#x957F;&#x888D;&#xFF0C;&#x662F;&#x7528;&#x8349;&#x53F6;&#x7CBE;&#x5FC3;&#x7F16;&#x7EC7;&#x7684;&#xFF1B;&#x53E6;&#x5916;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x6234;&#x7740;&#x82B1;&#x73AF;&#x548C;&#x62AB;&#x5DFE;&#x3002;&#x821E;&#x8005;&#x7684;&#x8138;&#x4E0A;&#x6234;&#x7740;&#x8272;&#x5F69;&#x9C9C;&#x8273;&#x7684;&#x6728;&#x5236;&#x9762;&#x5177;&#x3002;&#x5F53;&#x5730;&#x7684;&#x795E;&#x7947;&#x5360;&#x636E;&#x7740;&#x4E2D;&#x592E;&#x821E;&#x53F0;&#xFF0C;&#x5E86;&#x5178;&#x542F;&#x52A8;&#x4E4B;&#x540E;&#xFF0C;&#x5168;&#x6751;&#x7684;&#x4EBA;&#x968F;&#x540E;&#x52A0;&#x5165;&#xFF0C;&#x73B0;&#x573A;&#x5F00;&#x59CB;&#x6CB8;&#x817E;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/http://www.tarungoel.in/wp-content/uploads/2017/02/Fagli-Kullu-Jibhi-Banjar-Tirthan-4.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/http://www.tarungoel.in/wp-content/uploads/2017/02/Jibhi-Fagli-Beeni-Paldi-Valley.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/http://www.tarungoel.in/wp-content/uploads/2017/02/Fagli-Kullu-Jibhi-Banjar-Tirthan-3.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/http://www.tarungoel.in/wp-content/uploads/2017/02/Fagli-Kullu-Jibhi-Banjar-Tirthan-9.jpg" alt=""></p>
<p><sub>&#x6240;&#x6709;&#x7167;&#x7247;&#x4E3A;&#x539F;&#x4F5C;&#x8005;&#x6240;&#x6444;&#xFF0C;&#x4F7F;&#x7528;&#x5668;&#x6750;&#xFF1A;Nikon DSLR&#x3001;Tamron 10-24&#x955C;&#x5934;&#x3002;</sub></p>
<h2 id="&#x2014;-1"><a href="#&#x2014;-1" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h2 id="&#x2014;-2"><a href="#&#x2014;-2" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><ul>
<li>All translated articles from this series will be published with permissions from the original authors.</li>
<li>Author&#x2019;s liquid reward (SBD) from this series will be used for supporting the Culture Vulture Challenge project (60%) and the selected participating original author (40%). The remaining author&#x2019;s reward (SP) will be shared among two project collaborators.</li>
<li>Article selection for this translation series is independent of, and hence has no impact on the Culture Vulture Challenge winner selection.</li>
<li>Articles pertinent to the Chinese culture would only be considered under special circumstances, as our primary purpose is to enable people from the cn community to see beyond their usual surroundings and connect with the versatile cultures around the globe.</li>
<li>&#x6587;&#x7AE0;&#x53D1;&#x5E03;&#x7686;&#x5DF2;&#x53D6;&#x5F97;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x3002;</li>
<li>&#x8FD9;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#xFF0C;SBD&#x90E8;&#x5206;60%&#x5C06;&#x8D44;&#x52A9;Culture Vulture Callenge&#x9879;&#x76EE;&#xFF0C;40%&#x5219;&#x56DE;&#x9988;&#x7ED9;&#x539F;&#x4F5C;&#x8005;&#xFF1B;SP&#x90E8;&#x5206;&#x5219;&#x7531;&#x4E24;&#x4F4D;&#x5408;&#x4F5C;&#x8005;&#x5171;&#x4EAB;&#x3002;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x7531; @ygern&#x8D1F;&#x8D23;&#x3002;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/culture-vulture-for-cners-issue-08-8" target="_blank" rel="noopener">&#x2018;Culture Vulture for CNers Issue 08 &#xFF5C;&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7B2C;8&#x671F;&#xFF1A;&#x5728;&#x559C;&#x9A6C;&#x62C9;&#x96C5;&#x5C71;&#x8109;&#x5F7B;&#x591C;&#x6B22;&#x821E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-culturevulture/">cn-culturevulture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/culture/">culture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/culturevulture/">culturevulture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/religion/">religion</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/meme-bitcoin-and-bitcoin-cash-homer-s-reactions/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">MEME - Bitcoin and Bitcoin Cash - Homer&#39;s Reactions</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/myot-make-your-own-toys-paper-digger-handmade-myot/">
                <span class="level-item">✂ [MYOT - Make Your Own Toys!] Paper Digger Handmade!! ✂ [MYOT 自製玩具系列] 動手做紙挖土機 ✂</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

