
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>燈謎的邏輯－出題與解題 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;">
        <span class="has-mr-6">1</span>
        <span>&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Gmail">
        <span class="has-mr-6">1.1</span>
        <span>Gmail</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520644651/aggnpjqzavhjlpp4o3nf.png" alt="燈謎的邏輯－出題與解題">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-10T02:22:06.000Z">2018-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/culture/">culture</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                燈謎的邏輯－出題與解題
            
        </h1>
        <div class="content">
            <p><strong>&#x4ECA;&#x5929;&#x8981;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x6211;&#x591A;&#x5E74;&#x4F86;&#x5C0D;&#x65BC;&#x71C8;&#x8B0E;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x7368;&#x5BB6;&#x5728;Busy&#x653E;&#x9001;&#x5594;&#xFF01;</strong></p>
<p><del>&#x5176;&#x5BE6;&#x662F;&#x597D;&#x591A;&#x5E74;&#x524D;&#x624D;&#x6709;&#x71B1;&#x8877;&#x4E00;&#x4E0B;&#x71C8;&#x8B0E;&#xFF0C;&#x6709;&#x60F3;&#x904E;&#x5C31;&#x7B97;&#x662F;&#x6709;&#x7814;&#x7A76;&#x5566;&#xFF01;</del></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520644651/aggnpjqzavhjlpp4o3nf.png" alt="china-1215508_640.png"></p>
<p>&#x5148;&#x524D;&#x5206;&#x4EAB;&#x5169;&#x6B21;&#x82B1;&#x71C8;&#x517C;&#x71C8;&#x8B0E;&#x5E16;&#xFF0C;&#x4F86;&#xFF01;&#x5148;&#x56DE;&#x9867;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p><a href="https://busy.org/@deanliu/my-lantern-festival-night-in-taipei-part-1" target="_blank" rel="noopener">&#x901B;&#x82B1;&#x71C8;&#xFF0C;&#x5403;&#x6771;&#x897F;&#xFF0C;&#x4F60;&#x731C;&#x71C8;&#x8B0E;&#xFF1F;My Lantern Festival Night in Taipei - Part 1</a><br><a href="https://busy.org/@deanliu/my-lantern-festival-night-in-taipei-part-2" target="_blank" rel="noopener">&#x518D;&#x770B;&#x82B1;&#x71C8;&#xFF0C;&#x518D;&#x731C;&#x71C8;&#x8B0E;&#xFF01;My Lantern Festival Night in Taipei - Part 2</a></p>
<p>&#x5169;&#x5E16;&#x51FA;&#x4E86;&#x5341;&#x984C;&#x71C8;&#x8B0E;&#xFF0C;&#x9084;&#x5269;&#x4E0B;&#x5169;&#x984C;&#x672A;&#x89E3;&#xFF0C;&#x6700;&#x5F8C;&#x6211;&#x5011;&#x6703;&#x4F86;&#x89E3;&#x8B0E;&#x4E00;&#x4E0B;&#xFF01;&#x4F46;&#x5148;&#x8B93;&#x6211;&#x624B;&#x628A;&#x624B;&#x6559;&#x6559;&#x4F60;&#xFF0C;&#x8B93;&#x4F60;&#x6709;&#x6A5F;&#x6703;&#x4E0D;&#x7528;&#x770B;&#x5230;&#x6700;&#x5F8C;&#x5C31;&#x53EF;&#x4EE5;&#x904B;&#x7528;&#x65B0;&#x77E5;&#x8B58;&#x4F86;&#x8A66;&#x8A66;&#x89E3;&#x984C;&#x5566;&#xFF01;^_^</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""></p>
<p>&#x4F60;&#x5B78;&#x904E;&#x82F1;&#x6587;&#x55CE;&#xFF1F;</p>
<p>&#x86E4;&#xFF1F;&#x9019;&#x662F;&#x626F;&#x5230;&#x54EA;&#x88E1;&#x53BB;&#x4E86;&#xFF1F;&#x4E0D;&#x626F;&#x4E0D;&#x626F;&#xFF0C;&#x807D;&#x6211;&#x9053;&#x4F86;&#x3002;&#x5B78;&#x82F1;&#x6587;&#x5462;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x70BA;&#x807D;&#x8AAA;&#x8B80;&#x5BEB;&#x56DB;&#x584A;&#x3002;&#x4F60;&#x6709;&#x6C92;&#x60F3;&#x904E;&#x9019;&#x56DB;&#x584A;&#x80FD;&#x600E;&#x9EBC;&#x5340;&#x5206;&#x6027;&#x8CEA;&#xFF1F;</p>
<p>&#x6211;&#x662F;&#x9019;&#x9EBC;&#x5206;&#x7684;&#xFF1A;&#x807D;&#x8DDF;&#x8B80;&#xFF0C;&#x662F;&#x4E00;&#x985E;&#xFF0C;&#x6D89;&#x53CA;&#x7684;&#x662F;&#x63A5;&#x6536;&#x82F1;&#x6587;&#x4F86;&#x8F49;&#x6210;&#x610F;&#x7FA9;&#xFF08;&#x4E2D;&#x6587;&#xFF09;&#xFF0C;&#x9019;&#x5169;&#x500B;&#x5DEE;&#x5225;&#x5728;&#x65BC;&#x63A5;&#x6536;&#x5668;&#x662F;&#x8033;&#x6735;&#x9084;&#x662F;&#x773C;&#x775B;&#x800C;&#x5DF2;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x8AAA;&#x8DDF;&#x5BEB;&#xFF0C;&#x5C31;&#x53CD;&#x904E;&#x4F86;&#xFF0C;&#x6D89;&#x53CA;&#x5F9E;&#x610F;&#x7FA9;&#xFF08;&#x4E2D;&#x6587;&#xFF09;&#x7522;&#x751F;&#x5C0D;&#x61C9;&#x7684;&#x82F1;&#x6587;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E00;&#x985E;&#x6BD4;&#x8F03;&#x96E3;&#xFF1F;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x5F8C;&#x8005;&#x3002;&#x70BA;&#x4EC0;&#x9EBC;&#x5462;&#xFF1F;&#x54CE;&#xFF0C;&#x9019;&#x7BC7;&#x662F;&#x8AC7;&#x71C8;&#x8B0E;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5C55;&#x958B;&#x4E86;&#x5566;&#xFF01;</p>
<p>&#x71C8;&#x8B0E;&#x8DDF;&#x9019;&#x6709;&#x5565;&#x95DC;&#x4FC2;&#xFF1F;&#x6709;&#x7684;&#x3002;</p>
<p><strong>&#x8B0E;&#x9762;&#xFF08;&#x8B0E;&#x984C;&#xFF09;&#x5C31;&#x662F;&#x201D;&#x4E2D;&#x6587;&#x201D;&#xFF0C;&#x8B0E;&#x5E95;&#x5C31;&#x662F;&#x201D;&#x82F1;&#x6587;&#x201D;&#x3002;</strong></p>
<p>&#x807D;&#x8207;&#x8B80;&#xFF0C;&#x5C31;&#x662F;&#x300E;&#x51FA;&#x8B0E;&#x984C;&#x300F;&#xFF1B;&#x8AAA;&#x8207;&#x5BEB;&#xFF0C;&#x5C31;&#x662F;&#x300E;&#x89E3;&#x8B0E;&#x984C;&#x300F;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""></p>
<p>&#x5982;&#x679C;&#x4F60;&#x807D;&#x4E0D;&#x592A;&#x61C2;&#xFF0C;&#x6C92;&#x95DC;&#x4FC2;&#x3002;&#x53CD;&#x6B63;&#x51FA;&#x8B0E;&#x984C;&#x6BD4;&#x8F03;&#x7C21;&#x55AE;&#xFF0C;&#x89E3;&#x8B0E;&#x984C;&#x6BD4;&#x8F03;&#x96E3;&#x3002;&#xFF08;&#x6211;&#x4E2D;&#x6BD2;&#x4E86;&#xFF0C;&#x53C8;&#x60F3;&#x8D77;&#x516C;&#x9470;&#x79C1;&#x9470;&#x7684;&#x985E;&#x6BD4;&#xFF09;</p>
<p>&#x54CE;&#x5440;&#xFF0C;&#x9084;&#x6C92;&#x8AAA;&#x5230;&#x89E3;&#x984C;&#x6280;&#x5DE7;&#x5462;&#x2026; &#x6211;&#x5148;&#x5F9E;&#x51FA;&#x71C8;&#x8B0E;&#x7684;&#x904E;&#x7A0B;&#x4F86;&#x8AC7;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x660E;&#x767D;&#x8A72;&#x600E;&#x9EBC;&#x89E3;&#x984C;&#x4E86;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x5462;&#xFF0C;&#x4E8B;&#x5148;&#x627E;&#x597D;&#x9069;&#x7576;&#x7684;&#x8B0E;&#x5E95;&#xFF0C;&#x518D;&#x4F86;&#x69CB;&#x601D;&#x8B0E;&#x9762;&#x3002;&#x4EC0;&#x9EBC;&#x662F;&#x9069;&#x7576;&#x7684;&#x8B0E;&#x5E95;&#x5462;&#xFF1F;&#x4EE5;&#x731C;&#x793E;&#x5340;&#x540D;&#x4EBA;&#x70BA;&#x4F8B;&#xFF0C;&#x50CF;&#x662F;&#x8A69;&#x795E; @lemooljiang&#x5C31;&#x4E0D;&#x9069;&#x7576;&#xFF0C;&#x56E0;&#x70BA;&#x5167;&#x6709;&#x62FC;&#x97F3;&#xFF0C;&#x4E0D;&#x80FD;&#x7C21;&#x55AE;&#x62C6;&#x89E3;&#x3002; @rivalhw&#x5462;&#xFF0C;rival&#x96D6;&#x6709;&#x610F;&#x7FA9;&#xFF0C;&#x4F46;&#x6709;&#x9EDE;&#x592A;&#x504F;&#xFF0C;&#x66F4;&#x5225;&#x8AAA;&#x8981;&#x600E;&#x9EBC;&#x8655;&#x7406;hw&#x4E86;&#x3002; @oflyhigh&#x5462;&#xFF1F;&#x4E5F;&#x4E0D;&#x597D;&#x5F04;&#xFF0C;&#x4F46;&#x52C9;&#x5F37;&#xFF0C;&#x6211;&#x7576;&#x521D;&#x4F86;&#x8A2D;&#x8A08;&#x4E86;&#x4E00;&#x500B;&#x300C;&#x7559;&#x4E0B;P&#x5728;&#x5E95;&#x4E0B;&#x770B;&#x300D;&#x9019;&#x9EBC;&#x4E00;&#x500B;&#x984C;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86;&#x89BA;&#x5F97;&#x4E0D;&#x5920;&#x597D;&#xFF0C;&#x5C31;&#x6C92;&#x516C;&#x958B;&#x4E86;&#x3002;</p>
<p>&#x81F3;&#x65BC; @ace108&#xFF0C;&#x539F;&#x672C;&#x4E5F;&#x4E0D;&#x5920;&#x597D;&#xFF0C;&#x56E0;&#x70BA;&#x6709;&#x9577;&#x6578;&#x5B57;&#x3002;&#x4F46;&#x662F;&#xFF01;&#x6070;&#x597D;&#x4E00;&#x96F6;&#x516B;&#x662F;&#x883B;&#x7279;&#x6B8A;&#x7684;&#x6578;&#x5B57;&#xFF0C;&#x99AC;&#x4E0A;&#x5BB9;&#x6613;&#x60F3;&#x5230;&#x6881;&#x5C71;&#x6CCA;&#x597D;&#x6F22;&#x6578;&#x76EE;&#x3002;&#x800C;ace&#x525B;&#x597D;&#x662F;&#x500B;&#x883B;&#x7C21;&#x55AE;&#x7684;&#x82F1;&#x6587;&#x5B57;&#xFF0C;&#x5169;&#x500B;&#x4E00;&#x642D;&#xFF0C;&#x54A6;&#xFF0C;&#x6709;&#x6232;&#xFF01;&#x90A3;&#x5C31;&#x662F;&#x597D;&#x6F22;&#x4E4B;&#x624B;&#x56C9;&#xFF1F;&#x525B;&#x597D;&#xFF0C;&#x53C8;&#x662F;&#x7B97;&#x5EE3;&#x70BA;&#x4EBA;&#x77E5;&#x7684;&#x540D;&#x5B57;&#xFF0C;<strong>&#x5B8B;&#x6C5F;</strong>&#xFF01;&#x518D;&#x6B21;&#x6AA2;&#x67E5;&#x5F8C;&#xFF0C;&#x908F;&#x8F2F;&#x6B63;&#x78BA;&#xFF0C;&#x5178;&#x6545;&#x5920;&#x5927;&#x773E;&#x5316;&#xFF0C;&#x8B0E;&#x9762;&#x4EBA;&#x7269;&#x77E5;&#x540D;&#x5EA6;&#x5920;&#xFF0C;&#x8B0E;&#x5E95;&#x4EBA;&#x7269;&#xFF0C;&#x672C;&#x793E;&#x5340;&#x7684;&#x5927;&#x6982;&#x4E5F;&#x591A;&#x534A;&#x8A8D;&#x8B58;&#x3002;<strong>&#x8CD3;&#x679C;&#xFF01;&#x4E00;&#x984C;&#x5C31;&#x9019;&#x9EBC;&#x51FA;&#x73FE;&#x4E86;&#xFF01;</strong></p>
<p>&#x4F46;&#x9019;&#x984C;&#x5176;&#x5BE6;&#x7B97;&#x662F;&#x5BB9;&#x6613;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x5F9E;&#x5B8B;&#x6C5F;&#x5C31;&#x77E5;&#x9053;&#x5927;&#x6982;&#x53EF;&#x80FD;&#x95DC;&#x806F;&#x7684;&#x5B57;&#x8A5E;&#xFF0C;&#x7136;&#x5F8C;&#x53BB;&#x5C0D;&#x7167;&#x793E;&#x5340;&#x4EBA;&#x7269;&#x8A8C;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x51FA;&#x4F86;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x9019;&#x662F;&#x4E00;&#x500B;&#x6280;&#x5DE7;&#xFF1A;&#x300E;<strong>&#x627E;&#x51FA;&#x53EF;&#x80FD;&#x4E4B;&#x89E3;&#x7B54;&#x96C6;&#x5408;&#xFF0C;&#x5982;&#x679C;&#x592A;&#x5927;&#xFF0C;&#x518D;&#x60F3;&#x8FA6;&#x6CD5;&#x5F9E;&#x8B0E;&#x9762;&#x7DDA;&#x7D22;&#x7E2E;&#x5C0F;&#x7BC4;&#x570D;</strong>&#x300F;</p>
<p>&#x518D;&#x4F86;&#x4E00;&#x4F8B;&#x3002;&#x51FA;&#x984C;&#x5566;&#xFF0C;&#x627E;&#x627E;&#x5340;&#x584A;&#x93C8;&#x5708;&#x5E38;&#x7528;&#x8A9E;&#x5427;&#xFF01;&#x627E;&#x51FA;&#x6E05;&#x55AE;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x4EC0;&#x9EBC;&#x9069;&#x5408;&#x62FF;&#x4F86;&#x731C;&#x7684;&#x3002;dApp&#xFF1F;Da-P-P&#xFF1F;&#x5927;&#x5C41;&#x5C41;&#xFF1F;&#x55EF;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x8A66;&#x8A66;&#x770B;&#x3002;&#x51FA;&#x984C;&#x6280;&#x5DE7;&#x4E4B;&#x4E00;&#xFF1A;&#x300E;<strong>&#x66FF;&#x63DB;&#x5B57;&#x8A5E;</strong>&#x300F;&#x3002;&#x984C;&#x76EE;&#x80FD;&#x5C31;&#x51FA;&#x5927;&#x5C41;&#x5C41;&#x55CE;&#xFF1F;&#x986F;&#x7136;&#x4E0D;&#x884C;&#xFF0C;&#x6703;&#x592A;&#x5BB9;&#x6613;&#x3002;&#x90A3;&#x5C31;&#x4F86;&#x66FF;&#x63DB;&#x8A66;&#x8A66;&#x770B;&#x3002;&#x5C41;&#x5C41;&#x8005;&#xFF0C;&#x5C41;&#x80A1;&#x4E5F;&#x3002;&#x80FD;&#x8AAA;&#x5C41;&#x80A1;&#x55CE;&#xFF0C;&#x7576;&#x7136;&#x4E0D;&#x884C;&#xFF01;&#x6700;&#x5FCC;&#x8AF1;&#x7684;&#x5C31;&#x662F;<strong>&#x8B0E;&#x9762;&#x8DDF;&#x8B0E;&#x5E95;&#x6709;&#x4E00;&#x6A23;&#x7684;&#x5B57;</strong>&#xFF01;&#xFF01;&#x6240;&#x4EE5;&#x624D;&#x8981;&#x66FF;&#x63DB;&#xFF0C;&#x4E5F;&#x624D;&#x6709;&#x8DA3;&#x554A;&#xFF01;</p>
<p>&#x5C41;&#x80A1;&#x9084;&#x6709;&#x5565;&#x66FF;&#x4EE3;&#x8A5E;&#xFF1F;&#x8A18;&#x4F4F;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x662F;&#x592A;&#x51B7;&#x50FB;&#x7684;&#x8A5E;&#xFF0C;&#x5426;&#x5247;&#x6C92;&#x4EBA;&#x770B;&#x5F97;&#x61C2;&#x9084;&#x731C;&#x4EC0;&#x9EBC;&#xFF08;&#x4F60;&#x77E5;&#x9053; <strong>&#x815A;</strong><br> &#x662F;&#x5565;&#x6771;&#x6771;&#x55CE; lol&#xFF09;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x81C0;&#x90E8;&#x5566;&#xFF01;&#x597D;&#xFF0C;&#x90A3;&#x5927;&#x5462;&#xFF1F;&#x53EF;&#x4EE5;&#x7528;&#x201D;&#x4E0D;&#x5C0F;&#x201D;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x5C0F;&#x592A;&#x76F4;&#x767D;&#xFF0C;&#x5E7E;&#x4E4E;&#x662F;&#x64FA;&#x660E;&#x4E86;&#x8AAA;&#x662F;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x300E;&#x4E0D;&#x5C0F;&#x81C0;&#x90E8;&#x300F;&#x662F;&#x4EC0;&#x9EBC;&#x9B3C;&#x8A71;&#xFF1F;&#x81C0;&#x90E8;&#x5927;&#x8981;&#x600E;&#x9EBC;&#x6587;&#x96C5;&#x5730;&#x8AAA;&#xFF1F;&#x55EF;&#xFF0C;&#x4F3C;&#x4E4E;&#x300E;&#x81C0;&#x90E8;&#x8C50;&#x6EFF;&#x300F;&#x9084;&#x4E0D;&#x932F;&#xFF01;&#x53C8;&#x4E00;&#x500B;&#x984C;&#x76EE;&#x5B8C;&#x6210;&#x5566;&#xFF01;^^</p>
<p>&#x9019;&#x6A23;&#x5B50;&#xFF0C;&#x61C9;&#x8A72;&#x5927;&#x6982;&#x77E5;&#x9053;&#x4EE5;&#x5F8C;&#x53EF;&#x4EE5;&#x600E;&#x9EBC;&#x89E3;&#x984C;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x7D66;&#x4E00;&#x500B;&#x7C21;&#x55AE;TL;DR&#x7248;&#xFF1A;<a href="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png**&#x540C;&#x7FA9;&#x8A5E;&#x66FF;&#x63DB;&#x7D44;&#x5408;" target="_blank" rel="noopener">https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png**&#x540C;&#x7FA9;&#x8A5E;&#x66FF;&#x63DB;&#x7D44;&#x5408;</a> &#xFF0B; &#x6301;&#x7E8C;&#x7E2E;&#x5C0F;&#x8B0E;&#x5E95;&#x7BC4;&#x570D;**&#xFF01;&#xFF01;</p>
<p>&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x77E5;&#x8B58;&#x8C50;&#x5BCC;&#x5EA6;&#xFF0C;&#x60F3;&#x50CF;&#x529B;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x4E9B;&#x904B;&#x6C23;&#x7684;&#x5DEE;&#x5225;&#x56C9;&#xFF01;&#x5206;&#x4EAB;&#x5B8C;&#x7562;&#xFF0C;&#x5E0C;&#x671B;&#x660E;&#x5E74;&#x731C;&#x71C8;&#x8B0E;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x71C8;&#x8B0E;&#x9054;&#x4EBA;&#xFF01;&#x5C0D;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E00;&#x822C;&#x8209;&#x8FA6;&#x7684;&#x71C8;&#x8B0E;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x591A;&#x90FD;&#x6709;&#x984C;&#x5EAB;&#xFF0C;&#x7DB2;&#x4E0A;&#x627E;&#x4E00;&#x627E;&#x78BA;&#x5BE6;&#x662F;&#x6709;&#x53EF;&#x80FD;&#x627E;&#x5230;&#x7684;&#xFF0C;&#x7AEF;&#x8CF4;&#x51FA;&#x984C;&#x65B9;&#x662F;&#x5426;&#x5920;&#x8A8D;&#x771F;&#x2026; &#x6216;&#x8005;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x81EA;&#x5DF2;&#x8A66;&#x8A66;&#x770B;&#x51FA;&#x984C;&#x5594;&#xFF01;&#x883B;&#x597D;&#x73A9;&#x7684;&#x2026; </p>
<p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""></p>
<h3 id="&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;"><a href="#&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;" class="headerlink" title="&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;"></a>&#x516C;&#x5E03;&#x672A;&#x89E3;&#x71C8;&#x8B0E;&#xFF01;</h3><p><br>&#x5679;&#x5679;&#x5679;&#xFF5E;&#xFF5E; &#x524D;&#x4E00;&#x5E16;&#x5269;&#x4E0B;&#x5169;&#x984C;&#x672A;&#x89E3;&#x7684;&#xFF0C;&#x9019;&#x88E1;&#x5C31;&#x516C;&#x4F48;&#x4E00;&#x4E0B;&#x5427;&#xFF01;&#x5148;&#x8AAA;&#x7B2C;&#x4E09;&#x984C;&#x5427;&#x2026;</p>
<blockquote>
<p>&#x5805;&#x6301;&#x5DF1;&#x898B;&#x7684;&#x86CB;&#x7CD5;&#xFF08;&#x5C04;&#x4E00;&#x793E;&#x5340;&#x540D;&#x4EBA; &#xFF1B;&#x672C;&#x984C;&#x5FC5;&#x9808;&#x9644;&#x4E0A;&#x6B63;&#x78BA;&#x89E3;&#x91CB;&#x624D;&#x7B97;&#x7B54;&#x5C0D;&#xFF1B;$2.0&#x3002;&#xFF09;</p>
</blockquote>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x984C;&#x6BD4;&#x8F03;&#x4E0D;&#x5178;&#x578B;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x63D0;&#x793A;&#x4E0D;&#x80FD;&#x5F9E;&#x5E33;&#x865F;&#x540D;&#x7A31;&#x627E;&#x3002;&#x96D6;&#x7136;&#x4E0D;&#x5178;&#x578B;&#xFF0C;&#x4F46;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x3002;&#x4E0D;&#x80FD;&#x5F9E;&#x540D;&#x7A31;&#x63A8;&#x8AD6;&#xFF0C;&#x90A3;&#x9EBC;&#x8981;&#x5F9E;&#x54EA;&#x88E1;&#x63A8;&#x8AD6;&#xFF1F;&#x9019;&#x7B54;&#x6848;&#x7576;&#x7136;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#xFF0C;&#x4F8B;&#x5982;&#x5916;&#x865F;&#x3001;&#x4E8B;&#x8E5F;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5289;&#x7F8E;&#x5973;&#x6703;&#x51FA;&#x4E00;&#x500B;&#x6709;&#x722D;&#x8B70;&#x7684;&#x7B54;&#x6848;&#x55CE;&#xFF1F;&#x4E5F;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x8A8D;&#x77E5;&#x662F;&#x4E0D;&#x4E00;&#x81F4;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x722D;&#x8B70;&#x7684;&#x3002;&#x90A3;&#x6709;&#x4EC0;&#x9EBC;&#x662F;&#x9664;&#x4E86;&#x5E33;&#x865F;&#x4E4B;&#x5916;&#xFF0C;&#x662F;&#x6709;&#x78BA;&#x5B9A;&#x6587;&#x5B57;&#x7684;&#xFF1F;</p>
<p>Profile&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x90A3;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x53EF;&#x4EE5;&#x89E3;&#x51FA;&#x4F86;&#x4E86;&#x3002;&#x7562;&#x7ADF;CN&#x5340;&#x540D;&#x4EBA;&#x6C92;&#x5E7E;&#x500B;&#x5440;&#xFF01;&#x4F60;&#x5148;&#x627E;&#x627E;&#x751C;&#x5FC3;&#x7684;Profile&#xFF0C;&#x958B;&#x982D;&#x5C31;&#x662F; &#x201C;<strong><em><a href="https://steemit.com/@sweetsssj" target="_blank" rel="noopener">I&#x2019;m Sweet, Delicious and Opinionated&#x2026;</a></em></strong>&#x201C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x751C;&#x5FC3;&#x81EA;&#x5DF1;&#x5C31;&#x8AAA;&#x81EA;&#x5DF1;&#x662F;&#x8B0E;&#x9762;&#x7684;&#x5805;&#x6301;&#x5DF1;&#x898B;&#x7684;&#x86CB;&#x7CD5;&#x4E86;&#x5462;&#xFF1F;^^ &#x8CD3;&#x679C;&#xFF01;&#x7576;&#x7136;&#x5566;&#xFF0C;Opinionated&#x9019;&#x500B;&#x5B57;&#x6BD4;&#x8F03;&#x9AD8;&#x7D1A;&#x4E00;&#x9EDE;&#xFF0C;&#x4F46;&#x662F;&#x5149;&#x770B;&#x524D;&#x5169;&#x500B;&#x8DDF;&#x86CB;&#x7CD5;&#xFF0C;&#x4F60;&#x61C9;&#x8A72;&#x5C31;&#x53EF;&#x4EE5;&#x53BB;&#x67E5;&#x5B57;&#x5178;&#x78BA;&#x8A8D;&#x56C9;&#xFF01;&#x5475;&#x5475;&#xFF0C;&#x5F9E;&#x63D0;&#x793A;&#x53CD;&#x63A8;&#x51FA;&#x984C;&#x4EBA;&#x5FC3;&#x614B;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x4E00;&#x62DB;&#x3002;&#x4F46;&#x5F97;&#x8981;&#x51FA;&#x984C;&#x4EBA;&#x5920;&#x898F;&#x7BC4;&#x624D;&#x884C;&#xFF0C;&#x5426;&#x5247;&#x4F60;&#x731C;&#x534A;&#x5929;&#xFF0C;&#x6700;&#x5F8C;&#x8B0E;&#x5E95;&#x8B93;&#x4F60;&#x6C23;&#x5F97;&#x6454;&#x80CC;&#x7838;&#x76E4;&#x7684;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x633A;&#x5614;&#x7684; &#x2026;</p>
<p>&#x518D;&#x4F86;&#xFF0C;&#x662F;&#x842C;&#x773E;&#x671F;&#x5F85;&#x7684;&#x6700;&#x9AD8;&#x734E;&#x984C;&#x4E86;&#xFF01;</p>
<blockquote>
<p>&#x61C9;&#x53EC;&#x7AD9;&#x9B27;&#x7A7A;&#x57CE; &#xFF08;&#x5C04;&#x4E00;&#x7DB2;&#x8DEF;(&#x7D61;)&#x670D;&#x52D9;&#xFF1B;$2.5&#xFF09;</p>
</blockquote>
<p>&#x63D0;&#x793A;&#x4E86;&#x570B;&#x969B;&#x5927;&#x5EE0;&#x514D;&#x8CBB;&#x7684;&#x7D66;&#x4E00;&#x822C;&#x4EBA;&#x7684;&#x670D;&#x52D9;&#x3002;&#x5927;&#x5BB6;&#x731C;&#x5F97;&#x90FD;&#x883B;&#x597D;&#x7684;&#xFF0C;&#x50CF;&#x662F;P2P&#x5F88;&#x6709;&#x5275;&#x610F;&#xFF0C;&#x4F46;&#x662F;&#x9019;&#x8B0E;&#x5E95;&#x4E26;&#x4E0D;&#x76F4;&#x63A5;imply&#x5A3C;&#x5993;&#x6D3B;&#x52D5;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x662F;&#x9019;&#x7B54;&#x6848;&#xFF0C;&#x5C31;&#x6703;&#x88AB;&#x7F75;&#x5427;&#xFF08;&#x800C;&#x4E14;&#x9019;&#x4E5F;&#x4E0D;&#x7B97;&#x662F;&#x4E00;&#x7A2E;&#x670D;&#x52D9;&#x5427;&#xFF09;&#x3002;Outlook&#x9019;&#x7B54;&#x6848;&#x4E5F;&#x4E0D;&#x932F;&#xFF0C;&#x4E14;&#x7B26;&#x5408;&#x4E00;&#x5207;&#x689D;&#x4EF6;&#xFF0C;&#x4F46;&#x4E00;&#x6A23;&#xFF0C;&#x51FA;&#x53BB;&#x5916;&#x627E;&#x5BA2;&#x4EBA;&#x55CE;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x984C;&#x76EE;&#x5C31;&#x986F;&#x5F97;&#x592A;&#x904E;&#xFF0C;&#x4F8B;&#x5982;&#x300E;&#x88E1;&#x982D;&#x627E;&#x4E0D;&#x5230;&#x300F;&#x5C31;&#x53EF;&#x80FD;&#x662F;&#x6BD4;&#x8F03;&#x7B26;&#x5408;&#x9019;&#x8B0E;&#x5E95;&#x7684;&#x984C;&#x76EE;&#x3002;</p>
<p>&#x90A3;&#x600E;&#x9EBC;&#x89E3;&#xFF1F;&#x9019;&#x984C;&#x7684;&#x53EF;&#x80FD;&#x8B0E;&#x5E95;&#x7BC4;&#x570D;&#x4E0D;&#x5C0F;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;&#x4F60;&#x8981;&#x61C2;&#x5F97;&#x201C;&#x901A;&#x5E38;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x53EB;&#x7684;&#x51FA;&#x53E3;&#x201D;&#x7684;&#x9019;&#x500B;&#x539F;&#x5247;&#xFF0C;&#x50CF;&#x662F;&#x4EC0;&#x9EBC;NTP&#x6211;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5565;&#x3002;&#x5927;&#x6982;&#x6709;&#x500B;&#x5E95;&#x5C31;&#x884C;&#xFF0C;&#x63A5;&#x4E0B;&#x4F86;&#x5C31;&#x5F9E;&#x66FF;&#x63DB;&#x5B57;&#x8A5E;&#x958B;&#x59CB;&#xFF01;</p>
<p>&#x61C9;&#x53EC;&#x7AD9;&#xFF0C;&#x76F8;&#x95DC;&#x8A5E;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x986F;&#x7136;&#x662F;&#x5A3C;&#x5993;&#x3001;&#x5993;&#x5973;&#x3001;&#x5AD6;&#x7B49;&#x7B49;&#x8A5E;&#xFF0C;&#x9084;&#x6709;&#x9084;&#x6709;&#xFF0C;&#x4FD7;&#x7A31;&#x4E5F;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x96DE;&#x56C9;&#xFF01;&#x9019;&#x4E00;&#x6B65;&#x5148;&#x60F3;&#x5230;&#x9019;&#x3002;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x9B27;&#x7A7A;&#x57CE;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF1F;&#x5C31;&#x662F;&#x6C92;&#x6709;&#x4EBA;&#x554A;&#xFF01;&#x90A3;&#x9EBC;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x5305;&#x62EC;&#x201D;&#x6C92;&#x6709;&#x201C;&#x8DDF;&#x201D;&#x4EBA;&#x201C;&#x5169;&#x500B;&#x57FA;&#x672C;&#x610F;&#x601D;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x54EA;&#x4E00;&#x500B;&#xFF1F;&#x7576;&#x7136;&#x662F;&#x201D;&#x6C92;&#x6709;&#x201C;&#xFF01;&#xFF08;&#x96E3;&#x9053;&#x4F60;&#x8981;&#x8AAA;&#x4EBA;&#xFF1F;&#xFF09;&#x6240;&#x4EE5;&#x201D;&#x7A7A;&#x201C;&#x5B57;&#x5C31;&#x662F;&#x95DC;&#x9375;&#xFF0C;&#x9B27;&#x8DDF;&#x57CE;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x7D66;&#x8B0E;&#x9762;&#x4E00;&#x500B;&#x597D;&#x770B;&#x7684;&#x6A23;&#x5B50;&#x3002;&#x90A3;&#x201C;&#x7A7A;&#x201D;&#x7684;&#x66FF;&#x63DB;&#x8A5E;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x6C92;&#x6709;&#xFF0C;&#x7121;&#xFF0C;&#x5149;&#xFF0C;&#x898B;&#x5E95;&#x2026; &#x90FD;&#x884C;&#x3002;</p>
<p>&#x505A;&#x4E00;&#x4E0B;&#x6392;&#x5217;&#x7D44;&#x5408;&#x5427;&#xFF1A;&#x5993;&#x5973;&#x898B;&#x5E95;&#xFF0C;&#x5A3C;&#x5993;&#x7121;&#xFF0C;&#x5149;&#x96DE;&#x2026;. &#x96A8;&#x4FBF;&#x5538;&#x5538;&#xFF0C;&#x611F;&#x89BA;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x5F88;&#x5FEB;&#x5C31;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x201C;&#x1F414;&#x6C92;&#x6709;&#x201D;</p>
<p>&#x2026;.<br>&#x2026;..<br>&#x2026;&#x2026;<br>&#x2026;&#x2026;&#x2026;<br><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmdyeQtipgG7QFVzyC1f6SJTqwUGY4ngAavEeAWmfaLpuM/image.png" alt=""></p>
<h4 id="Gmail"><a href="#Gmail" class="headerlink" title="Gmail"></a>Gmail</h4><p><br>&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;&#x4E0D;&#x8981;&#x6253;&#x6211;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E; &#x6211;&#x89BA;&#x5F97;&#x883B;&#x597D;&#x7684;&#x5462;&#xFF01;&#x53EA;&#x662F;&#x9019;&#x984C;&#x6709;&#x5F88;&#x591A;&#x53EF;&#x80FD;&#x7684;&#x884D;&#x751F;&#x806F;&#x60F3;&#x65B9;&#x5F0F;&#xFF0C;&#x4F8B;&#x5982;outlook&#x662F;&#x76F4;&#x63A5;&#x628A;&#x61C9;&#x53EC;&#x7AD9;&#x6C92;&#x4EBA;&#x53BB;&#x505A;&#x63A8;&#x8AD6;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x6240;&#x4EE5;&#x5F97;&#x53BB;&#x770B;&#x8B0E;&#x5E95;&#x662F;&#x5426;&#x5920;&#x5408;&#x7406;&#x3002;&#x6216;&#x662F;&#x4F60;&#x60F3;&#x8AAA;&#x8B0E;&#x5E95;&#x662F;&#x82F1;&#x6587;&#xFF0C;&#x6240;&#x4EE5;&#x76F4;&#x63A5;&#x5F9E;&#x82F1;&#x6587;&#x4E0B;&#x624B;&#xFF0C;&#x53BB;&#x60F3;&#x4E00;&#x4E9B;&#x4F8B;&#x5982;hooker-none, prostitute-zero&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x4F46;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x6B64;&#x8DEF;&#x4E0D;&#x901A;&#x5462;&#xFF01;</p>
<p>&#x9019;&#x4E00;&#x984C;&#x53EF;&#x4EE5;&#x5F9E;&#x51FA;&#x984C;&#x65B9;&#x5411;&#x4F86;&#x8AAA;&#x4E00;&#x8AAA;&#x3002;&#x6211;&#x662F;&#x5148;&#x60F3;&#x5230;Gmail&#xFF0C;&#x518D;&#x4F86;&#x60F3;&#x984C;&#x76EE;&#x3002;&#x5F88;&#x5BB9;&#x6613;&#x4F60;&#x6703;&#x89BA;&#x5F97;&#x53EF;&#x4EE5;&#x8AE7;&#x97F3;&#x201C;&#x96DE;&#x6C92;&#x6709;&#x201D;&#xFF0C;&#x56E0;&#x70BA;&#x96DE;&#x8DDF;&#x4FE1;&#x4E0D;&#x597D;&#x95DC;&#x806F;&#x3002;&#x90A3;&#x9EBC;&#x6C92;&#x6709;&#x96DE;&#xFF0C;&#x5F97;&#x8981;&#x5982;&#x4F55;&#x51FA;&#x984C;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x5F9E;&#x96DE;&#x4E4B;&#x70BA;&#x4E00;&#x7A2E;&#x52D5;&#x7269;&#x6216;&#x662F;&#x8089;&#x985E;&#xFF0C;&#x6211;&#x60F3;&#x904E;&#x90FD;&#x4E0D;&#x597D;&#x51FA;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x300E;&#x6709;&#x7FC5;&#x8180;&#x7684;&#x8089;&#x8CE3;&#x5B8C;&#x4E86;&#xFF1F;&#x300F;&#x5F88;&#x7CDF;&#x7CD5;&#x5427;&#xFF01;&#x300E;&#x5154;&#x540C;&#x7C60;&#x300F;&#xFF0C;&#x90FD;&#x6C92;&#x96DE;&#x4E86;&#x9084;&#x201D;&#x540C;&#x7C60;&#x201D;&#x554A;&#xFF0C;&#x908F;&#x8F2F;&#x6709;&#x554F;&#x984C;&#xFF01;&#x800C;&#x4E14;&#x9019;&#x6A23;&#x592A;&#x660E;&#x986F;&#x3002;&#x6216;&#x662F;&#x8DF3;&#x904E;&#x96DE;&#x5217;&#x51FA;&#x5341;&#x4E8C;&#x751F;&#x8096;&#x4E2D;&#x7684;&#x5341;&#x4E00;&#x500B;&#xFF0C;&#x90A3;&#x4E5F;&#x662F;&#x592A;&#x660E;&#x986F;&#xFF0C;&#x53EA;&#x662F;&#x908F;&#x8F2F;&#x5F88;&#x5B8C;&#x6574;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x5F9E;&#x96DE;&#x7684;&#x5176;&#x4ED6;&#x610F;&#x601D;&#x4E0B;&#x624B;&#xFF0C;&#x5475;&#x5475;&#xFF0C;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x8AAA;&#x9019;&#x4E0D;&#x96C5;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x5728;&#x5A66;&#x5973;&#x7BC0;&#x51FA;&#x9019;&#x984C;&#x5462;&#xFF01;&#x6211;&#x90FD;&#x6C92;&#x767C;&#x73FE;&#x5462;&#x3002;&#x9084;&#x597D;&#x6211;&#x4E5F;&#x662F;&#x5973;&#x6027;&#x540C;&#x80DE;&#xFF0C;&#x6C92;&#x4E8B;&#x6C92;&#x4E8B;&#xFF5E;&#xFF5E;^^ &#x7562;&#x7ADF;&#xFF0C;&#x6211;&#x8B93;&#x5B83;&#x201C;&#x9B27;&#x7A7A;&#x57CE;&#x201D;&#x4E86;&#x5462;&#xFF01;&#x7CDF;&#x7CD5;&#xFF0C;&#x8D8A;&#x63CF;&#x8D8A;&#x9ED1;&#x4E86;&#x2026; Orz&#x2026; </p>
<p>&#x6211;&#x8AAA;&#x904E;&#x8981;&#x88DC;&#x5169;&#x984C;&#x7D66;&#x5927;&#x5BB6;&#x731C;&#x7684;&#xFF0C;&#x4F46;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x51FA;&#x90A3;&#x5341;&#x984C;&#x6211;&#x5DF2;&#x66AB;&#x6642;&#x9748;&#x611F;&#x67AF;&#x7AED;&#xFF0C;&#x904E;&#x4E00;&#x9663;&#x5B50;&#x6211;&#x6709;&#x9748;&#x611F;&#x518D;&#x4F86;&#x73A9;&#x4E00;&#x6B21;&#x5427;&#xFF01;&#x4ECA;&#x5929;&#x5C31;&#x5148;&#x4E0D;&#x51FA;&#x984C;&#x5566;&#xFF01;&#x5927;&#x5BB6;&#x6709;&#x8208;&#x8DA3;&#x51FA;&#x51FA;&#x984C;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x672C;&#x5E16;&#x4E0B;&#x9762;&#x51FA;&#x984C;&#x8207;&#x5FB5;&#x7B54;&#x3002;&#x5F97;&#x8981;&#x81EA;&#x5DF1;&#x51FA;&#x7684;&#x624D;&#x884C;&#x5594;&#xFF01;&#x6709;&#x610F;&#x601D;&#x7684;&#x6211;&#x6703;&#x9069;&#x5EA6;&#x9F13;&#x52F5;&#x4E00;&#x4E0B;&#x5594;&#xFF01;</p>
<p>&#x9031;&#x672B;&#x6109;&#x5FEB;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520648135/qhsg8tk6gr1xp9xli2ma.jpg" alt="playing-cards-665390_640.jpg"></p>
<p>images - pixabay<br>note - <sub>&#x5176;&#x5BE6;&#x61C9;&#x53EC;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x7537;&#x6027;&#xFF0C;&#x4F46;&#x901A;&#x5E38;&#x90A3;&#x5C31;&#x53EB;&#x201C;&#x9D28;&#x201D;&#x4E86;&#xFF0C;&#x9019;&#x65B9;&#x5411;&#x53EF;&#x4EE5;&#x671D;Yahoo&#xFF0C;&#x9D28;&#x547C;&#x7684;&#x65B9;&#x5411;&#x627E;&#x984C;&#x76EE;&#xFF1F;</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/wxmn4" target="_blank" rel="noopener">&#x2018;&#x71C8;&#x8B0E;&#x7684;&#x908F;&#x8F2F;&#xFF0D;&#x51FA;&#x984C;&#x8207;&#x89E3;&#x984C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/culture/">culture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/lantern/">lantern</a>, <a class="has-link-grey -link" href="/@deanliu/tags/riddle/">riddle</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/58xdln/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">老道茶館模式基本分析</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/3wwxhp/">
                <span class="level-item">[隨筆] 演出</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

