
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3txz72/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="智齿就一定要拔掉吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-23T12:40:54.000Z">2018-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 933 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3txz72/">智齿就一定要拔掉吗？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E8C;&#x5B9D;&#x7684;&#x7259;&#x9F7F;&#x6700;&#x8FD1;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x524D;&#x6392;&#x95E8;&#x4E0B;&#x6709;&#x51E0;&#x9897;&#x7259;&#x9F7F;&#x4E0A;&#x8FB9;&#x6709;&#x4E9B;&#x9ED1;&#x8272;&#xFF0C;&#x50CF;&#x90A3;&#x79CD;&#x58A8;&#x6C41;&#x6492;&#x4E0A;&#x53BB;&#x4E00;&#x822C;&#xFF0C;&#x7528;&#x7259;&#x5237;&#x5237;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x90A3;&#x822C;&#x9ED1;&#x4E86;&#xFF0C;&#x4F46;&#x770B;&#x4E0A;&#x603B;&#x603B;&#x662F;&#x89C9;&#x5F97;&#x4E0D;&#x592A;&#x7F8E;&#x89C2;&#xFF0C;&#x53E6;&#x5916;&#x6211;&#x6700;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x9ED1;&#x8272;&#x7684;&#x4E0D;&#x77E5;&#x540D;&#x4E1C;&#x4E1C;&#x8513;&#x5EF6;&#x6216;&#x4F20;&#x67D3;&#x5230;&#x5176;&#x4ED6;&#x7259;&#x9F7F;&#xFF0C;&#x90A3;&#x5C31;&#x53EF;&#x4E0D;&#x592A;&#x597D;&#x4E86;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4E0A;&#x5468;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x63D0;&#x524D;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x6302;&#x4E86;&#x66A8;&#x5927;&#x533B;&#x9662;&#x7684;&#x53E3;&#x8154;&#x79D1;&#x53F7;&#xFF0C;&#x4ECA;&#x5929;&#x4E00;&#x5927;&#x65E9;&#x5C31;&#x8FC7;&#x6765;&#x770B;&#x533B;&#x751F;&#x4E86;&#x3002;&#x8FD9;&#x53E3;&#x8154;&#x79D1;&#x4E0D;&#x6BD4;&#x522B;&#x7684;&#x79D1;&#x5BA4;&#xFF0C;&#x6302;&#x53F7;&#x8FD8;&#x662F;&#x8F83;&#x4E3A;&#x5BB9;&#x6613;&#xFF0C;&#x5982;&#x679C;&#x6362;&#x505A;&#x5176;&#x5B83;&#x7684;&#x79D1;&#x5BA4;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4E4B;&#x524D;&#x6302;&#x5C0F;&#x5B69;&#x5185;&#x79D1;&#xFF0C;&#x63D0;&#x524D;&#x4E00;&#x5468;&#x591A;&#x90FD;&#x6CA1;&#x53F7;&#x4E86;&#xFF0C;&#x6CA1;&#x53F7;&#x7801;&#x5C31;&#x53EA;&#x80FD;&#x53BB;&#x6025;&#x8BCA;&#x79D1;&#x770B;&#x4E86; &#xFF0C;&#x800C;&#x6025;&#x8BCA;&#x79D1;&#x7684;&#x533B;&#x751F;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x867D;&#x7136;&#x662F;&#x5168;&#x80FD;&#x7684;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x76F8;&#x6BD4;&#x8FD8;&#x662F;&#x4E13;&#x79D1;&#x533B;&#x751F;&#x66F4;&#x5408;&#x9002;&#x4E9B;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x73B0;&#x5728;&#x533B;&#x9662;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x5B9E;&#x884C;&#x624B;&#x673A;&#x6302;&#x53F7;&#x65E0;&#x9700;&#x518D;&#x5728;&#x533B;&#x9662;&#x5185;&#x53D6;&#x53F7;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x3002;&#x5148;&#x524D;&#x5728;&#x7F51;&#x4E0A;&#x6302;&#x4E86;&#x53F7;&#xFF0C;&#x5230;&#x4E86;&#x533B;&#x9662;&#x8FD8;&#x9700;&#x8981;&#x627E;&#x673A;&#x5668;&#x6392;&#x961F;&#x53D6;&#x53F7;&#xFF0C;&#x6709;&#x79CD;&#x591A;&#x6B64;&#x4E00;&#x4E3E;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x73B0;&#x5728;&#x62FF;&#x7740;&#x4F60;&#x4E4B;&#x524D;&#x9884;&#x7EA6;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x76F4;&#x63A5;&#x53BB;&#x6240;&#x5728;&#x79D1;&#x5BA4;&#x62A5;&#x5230;&#x5373;&#x53EF;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x53E3;&#x8154;&#x79D1;&#x5468;&#x4E00;&#x7684;&#x75C5;&#x4EBA;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x5927;&#x7EA6;&#x7B49;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x8F6E;&#x5230;&#x4E8C;&#x5B9D;&#x770B;&#x533B;&#x751F;&#x4E86;&#x3002;&#x770B;&#x7259;&#x9F7F;&#x9700;&#x8981;&#x8EBA;&#x5728;&#x90A3;&#x4E2A;&#x673A;&#x5668;&#x5E8A;&#x4E0A;&#xFF0C;&#x4E8C;&#x5B9D;&#x5E74;&#x9F84;&#x592A;&#x5C0F;&#x60F3;&#x722C;&#x4F46;&#x722C;&#x4E0D;&#x4E0A;&#x53BB;&#xFF0C;&#x6211;&#x5728;&#x8FB9;&#x4E0A;&#x770B;&#x7740;&#x4ED6;&#x7684;&#x6837;&#x5B50;&#x89C9;&#x5F97;&#x5F88;&#x641E;&#x7B11;&#xFF0C;&#x5C31;&#x62B1;&#x4ED6;&#x4E0A;&#x53BB;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x770B;&#x7259;&#x9F7F;&#x7684;&#x533B;&#x751F;&#x662F;&#x4E2A;&#x5F88;&#x5E74;&#x8F7B;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x4ED6;&#x770B;&#x8FC7;&#x4E4B;&#x540E;&#x8DDF;&#x6211;&#x8BB2;&#x9ED1;&#x8272;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x8272;&#x7D20;&#xFF0C;&#x4E0D;&#x4F1A;&#x4F20;&#x67D3;&#x548C;&#x8513;&#x5EF6;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5C0F;&#x5B69;&#x5B50;&#x6BD4;&#x5982;&#x665A;&#x4E0A;&#x5403;&#x5976;&#x65F6;&#x7559;&#x5728;&#x7259;&#x9F7F;&#x4E0A;&#x8FB9;&#x672A;&#x53CA;&#x65F6;&#x6E05;&#x7406;&#xFF0C;&#x4EE5;&#x53CA;&#x8EAB;&#x4F53;&#x9499;&#x592A;&#x591A;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x3002;&#x3002;&#x5176;&#x5B9E;&#x8BF4;&#x4E86;&#x4E00;&#x5806;&#x6211;&#x4E5F;&#x542C;&#x7684;&#x4E0D;&#x662F;&#x5F88;&#x660E;&#x767D;&#xFF0C;&#x4F46;&#x542C;&#x89C1;&#x65E2;&#x7136;&#x90FD;&#x8BB2;&#x662F;&#x8272;&#x7D20;&#x4E0D;&#x4F1A;&#x8513;&#x5EF6;&#x4F20;&#x67D3;&#xFF0C;&#x5FC3;&#x91CC;&#x4E5F;&#x5C31;&#x8E0F;&#x5B9E;&#x4E86;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x968F;&#x540E;&#x53C8;&#x7ED9;&#x81EA;&#x5DF1;&#x770B;&#x4E86;&#x4E0B;&#x7259;&#x9F7F;&#x3002;&#x8FD9;&#x6B21;&#x533B;&#x751F;&#x68C0;&#x67E5;&#x65F6;&#xFF0C;&#x63D0;&#x5230;&#x4E86;&#x6211;&#x7684;&#x667A;&#x9F7F;&#xFF0C;&#x5EFA;&#x8BAE;&#x6211;&#x627E;&#x65F6;&#x95F4;&#x62D4;&#x6389;&#x3002;&#x6211;&#x5BF9;&#x667A;&#x9F7F;&#x7684;&#x5370;&#x8C61;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x4E0D;&#x597D;&#x7684;&#xFF0C;&#x8BB0;&#x5F97;&#x524D;&#x51E0;&#x5E74;&#x6709;&#x6B21;&#x56E0;&#x4E3A;&#x667A;&#x9F7F;&#x53D1;&#x708E;&#xFF0C;&#x75DB;&#x7684;&#x6211;&#x7B80;&#x76F4;&#x60E8;&#x4E0D;&#x5FCD;&#x7779;&#xFF0C;&#x60F3;&#x53BB;&#x62D4;&#x6389;&#x533B;&#x751F;&#x5374;&#x8BF4;&#x5F97;&#x7B49;&#x5230;&#x708E;&#x75C7;&#x597D;&#x4E86;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x62D4;&#x6389;&#x3002;&#x5C82;&#x6599;&#x708E;&#x75C7;&#x597D;&#x4E86;&#x540E;&#xFF0C;&#x6211;&#x53CD;&#x800C;&#x53C8;&#x4E0D;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x89C9;&#x5F97;&#x65E2;&#x7136;&#x6CA1;&#x4E8B;&#x4E86;&#xFF0C;&#x5C31;&#x4F55;&#x5FC5;&#x518D;&#x53BB;&#x81EA;&#x627E;&#x9EBB;&#x70E6;&#x5462;&#xFF0C;&#x8FD9;&#x53EF;&#x771F;&#x662F;&#x6709;&#x4E9B;&#x201C;&#x597D;&#x4E86;&#x4F24;&#x75A4;&#x5FD8;&#x4E86;&#x75DB;&#x201D;&#x7684;&#x6837;&#x5B50;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x8FD9;&#x6B21;&#x533B;&#x751F;&#x63D0;&#x5230;&#x6211;&#x90A3;&#x667A;&#x9F7F;&#x5E76;&#x518D;&#x6B21;&#x5EFA;&#x8BAE;&#x6211;&#x62D4;&#x6389;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53CD;&#x800C;&#x6709;&#x4E9B;&#x72B9;&#x8C6B;&#x4E86;&#xFF0C;&#x667A;&#x9F7F;&#x4E00;&#x5B9A;&#x8981;&#x62D4;&#x6389;&#x5417;&#xFF1F;&#x95EE;&#x9898;&#x8FD8;&#x6709;&#xFF0C;&#x4E24;&#x8FB9;&#x56DB;&#x9897;&#x667A;&#x9F7F;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x5206;&#x4E24;&#x6B21;&#x53BB;&#x505A;&#x624B;&#x672F;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x89C1;&#x5230;&#x8840;&#x5934;&#x90FD;&#x6709;&#x4E9B;&#x53D1;&#x6655;&#x7684;&#x4EBA;&#xFF0C;&#x5FC3;&#x7406;&#x4E0A;&#x53EF;&#x771F;&#x662F;&#x5F88;&#x5927;&#x7684;&#x538B;&#x529B;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x533B;&#x751F;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x53C8;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x8054;&#x60F3;&#x5230;&#x4E4B;&#x524D;&#x667A;&#x9F7F;&#x53D1;&#x708E;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x7684;&#x201C;&#x75DB;&#x82E6;&#x7ECF;&#x5386;&#x201D;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x53C8;&#x5F88;&#x60F3;&#x4E0B;&#x51B3;&#x5FC3;&#x53BB;&#x62D4;&#x6389;&#xFF0C;&#x4F46;&#x60F3;&#x5230;&#x8981;&#x505A;&#x51E0;&#x6B21;&#x624B;&#x672F;&#x548C;&#x76F8;&#x5E94;&#x5E26;&#x6765;&#x7684;&#x75DB;&#x695A;&#xFF0C;&#x601D;&#x7EF4;&#x53C8;&#x5F00;&#x59CB;&#x53C8;&#x4E9B;&#x9000;&#x5374;&#x4E86;&#x3002;&#x3002;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x667A;&#x9F7F;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x62D4;&#x6389;&#x5417;&#xFF1F;&#x4E0D;&#x80FD;&#x597D;&#x597D;&#x76F8;&#x5904;&#x4E48;&#xFF1F;&#x8FD9;&#x53EF;&#x771F;&#x4EE4;&#x4EBA;&#x72AF;&#x6101;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3txz72" target="_blank" rel="noopener">&#x2018;&#x667A;&#x9F7F;&#x5C31;&#x4E00;&#x5B9A;&#x8981;&#x62D4;&#x6389;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/z3hqf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYGUgtWN3fdBAivweB22stQmpRdCFn8kivdc8cx7xAcgD/04-22.png" alt="活的长久，不如活的精彩">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-22T14:33:03.000Z">2018-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/z3hqf/">活的长久，不如活的精彩</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5BF9;&#x5F85;&#x4E00;&#x4EF6;&#x65B0;&#x751F;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x79CD;&#x53EF;&#x80FD;&#x4F1A;&#x98A0;&#x8986;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;&#x7684;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E00;&#x822C;&#x6709;&#x4E24;&#x79CD;&#x4EBA;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x6301;&#x5426;&#x5B9A;&#x6001;&#x5EA6;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#x5C31;&#x4E0D;&#x8BB2;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x4EBA;&#x8BF4;&#x8BDD;&#x662F;&#x9760;&#x4E0D;&#x4F4F;&#x7684;&#xFF0C;&#x7EAF;&#x5C5E;&#x626F;&#x6DE1;&#x778E;&#x903C;&#x903C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x4EBA;&#x4E5F;&#x5BB9;&#x6613;&#x6301;&#x6709;&#x5426;&#x5B9A;&#x6001;&#x5EA6;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x7C7B;&#x4EBA;&#x591A;&#x4EE5;&#x884C;&#x4E1A;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x5C45;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#x53CD;&#x5BF9;&#x5B83;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x7B11;&#x4E86;&#x4E4B;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x884C;&#x4E1A;&#x7684;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#xFF0C;&#x5374;&#x4ECD;&#x65E7;&#x6301;&#x6709;&#x5426;&#x5B9A;&#x6001;&#x5EA6;&#xFF0C;&#x8FD9;&#x5C31;&#x6709;&#x4E9B;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x532A;&#x5937;&#x6240;&#x601D;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4ED4;&#x7EC6;&#x60F3;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x5176;&#x4E2D;&#x7684;&#x539F;&#x56E0;&#x4E5F;&#x4E0D;&#x5947;&#x602A;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5176;&#x6240;&#x5728;&#x6216;&#x884C;&#x4E1A;&#x9886;&#x57DF;&#x91CC;&#x5F85;&#x592A;&#x4E45;&#x4E86;&#xFF0C;&#x5BF9;&#x5176;&#x76F8;&#x5173;&#x7684;&#x6280;&#x672F;&#x7B49;&#x975E;&#x5E38;&#x7684;&#x719F;&#x7EC3;&#x548C;&#x4E86;&#x89E3;&#xFF0C;&#x5176;&#x81EA;&#x4FE1;&#x4E5F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#xFF0C;&#x4F46;&#x4E5F;&#x6781;&#x5176;&#x5BB9;&#x6613;&#x517B;&#x6210;&#x4E00;&#x79CD;&#x60EF;&#x6027;&#x7684;&#x601D;&#x7EF4;&#x3002;&#x5F53;&#x51FA;&#x73B0;&#x4E00;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x65F6;&#xFF0C;&#x53EF;&#x80FD;&#x8DDF;&#x4F20;&#x7EDF;&#x7684;&#x4E00;&#x4E9B;&#x6709;&#x8F83;&#x5927;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x4E0D;&#x540C;&#x5374;&#x5F80;&#x5F80;&#x540C;&#x5148;&#x524D;&#x4E8B;&#x7269;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x53E6;&#x7C7B;&#xFF0C;&#x5BF9;&#x4E8E;&#x957F;&#x671F;&#x5DF2;&#x7ECF;&#x9002;&#x5E94;&#x4E86;&#x65E7;&#x6709;&#x601D;&#x7EF4;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x8DDF;&#x5148;&#x524D;&#x4ED6;&#x4EEC;&#x6240;&#x719F;&#x6089;&#x7684;&#x90A3;&#x4E9B;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x81EA;&#x7136;&#x4F1A;&#x83AB;&#x540D;&#x51FA;&#x73B0;&#x5185;&#x5FC3;&#x7684;&#x6392;&#x65A5;&#xFF0C;&#x5185;&#x5FC3;&#x4E00;&#x4F5C;&#x602A;&#xFF0C;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x5C31;&#x4E0D;&#x80FD;&#x6B63;&#x786E;&#x5BA2;&#x89C2;&#x5730;&#x53BB;&#x770B;&#x5F85;&#x4E86;&#xFF0C;&#x5224;&#x65AD;&#x4E5F;&#x81EA;&#x7136;&#x4F1A;&#x6709;&#x4E9B;&#x5931;&#x9887;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x505A;&#x4E8B;&#x8981;&#x81EA;&#x4FE1;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E0D;&#x80FD;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#xFF0C;&#x4E0D;&#x81EA;&#x4FE1;&#x5F80;&#x5F80;&#x4F1A;&#x4EE4;&#x4F60;&#x505A;&#x4E8B;&#x754F;&#x624B;&#x754F;&#x811A;&#x3001;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#xFF0C;&#x800C;&#x592A;&#x8FC7;&#x4E8E;&#x81EA;&#x4FE1;&#x663E;&#x7136;&#x4E5F;&#x4E0D;&#x884C;&#xFF0C;&#x5BB9;&#x6613;&#x81EA;&#x8D1F;&#xFF0C;&#x800C;&#x81EA;&#x8D1F;&#x7684;&#x540E;&#x679C;&#x5F80;&#x5F80;&#x5C31;&#x662F;&#x592A;&#x8FC7;&#x4E8E;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x5224;&#x65AD;&#xFF0C;&#x65E0;&#x6CD5;&#x518D;&#x542C;&#x8FDB;&#x53BB;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x89C1;&#x6216;&#x65B0;&#x89C2;&#x70B9;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5FC5;&#x7136;&#x5931;&#x53BB;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65F6;&#x523B;&#x4FDD;&#x6301;&#x4E00;&#x9897;&#x8C26;&#x865A;&#x548C;&#x4E0A;&#x8FDB;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x5BF9;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#xFF0C;&#x770B;&#x4E0D;&#x61C2;&#x7684;&#x65F6;&#x5019;&#x907F;&#x514D;&#x9AD8;&#x8C03;&#x8FC7;&#x591A;&#x7684;&#x8BC4;&#x8BBA;&#xFF0C;&#x800C;&#x662F;&#x4F4E;&#x8C03;&#x6293;&#x7D27;&#x53BB;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x65E6;&#x770B;&#x597D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x8981;&#x8FCE;&#x5934;&#x800C;&#x4E0A;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x7ECF;&#x9A8C;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x4F60;&#x51CF;&#x5C11;&#x5F88;&#x591A;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x6D6A;&#x8D39;&#xFF0C;&#x4F46;&#x592A;&#x4F9D;&#x8D56;&#x7ECF;&#x9A8C;&#x4E5F;&#x5BB9;&#x6613;&#x8BA9;&#x4F60;&#x9519;&#x5931;&#x4E00;&#x4E9B;&#x673A;&#x4F1A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x5728;&#x4E00;&#x4E2A;&#x6216;&#x591A;&#x4E2A;&#x9886;&#x57DF;&#x91CC;&#x6709;&#x6240;&#x4E13;&#x957F;&#xFF0C;&#x751A;&#x81F3;&#x53D6;&#x5F97;&#x6781;&#x5927;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x5728;&#x6240;&#x6709;&#x7684;&#x9886;&#x57DF;&#x91CC;&#x90FD;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#x90FD;&#x5BF9;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x800C;&#x73B0;&#x5B9E;&#x4E2D;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x5BB9;&#x6613;&#x88AB;&#x4E00;&#x4E2A;&#x4EBA;&#x6240;&#x5728;&#x7684;&#x5149;&#x73AF;&#x5C4F;&#x853D;&#x4E86;&#x53CC;&#x773C;&#xFF0C;&#x81EA;&#x7136;&#x8BA4;&#x4E3A;&#x56E0;&#x4E3A;&#x5176;&#x6240;&#x5728;&#x9886;&#x57DF;&#x6210;&#x529F;&#xFF0C;&#x8FDB;&#x800C;&#x8BA4;&#x4E3A;&#x5176;&#x6240;&#x8BF4;(&#x8BDD;)&#x90FD;&#x81EA;&#x7136;&#x800C;&#x8A00;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x7684;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53BB;&#x6709;&#x9009;&#x62E9;&#x5730;&#x53BB;&#x6000;&#x7591;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x6240;&#x8BB2;&#xFF0C;&#x201C;&#x4E00;&#x4E2A;&#x4EBA;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x653E;&#x4E2A;&#x5C41;&#x90FD;&#x53EF;&#x80FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x4E0D;&#x6210;&#x529F;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x8BB2;&#x518D;&#x6B63;&#x786E;&#x7684;&#x8BDD;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x5F53;&#x5176;&#x5728;&#x2018;&#x653E;&#x5C41;&#x2019;&#x3002;&#x201D;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4EE4;&#x4EBA;&#x5C34;&#x5C2C;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x4EE5;&#x4E0A;&#x60C5;&#x51B5;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x7ECF;&#x5E38;&#x4F1A;&#x9047;&#x5230;&#x7684;&#x3002;&#x8981;&#x4E48;&#x76F2;&#x76EE;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x8981;&#x4E48;&#x76F2;&#x76EE;&#x5730;&#x5D07;&#x62DC;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#x3002;&#x76F2;&#x76EE;&#x7684;&#x81EA;&#x4FE1;&#x6216;&#x4F18;&#x8D8A;&#x611F;&#x4F1A;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x4F60;&#x5728;&#x7535;&#x5F71;&#x9662;&#x91CC;&#x521A;&#x770B;&#x8FC7;&#x8D85;&#x4EBA;&#x7535;&#x5F71;&#xFF0C;&#x51FA;&#x4E86;&#x7535;&#x5F71;&#x9662;&#x5E7B;&#x60F3;&#x81EA;&#x5DF1;&#x4E5F;&#x53EF;&#x4EE5;&#x50CF;&#x8D85;&#x4EBA;&#x90A3;&#x822C;&#xFF0C;&#x663E;&#x7136;&#x8FD9;&#x662F;&#x5F88;&#x8352;&#x5510;&#x548C;&#x7AD9;&#x4E0D;&#x4F4F;&#x811A;&#x7684;&#x3002;&#x800C;&#x76F2;&#x76EE;&#x7684;&#x5D07;&#x62DC;&#x66F4;&#x4F1A;&#x4EE4;&#x4F60;&#x8FF7;&#x5931;&#x81EA;&#x6211;&#xFF0C;&#x5FC3;&#x7406;&#x4E0A;&#x4F1A;&#x9020;&#x6210;&#x4E00;&#x79CD;&#x201C;&#x5BF9;&#x65B9;&#x8BF4;&#x4EC0;&#x4E48;&#x90FD;&#x5BF9;&#x201D;&#x7684;&#x9519;&#x89C9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5BA2;&#x89C2;&#x51B7;&#x9759;&#x5730;&#x5206;&#x6790;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x6700;&#x5178;&#x578B;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x4EBA;&#x5BB9;&#x6613;&#x88AB;&#x4F20;&#x9500;&#x7B49;&#x6D17;&#x8111;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x9664;&#x4E86;&#x91D1;&#x94B1;&#x7684;&#x8BF1;&#x60D1;&#xFF0C;&#x81EA;&#x6211;&#x7684;&#x6B3A;&#x9A97;&#x548C;&#x9EBB;&#x75F9;&#x4E5F;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5B66;&#x4F1A;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x51B7;&#x9759;&#x5206;&#x6790;&#xFF0C;&#x800C;&#x662F;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x5403;&#x522B;&#x4EBA;&#x5480;&#x56BC;&#x8FC7;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x518D;&#x7CBE;&#x901A;&#x56DB;&#x4E66;&#x4E94;&#x7ECF;&#xFF0C;&#x4E5F;&#x9876;&#x591A;&#x662F;&#x4E2A;&#x56FE;&#x4E66;&#x9986;&#x5B58;&#x50A8;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x5C06;&#x81EA;&#x5DF1;&#x6240;&#x5B66;&#x77E5;&#x8BC6;&#x548C;&#x5185;&#x5BB9;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#x5230;&#x5B9E;&#x8DF5;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x62FF;&#x6765;&#x5356;&#x5F04;&#x548C;&#x54D7;&#x4F17;&#x53D6;&#x5BA0;&#xFF0C;&#x90A3;&#x66F4;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x81EA;&#x6211;&#x5B89;&#x6170;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4EBA;&#x751F;&#x4E0D;&#x8FC7;&#x77ED;&#x6682;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x7CBE;&#x5F69;&#x548C;&#x4E0D;&#x65AD;&#x63A2;&#x7D22;&#x7684;&#x4EBA;&#x751F;&#x624D;&#x66F4;&#x503C;&#x5F97;&#x5411;&#x5F80;&#x548C;&#x8FFD;&#x6C42;&#xFF0C;&#x6D3B;&#x5F97;&#x7CBE;&#x5F69;&#x548C;&#x6709;&#x610F;&#x4E49;&#x624D;&#x662F;&#x6700;&#x4EE4;&#x4EBA;&#x65E0;&#x61BE;&#x7684;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmYGUgtWN3fdBAivweB22stQmpRdCFn8kivdc8cx7xAcgD/04-22.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/z3hqf" target="_blank" rel="noopener">&#x2018;&#x6D3B;&#x7684;&#x957F;&#x4E45;&#xFF0C;&#x4E0D;&#x5982;&#x6D3B;&#x7684;&#x7CBE;&#x5F69;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4facwe/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”评分机制的一些改进">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-21T07:52:54.000Z">2018-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1113 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4facwe/">“月旦评”评分机制的一些改进</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6709;&#x540C;&#x5B66;&#x5FAE;&#x4FE1;&#x95EE;&#x6211;&#xFF0C;&#x4ED6;&#x7684;&#x6587;&#x7AE0;<strong>&#x52A0;&#x4E86;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;(&#x8BC4;&#x59D4;&#x4EEC;)&#x4E0D;&#x770B;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x5462;&#xFF1F;</strong><br><br></p><br><p>&#x3000;&#x3000;&#x4E5F;&#x6709;&#x540C;&#x5B66;&#x95EE;&#xFF0C;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x603B;&#x8FDB;&#x5165;&#x4E0D;&#x4E86;&#x63A8;&#x8350;&#x5165;&#x56F4;&#xFF1F;</strong><br><br></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x95EE;&#x9898;&#x4E4B;&#x524D;&#x5C31;&#x6709;&#x591A;&#x4EBA;&#x95EE;&#x8FC7;&#x6211;&#xFF0C;&#x8FD9;&#x91CC;&#x6211;&#x4E00;&#x5E76;&#x505A;&#x4E0B;&#x8BF4;&#x660E;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x662F;&#x793E;&#x533A;&#x6BCF;&#x6708;&#x6309;&#x65F6;&#x4E3E;&#x529E;&#x7684;&#x3001;&#x957F;&#x671F;&#x8FDB;&#x884C;&#x7684;&#x91CD;&#x8981;&#x6D3B;&#x52A8;&#x9879;&#x76EE;&#xFF0C;&#x6D3B;&#x52A8;&#x6BCF;&#x5468;&#x90FD;&#x4F1A;&#x7531;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x5728;&#x6BCF;&#x5468;&#x4E94;&#x665A;&#x4E0A;&#x524D;&#x63A8;&#x8350;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x76EE;&#x524D;&#x5305;&#x62EC;&#x6587;&#x5B66;&#x548C;&#x827A;&#x672F;&#x4E24;&#x9879;&#xFF0C;&#x6700;&#x540E;&#x6BCF;&#x6708;&#x4E3E;&#x884C;&#x4E00;&#x6B21;&#x516C;&#x4F17;&#x516C;&#x5F00;&#x6295;&#x7968;&#xFF0C;&#x6700;&#x9AD8;&#x5F97;&#x5206;&#x8005;&#x83B7;&#x5F97;&#x5F53;&#x671F;&#x6700;&#x4F73;&#x5956;&#x3002;</p><br><p><br><br>&#x3000;&#x3000;&#x636E;@dapeng&#x6628;&#x5929;&#x4E0B;&#x5348;&#x5728;&#x8BC4;&#x59D4;&#x7EC4;&#x7FA4;&#x91CC;&#x53D1;&#x5E03;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6700;&#x9AD8;&#x65F6;&#x4E3A;500&#x4F5C;&#x54C1;&#xFF0C;&#x8FD1;&#x671F;&#x6709;&#x6240;&#x56DE;&#x843D;&#xFF0C;&#x964D;&#x81F3;300&#x4F5C;&#x54C1;&#xFF0C;&#x800C;&#x63A8;&#x8350;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x90FD;&#x662F;&#x6765;&#x81EA;&#x8FD9;&#x91CC;&#x8FB9;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x90FD;&#x4F1A;&#x4E0D;&#x5B9A;&#x65F6;&#x53BB;&#x770B;&#x4E0B;&#x662F;&#x5426;&#x6709;&#x66F4;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x5F53;&#x53D1;&#x73B0;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x65F6;&#xFF0C;&#x624D;&#x4F1A;&#x505A;&#x63A8;&#x8350;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#xFF0C;&#x8BA9;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x7ED9;&#x6BCF;&#x7BC7;&#x770B;&#x8FC7;&#x7684;&#x6587;&#x7AE0;&#x8BC4;&#x8BBA;&#x4E0B;&#xFF0C;&#x4F46;&#x90A3;&#x6837;&#x5DE5;&#x4F5C;&#x91CF;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x663E;&#x7136;&#x4E0D;&#x5408;&#x9002;&#x3002;&#x4E5F;&#x8003;&#x8651;&#x8FC7;&#x7528;&#x673A;&#x5668;&#x4EBA;&#x7ED9;&#x6BCF;&#x4E2A;&#x53C2;&#x4E0E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4F5C;&#x54C1;&#x8FDB;&#x884C;&#x56DE;&#x590D;&#x4E0B;&#xFF0C;&#x4F46;&#x53C8;&#x89C9;&#x5F97;&#x90A3;&#x6837;&#x505A;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x5408;&#x9002;&#xFF0C;&#x4F46;&#x662F;&#x8BC4;&#x59D4;&#x4EEC;&#x7684;&#x786E;&#x662F;&#x770B;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#x4E86;&#xFF0C;&#x6709;&#x4E2A;&#x522B;&#x9519;&#x6F0F;&#x8FC7;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x7070;&#x5FC3;&#xFF0C;&#x7EE7;&#x7EED;&#x53C2;&#x4E0E;&#xFF0C;&#x518D;&#x63A5;&#x518D;&#x5389;&#xFF0C;<strong>&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x957F;&#x671F;&#x6BCF;&#x6708;&#x4E3E;&#x884C;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x90A3;&#x91CC;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5462;</strong>&#x3002;<br><br></p><br><p>&#x3000;&#x3000;<strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4F5C;&#x54C1;&#x4F1A;&#x6CA1;&#x6709;&#x88AB;&#x63A8;&#x8350;&#x4E0A;&#xFF1F;</strong><br><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x8F83;&#x591A;&#xFF0C;&#x6211;&#x7B80;&#x8981;&#x8BB2;&#x4E0B;&#x4E00;&#x4E9B;&#x5173;&#x952E;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6BCF;&#x4E2A;&#x6708;&#x4E00;&#x822C;&#x6708;&#x672B;&#x5230;&#x6708;&#x521D;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x4F1A;&#x6709;&#x4E2A;&#x516C;&#x4F17;&#x516C;&#x5F00;&#x6295;&#x7968;&#x73AF;&#x8282;&#xFF0C;&#x5C31;&#x662F;&#x8BA9;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x4ECE;&#x5DF2;&#x63A8;&#x8350;&#x5165;&#x56F4;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x9009;&#x51FA;&#x4F60;&#x8BA4;&#x4E3A;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x4E00;&#x4E9B;&#x4F5C;&#x54C1;&#xFF0C;&#x7136;&#x540E;&#x8FD9;&#x4E9B;&#x6295;&#x7968;&#x518D;&#x7ED3;&#x5408;&#x5148;&#x524D;&#x8BC4;&#x59D4;&#x7EC4;&#x7684;&#x6253;&#x5206;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x5F97;&#x5206;&#x6309;&#x7167;&#x4ECE;&#x9AD8;&#x5F80;&#x4F4E;&#xFF0C;&#x4E00;&#x6B21;&#x6392;&#x5217;&#xFF0C;&#x6700;&#x9AD8;&#x8005;&#x5C31;&#x662F;&#x6700;&#x4F73;&#x83B7;&#x5956;&#x8005;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x822C;&#x5728;&#x8FDB;&#x884C;&#x5230;&#x6295;&#x7968;&#x73AF;&#x8282;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x4F1A;&#x4F11;&#x606F;&#x51E0;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;<strong>&#x516C;&#x5F00;&#x6295;&#x7968;&#x8FD9;&#x51E0;&#x5929;&#x91CC;&#xFF0C;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x5C31;&#x4E0D;&#x518D;&#x505A;&#x63A8;&#x8350;&#x4F5C;&#x54C1;</strong>&#xFF0C;&#x6709;&#x4E9B;&#x540C;&#x5B66;&#x53EF;&#x80FD;&#x6CA1;&#x6CE8;&#x610F;&#xFF0C;&#x521A;&#x597D;&#x5728;&#x8FD9;&#x51E0;&#x65E5;&#x53C2;&#x52A0;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x9020;&#x6210;&#x4F5C;&#x54C1;&#x88AB;&#x9519;&#x8FC7;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x63A8;&#x8350;&#x5165;&#x9009;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x5427;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5176;&#x6B21;&#xFF0C;&#x5173;&#x4E8E;&#x8BC4;&#x59D4;&#x7684;&#x6253;&#x5206;&#x3002;&#x5148;&#x524D;&#x4E5F;&#x6709;&#x540C;&#x5B66;&#x95EE;&#x8FC7;&#x6211;&#x8BC4;&#x59D4;&#x6253;&#x5206;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x505A;&#x516C;&#x5F00;&#x7684;&#x8BF4;&#x660E;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6BCF;&#x4E2A;<strong>&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x6807;&#x51C6;&#x4E0D;&#x592A;&#x4E00;&#x6837;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C0A;&#x91CD;&#x6BCF;&#x4F4D;&#x8001;&#x5E08;&#x7684;&#x8BC4;&#x5224;&#x6807;&#x51C6;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x662F;&#x4EBA;&#x6027;&#x5316;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x4F1A;&#x51FA;&#x73B0;<strong>&#x8BC4;&#x59D4;&#x4EEC;&#x6253;&#x5206;&#x9AD8;&#x4F4E;&#x4E2A;&#x4E0D;&#x540C;</strong>&#x7684;&#x73B0;&#x8C61;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x6211;&#x4EEC;&#x5728;&#x8BC4;&#x59D4;&#x7EC4;&#x7FA4;&#x91CC;&#x4E5F;&#x5546;&#x8BAE;&#x4E86;&#x4E0B;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x4EEC;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x6539;&#x8FDB;&#xFF0C;&#x7531;&#x5148;&#x524D;&#x6BCF;&#x4E2A;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x72EC;&#x7ACB;&#x6253;&#x5206;&#xFF0C;&#x6539;&#x6210;<strong>&#x7531;&#x5404;&#x4F4D;&#x8001;&#x5E08;&#x7EDF;&#x4E00;&#x6253;&#x5206;&#xFF0C;&#x6700;&#x540E;&#x518D;&#x5C06;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x8BC4;&#x5206;&#x8FDB;&#x884C;&#x5E73;&#x5747;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x5747;&#x5206;&#x5C31;&#x662F;&#x4F5C;&#x54C1;&#x7684;&#x8BC4;&#x5206;</strong>&#xFF0C;&#x8FD9;&#x4E2A;<strong>&#x8BC4;&#x5206;&#x518D;&#x52A0;&#x4E0A;&#x516C;&#x4F17;&#x7684;&#x6295;&#x7968;&#x5206;(&#x6BCF;&#x7968;&#x8BA1;1&#x5206;)&#xFF0C;&#x5C31;&#x662F;&#x8BE5;&#x4F5C;&#x54C1;&#x7684;&#x6700;&#x540E;&#x603B;&#x5F97;&#x5206;</strong>&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x65E2;&#x7136;&#x7EDF;&#x4E00;&#x6253;&#x5206;&#xFF0C;&#x90A3;&#x6253;&#x5206;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x7EDF;&#x4E00;&#x5B89;&#x6392;&#x5728;&#x516C;&#x4F17;&#x6295;&#x7968;&#x90A3;&#x4E2A;&#x65F6;&#x95F4;&#x73AF;&#x8282;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x516C;&#x4F17;&#x6295;&#x7968;&#x540C;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x7684;&#x6253;&#x5206;&#x540C;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E5F;&#x8003;&#x8651;&#x5230;&#x4E86;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x6253;&#x5206;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x76F8;&#x4E92;&#x53C2;&#x8003;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x7F51;&#x4E0A;&#x627E;&#x4E86;&#x6B3E;&#x5DE5;&#x5177;&#xFF0C;&#x4E13;&#x95E8;&#x7528;&#x4E8E;&#x540E;&#x7EED;&#x6BCF;&#x671F;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x72EC;&#x7ACB;&#x6253;&#x5206;&#xFF0C;&#x6BCF;&#x4F4D;&#x8BC4;&#x59D4;&#x4E4B;&#x95F4;&#x7684;&#x5206;&#x6570;&#x5404;&#x81EA;&#x72EC;&#x7ACB;&#xFF0C;&#x4E92;&#x76F8;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#x54E6;&#x3002;</p><br><p><img src="https://steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" width="981" height="1034"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4facwe" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x5206;&#x673A;&#x5236;&#x7684;&#x4E00;&#x4E9B;&#x6539;&#x8FDB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2v85sh-3/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="“月旦评”第八期推荐入选文章 第3轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-20T08:51:57.000Z">2018-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1084 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2v85sh-3/">“月旦评”第八期推荐入选文章 第3轮</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmXPTyoJ4yaVfZ2WQ2ZbNSnr4WzvYh1DuYmsJm3HdXCgS8_1680x8400" alt="montylyreview.jpg"></p>
<p>&#x6587;&#x5B66;&#x7EC4;&#xFF1A;<br>1&#x3001;<a href="https://steemit.com/cn/@crowflew/3fp6nd-or-or" target="_blank" rel="noopener"><strong>&#x201C;&#x5F52;&#x201D;&#x5B57;&#x6F2B;&#x8C08;&#xB7;&#x6843;&#x4E4B;&#x592D;&#x592D;&#xFF0C;&#x4E61;&#x6101;&#x4F55;&#x5904;&#xFF1F;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;</strong></a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@crowflew</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p>
<p>&#x4E00;&#x4E2A;&#x201C;&#x5F52;&#x201D;&#x5B57;&#xFF0C;&#x4F5C;&#x8005;&#x4ECE;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x524D;&#x7684;&#x8BD7;&#x7ECF;&#x5F00;&#x59CB;&#xFF0C;&#x8BB2;&#x5230;&#x7231;&#x56E0;&#x65AF;&#x5766;&#xFF1B;&#x4ECE;&#x201C;&#x5F52;&#x201D;&#x5B57;&#x7684;&#x672C;&#x610F;&#x5F00;&#x59CB;&#xFF0C;&#x5E76;&#x4EE5;&#x201C;&#x6CBB;&#x4E71;&#x201D;&#x4E3A;&#x4F8B;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E86;&#x201C;&#x5F52;&#x201D;&#x5B57;&#x542B;&#x4E49;&#x7684;&#x6F14;&#x53D8;&#xFF0C;&#x8BA9;&#x4EBA;&#x5927;&#x6DA8;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x672C;&#x6587;&#x7684;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;&#xFF0C;&#x6B63;&#x5982;&#x4F5C;&#x8005;&#x672C;&#x4EBA;&#x6240;&#x8A00;&#xFF0C;&#x6B20;&#x7F3A;&#x7532;&#x9AA8;&#x6587;&#x548C;&#x91D1;&#x6587;&#x7684;&#x56FE;&#x793A;&#xFF0C;&#x9887;&#x4E3A;&#x9057;&#x61BE;&#x3002;&#x67E5;&#x8D44;&#x6599;&#xFF08;<a href="http://www.vividict.com/WordInfo.aspx?id=3924" target="_blank" rel="noopener">&#x8C61;&#x5F62;&#x5B57;&#x5178;</a>&#xFF09;&#xFF0C;&#x79F0;&#xFF08;&#x70B9;&#x51FB;&#x56FE;&#x7247;&#x653E;&#x5927;&#xFF09;&#xFF1A;</p>
<p><a href="https://steemitimages.com/DQmVaNCFWZTZrFdqPMvsEc14ecGc9u3dvevqVAGSJJVyX4R/gui.jpg" target="_blank" rel="noopener"><img src="https://steemitimages.com/DQmVaNCFWZTZrFdqPMvsEc14ecGc9u3dvevqVAGSJJVyX4R/gui.jpg" alt="gui.jpg"></a></p>
<p><img src="http://www.xiuwenyuan.com/zi/ziyuanimg/e5bd92.png" alt=""></p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x8FD9;&#x4E2A;&#x9898;&#x6750;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x5F15;&#x7528;&#x300A;&#x8BF4;&#x6587;&#x300B;&#xFF1A;&#x5F52;&#xFF0C;&#x5973;&#x5AC1;&#x4E5F;&#x3002;&#x4ECE;&#x6B62;&#xFF0C;&#x4ECE;&#x5A66;&#x7701;&#x2026;&#x2026;&#x53EF;&#x80FD;&#x5F15;&#x7528;&#x4E00;&#x4E0B;&#x4F1A;&#x66F4;&#x597D;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x201C;&#x5F52;&#x201D;&#x4E0E;&#x201C;&#x5987;&#x201D;&#x6709;&#x5982;&#x6B64;&#x5BC6;&#x5207;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x5F88;&#x591A;&#x5BBE;&#x9986;&#x91CC;&#x60AC;&#x6302;&#x7684;&#x201C;&#x5BBE;&#x81F3;&#x5982;&#x5F52;&#x201D;&#x88AB;&#x8BEF;&#x8BFB;&#x6210;&#x201C;&#x5987;&#x5973;&#x4E4B;&#x5B9D;&#x201D;&#x4E5F;&#x4E0D;&#x65E0;&#x9053;&#x7406;&#x54E6;&#xFF01;</p>
<p>&#x8BC4;&#x5206;&#xFF1A;83</p>
<p>2&#x3001;<a href="https://steemit.com/cn/@bring/refraining-from-tears" target="_blank" rel="noopener"><strong>&#x4E0D;&#x6562;&#x54ED;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Refraining from Tears</strong></a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@bring</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p>
<p>&#x5148;&#x5929;&#x4E0B;&#x4E4B;&#x5FE7;&#x800C;&#x5FE7;&#xFF0C;&#x540E;&#x5929;&#x4E0B;&#x4E4B;&#x4E50;&#x800C;&#x4E50;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x8001;&#x4EBA;&#x548C;&#x5E74;&#x8F7B;&#x4EBA;&#x6709;&#x7740;&#x5982;&#x6B64;&#x5F3A;&#x70C8;&#x7684;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6C11;&#x65CF;&#x624D;&#x6709;&#x590D;&#x5174;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x6BCF;&#x4E00;&#x4EE3;&#x4EBA;&#x91CC;&#x90FD;&#x6709;&#x8001;&#x9E70;&#x548C;&#x9EBB;&#x96C0;&#xFF0C;&#x8001;&#x9E70;&#x7684;&#x540E;&#x4EE3;&#x4F1A;&#x4E0D;&#x4F1A;&#x53D8;&#x6210;&#x9EBB;&#x96C0;&#x56FA;&#x7136;&#x503C;&#x5F97;&#x62C5;&#x5FE7;&#xFF0C;&#x7109;&#x77E5;&#x9EBB;&#x96C0;&#x7684;&#x540E;&#x4EE3;&#x4F1A;&#x4E0D;&#x4F1A;&#x53D8;&#x6210;&#x8001;&#x9E70;&#xFF1F;</p>
<p>&#x8BC4;&#x5206;&#xFF1A;82</p>
<p>&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>3&#x3001;<a href="https://steemit.com/cn-reader/@yangyang/4ip4pn" target="_blank" rel="noopener"><strong>&#x611B;&#xFF0C;&#x53EF;&#x4EE5;&#x56DE;&#x5230;&#x539F;&#x4F86;&#x55CE;&#xFF1F;&#x1F5E3;&#x1F5E3;&#x6708;&#x65E6;&#x8A55;&#x6587;&#x7AE0;</strong></a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@yangyang</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;</p>
<p>&#x7231;&#xFF0C;&#x662F;&#x4E2A;&#x6C38;&#x6052;&#x7684;&#x8BDD;&#x9898;&#x3002;&#x600E;&#x6837;&#x6267;&#x5B50;&#x4E4B;&#x624B;&#xFF0C;&#x767D;&#x5934;&#x5055;&#x8001;&#x5374;&#x56F0;&#x60D1;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x539F;&#x6765;&#x89E3;&#x836F;&#x5C31;&#x5728;&#x4F60;&#x8FD9;&#x91CC;&#xFF01;&#x8C22;&#x8C22;&#x5206;&#x4EAB;&#x3002;</p>
<p>&#x8BC4;&#x5206;&#xFF1A;80</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @hqy &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>4&#x3001;<a href="https://steemit.com/cn/@coder-bts/or" target="_blank" rel="noopener"><strong> &#x521D;&#x604B; | &#x9ED1;&#x767D;&#x76F8;&#x7C3F; | &#x8BF4;&#x6563;&#x5C31;&#x6563;| &#x4E09;&#x4E2A;&#x4E00; | &#x6708;&#x65E6;&#x8BC4; </strong></a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@coder-bts</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>&#x77ED;&#x77ED;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x867D;&#x7136;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x7247;&#x6BB5;&#xFF0C;&#x5F53;&#x628A;&#x8FD9;&#x4E9B;&#x53EA;&#x8A00;&#x7247;&#x8BED;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5374;&#x80FD;&#x89E6;&#x78B0;&#x5230;&#x5FC3;&#x7075;&#x6700;&#x6DF1;&#x3001;&#x6700;&#x67D4;&#x8F6F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4EBA;&#x4EBA;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x9752;&#x6625;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x4ED6;&#x4EBA;&#x7684;&#x82B3;&#x534E;&#xFF0C;&#x4F46;&#x6211;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x5E74;&#x5C11;&#x65F6;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x8BC4;&#x5206;&#xFF1A;83</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @breathewind  &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>5&#x3001;<a href="https://steemit.com/cn/@tydebbie/6uziuj" target="_blank" rel="noopener"><strong> &#x90A3;&#x4E9B;&#x6700;&#x7F8E;&#x7684;&#x82B1; </strong></a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@tydebbie</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>&#x6709;&#x79CD;&#x75DB;&#x82E6;&#x6666;&#x6DA9;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x6709;&#x79CD;&#x626D;&#x66F2;&#x6781;&#x81F4;&#x7684;&#x75DB;&#x82E6;&#x3002;</p>
<p>&#x8BC4;&#x5206;&#xFF1A;84</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @lemooljiang&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>&#x827A;&#x672F;&#x7EC4;&#xFF1A;<br>6&#x3001;<a href="https://steemit.com/cn-drawing/@fr3eze/drawing-goku-or" target="_blank" rel="noopener"><strong> Drawing Goku &#x609F;&#x7A7A; | &#x9F50;&#x767D;&#x77F3;&#x676F; &#x6708;&#x65E6;&#x8BC4;  </strong></a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@fr3eze</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>&#x4F5C;&#x8005;&#x719F;&#x7EC3;&#x7684;&#x9A6C;&#x514B;&#x7B14;&#x4F7F;&#x7528;&#x6280;&#x6CD5;&#x548C;&#x9AD8;&#x8D85;&#x7684;&#x4EBA;&#x7269;&#x8868;&#x73B0;&#x529B;&#xFF0C;&#x5C06;&#x4E00;&#x6279;80.90&#x540E;&#x89C2;&#x4F17;&#x7684;&#x601D;&#x7EEA;&#x5E26;&#x56DE;&#x4E86;&#x7AE5;&#x5E74;&#x3002;&#x609F;&#x7A7A;&#x8EAB;&#x4E0A;&#x5FEB;&#x8981;&#x7206;&#x88C2;&#x7684;&#x808C;&#x8089;&#xFF0C;&#x4EFF;&#x4F5B;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x62F3;&#x5934;&#xFF0C;&#x76F4;&#x6307;&#x4EBA;&#x5FC3;&#x3002;&#x52A0;&#x4E0A;&#x5145;&#x6EE1;&#x6597;&#x5FD7;&#x4E0E;&#x4E0D;&#x670D;&#x8F93;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x9897;&#x9047;&#x5230;&#x56F0;&#x96BE;&#x6C38;&#x4E0D;&#x5411;&#x547D;&#x8FD0;&#x4F4E;&#x5934;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x8BC4;&#x5206;&#xFF1A;88</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @angelina6688 &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<p>7&#x3001;<a href="https://steemit.com/portraitcontest/@itchyfeetdonica/82-light-and-shadow-portrait-vs-street-style-vs-or" target="_blank" rel="noopener"><strong>#82 Light and Shadow ~ Portrait VS Street Style &#x1F574; &#x5149;&#x5F71;&#x7EB5;&#x6A2A; ~&#x4EBA;&#x50CF; VS &#x8857;&#x5934; | &#x6444;&#x5F71;&#x6708;&#x65E6;&#x8BC4;  </strong></a></p>
<p>&#x4F5C;&#x8005;&#xFF1A;@itchyfeetdonica</p>
<p>&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;<br>&#x4E00;&#x5F20;&#x7167;&#x7247;&#x7684;&#x9AD8;&#x7EA7;&#x611F;&#xFF0C;&#x9664;&#x4E86;&#x6784;&#x56FE;&#x3001;&#x5149;&#x5F71;&#x548C;&#x8272;&#x8C03;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x90A3;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x7684;&#x7075;&#x6C14;&#x3002;&#x6B32;&#x8A00;&#x53C8;&#x6B62;&#x662F;&#x4E00;&#x79CD;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x5BA1;&#x7F8E;&#x5F15;&#x7533;&#xFF0C;&#x8C22;&#x8C22;&#x4F5C;&#x8005;&#x5206;&#x4EAB;&#x7ED9;&#x6211;&#x4EEC;&#x5982;&#x6B64;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x8BC4;&#x5206;&#xFF1A;92</p>
<p>&#x8BE5;&#x4F5C;&#x54C1;&#x4E3A; @dancingapple &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2v85sh-3" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x516B;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0; &#x7B2C;3&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2khb99/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="防火防盗，防大妈？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-20T06:45:03.000Z">2018-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 837 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2khb99/">防火防盗，防大妈？</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6211;&#x4E00;&#x822C;&#x662F;&#x8F83;&#x5C11;&#x53BB;&#x5403;&#x81EA;&#x52A9;&#x9910;&#x7684;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x56FD;&#x5185;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x7684;&#x81EA;&#x52A9;&#x73B0;&#x5728;&#x5FEB;&#x88AB;&#x73A9;&#x574F;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x8282;&#x7EA6;&#x6210;&#x672C;&#x800C;&#x91C7;&#x7528;&#x5927;&#x91CF;&#x8C8C;&#x4F3C;&#x4E30;&#x76DB;&#x5B9E;&#x5219;&#x4F4E;&#x5EC9;&#x7684;&#x98DF;&#x6750;&#xFF0C;&#x8BA9;&#x4EBA;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x529E;&#x516C;&#x5BA4;&#x697C;&#x4E0B;&#x9644;&#x8FD1;&#xFF0C;&#x4E0A;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x5019;&#x5F00;&#x4E86;&#x4E00;&#x5BB6;&#x7D20;&#x98DF;&#x81EA;&#x52A9;&#x9986;&#xFF0C;&#x6211;&#x53BB;&#x5403;&#x8FC7;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6709;&#x571F;&#x8C46;&#x4E1D;&#x548C;&#x897F;&#x74DC;&#x8FD9;&#x4E24;&#x9053;&#x98DF;&#x6750;&#xFF0C;&#x800C;&#x8FD9;&#x4E24;&#x4E2A;&#x53C8;&#x662F;&#x6211;&#x6700;&#x559C;&#x6B22;&#x7684; &#xFF0C;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#xFF0C;&#x767E;&#x5403;&#x4E0D;&#x817B; :) &#x3002;&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x8FC7;&#x53BB;&#xFF0C;&#x6253;&#x7B97;&#x529E;&#x4E00;&#x5F20;&#x5361;&#xFF0C;&#x4E00;&#x6765;&#x529E;&#x5361;&#x80FD;&#x4F18;&#x60E0;&#x4E9B;&#xFF0C;&#x4E8C;&#x6765;&#x6700;&#x4E3B;&#x8981;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x5E26;&#x624B;&#x673A;&#x51FA;&#x95E8;&#xFF0C;&#x5F88;&#x65B9;&#x4FBF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x6211;&#x624B;&#x673A;&#x4ED8;&#x5B8C;&#x8D39;&#xFF0C;&#x51C6;&#x5907;&#x62FF;&#x5361;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E2A;&#x9753;&#x5973;&#x8FD8;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x64CD;&#x4F5C;&#xFF0C;&#x518D;&#x7B49;&#x4E86;&#x4F1A;&#x540E;&#x4F3C;&#x4E4E;&#x8FD8;&#x6CA1;&#x5904;&#x7406;&#x597D;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x7535;&#x8111;&#x539F;&#x56E0;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x90A3;&#x4E2A;&#x9753;&#x5973;&#x4E0D;&#x592A;&#x719F;&#x6089;&#x64CD;&#x4F5C;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5979;&#x5F88;&#x62B1;&#x6B49;&#x5730;&#x8DDF;&#x6211;&#x8BB2;&#xFF0C;&#x8BA9;&#x6211;&#x5148;&#x62FF;&#x7740;&#x9910;&#x5177;(&#x76D8;&#x5B50;&#x548C;&#x7897;&#x7B77;)&#x53BB;&#x70B9;&#x4E1C;&#x897F;&#x5403;&#xFF0C;&#x7B49;&#x4E0B;&#x5904;&#x7406;&#x597D;&#x540E;&#x5979;&#x4EEC;&#x4F1A;&#x62FF;&#x7ED9;&#x6211;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x81EA;&#x5DF1;&#x70B9;&#x4E1C;&#x897F;&#x5403;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x5F53;&#x6211;&#x8FD8;&#x5728;&#x8FD9;&#x8FB9;&#x70B9;&#x4E1C;&#x897F;&#x65F6;&#xFF0C;&#x90A3;&#x4E2A;&#x9753;&#x5973;&#x8D70;&#x8FC7;&#x6765;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x5361;&#x5E2E;&#x6211;&#x529E;&#x7406;&#x597D;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x6211;&#x624B;&#x4E0A;&#x62FF;&#x7740;&#x4E1C;&#x897F;&#xFF0C;&#x4E8E;&#x662F;&#x793A;&#x610F;&#x5979;&#x5E2E;&#x6211;&#x5148;&#x653E;&#x5230;&#x79BB;&#x6211;&#x4E0D;&#x592A;&#x8FDC;&#x7684;&#x90A3;&#x5F20;&#x684C;&#x5B50;&#x4E0A;&#x5148;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x53D1;&#x751F;&#x4E86;&#x4EF6;&#x5FAE;&#x5999;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F53;&#x65F6;&#x6211;&#x90A3;&#x5F20;&#x684C;&#x5B50;&#x9760;&#x8FD1;&#x9694;&#x58C1;&#x7684;&#x90A3;&#x5F20;&#x684C;&#x5B50;&#xFF0C;&#x5750;&#x4E86;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x5927;&#x5988;&#xFF0C;&#x7EA6;&#x83AB;&#x4E94;&#x5341;&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x80CC;&#x5BF9;&#x7740;&#x6211;&#xFF0C;&#x6211;&#x660E;&#x663E;&#x770B;&#x5230;&#x5979;&#x671D;&#x9694;&#x58C1;&#x6211;&#x90A3;&#x5F20;&#x684C;&#x5B50;&#x4E0A;&#x671B;&#x53BB;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x5979;&#x53EF;&#x80FD;&#x662F;&#x597D;&#x5947;&#x60F3;&#x770B;&#x4E0B;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x7D27;&#x63A5;&#x7740;&#x5C31;&#x770B;&#x5230;&#x5979;&#x4F38;&#x624B;&#x62FF;&#x8D77;&#x6211;&#x90A3;&#x5F20;&#x521A;&#x529E;&#x597D;&#x7684;&#x5361;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x867D;&#x7136;&#x5728;&#x70B9;&#x9910;&#x8FD9;&#x8FB9;&#xFF0C;&#x4F46;&#x9694;&#x7740;&#x9910;&#x5177;&#x7F8E;&#x98DF;&#x8FD8;&#x662F;&#x770B;&#x7684;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x6709;&#x70B9;&#x6123;&#x4F4F;&#xFF0C;&#x4F46;&#x8FD8;&#x4E0D;&#x80FD;&#x786E;&#x5B9A;&#x63A5;&#x4E0B;&#x6765;&#x5BF9;&#x65B9;&#x4F1A;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x8FD8;&#x5728;&#x60F3;&#xFF0C;&#x4E5F;&#x8BB8;&#x5BF9;&#x65B9;&#x5C31;&#x662F;&#x771F;&#x65E0;&#x804A;&#x6216;&#x8005;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x770B;&#x4E0B;&#x800C;&#x5DF2;&#x3002;&#x3002;&#x3002;&#x4F46;&#x7D27;&#x63A5;&#x7740;&#x5C31;&#x53D1;&#x73B0;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x9519;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6B63;&#x5F53;&#x8FD9;&#x4F4D;&#x5927;&#x5988;&#x51C6;&#x5907;&#x5C06;&#x6211;&#x90A3;&#x5F20;&#x5361;&#x653E;&#x8FDB;&#x81EA;&#x5DF1;&#x53E3;&#x888B;&#x65F6;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x7EC8;&#x4E8E;&#x6C89;&#x4E0D;&#x4F4F;&#x6C14;&#x4E86;&#xFF0C;&#x5FEB;&#x6B65;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x8FD9;&#xFF08;&#x5F20;&#x5361;&#xFF09;&#x662F;&#x6211;&#x7684;&#x3002;&#x201D;&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x8F83;&#x4E3A;&#x8F7B;&#x58F0;&#x5730;&#x8BF4;&#x9053;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x65B9;&#x8FD9;&#x65F6;&#x5019;&#x663E;&#x7136;&#x6123;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x90A3;&#x53EA;&#x6B63;&#x51C6;&#x5907;&#x5C06;&#x5361;&#x653E;&#x8FDB;&#x53E3;&#x888B;&#x7684;&#x624B;&#x4F3C;&#x4E4E;&#x4E00;&#x4E0B;&#x5B50;&#x50F5;&#x4F4F;&#x4E86;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x5728;&#x4F4E;&#x7A7A;&#x4E2D;&#x6ED1;&#x843D;&#x4E86;&#x4E0B;&#x540E;&#x53C8;&#x663E;&#x5F97;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x5347;&#x8D77;&#x6765;&#x9012;&#x7ED9;&#x4E86;&#x6211;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x62FF;&#x4E86;&#x5361;&#xFF0C;&#x6CA1;&#x542D;&#x58F0;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x8D70;&#x5F00;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5BF9;&#x65B9;&#x53C8;&#x62FF;&#x8D77;&#x684C;&#x4E0A;&#x7684;&#x90A3;&#x5F20;&#x7968;&#x636E;&#xFF0C;&#x793A;&#x610F;&#x7ED9;&#x6211;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x63A5;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x987A;&#x624B;&#x88C5;&#x515C;&#x91CC;&#xFF0C;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2khb99" target="_blank" rel="noopener">&#x2018;&#x9632;&#x706B;&#x9632;&#x76D7;&#xFF0C;&#x9632;&#x5927;&#x5988;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4iegrp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdwx8G1E8ExPJQsb92HH8jFDSrqa9AB6Q5bSks7SujNzJ/1.jpg" alt="未来书店？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T13:50:57.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4iegrp/">未来书店？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4F60;&#x6709;&#x6CA1;&#x60F3;&#x8FC7;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x4E66;&#x5E97;&#x672A;&#x6765;&#x4F1A;&#x53D8;&#x6210;&#x600E;&#x6837;?</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x53BB;&#x4E2D;&#x4FE1;&#x5E7F;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x5BB6;&#x4E66;&#x5E97;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x7279;&#x70B9;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x54E6;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmdwx8G1E8ExPJQsb92HH8jFDSrqa9AB6Q5bSks7SujNzJ/1.jpg" width="1620" height="1080"></p><br><p>&#x3000;&#x3000;&#x626B;&#x63CF;&#x95E8;&#x53E3;&#x7684;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x7CFB;&#x7EDF;&#x81EA;&#x52A8;&#x6253;&#x5F00;&#x5982;&#x4E0B;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;&#x3000;&#x3000;<img src="https://steemitimages.com/DQmc4MWd3BHibKgcUF1zkaubFT6BcXLh4AKVVkXQpCspgKJ/5.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmXqTxFA7jKVBdKoFhLFmouCQexZe5neLy2LYwFTxYu59c/4.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmcai5v3Yn3ov9rsjeVLhgiB7vU3ssmEeuqR5drVW7FBYU/5-1.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;&#x70B9;&#x51FB;&#x5F00;&#x95E8;&#xFF0C;&#x706F;&#x4EAE;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x62C9;&#x5F00;&#x95E8;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmZSkyddCFGrnuyrogv8G2CJCB9eAHemsDWUebAR9dzxot/6.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmPnWFrk4itnp8Q5CGWswa94Ur1wg8CbNLgQ2d8mDxdqzG/7.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmdTKpaTmZoY49StLLDdp6LnZeZyruoBwPwXmddpWEEkGp/8.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmYQMAVTErVuCiddwhwuv74YwuP9ne7DpiDWud5iu1erfa/9.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmTJNH2VAz327xRt2J1JuHHgog6uFypW3mVWj2smNVPS6E/10.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E2A;&#x4EBA;&#x4E0D;&#x662F;&#x6211;&#x54E6;:)</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmekhmVn5PjY7xF4XH79Sbkt3NXvTET73u5shvWC5RWxBh/11.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x6C99;&#x53D1;&#xFF0C;&#x5750;&#x4E0A;&#x8FB9;&#x6162;&#x6162;&#x6B23;&#x8D4F;&#x9605;&#x8BFB;:)</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x4E70;&#x5355;&#x5C31;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x62FF;&#x597D;&#x4F60;&#x8981;&#x8D2D;&#x4E70;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7AD9;&#x5728;&#x5982;&#x4E0B;&#x56FE;&#x7684;&#x811A;&#x5370;&#x4F4D;&#x7F6E;&#xFF0C;&#x6846;&#x5185;&#x90FD;&#x53EF;&#x4EE5;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x8BC6;&#x522B;&#x4F60;&#x6240;&#x8D2D;&#x4E70;&#x7684;&#x4E1C;&#x4E1C;&#xFF0C;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmeg7KLodfqnRxNVoes17WYP137bXj9WTAgvUxp66LrTn8/12.jpg" width="3000" height="4000"></p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmZDDueq1UoX33r1uQ1zbmUJy4f58dK21WxWhArFB9fEmp/13.jpg" width="3000" height="4000"></p><br><p><img src="https://steemitimages.com/DQmYXw8tVqjBgZda1q4SnMcZCTh63zywMtoF6h5h4zAkQjN/pay.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;&#x4ED8;&#x6B3E;&#x540E;&#xFF0C;&#x70B9;&#x51FB;&#x5F00;&#x95E8;&#xFF0C;&#x8D70;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5168;&#x90E8;&#x4F53;&#x9A8C;&#x975E;&#x5E38;&#x7B80;&#x5355;&#x4FBF;&#x6377;&#xFF0C;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#x54E6;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmbMzuwC2UcqDeR6cAtVG6PNHkDAW1KMEix8kFoJhL4FyG/14.jpg" width="4000" height="3000"></p><br><p>&#x3000;&#x3000;&#x5916;&#x9762;&#x7684;&#x7EFF;&#x5316;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmVqqV37idCZbZ7CHn8PEaaStNCxXvG7AdkrAoUWWqKJTr/15.jpg" width="1620" height="1080"></p><br><p>&#x3000;&#x3000;&#x95E8;&#x53E3;&#x5BF9;&#x9762;&#x6709;&#x5BB6;&#x5496;&#x5561;&#x9986;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x5F88;&#x4E0D;&#x9519;&#x5462;</p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4iegrp" target="_blank" rel="noopener">&#x2018;&#x672A;&#x6765;&#x4E66;&#x5E97;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/135/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/137/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/135/">135</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/136/">136</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/137/">137</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/237/">237</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

