<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky&#39;s电影/电视剧推荐】BIG 빅 ：这样的开放式结局你是否能够接受？-10</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">
<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vickyの杭州印象】八卦田遗址 Park of Site of Eight Diagram Field" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2018/08/28/5b8518ce72561.jpeg" alt="【Vickyの杭州印象】八卦田遗址 Park of Site of Eight Diagram Field">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T12:32:15.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1871 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vickyの杭州印象】八卦田遗址 Park of Site of Eight Diagram Field
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;
There&#x2019;s a poem says&#xFF1A;<em>Among all the sights in Jiangnan, Hangzhou left the deepest impression on me</em>. I am very proud of being a localite, and I&#x2019;m eagerly want to introduce this city which combines beauty and history to you. This is a new column which focuses on the introduction of Hangzhou, and I sincerely hope that you&#x2018;ll like it&#x1F60A;</p>
<blockquote>
  &#x6545;&#x4E8B;&#x6709;&#x4E91;&#xFF1A;&#x6C5F;&#x5357;&#x5FC6;&#xFF0C;&#x6700;&#x5FC6;&#x662F;&#x676D;&#x5DDE;&#x3002;&#x8EAB;&#x4E3A;&#x676D;&#x5DDE;&#x4EBA;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5F88;&#x81EA;&#x8C6A;&#x5E76;&#x4E14;&#x975E;&#x5E38;&#x60F3;&#x8981;&#x628A;&#x8FD9;&#x5EA7;&#x7F8E;&#x666F;&#x4E0E;&#x5386;&#x53F2;&#x5E76;&#x5B58;&#x7684;&#x57CE;&#x5E02;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5F00;&#x8BBE;&#x7684;&#x4EE5;&#x6B64;&#x4E3A;&#x4E3B;&#x9898;&#x7684;&#x4E13;&#x680F;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x1F389;

</blockquote>

<hr>

<p><a href="https://i.loli.net/2018/08/28/5b8518ce72561.jpeg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b8518ce72561.jpeg" alt="timg-2.jpeg"><br></a></p>
<center><a href="https://image.baidu.com" target="_blank" rel="noopener">the original sconce</a></center>

<p>From the top of <strong>Yuhuang Mountain</strong> in Hangzhou, we can see the scene above. The <strong>Park of Site of Eight Diagram Field</strong> with a total area of more than 90 acres, is located at the southern foot of Yuhuang Mountain. It is on the east of Nanfu Road, the south of Huyu Road and the west of Baiyun Road. It used to be the site of the royal family of Southern Song Dynasty. JiTian ceremony is the epitome of agricultural culture in ancient China, and the place where the ancient emperor expressed his attention to agricultural production through sacred ceremony.</p>
<p><a href="https://i.loli.net/2018/08/28/5b853853b606b.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b853853b606b.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-27 16.25.42.png"><br></a></p>
<p>The <strong>Eight Diagram Field</strong> is divided into eight parts, and eight different crops are planted on eight different fields. These crops take on eight different colors all year round. In the Eight Diagram Field, there is a round earth mound. It is the Taichi Diagram that has half Yin and half Yang.</p>
<p><a href="https://i.loli.net/2018/08/28/5b8537fa24145.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b8537fa24145.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-28 19.52.26.png"><br></a></p>
<p>&#x201C;The attraction in the Nanshan Hill include imperial field of the Song Dynasty. It is below Tianlong Temple. It is round and surrounded by ditches and ridges of field. The field is like an eight diagram so it is called Eight Diagram Field.&#x201D;  This was what Tian Ruchen wrote in the <strong><em>West Lake Travel Notes</em></strong> describing this unusual farming field.</p>
<p>After the Southern Song Dynasty chose Hangzhou for its capital, various rituals and sacrifice offering gradually were restored, and they were still living an extremely luxurious life. The emperor was fatuous and extravagant so that the people in Hangzhou had some critical words about him.</p>
<p><a href="https://i.loli.net/2018/08/28/5b8538168588c.png" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b8538168588c.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-08-28 19.51.31.png"><br></a></p>
<p>In the 15 year of Shaoxing Reign (1145), Emperor Gaozong ordered to carry on the former rules in the eastern capital Bianliang to allocate 1000 mu of good farming field two kilometers south of Jianhui Gate of Lin&#x2019;an City as the farming field for the imperial family. He also ordered to hold a grand ceremony in the imperial farming field in the spring of the next year. Emperor Gaozong personally farmed in the field to pray for harvest and education people to pay attention to farming.</p>
<p><a href="https://i.loli.net/2018/08/28/5b853ac0e95ab.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b853ac0e95ab.jpg" alt="IMG_8332.JPG"><br></a></p>
<p>In the Ming dynasty, the <strong>Eight Diagram Field</strong> gradually became a famous scenic spot in Hangzhou. Gao lian, a famous literati, wrote an article to record the beautiful scene at that time. In the reign of Emperor Jiajing during Ming Dynasty, RuanE built Taichi pavilion on the site of the hill of Song Dynasty. In the reign of Emperor Wanli during Ming Dynasty, Nie Zhengtang rebuilt the pavilion. However, it is no longer existed nowadays. After the Ming Dynasty, the farmland has been used by the nearby residents.</p>
<p><a href="https://i.loli.net/2018/08/28/5b854421c9c58.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b854421c9c58.jpg" alt="IMG_8333.JPG"><br></a></p>
<p>Up to the 1980s, some of the farming field had become ponds in order to get aquatic products. In 2007, the West Lake Scenic Area Administration renovated the site environment and the <strong>Eight Diagram Field</strong> was restored to its present appearance. There are fields of rape in spring, pools of lotuses and fields of sunflowers in summer, colorful rice in autumn, and purple or green cabbages in winter.</p>
<p><a href="https://i.loli.net/2018/08/28/5b8545326e6ec.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b8545326e6ec.jpg" alt="IMG_8337.JPG"><br></a>
<a href="https://i.loli.net/2018/08/28/5b85453303f10.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b85453303f10.jpg" alt="IMG_8336.JPG"><br></a>
<a href="https://i.loli.net/2018/08/28/5b8545331ffc9.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b8545331ffc9.jpg" alt="IMG_8338.JPG"><br></a></p>
<p>Meanwhile, it is a plant kingdom no less than a small botanical garden. Some of them I&#x2019;m able to tell the names: <strong>Cherry, Gardenia, Lotus, Winter Jasmine, Sunflower, Ophiopogon, Manjusaka, Hydrangea, Trumpet Creeper, Thalia Dealbata Fraser, Barracuda,</strong> etc. Because of that, it&#x2019;s the place where parents spend the most weekends with their children. Children can experience the joy of farming without leaving the city and increase interaction with their parents.</p>
<p><a href="https://i.loli.net/2018/08/28/5b85466ca2461.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b85466ca2461.jpg" alt="IMG_8340.JPG"><br></a>
<a href="https://i.loli.net/2018/08/28/5b85466ddfe1d.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b85466ddfe1d.jpg" alt="IMG_8339.JPG"><br></a>
<a href="https://i.loli.net/2018/08/28/5b85466df30aa.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b85466df30aa.jpg" alt="IMG_8341.JPG"><br></a>
<a href="https://i.loli.net/2018/08/28/5b85466e43d6c.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b85466e43d6c.jpg" alt="IMG_8342.JPG"><br></a></p>
<p>The <strong>Yuhuang Mountain</strong> and <strong>Fenghuang Mountain</strong> nearby are the places where I once lived and have my precious childhood memories. I will look for an opportunities to narrate the vicissitudes of life there in the near future. Finally, let&#x2019;s guess what is this in my hand?</p>
<p><a href="https://i.loli.net/2018/08/28/5b854a92a0d3c.jpg" target="_blank" rel="noopener"><img src="https://i.loli.net/2018/08/28/5b854a92a0d3c.jpg" alt="IMG_8343.JPG"><br></a></p>
<hr>

<p><strong>Chinese Version</strong></p>
<p>&#x4ECE;&#x676D;&#x5DDE;&#x7684;&#x7389;&#x7687;&#x5C71;&#x9876;&#x5C71;&#x671B;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E0A;&#x56FE;&#x4E2D;&#x7684;&#x666F;&#x8272;&#x3002;&#x516B;&#x5366;&#x7530;&#x9057;&#x5740;&#x603B;&#x9762;&#x79EF;&#x7EA6;90&#x4F59;&#x4EA9;&#xFF0C;&#x4F4D;&#x4E8E;&#x6D59;&#x6C5F;&#x676D;&#x5DDE;&#x7389;&#x7687;&#x5C71;&#x5357;&#x9E93;&#xFF0C;&#x4E1C;&#x4E34;&#x5357;&#x590D;&#x8DEF;&#xFF0C;&#x5357;&#x63A5;&#x864E;&#x7389;&#x8DEF;&#xFF08;&#x9676;&#x74F7;&#x54C1;&#x5E02;&#x573A;&#xFF09;&#xFF0C;&#x897F;&#x81F3;&#x767D;&#x4E91;&#x8DEF;&#x3002;&#x5176;&#x66FE;&#x662F;&#x5357;&#x5B8B;&#x7687;&#x5BB6;&#x7C4D;&#x7530;&#x7684;&#x9057;&#x5740;&#x3002;&#x7C4D;&#x7530;&#x662F;&#x53E4;&#x4EE3;&#x4E2D;&#x56FD;&#x4EE5;&#x519C;&#x4E3A;&#x672C;&#x7684;&#x519C;&#x8015;&#x6587;&#x5316;&#x7684;&#x7F29;&#x5F71;&#xFF0C;&#x662F;&#x53E4;&#x4EE3;&#x5E1D;&#x7687;&#x901A;&#x8FC7;&#x795E;&#x5723;&#x4EEA;&#x5F0F;&#x6D3B;&#x52A8;&#x8868;&#x8FBE;&#x5BF9;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x91CD;&#x89C6;&#x7684;&#x573A;&#x6240;&#x3002;</p>
<p>&#x516B;&#x5366;&#x7530;&#x628A;&#x519C;&#x7530;&#x5206;&#x6210;&#x516B;&#x4E18;&#xFF0C;&#x5728;&#x516B;&#x4E18;&#x7530;&#x4E0A;&#x79CD;&#x690D;&#x516B;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x5E84;&#x7A3C;&#x3002;&#x4E00;&#x5E74;&#x56DB;&#x5B63;&#xFF0C;&#x516B;&#x79CD;&#x5E84;&#x7A3C;&#x5448;&#x73B0;&#x51FA;&#x516B;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x989C;&#x8272;&#x3002;&#x5728;&#x516B;&#x4E18;&#x7530;&#x5F53;&#x4E2D;&#xFF0C;&#x6709;&#x4E2A;&#x5706;&#x5706;&#x7684;&#x571F;&#x58A9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x534A;&#x9634;&#x534A;&#x9633;&#x7684;&#x4E00;&#x4E2A;&#x592A;&#x6781;&#x56FE;&#x3002;</p>
<p>&#x516B;&#x5366;&#x7530;&#x6700;&#x65E9;&#x51FA;&#x73B0;&#x4E8E;&#x660E;&#x4EE3;&#x300A;&#x897F;&#x6E56;&#x6E38;&#x89C8;&#x5FD7;&#x300B;&#xFF1A;&#x201D;&#x5357;&#x5C71;&#x80DC;&#x8FF9;&#x4E2D;&#x6709;&#x5B8B;&#x85C9;&#x7530;&#xFF0C;&#x5728;&#x5929;&#x9F99;&#x5BFA;&#x4E0B;&#xFF0C;&#x4E2D;&#x961C;&#x89C4;&#x5706;&#xFF0C;&#x73AF;&#x4EE5;&#x6C9F;&#x584D;&#xFF0C;&#x4F5C;&#x516B;&#x5366;&#x72B6;&#xFF0C;&#x4FD7;&#x79F0;&#x4E5D;&#x5BAB;&#x516B;&#x5366;&#x7530;&#xFF0C;&#x81F3;&#x4ECA;&#x4E0D;&#x7D0A;&#x201D;&#x3002;&#x5357;&#x5B8B;&#x7687;&#x5BA4;&#x4E22;&#x6389;&#x90FD;&#x57CE;&#x540E;&#x4E00;&#x8DEF;&#x5357;&#x9003;&#xFF0C;&#x5728;&#x676D;&#x5DDE;&#x51E4;&#x51F0;&#x5C71;&#x811A;&#x4E0B;&#x5EFA;&#x9020;&#x5BAB;&#x6BBF;&#x548C;&#x82B1;&#x82D1;&#xFF0C;&#x4F9D;&#x65E7;&#x8FC7;&#x7740;&#x6781;&#x5176;&#x5962;&#x534E;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x676D;&#x5DDE;&#x7684;&#x8001;&#x767E;&#x59D3;&#x89C1;&#x7687;&#x5E1D;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#x660F;&#x5EB8;&#x65E0;&#x9053;&#xFF0C;&#x5927;&#x4E3A;&#x4E0D;&#x6EE1;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#x3002;</p>
<p>&#x5357;&#x5B8B;&#x7ECD;&#x5174;&#x5341;&#x4E09;&#x5E74;&#xFF08;1143&#xFF09;&#x6B63;&#x6708;&#xFF0C;&#x5B8B;&#x9AD8;&#x5B97;&#x8D75;&#x6784;&#x4E0B;&#x4E86;&#x4E00;&#x9053;&#x5723;&#x65E8;&#xFF1A;&#x201C;&#x5BE1;&#x4EBA;&#x6DF1;&#x77E5;&#x6C11;&#x95F4;&#x75BE;&#x82E6;&#xFF0C;&#x751A;&#x4E3A;&#x4E0D;&#x5B89;&#x3002;&#x4ECA;&#x540E;&#x5F00;&#x8F9F;&#x7C4D;&#x7530;&#x8EAC;&#x8015;&#xFF0C;&#x5F53;&#x4E0E;&#x5EB6;&#x6C11;&#x5171;&#x5C1D;&#x7518;&#x82E6;&#x3002;&#x201D;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x7687;&#x5E1D;&#x4E3A;&#x8868;&#x793A;&#x5BF9;&#x519C;&#x4E8B;&#x7684;&#x5C0A;&#x91CD;&#x548C;&#x5BF9;&#x4E30;&#x6536;&#x7684;&#x7948;&#x7977;&#xFF0C;&#x91C7;&#x7EB3;&#x4E86;&#x793C;&#x90E8;&#x5B98;&#x5458;&#x7684;&#x63D0;&#x8BAE;&#xFF0C;&#x5F00;&#x8F9F;&#x7C4D;&#x7530;&#x4E8E;&#x56FD;&#x90FD;&#x5357;&#x90CA;&#xFF08;&#x5373;&#x76EE;&#x524D;&#x7684;&#x516B;&#x5366;&#x7530;&#x9057;&#x5740;&#x5904;&#xFF09;&#x3002;&#x5728;&#x6BCF;&#x5E74;&#x6625;&#x8015;&#x5F00;&#x7281;&#x65F6;&#xFF0C;&#x5B8B;&#x9AD8;&#x5B97;&#x8D75;&#x6784;&#x5E26;&#x7740;&#x6587;&#x6B66;&#x767E;&#x5B98;&#x5230;&#x516B;&#x5366;&#x7530;&#x9057;&#x5740;&#x5904;&#x884C;&#x201D;&#x7C4D;&#x793C;&#x201D;&#x3002;&#x7687;&#x5E1D;&#x4F1A;&#x4EB2;&#x81EA;&#x62FF;&#x7740;&#x7281;&#x4E09;&#x63A8;&#x4E00;&#x62E8;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3E;&#x52A8;&#x6765;&#x796D;&#x5960;&#x519C;&#x795E;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x5230;&#x4E86;&#x660E;&#x4EE3;&#xFF0C;&#x516B;&#x5366;&#x7530;&#x9057;&#x5740;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x676D;&#x57CE;&#x8457;&#x540D;&#x7684;&#x666F;&#x70B9;&#x3002;&#x8457;&#x540D;&#x6587;&#x4EBA;&#x9AD8;&#x6FC2;&#x5728;&#x4ED6;&#x7684;&#x8457;&#x4F5C;&#x300A;&#x56DB;&#x65F6;&#x5E7D;&#x8D4F;&#x5F55;&#x300B;&#x4E2D;&#x6709;&#x300A;&#x516B;&#x5366;&#x7530;&#x770B;&#x83DC;&#x82B1;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x8BB0;&#x5F55;&#x5F53;&#x65F6;&#x7684;&#x7F8E;&#x4E3D;&#x666F;&#x8C61;&#x3002;&#x660E;&#x5609;&#x9756;&#x5E74;&#x95F4;&#xFF0C;&#x63D0;&#x5B66;&#x4F7F;&#x962E;&#x9102;&#x5EFA;&#x592A;&#x6781;&#x4EAD;&#x4E8E;&#x5B8B;&#x90CA;&#x4E18;&#x6545;&#x5740;&#x961C;&#x4E0A;&#xFF08;&#x4E2D;&#x961C;&#x89C4;&#x5706;&#xFF09;&#x3002;&#x660E;&#x4E07;&#x5386;&#x5E74;&#x95F4;&#xFF0C;&#x77E5;&#x53BF;&#x8042;&#x6B63;&#x6C64;&#x91CD;&#x4FEE;&#x592A;&#x6781;&#x4EAD;&#xFF0C;&#x4ECA;&#x5DF2;&#x4E0D;&#x5B58;&#x3002;&#x660E;&#x4EE5;&#x540E;&#xFF0C;&#x7C4D;&#x7530;&#x4E00;&#x76F4;&#x4F5C;&#x4E3A;&#x826F;&#x7530;&#x7531;&#x9644;&#x8FD1;&#x5C45;&#x6C11;&#x8015;&#x4F5C;&#x3002;</p>
<p>&#x76F4;&#x81F3;20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x56E0;&#x6C11;&#x751F;&#x4E4B;&#x9700;&#x90E8;&#x5206;&#x519C;&#x7530;&#x6539;&#x4E3A;&#x6C34;&#x5858;&#x3002;&#x65F6;&#x5149;&#x8F6E;&#x8F6C;&#xFF0C;&#x516C;&#x5143;2007&#x5E74;&#x676D;&#x5DDE;&#x897F;&#x6E56;&#x98CE;&#x666F;&#x540D;&#x80DC;&#x533A;&#x7740;&#x529B;&#x6574;&#x6CBB;&#x9057;&#x5740;&#x73AF;&#x5883;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x76EE;&#x524D;&#x516B;&#x5366;&#x7530;&#x9057;&#x5740;&#x7684;&#x73B0;&#x72B6;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6625;&#x5929;&#x6709;&#x5927;&#x7247;&#x6CB9;&#x83DC;&#x82B1;&#x7530;&#xFF0C;&#x590F;&#x5929;&#x6709;&#x6EE1;&#x6C60;&#x8377;&#x82B1;&#x548C;&#x5927;&#x7247;&#x7684;&#x5411;&#x65E5;&#x8475;&#xFF0C;&#x79CB;&#x5929;&#x6709;&#x4E94;&#x8272;&#x7A3B;&#x7C73;&#xFF0C;&#x51AC;&#x5929;&#x4FBF;&#x662F;&#x571F;&#x5730;&#x4F11;&#x517B;&#x751F;&#x606F;&#x7684;&#x65F6;&#x523B;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x8FD9;&#x91CC;&#x53C8;&#x662F;&#x4E0D;&#x4E9A;&#x4E8E;&#x5C0F;&#x578B;&#x690D;&#x7269;&#x56ED;&#x7684;&#x690D;&#x7269;&#x738B;&#x56FD;&#x3002;&#x6211;&#x80FD;&#x6570;&#x5F97;&#x4E0A;&#x540D;&#x513F;&#x7684;&#x6709;&#xFF1A;&#x6A31;&#x82B1;&#x3001;&#x6800;&#x5B50;&#x82B1;&#x3001;&#x8377;&#x82B1;&#x3001;&#x8FCE;&#x6625;&#x82B1;&#x3001;&#x5411;&#x65E5;&#x8475;&#x3001;&#x9EA6;&#x51AC;&#x3001;&#x5F7C;&#x5CB8;&#x82B1;&#x3001;&#x7EE3;&#x7403;&#x82B1;&#x3001;&#x51CC;&#x9704;&#x82B1;&#x3001;&#x518D;&#x529B;&#x82B1;&#x548C;&#x68AD;&#x9C7C;&#x8349;&#x7B49;&#x7B49;&#x3002;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#xFF0C;&#x516B;&#x5366;&#x7530;&#x9057;&#x5740;&#x6210;&#x4E86;&#x5BB6;&#x957F;&#x5468;&#x672B;&#x6700;&#x957F;&#x5E26;&#x5B69;&#x5B50;&#x6765;&#x73A9;&#x800D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x57CE;&#x5E02;&#x7684;&#x4E00;&#x9685;&#x4F53;&#x4F1A;&#x5230;&#x519C;&#x8015;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x4E5F;&#x589E;&#x52A0;&#x4E86;&#x4EB2;&#x5B50;&#x95F4;&#x7684;&#x4E92;&#x52A8;&#x3002;</p>
<p>&#x8FB9;&#x4E0A;&#x7684;&#x7389;&#x7687;&#x5C71;&#x548C;&#x51E4;&#x51F0;&#x5C71;&#x662F;&#x6211;&#x66FE;&#x7ECF;&#x5C45;&#x4F4F;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x6211;&#x975E;&#x5E38;&#x73CD;&#x8D35;&#x7684;&#x7AE5;&#x5E74;&#x8BB0;&#x5FC6;&#x3002;&#x4EE5;&#x540E;&#xFF0C;Vicky&#x4F1A;&#x627E;&#x673A;&#x4F1A;&#x7EC6;&#x7EC6;&#x8BB2;&#x8FF0;&#x90A3;&#x91CC;&#x66FE;&#x7ECF;&#x7684;&#x6CA7;&#x6D77;&#x6851;&#x7530;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x6765;&#x731C;&#x731C;&#x770B;&#x6587;&#x672B;&#x6211;&#x624B;&#x4E0A;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5462;&#xFF1F;</p>
<p>!steemitworldmap 30.274084 lat 120.155067 long d3scr</p>
<hr>

<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~ <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://nostalgic1212.org/index.php/2018/08/30/park-of-site-of-eight-diagram-field/ </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vickyparkofsiteofeightdiagramfield-xgvz5e1z9q" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x676D;&#x5DDE;&#x5370;&#x8C61;&#x3011;&#x516B;&#x5366;&#x7530;&#x9057;&#x5740; Park of Site of Eight Diagram Field</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/archisteem/">archisteem</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/placestoremember/">placestoremember</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steemitworldmap/">steemitworldmap</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/steempress/【vicky’s电影-电视剧推荐】男人要自爱-je-ne-suis-pas-un-homme-facile/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky’s电影/电视剧推荐】男人要自爱 Je ne suis pas un homme facile</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/steempress/【n-n-s-castle】ghost-festival-中元节/">
                <span class="level-item">【N&amp;N&#39;s Castle】Ghost Festival 中元节</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【Vicky&#39;s电影/电视剧推荐】BIG 빅 ：这样的开放式结局你是否能够接受？-10" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
