<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="游五龙潭公园 Visiting Five-dragon Pool" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZFpWg4LekSp89BpGHf8WWcfDMGnrpBjyawwWEjieG7DA/IMG_1.jpg" alt="游五龙潭公园 Visiting Five-dragon Pool">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-13T13:03:21.000Z">2017-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1319 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                游五龙潭公园 Visiting Five-dragon Pool
            
        </h1>
        <div class="content">
            <p>&#x4E94;&#x9F99;&#x6F6D;&#x4E5F;&#x53EB;&#x4E4C;&#x9F99;&#x6F6D;&#x3001;&#x9F99;&#x5C45;&#x6CC9;&#xFF0C;&#x4F4D;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x6D4E;&#x5357;&#x5E02;&#x5929;&#x4E0B;&#x7B2C;&#x4E00;&#x6CC9;&#x666F;&#x533A;&#x4E94;&#x9F99;&#x8C2D;&#x516C;&#x56ED;&#x5185;&#xFF0C;&#x662F;&#x4E09;&#x5927;&#x6CC9;&#x7FA4;&#x7684;&#x4E3B;&#x8981;&#x6CC9;&#x773C;&#x4E4B;&#x4E00;&#x3002;&#x4E94;&#x9F99;&#x6F6D;&#x5C45;&#x516C;&#x56ED;&#x4E2D;&#x90E8;&#xFF0C;&#x662F;&#x5927;&#x660E;&#x6E56;&#x7684;&#x4E00;&#x9685;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x4E94;&#x9F99;&#x6F6D;&#x7684;&#x4F20;&#x8BF4;&#x8981;&#x8FFD;&#x6714;&#x5230;&#x5510;&#x671D;&#x7384;&#x5B97;&#x674E;&#x9686;&#x57FA;&#x65F6;&#x671F;&#xFF0C;&#x4E94;&#x9F99;&#x6F6D;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x671F;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x8FD9;&#x91CC;&#x662F;&#x5510;&#x671D;&#x540D;&#x5C06;&#x79E6;&#x743C;&#x7684;&#x5E9C;&#x90B8;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4E94;&#x9F99;&#x6F6D;&#xFF0C;&#x56E0;&#x4E3A;&#x79E6;&#x743C;&#x662F;&#x5510;&#x5F00;&#x56FD;&#x540D;&#x5C06;&#xFF0C;&#x7956;&#x7C4D;&#x6D4E;&#x5357;&#x4EBA;&#xFF0C;&#x4E0E;&#x7A0B;&#x54AC;&#x91D1;&#x3001;&#x7F57;&#x58EB;&#x4FE1;&#x90FD;&#x662F;&#x5510;&#x521D;&#x7684;&#x82F1;&#x96C4;&#xFF0C;&#x4ED6;&#x5728;&#x674E;&#x4E16;&#x6C11;&#x8D1E;&#x89C2;&#x5E74;&#x95F4;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x8D53;&#x7EED;&#x6816;&#x8EAB;&#x4E8E;&#x6B64;&#xFF0C;&#x540E;&#x6765;&#x5230;&#x4E86;&#x5510;&#x7384;&#x5B97;&#x674E;&#x9686;&#x57FA;&#x672B;&#x671F;&#xFF0C;&#x56E0;&#x4E3A;&#x7384;&#x5B97;&#x5BA0;&#x7231;&#x6768;&#x8D35;&#x5983;&#xFF0C;&#x8352;&#x6DEB;&#x65E0;&#x5EA6;&#xFF0C;&#x4ECE;&#x800C;&#x671D;&#x653F;&#x8352;&#x5E9F;&#xFF0C;&#x653F;&#x4F53;&#x8150;&#x70C2;&#xFF0C;&#x5978;&#x81E3;&#x5F53;&#x9053;&#xFF0C;&#x6C11;&#x4E0D;&#x804A;&#x751F;&#xFF0C;&#x79E6;&#x743C;&#x4E4B;&#x5B50;&#x56E0;&#x4E3A;&#x6B63;&#x76F4;&#x4E0D;&#x963F;&#xFF0C;&#x770B;&#x4E0D;&#x60EF;&#xFF0C;&#x4FBF;&#x4E8E;&#x4E00;&#x4E9B;&#x4EC1;&#x4EBA;&#x5FD7;&#x58EB;&#x805A;&#x96C6;&#x5728;&#x5E9C;&#x91CC;&#x75DB;&#x65A5;&#x671D;&#x5EF7;&#x7684;&#x8150;&#x70C2;&#x4E0E;&#x5978;&#x81E3;&#x7684;&#x6076;&#x6BD2;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x5C0F;&#x4EBA;&#x544A;&#x5BC6;&#xFF0C;&#x5978;&#x81E3;&#x4FBF;&#x5728;&#x7384;&#x5B97;&#x9762;&#x524D;&#x6B6A;&#x66F2;&#xFF0C;&#x7384;&#x5B97;&#x76DB;&#x6012;&#xFF0C;&#x6D3E;&#x4EBA;&#x6765;&#x6D4E;&#x5357;&#x7F09;&#x62FF;&#x79E6;&#x743C;&#x4E4B;&#x5B50;&#xFF0C;&#x5E76;&#x5C06;&#x79E6;&#x5E9C;&#x6284;&#x5BB6;&#xFF0C;&#x7ED3;&#x679C;&#x671D;&#x5EF7;&#x5B98;&#x5175;&#x521A;&#x6765;&#x6D4E;&#x5357;&#x5FEB;&#x5230;&#x79E6;&#x5E9C;&#x65F6;&#x523B;&#xFF0C;&#x5FFD;&#x7136;&#x7535;&#x95EA;&#x96F7;&#x9E23;&#xFF0C;&#x6709;&#x4EBA;&#x89C1;&#x4E94;&#x6761;&#x91D1;&#x9F99;&#x95EA;&#x73B0;&#x7A7A;&#x4E2D;&#xFF0C;&#x968F;&#x5373;&#x79E6;&#x5E9C;&#x584C;&#x9677;&#xFF0C;&#x584C;&#x9677;&#x5904;&#x5F62;&#x6210;&#x6E17;&#x5751;&#xFF0C;&#x5927;&#x91CF;&#x6C34;&#x5192;&#x51FA;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x4E94;&#x9F99;&#x6F6D;&#xFF0C;&#x81EA;&#x6B64;&#x79E6;&#x5E9C;&#x4FBF;&#x6D88;&#x5931;&#xFF0C;&#x88AB;&#x4E00;&#x6C60;&#x6F6D;&#x6C34;&#x53D6;&#x4EE3;&#xFF0C;&#x800C;&#x5173;&#x4E8E;&#x6B64;&#x6F6D;&#x4F20;&#x8BF4;&#x66F4;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x8BB0;&#x8F7D;&#x66FE;&#x6709;&#x6C34;&#x6027;&#x597D;&#x7684;&#x4EBA;&#x4E0B;&#x5230;&#x6F6D;&#x4E2D;&#xFF0C;&#x6E38;&#x5165;&#x5F88;&#x6DF1;&#xFF0C;&#x53D1;&#x89C9;&#x4E00;&#x5904;&#x5E9C;&#x9662;&#xFF0C;&#x4E0A;&#x5199;&#x201C;&#x79E6;&#x743C;&#x5E9C;&#x201D;&#xFF0C;&#x91CC;&#x9762;&#x5668;&#x5177;&#x9F50;&#x5907;&#xFF0C;&#x6709;&#x4EBA;&#x6816;&#x8EAB;&#xFF0C;&#x660E;&#x4EE3;&#x8FD8;&#x6709;&#x4EBA;&#x5728;&#x6F6D;&#x8FB9;&#x89C1;&#x79E6;&#x743C;&#x663E;&#x7075;&#xFF0C;&#x7B49;&#x7B49;&#x4F20;&#x95FB;&#x81EA;&#x53E4;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x660E;&#x786E;&#x8BB0;&#x8F7D;&#xFF0C;&#x6BCF;&#x9022;&#x6CBB;&#x6781;&#x4E71;&#x4E16;&#x4E0E;&#x4EBA;&#x5FC3;&#x5411;&#x6076;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x6B64;&#x6F6D;&#x4FBF;&#x4F1A;&#x53D1;&#x751F;&#x5F02;&#x76F8;&#xFF0C;&#x6BD4;&#x6765;&#x7684;&#x4E24;&#x6B21;&#x6709;&#x660E;&#x786E;&#x8003;&#x8BC1;&#x7684;&#x8BB0;&#x8F7D;&#x4E00;&#x662F;1908&#x5E74;&#x6E05;&#x672B;&#xFF0C;&#x6B64;&#x6F6D;&#x5728;&#x6DF1;&#x591C;&#x5FFD;&#x7136;&#x6CB8;&#x817E;&#xFF0C;&#x968F;&#x5373;&#x6709;&#x4E00;&#x5904;&#x5510;&#x4EE3;&#x5E9C;&#x9662;&#x6D6E;&#x73B0;&#xFF0C;&#x8FD9;&#x5728;&#x300A;&#x5C71;&#x4E1C;&#x5FD7;&#x300B;&#x6709;&#x660E;&#x786E;&#x8BB0;&#x5F55;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x6B21;&#x662F;1938&#x5E74;&#xFF0C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x6F6D;&#x4E2D;&#x6C34;&#x58F0;&#x5DE8;&#x54CD;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x6C34;&#x9762;&#x6F02;&#x6D6E;&#x5927;&#x91CF;&#x53E4;&#x4E66;&#xFF0C;&#x76EE;&#x7779;&#x5F53;&#x65F6;&#x60C5;&#x51B5;&#x7684;&#x662F;&#x5F53;&#x65F6;&#x5C71;&#x4E1C;&#x6C11;&#x529E;&#x5927;&#x5B66;&#x4E00;&#x674E;&#x59D3;&#x6559;&#x5458;&#xFF0C;&#x800C;1982&#x5E74;&#xFF0C;&#x5F53;&#x65F6;&#x6D4E;&#x5357;&#x5E02;&#x56ED;&#x6797;&#x5C40;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5BF9;&#x4E94;&#x9F99;&#x6F6D;&#x8FDB;&#x884C;&#x4E24;&#x4FA7;&#x6E05;&#x7406;&#x65F6;&#xFF0C;&#x66FE;&#x6316;&#x51FA;&#x4E00;&#x5510;&#x77F3;&#x7891;&#xFF0C;&#x4E0A;&#x4E66;&#x201C;&#x5510;&#x53F3;&#x6B66;&#x536B;&#x5927;&#x5C06;&#x519B;&#x80E1;&#x56FD;&#x516C;&#x79E6;&#x53D4;&#x5B9D;&#x5B85;&#x201C;&#xFF0C;&#x81F3;&#x4ECA;&#x4FDD;&#x7559;&#x5728;&#x4E94;&#x9F99;&#x6F6D;&#x516C;&#x56ED;&#x5185;&#xFF0C;&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x6D4E;&#x5357;&#x5E02;&#x6C11;&#x5728;&#x6F6D;&#x8FB9;&#x6361;&#x62FE;&#x53E4;&#x7269;&#x4E0E;&#x5668;&#x4EF6;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x3002;</p>
<p> &#x4E00;&#x8FDB;&#x5165;&#x516C;&#x56ED;&#xFF0C;&#x6B63;&#x5BF9;&#x7740;&#x7684;&#x662F;&#x4E94;&#x6761;&#x620F;&#x6C34;&#x7684;&#x77F3;&#x9F99;&#xFF0C;&#x7AD9;&#x5728;&#x6C60;&#x8FB9;&#x987F;&#x611F;&#x4E00;&#x4E1D;&#x51C9;&#x610F;&#xFF0C;&#x5FFD;&#x88AB;&#x987D;&#x76AE;&#x5B69;&#x7AE5;&#x7684;&#x6C34;&#x67AA;&#x6253;&#x4E2D;&#xFF0C;&#x5012;&#x771F;&#x7684;&#x7A81;&#x611F;&#x51C9;&#x723D;&#x4E86;&#x3002;&#x56FE;&#x4E00;
<img src="https://steemitimages.com/DQmZFpWg4LekSp89BpGHf8WWcfDMGnrpBjyawwWEjieG7DA/IMG_1.jpg" alt="IMG_1.jpg"></p>
<p>&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x6F6D;&#x8FB9;&#x602A;&#x77F3;&#x6797;&#x7ACB;&#xFF0C;&#x5404;&#x79CD;&#x59FF;&#x52BF;&#xFF0C;&#x6709;&#x4E00;&#x827A;&#x4EBA;&#x62B1;&#x7740;&#x4E2A;&#x7435;&#x7436;&#x5728;&#x90A3;&#x91CC;&#x5F39;&#x594F;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x5FD8;&#x4E86;&#x4E5F;&#x7ED9;&#x4ED6;&#x7559;&#x4E2A;&#x7167;&#x7247;&#x3002;&#x56FE;&#x4E8C;
<img src="https://steemitimages.com/DQmP583tc6oqJgm99MFK7FXsWbogFYSa7FMdAvngzAjAnFs/IMG_2.jpg" alt="IMG_2.jpg"></p>
<p>&#x770B;&#x6F6D;&#x4E1C;&#x8FB9;&#x7684;&#x897F;&#x5E9C;&#x6D77;&#x68E0;&#xFF0C;&#x679C;&#x5B9E;&#x7D2F;&#x7D2F;&#xFF0C;&#x4F3C;&#x5C0F;&#x5C0F;&#x7684;&#x82F9;&#x679C;&#xFF0C;&#x5730;&#x4E0A;&#x4E5F;&#x843D;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x9057;&#x61BE;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x8BC6;&#x8FD9;&#x662F;&#x897F;&#x5E9C;&#x6D77;&#x68E0;&#xFF0C;&#x53EA;&#x7167;&#x4E86;&#x4E00;&#x534A;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x897F;&#x5E9C;&#x6D77;&#x68E0;&#xFF1F;&#x897F;&#x5E9C;&#x662F;&#x5B98;&#x5E9C;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x5F70;&#x663E;&#x4E86;&#x5176;&#x8EAB;&#x4EFD;&#xFF1A;&#x672C;&#x662F;&#x957F;&#x5728;&#x6DF1;&#x5BAB;&#x9AD8;&#x5899;&#x91CC;&#x7684;&#xFF0C;&#x897F;&#x5E9C;&#x662F;&#x67A2;&#x5BC6;&#x4F7F;&#x6240;&#x5C45;&#xFF0C;&#x4E43;&#x4E2D;&#x67A2;&#x673A;&#x5173;&#x3002;&#x5510;&#x671D;&#x65F6;&#xFF0C;&#x67A2;&#x5BC6;&#x4F7F;&#x662F;&#x5BA6;&#x5B98;&#xFF0C;&#x56E0;&#x5BA6;&#x5B98;&#x4E13;&#x6743;&#xFF0C;&#x5230;&#x4E94;&#x4EE3;&#x624D;&#x6362;&#x6210;&#x58EB;&#x5B98;&#x3002;&#x4EE5;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x8DEF;&#xFF1A;&#x957F;&#x5728;&#x6DF1;&#x5BAB;&#x9AD8;&#x5899;&#x5185;&#x7684;&#x8FD9;&#x79CD;&#x6D77;&#x68E0;&#x56E0;&#x6B64;&#x624D;&#x6811;&#x5F62;&#x5CED;&#x62D4;&#x3002;&#x56FE;&#x4E09;
<img src="https://steemitimages.com/DQmTuGeY9CmHuddKUF1yD3agaRqz1em8QvzC9YPXfGTf72B/IMG_3.jpg" alt="IMG_3.jpg"></p>
<p>&#x5929;&#x6C14;&#x867D;&#x4E0D;&#x708E;&#x70ED;&#xFF0C;&#x53EF;&#x90A3;&#x5E26;&#x6765;&#x7684;&#x5C0F;&#x676F;&#x6C34;&#x5F88;&#x5FEB;&#x5C31;&#x89C1;&#x5E95;&#x4E86;&#x3002;&#x5FFD;&#x89C1;&#x524D;&#x9762;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x6392;&#x961F;&#x63A5;&#x6C34;&#x9F99;&#x5934;&#x4E0A;&#x55B7;&#x51FA;&#x7684;&#x5C0F;&#x6C34;&#x6D41;&#x3002;&#x62B1;&#x7740;&#x7591;&#x60D1;&#x7684;&#x5FC3;&#x60C5;&#x63A5;&#x4E86;&#x4E00;&#x676F;&#xFF0C;&#x7136;&#x540E;&#x8BD5;&#x7740;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x53C8;&#x51C9;&#x53C8;&#x751C;&#x3002;&#x518D;&#x6765;&#x4E00;&#x676F;&#x5427;&#xFF01;&#x56FE;&#x56DB;
<img src="https://steemitimages.com/DQmbBAKxrDhWxBTdv2PRFjDfJYBdRaPwSRcE2Gu7qo6rn89/4.jpg" alt="4.jpg"></p>
<p>&#x60A0;&#x957F;&#x7684;&#x5C0F;&#x5F84;&#x3002;&#x56FE;&#x4E94;
<img src="https://steemitimages.com/DQmNuMAJn9bSgyCDtPwXAMUNu2FQFPnzkegvtBRSQTweGHp/IMG_5.jpg" alt="IMG_5.jpg"></p>
<p>&#x9F99;&#x6F6D;&#x89C2;&#x9C7C;&#x3002;&#x56FE;&#x516D;
<img src="https://steemitimages.com/DQmc9AbdQjm68DrQgr1Bi6XFr5GWbJLsyJfBpQ2uzp9yEbT/IMG6.jpg" alt="IMG6.jpg"></p>
<p>&#x6F6D;&#x897F;&#x5C0F;&#x82B1;&#x56ED;&#x5185;&#xFF0C;&#x77F3;&#x69B4;&#x679C;&#x5B9E;&#x7D2F;&#x7D2F;&#xFF0C;&#x8BFB;&#x4E66;&#x770B;&#x62A5;&#x3001;&#x68CB;&#x724C;&#x7684;&#x4EBA;&#x4EEC;&#x5404;&#x5F97;&#x5176;&#x4E50;&#x3002;&#x56FE;&#x4E03;
<img src="https://steemitimages.com/DQmZdJToQxVLdbZxeiedY4kYpZgef2tX8PigNkrn9m9RtFn/IMG_7.jpg" alt="IMG_7.jpg"></p>
<p>&#x7AD9;&#x5728;&#x697C;&#x53F0;&#x4E0A;&#x770B;&#x7740;&#x6F6D;&#x4E2D;&#x7684;&#x91D1;&#x9C7C;&#xFF0C;&#x5982;&#x7EC7;&#x7684;&#x6E38;&#x4EBA;&#x3002;&#x9C7C;&#x513F;&#x5B09;&#x620F;&#xFF0C;&#x6E38;&#x4EBA;&#x4EAB;&#x4E50;&#x3002;&#x56FE;&#x516B;
<img src="https://steemitimages.com/DQmSP8AkDpgyfE9mnB8N37hAUvnbByjX1YJdKMgY5eW8Tjk/IMG_8.jpg" alt="IMG_8.jpg"></p>
<p>&#x4E0E;&#x987D;&#x7AE5;&#x7275;&#x624B;&#x540C;&#x4E50;&#x3002; &#x56FE;&#x4E5D;
<img src="https://steemitimages.com/DQmZ6tPChc3UkZxxbaZ9UyFhMB78bgwB344PsJebXXSTroz/9.jpg" alt="9.jpg"></p>
<p>&#x987A;&#x539F;&#x8DEF;&#x8FD4;&#x56DE;&#xFF0C;&#x51FA;&#x4E86;&#x516C;&#x56ED;&#x95E8;&#x53E3;&#xFF0C;&#x4E0D;&#x5FD8;&#x7559;&#x6B64;&#x5B58;&#x7167;&#xFF0C;&#x5230;&#x6B64;&#x4E00;&#x6E38;&#x3002;&#x56FE;&#x5341;
<img src="https://steemitimages.com/DQmVprYB5qnLBd8svHoB7W3eyzU4vCzPs2FsZrhHJsSs2JS/10.jpg" alt="10.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/visiting-five-dragon-pool" target="_blank" rel="noopener">&#x6E38;&#x4E94;&#x9F99;&#x6F6D;&#x516C;&#x56ED; Visiting Five-dragon Pool</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/i-come-from-the-countryside/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我从农村来 I Come from the Countryside</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/love-yourself-when-you-re-in-trouble/">
                <span class="level-item">困境中要心疼自己 Love yourself when you&#39;re in trouble</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
