
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>但愿世间人无病，不惜架上药生尘 &amp; @anti-spam - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;">
        <span class="has-mr-6">1</span>
        <span>&#x76F8;&#x5173;&#x94FE;&#x63A5;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcLneVXfnvjPoGqvBgpijoRbyKUbm6xZFYjSeV9t7XcjN/image.png" alt="但愿世间人无病，不惜架上药生尘 &amp; @anti-spam">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T04:47:15.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1786 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                但愿世间人无病，不惜架上药生尘 &amp; @anti-spam
            
        </h1>
        <div class="content">
            <p>&#x4ECE;&#x6628;&#x5929;&#x65E9;&#x4E0A;&#x5F00;&#x542F; @anti-spam &#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6536;&#x83B7;&#x4E86;&#x4E00;&#x4E9B;&#x53EB;&#x558A;&#x58F0;&#x548C;&#x4E00;&#x4E9B;&#x9A82;&#x58F0;&#xFF0C;&#x751A;&#x81F3;QQ&#x7FA4;&#x91CC;&#x6709;&#x4EBA;&#x626C;&#x8A00;&#x8981;&#x6345;&#x6B7B;&#x6211;&#x3002;&#x975E;&#x5E38;&#x597D;&#x5947;&#x4E3A;&#x4E86;&#x635F;&#x5931;&#x7684;&#x591A;&#x8BF4;&#x4E0D;&#x5230;1.0&#x4E2A;SBD&#x82B1;&#x8D39;&#x5DE8;&#x989D;&#x8DEF;&#x8D39;&#x8FC7;&#x6765;&#x6345;&#x6211;&#x503C;&#x4E0D;&#x503C;&#x5F53;&#x5462;&#xFF1F;</p>
<p>&#x5BF9;&#x4E86;&#xFF0C;&#x5FAE;&#x4FE1;&#x7FA4;&#x6709;&#x670B;&#x53CB;&#x5EFA;&#x8BAE;&#x6211;&#x4F4F;&#x5728;&#x6FB3;&#x6D32;&#xFF0C;&#x90A3;&#x4EE5;&#x540E;&#x6211;&#x5C31;&#x4F4F;&#x6FB3;&#x6D32;&#x597D;&#x4E86;&#xFF0C;&#x636E;&#x8BF4;&#x8FD9;&#x6837;&#x66F4;&#x5B89;&#x5168;&#x3002;&#x5176;&#x5B9E; @anti-spam &#x9488;&#x5BF9;&#x7684;&#x5B8C;&#x5168;&#x662F;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x67D0;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x8BA4;&#x8BC6;&#x8FD9;&#x4E9B;ID&#x80CC;&#x540E;&#x90FD;&#x662F;&#x8C01;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x548C;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x4F60;&#x8F83;&#x52B2;&#x3002;&#x6240;&#x4EE5;&#x88AB;&#x8E29;&#x7684;&#x670B;&#x53CB;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x548C;&#x6211;&#x8F83;&#x52B2;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x771F;&#x8981;&#x51FA;&#x62DB;&#x6211;&#x4E5F;&#x63A5;&#x7740;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcLneVXfnvjPoGqvBgpijoRbyKUbm6xZFYjSeV9t7XcjN/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5176;&#x5B9E;&#x6E05;&#x7406;CN&#x533A;&#x7684;&#x60F3;&#x6CD5;&#x7531;&#x6765;&#x5DF2;&#x4E45;&#x3002;&#x6211;&#x6700;&#x65E9;&#x5173;&#x4E8E;&#x6E05;&#x7406;CN&#x533A;&#x7684;&#x5E16;&#x5B50;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x4E24;&#x5E74;&#x4EE5;&#x524D;&#xFF1A;<a href="https://steemit.com/cn/@oflyhigh/31hcqz-cn" target="_blank" rel="noopener">&#x300A;&#x8FD8;CN&#x533A;&#x4E00;&#x7247;&#x51C0;&#x571F;&#xFF0C;&#x5927;&#x795E;&#x4EEC;&#x5DF2;&#x7ECF;&#x884C;&#x52A8;&#x8D77;&#x6765;&#x4E86;&#x300B;</a>&#xFF0C;&#x5F53;&#x65F6;CN&#x533A;&#x4E00;&#x5806;&#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x7684;&#x5185;&#x5BB9;&#xFF1A;</p>
<blockquote>
<p>China Holidays. Qing Ming (Ming Chin) - day of the dead memory./&#x4E2D;&#x56FD;&#x5047;&#x671F;&#x3002;&#x6E05;&#x660E;&#x8282;&#xFF08;&#x94ED;&#x5C55;&#xFF09; - &#x6B7B;&#x8005;&#x5185;&#x5B58;&#x5929;</p>
<p>&#x8BB8;&#x591A;&#x9274;&#x8D4F;&#x5BB6;&#x548C;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x7684;&#x5D07;&#x62DC;&#x8005;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x827A;&#x672F;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x8457;&#x540D;&#x7ED8;&#x753B;&#x660C;&#x8C22;-&#x6BB5;&#x201C;&#x6CBF;&#x6E05;&#x5047;&#x671F;&#x5206;&#x949F;&#x7684;&#x6CB3;&#x201D;&#x3002;&#x8FD9;&#x5E45;&#x753B;&#x63CF;&#x7ED8;&#x5145;&#x65A5;&#x5F00;&#x5C01;&#x5E02;&#x7684;&#x4EBA;&#x7FA4; - &#x5317;&#x5B8B;&#x7684;&#x9996;&#x90FD; - &#x6E05;&#x660E;&#x8282;&#xFF0C;&#x8FD9;&#x901A;&#x5E38;&#x662F;&#x5728;&#x56DB;&#x6708;&#x521D;&#x5E86;&#x795D;&#x671F;&#x95F4;&#x3002;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x9635;&#x4EA1;&#x5C06;&#x58EB;&#x7EAA;&#x5FF5;&#x65E5;&#x201D;&#x3002;&#x8FD9;&#x5E45;&#x753B;&#x662F;&#x5728;12&#x4E16;&#x7EAA;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x5E76;&#x4FDD;&#x5B58;&#x5728;&#x6545;&#x5BAB;&#x7684;&#x56FD;&#x5BB6;&#x535A;&#x7269;&#x9986;&#x3002;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x662F;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x975E;&#x5E38;&#x53D7;&#x6B22;&#x8FCE;&#x3002;&#x56FD;&#x5BB6;&#x535A;&#x7269;&#x9986;&#x72EC;&#x81EA;&#x4FDD;&#x6301;&#x4E03;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x7248;&#x672C;&#x3002;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x8282;&#x65E5;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x5728;&#x4E2D;&#x56FD;&#x662F;&#x5982;&#x6B64;&#x53D7;&#x6B22;&#x8FCE;&#xFF1F;</p>
</blockquote>
<p>&#x4EBA;&#x8BFB;&#x4E0D;&#x61C2;&#xFF0C;&#x9B3C;&#x4E5F;&#x8BFB;&#x4E0D;&#x61C2;&#x3002;@abit &#x5927;&#x795E;&#x5F53;&#x65F6;&#x9996;&#x5148;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x5BF9;&#x8FD9;&#x7C7B;&#x5E16;&#x5B50;&#x8BF4;&#x4E0D;&#xFF0C;&#x5426;&#x5219;CN&#x533A;&#x80FD;&#x5426;&#x8D70;&#x5230;&#x4ECA;&#x5929;&#x4E5F;&#x4E0D;&#x597D;&#x8BF4;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;HF19&#x6765;&#x4E34;&#xFF0C;&#x56E0;&#x4E3A;&#x89C4;&#x5219;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4EE5;&#x53CA;&#x5927;&#x6237;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5E16;&#x5B50;&#x53EF;&#x4EE5;&#x8F7B;&#x6613;&#x83B7;&#x53D6;&#x5F88;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4E8E;&#x662F;&#x5404;&#x79CD;&#x5783;&#x573E;&#x8D34;&#x7EB7;&#x7EB7;&#x5192;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x53D1;&#x4E86;&#x4E2A;&#x5E16;&#x5B50;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#xFF1A;<a href="https://steemit.com/cn/@oflyhigh/decline-paypout" target="_blank" rel="noopener">&#x300A;[Decline Paypout/&#x62D2;&#x7EDD;&#x6536;&#x76CA;] &#x516C;&#x544A;/&#x63D0;&#x793A;: &#x4E0D;&#x662F;&#x4F60;&#x5728;&#x4E2D;&#x6587;&#x533A;&#x53D1;&#x5E16;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x5956;&#x52B1;&#xFF0C; &#x8FD8;&#x53EF;&#x80FD;&#x88AB;&#x8E29;&#x300B;</a>&#xFF0C;&#x5E76;&#x8868;&#x793A;&#x5C06;&#x8E29;&#x4E0B;&#x5217;&#x60C5;&#x51B5;&#x7684;&#x5E16;&#x5B50;&#xFF1A;</p>
<blockquote>
<p>SPAM&#x3001; &#x6284;&#x88AD;&#x3001;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x673A;&#x5668;&#x7FFB;&#x8BD1;&#x8D34;&#x3001;&#x4EE5;&#x53CA;&#x6BEB;&#x4E0D;&#x76F8;&#x5173;&#x7684;&#x8D34;&#x52A0;CN tag</p>
</blockquote>
<p>&#x4E4B;&#x540E;&#x6211;&#x53C8;&#x53D1;&#x8D77;&#x4E86;&#x51C0;&#x5316;CN&#x533A;&#x884C;&#x52A8; <a href="https://steemit.com/cn/@oflyhigh/and-cn" target="_blank" rel="noopener">&#x300A;&#x804A;&#x804A;&#x5783;&#x573E;&#x8D34; &amp; &#x51C0;&#x5316;CN&#x533A;&#x884C;&#x52A8;&#x300B;</a> &#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x6211;&#x4ED4;&#x7EC6;&#x7684;&#x5B9A;&#x4E49;&#x4E86;&#x5783;&#x573E;&#x8D34;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#xFF1A;&#x6284;&#x88AD;/&#x76D7;&#x7528;&#x3001;&#x8EAB;&#x4EFD;&#x4F2A;&#x5192;&#x3001;&#x9A97;&#x5B50;/&#x9493;&#x9C7C;&#x7B49;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRYwf1TRrKozRsrfodtn4rpnDhPRqJgxrwVv5oapf1AGg/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4F46;&#x662F;&#x6700;&#x8FD1;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;CN&#x533A;&#x5783;&#x573E;&#x8D34;&#x6CDB;&#x6EE5;&#x6210;&#x707E;&#xFF0C;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x548C;&#x6211;&#x53CD;&#x6620;&#x8FC7;&#xFF0C;&#x6211;&#x4E5F;&#x548C;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x804A;&#x8FC7; @anti-spam &#x7684;&#x673A;&#x5668;&#x4EBA;&#x6784;&#x60F3;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x4E00;&#x76C6;&#x51B7;&#x6C34;&#x6D47;&#x4E0B;&#x6765;&#xFF1A;<strong>&#x201C;CN&#x533A;&#x53C8;&#x4E0D;&#x662F;&#x4F60;&#x7684;CN&#x533A;&#x5E72;&#x561B;&#x6D6A;&#x8D39;&#x70B9;&#x8D5E;&#x80FD;&#x91CF;&#x548C;&#x7CBE;&#x529B;&#x53BB;&#x505A;&#x5F97;&#x7F6A;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x5462;&#xFF1F;&#x201D;</strong> &#x4E8E;&#x662F; @anti-spam &#x673A;&#x5668;&#x4EBA;&#x6401;&#x6D45;&#x6570;&#x6708;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x76F4;&#x5230;&#x6700;&#x8FD1;&#x642C;&#x7816;&#x673A;&#x5668;&#x4EBA;&#x75AF;&#x72C2;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E86;&#xFF0C;&#x6253;&#x5F00;CN&#x533A;&#x7684;&#x65B0;&#x5E16;&#x5B50;&#x5217;&#x8868;&#xFF0C;&#x5DF2;&#x7ECF;&#x6839;&#x672C;&#x5230;&#x4E86;&#x6839;&#x672C;&#x6CA1;&#x6CD5;&#x770B;&#x7684;&#x5730;&#x6B65;&#x4E86;&#xFF0C;&#x6211;&#x624D;&#x60CA;&#x89C9;<strong>&#x5404;&#x4EBA;&#x81EA;&#x626B;&#x95E8;&#x524D;&#x96EA;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x591A;&#x4E48;&#x81EA;&#x79C1;</strong>&#xFF0C;&#x662F;&#x7684;&#xFF0C;CN&#x533A;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x3001;STEEM&#x4E5F;&#x4E0D;&#x662F;&#x6211;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x662F;CN&#x533A;&#x7684;&#x4E00;&#x5458;&#x662F;STEEM&#x7684;&#x4E00;&#x5458;&#x554A;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x671F;&#x671B;&#x4ECE;STEEM&#x8D5A;&#x597D;&#x591A;&#x94B1;&#xFF0C;&#x671F;&#x671B;&#x53D1;&#x5E16;&#x5F97;&#x94B1;&#x3001;&#x671F;&#x671B;&#x5E01;&#x4EF7;&#x6DA8;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4E00;&#x5473;&#x5730;&#x7D22;&#x53D6;&#x4E0D;&#x77E5;&#x56DE;&#x62A5;&#xFF0C;&#x4E00;&#x5473;&#x7684;&#x6DB8;&#x6CFD;&#x800C;&#x6E14;&#xFF0C;&#x90A3;&#x4E48;&#x5E01;&#x4EF7;&#x5982;&#x4F55;&#x80FD;&#x6DA8;&#x8D77;&#x6765;&#xFF1F;&#x5C3D;&#x7BA1;STEEMIT&#x6253;&#x8D77;&#x4E86;STEEM&#x8FD9;&#x4E2A;&#x821E;&#x53F0;&#xFF0C;&#x4F46;&#x662F;&#x672C;&#x8D28;&#x4E0A;STEEM&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x6CBB;&#x7684;&#x533A;&#x5757;&#x94FE;&#xFF08;&#x793E;&#x533A;&#xFF09;&#xFF0C;<strong>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x5171;&#x540C;&#x51B3;&#x5B9A;&#x4E86;STEEM&#x7684;&#x672A;&#x6765;</strong>&#xFF0C;&#x6240;&#x4EE5;<strong>&#x4E00;&#x4E2A;&#x662F;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x662F;&#x963B;&#x6B62;&#x4E00;&#x4E9B;&#x4E0D;&#x9002;&#x5F53;&#x7684;&#x884C;&#x4E3A;</strong>&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x4F1A;&#x5531;<strong>&#x8DEF;&#x89C1;&#x4E0D;&#x5E73;&#x4E00;&#x58F0;&#x543C;</strong>&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x4EEC;&#x9047;&#x5230;&#x4E0D;&#x5E73;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x505A;&#x7684;&#x662F;<strong>&#x8DEF;&#x89C1;&#x4E0D;&#x5E73;&#x7ED5;&#x9053;&#x8D70;</strong>&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x7ED5;&#x9053;&#x8D70;&#xFF0C;&#x88AB;&#x670B;&#x53CB;&#x6253;&#x51FB;&#x540E;&#x603B;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x6CA1;&#x8D44;&#x683C;&#x7BA1;&#x522B;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x662F;&#x5F53;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;<strong>&#x6211;&#x662F;CN&#x533A;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x6700;&#x597D;&#x7684;&#x8D44;&#x683C;&#x561B;&#x3002;</strong></p>
<p>&#x597D;&#x6D88;&#x606F;&#x662F;&#xFF0C;13&#x5C0F;&#x65F6;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x7684; @anti-spam &#x5F00;&#x59CB;&#x8E29;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x4EBA;&#x4E86;&#xFF0C;&#x800C;<strong>&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#x7684;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x5185;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x8E29;&#x5230; 43&#x4E2A;&#x5E16;&#x5B50;&#x3002;</strong>&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x4E4B;&#x540E;&#x6211;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x8E29;&#x4E0D;&#x5230;&#x5E16;&#x5B50;&#xFF0C;&#x4E0D;&#x662F;&#x673A;&#x5668;&#x4EBA;&#x574F;&#x4E86;&#xFF0C;&#x800C;&#x662F;&#x642C;&#x7816;&#x7684;SPAM&#x673A;&#x5668;&#x4EBA;&#x5DF2;&#x7ECF;&#x505C;&#x6389;&#x4E86;&#x3002;&#x6211;&#x7531;&#x8877;&#x5730;&#x611F;&#x8C22;&#x505C;&#x6389;&#x642C;&#x7816;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x6709;&#x53F7;&#x6280;&#x672F;&#xFF0C;&#x597D;&#x597D;&#x53D1;&#x5E16;&#x4E00;&#x6837;&#x4F1A;&#x8D5A;&#x94B1;&#x7684;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbhfi6CmRrz2epbTZVrrKHfJj5jjSJr6WQ2q8huBt2pcC/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x60F3;&#x8D77;&#x836F;&#x5E97;&#x5E38;&#x7528;&#x6765;&#x6807;&#x699C;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x53E5;&#x8BDD;<strong>&#x4F46;&#x613F;&#x4E16;&#x95F4;&#x4EBA;&#x65E0;&#x75C5;&#xFF0C;&#x4E0D;&#x60DC;&#x67B6;&#x4E0A;&#x836F;&#x751F;&#x5C18;</strong>&#xFF0C;@anti-spam &#x673A;&#x5668;&#x4EBA;&#x4E5F;&#x4E00;&#x6837;&#xFF0C;<strong>&#x76EE;&#x7684;&#x4ECE;&#x6765;&#x5C31;&#x4E0D;&#x662F;&#x8E29;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x8FD8;CN&#x533A;&#x4E00;&#x7247;&#x51C0;&#x571F;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x7247;&#x51C0;&#x571F;&#x4E0A;&#x4E00;&#x8D77;&#x73A9;&#x800D;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x8BE5;&#x6709;&#x591A;&#x597D;&#xFF01;</strong></p>
<p>&#x53E6;&#x5916; @maiyude &#x3001;@bobdos  &#x7B49;&#x670B;&#x53CB;&#x5BF9; @anti-spam&#x7ED9;&#x4E0E;&#x4E86;&#x5927;&#x529B;&#x652F;&#x6301;&#xFF0C;&#x4ED6;&#x4EEC;&#x6216;&#x662F;&#x7ED9; @anti-spam &#x4EE3;&#x7406;&#x4E86;SP&#xFF0C;&#x6216;&#x662F;&#x6388;&#x6743;&#x7ED9; @anti-spam&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x670B;&#x53CB;&#x8DDF;&#x4E86; @anti-spam &#x7684;&#x8E29;&#x4EBA;&#x64CD;&#x4F5C;&#x3002;&#x6211;&#x5F88;&#x7EA0;&#x7ED3;&#x8981;&#x4E0D;&#x8981;&#x5728;&#x6587;&#x7AE0;&#x4E2D;&#x611F;&#x8C22;&#x4F60;&#x4EEC;&#xFF0C;&#x611F;&#x8C22;&#x7684;&#x8BDD;&#xFF0C;&#x5BB9;&#x6613;&#x7ED9;&#x4F60;&#x4EEC;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x989D;&#x5916;&#x7684;&#x98CE;&#x9669;&#xFF08;&#x6BD4;&#x5982;&#x88AB;&#x6345;&#xFF1F;&#xFF09;&#x4E0D;&#x611F;&#x8C22;&#x7684;&#x8BDD;&#xFF0C;&#x53C8;&#x8BF4;&#x8FC7;&#x4E0D;&#x53BB;&#x3002;&#x6211;&#x7EE7;&#x7EED;&#x7EA0;&#x7ED3;&#x53BB;&#x4E86;&#xFF08;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x628A;&#x4F60;&#x4EEC;&#x66DD;&#x5149;&#x51FA;&#x6765;&#x4E86;&#x554A;&#xFF0C;&#x6CA1;&#x4E8B;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x6FB3;&#x6D32;&#xFF0C;&#x4E0D;&#x6015;&#x4E0D;&#x6015;&#xFF09;&#x1F600;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/cn/@abit/i-ve-started-flagging-suspected-machine-translated-posts-with-cn-tag" target="_blank" rel="noopener">I&#x2019;ve started flagging suspected machine-translated posts with #cn tag / &#x6211;&#x5F00;&#x59CB;&#x8E29;&#x7591;&#x4F3C;&#x673A;&#x5668;&#x7FFB;&#x8BD1;&#x6587;&#x7AE0;&#x4E86; by @abit</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/31hcqz-cn" target="_blank" rel="noopener">&#x8FD8;CN&#x533A;&#x4E00;&#x7247;&#x51C0;&#x571F;&#xFF0C;&#x5927;&#x795E;&#x4EEC;&#x5DF2;&#x7ECF;&#x884C;&#x52A8;&#x8D77;&#x6765;&#x4E86;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/decline-paypout" target="_blank" rel="noopener">[Decline Paypout/&#x62D2;&#x7EDD;&#x6536;&#x76CA;] &#x516C;&#x544A;/&#x63D0;&#x793A;: &#x4E0D;&#x662F;&#x4F60;&#x5728;&#x4E2D;&#x6587;&#x533A;&#x53D1;&#x5E16;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x5956;&#x52B1;&#xFF0C; &#x8FD8;&#x53EF;&#x80FD;&#x88AB;&#x8E29;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/and-cn" target="_blank" rel="noopener">&#x804A;&#x804A;&#x5783;&#x573E;&#x8D34; &amp; &#x51C0;&#x5316;CN&#x533A;&#x884C;&#x52A8;</a> </li>
<li><a href="https://steemit.com/cn/@oflyhigh/plagiarism" target="_blank" rel="noopener">&#x63D0;&#x793A;&#xFF1A;&#x5373;&#x5C06;&#x5F00;&#x542F;&#x673A;&#x5668;&#x4EBA;&#x8E29;&#x4E2D;&#x6587;&#x533A;&#x642C;&#x7816;&#xFF08;Plagiarism&#xFF09;&#x5185;&#x5BB9;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/anti-spam" target="_blank" rel="noopener">anti-spam &#x673A;&#x5668;&#x4EBA;&#x4E0A;&#x7EBF;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/and-anti-spam" target="_blank" rel="noopener">&#x4F46;&#x613F;&#x4E16;&#x95F4;&#x4EBA;&#x65E0;&#x75C5;&#xFF0C;&#x4E0D;&#x60DC;&#x67B6;&#x4E0A;&#x836F;&#x751F;&#x5C18; &amp; @anti-spam</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/anti-spam/">anti-spam</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/curation/">curation</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/downvote/">downvote</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oflyhigh/2wws8k/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">很久很久以前的一个梦</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/2aqvnq-and/">
                <span class="level-item">读书：寒山问拾得 &amp; 弥勒菩萨偈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

