
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>【Vickyの杭州印象】The Time-honored TCM Pharmacies 历史悠久的中医药房——Hu Qing Yu Tang 胡庆余堂 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSr5fpQfsrqteLLaze6kUZZrNYgrknKPjRTrGa431T6Go" alt="【Vickyの杭州印象】The Time-honored TCM Pharmacies 历史悠久的中医药房——Hu Qing Yu Tang 胡庆余堂">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-04T02:43:18.000Z">2018-06-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/citystory/">citystory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2047 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vickyの杭州印象】The Time-honored TCM Pharmacies 历史悠久的中医药房——Hu Qing Yu Tang 胡庆余堂
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my entry for <a href="https://steemit.com/citystory/@aaronli/tell-us-a-story-of-your-city-a-city-a-story-photo-weekly-contest-29-old-shop-winners-of-28" target="_blank" rel="noopener">A City A Story Photo Weekly Contest</a> held by @aaronli.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x7531; @aaronli&#x4E3E;&#x529E;&#x7684;<a href="https://steemit.com/citystory/@aaronli/tell-us-a-story-of-your-city-a-city-a-story-photo-weekly-contest-29-old-shop-winners-of-28" target="_blank" rel="noopener">&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;</a>&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p>If you ask about localite people in Hangzhou about the question of &#x201C;Old Shop&#x201D;, they will ask you: &#x201C;What kinds of old shops do you ask for?&#x201D; It is because that Hangzhou is a city owns the history of several thousand years, and there&#x2019;re a large amount of various kinds of shops here, most of them are even older than us.</p>
<blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x95EE;&#x8D77;&#x676D;&#x5DDE;&#x4EBA;&#x8001;&#x5E97;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x53CD;&#x95EE;&#x4F60;&#xFF1A;<code>&#x4F60;&#x60F3;&#x95EE;&#x54EA;&#x65B9;&#x9762;&#x7684;&#x8001;&#x5E97;&#xFF1F;</code>&#x56E0;&#x4E3A;&#x8FD9;&#x5EA7;&#x6709;&#x51E0;&#x5343;&#x5E74;&#x5386;&#x53F2;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#x90FD;&#x661F;&#x7F57;&#x68CB;&#x5E03;&#x7740;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x4E5F;&#x8BB8;&#x6BD4;&#x6211;&#x4EEC;&#x5E74;&#x5C81;&#x8FD8;&#x5927;&#x7684;&#x5546;&#x94FA;&#x3002;</p>
</blockquote>
<p>This time, Vicky will introduce you a century-old shop&#xFF1A;<strong>Hu Qing Yu Tang</strong></p>
<blockquote>
<p>&#x4ECA;&#x6B21;&#xFF0C;Vicky&#x8981;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E00;&#x5BB6;&#x767E;&#x5E74;&#x8001;&#x5B57;&#x53F7;&#xFF1A;<strong>&#x80E1;&#x5E86;&#x4F59;&#x5802;</strong></p>
</blockquote>
<hr>
<p><strong>Background &#x80CC;&#x666F;</strong></p>
<p>Hangzhou has long played a vital role in China&#x2019;s bustling <strong>Traditional Chinese Medicine (TCM)</strong> world . The immense hometown pride the city has in TCM can be seen all across Hangzhou , ranging from time-honored pharmacies and clinics that provide delightful cultural immersion for TCM enthusiasts to historical streets in downtown Hangzhou&#x2019;s Wu Liu Xiang (&#x4E94;&#x67F3;&#x5DF7;) and Jianguo South Road , long associated with TCM&#x2014;&#x2014;not to mention one of China&#x2019;s most prestigious TCM universities , offering an array of programs open to Westerners throughout the year.</p>
<blockquote>
<p>&#x676D;&#x5DDE;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x4E2D;&#x533B;&#x836F;&#x754C;&#x4E2D;&#x8D77;&#x7740;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x57CE;&#x5185;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x6211;&#x4EEC;&#x8EAB;&#x4E3A;&#x4E2D;&#x533B;&#x836F;&#x5B66;&#x6545;&#x4E61;&#x7684;&#x9A84;&#x50B2;&#x3002;&#x676D;&#x5DDE;&#x4E94;&#x67F3;&#x5DF7;&#x548C;&#x5EFA;&#x56FD;&#x5357;&#x8DEF;&#x5386;&#x53F2;&#x8857;&#x533A;&#xFF0C;&#x904D;&#x5E03;&#x7740;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x836F;&#x5E97;&#x548C;&#x8BCA;&#x6240;&#xFF0C;&#x4E3A;&#x4E2D;&#x533B;&#x7231;&#x597D;&#x8005;&#x63D0;&#x4F9B;&#x4E2D;&#x533B;&#x836F;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x3002;&#x4E2D;&#x56FD;&#x6700;&#x8D1F;&#x76DB;&#x540D;&#x7684;&#x4E2D;&#x533B;&#x836F;&#x5927;&#x5B66;&#x4E4B;&#x4E00;&#x4E5F;&#x5750;&#x843D;&#x4E8E;&#x676D;&#x5DDE;&#xFF0C;&#x5B83;&#x5168;&#x5E74;&#x5411;&#x897F;&#x65B9;&#x4EBA;&#x5F00;&#x653E;&#x7684;&#x4E2D;&#x533B;&#x836F;&#x5B66;&#x9879;&#x76EE;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmSr5fpQfsrqteLLaze6kUZZrNYgrknKPjRTrGa431T6Go" alt="WechatIMG23.jpeg"></p>
<p>The glorious TCM tradition of Hangzhou is personified by <strong>Hu Xueyan</strong>, the only member of the merchant class in the Qing Dynasty to be awarded a red-topped hat (a rank indicating an officer of second grade by the Qing imperial court), and one of the few people given the rare privilege by Empress Dowager Cixi to ride a horse in the Forbidden City.</p>
<blockquote>
<p>&#x676D;&#x5DDE;&#x7480;&#x74A8;&#x7684;&#x4E2D;&#x533B;&#x4F20;&#x7EDF;&#x662F;&#x7531;&#x80E1;&#x96EA;&#x5CA9;&#x6240;&#x7F14;&#x9020;&#x7684;&#x3002;&#x4ED6;&#x662F;&#x6E05;&#x671D;&#x552F;&#x4E00;&#x7684;&#x7EA2;&#x9876;&#x5546;&#x4EBA;&#xFF08;&#x6E05;&#x671D;&#x5B98;&#x8854;&#x4E8C;&#x7B49;&#x519B;&#x8854;&#xFF09;&#xFF0C;&#x4E5F;&#x662F;&#x7F55;&#x89C1;&#x5730;&#x7531;&#x6148;&#x79A7;&#x592A;&#x540E;&#x7279;&#x8D66;&#x53EF;&#x4EE5;&#x5728;&#x7D2B;&#x7981;&#x57CE;&#x5185;&#x9A91;&#x9A6C;&#x7684;&#x5C11;&#x6570;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;</p>
</blockquote>
<p><img src="https://s33.postimg.cc/rrwlfbcr3/Wechat_IMG24.jpg" alt=""><br><img src="https://ipfs.busy.org/ipfs/QmcDtgbwM6kyJMmmURcCQmmPyrZtCGc7FnmxNocDR7hGN7" alt="WechatIMG26.jpeg"><br><img src="https://s33.postimg.cc/f0if8ukzj/Wechat_IMG25.jpg" alt=""><br><img src="https://ipfs.busy.org/ipfs/QmbmDqwTp34ihtke8QMcv5cJ31j2N1vHMK1ntPNbyZyc1J" alt="WechatIMG30.jpeg"></p>
<p>The merchant&#x2019;s many ventures including banks, pawnshops and philanthropic projects. However, his best-known contribution that still stands to this day is <strong>Hu Qing Yu Tang</strong>. It is a medicinal hall known then for its uncompromising quality in medicine , ethical treatment of customers, and affordable healthcare services . </p>
<blockquote>
<p>&#x8FD9;&#x4F4D;&#x5546;&#x4EBA;&#x7684;&#x4EA7;&#x4E1A;&#x5305;&#x62EC;&#x4E86;&#x94F6;&#x884C;&#x3001;&#x5F53;&#x94FA;&#x548C;&#x6148;&#x5584;&#x9879;&#x76EE;&#xFF0C;&#x4F46;&#x4ED6;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x6700;&#x51FA;&#x540D;&#x7684;&#x8D21;&#x732E;&#x8FD8;&#x662F;<strong>&#x80E1;&#x5E86;&#x4F59;&#x5802;</strong>&#x3002;&#x8FD9;&#x5BB6;&#x4E2D;&#x533B;&#x836F;&#x623F;&#x56E0;&#x5176;&#x5BF9;&#x836F;&#x7269;&#x8D28;&#x91CF;&#x6BEB;&#x4E0D;&#x59A5;&#x534F;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5BF9;&#x987E;&#x5BA2;&#x5145;&#x6EE1;&#x9053;&#x5FB7;&#x7684;&#x6CBB;&#x7597;&#x4EE5;&#x53CA;&#x5BFB;&#x5E38;&#x767E;&#x59D3;&#x4E5F;&#x80FD;&#x8D1F;&#x62C5;&#x5F97;&#x8D77;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#x800C;&#x95FB;&#x540D;&#x3002; </p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmYESGfkbh3VYpkh77HEw6xqe233UVXpXid3iNp94vJdEV" alt="WechatIMG22.jpeg"></p>
<p>Launched in 1874, <strong>Hu Qing Yu Tang</strong> is as well known as the <strong>Tong Ren Tang</strong> medicinal hall in Beijing and has a greater sense of architectural authenticity. Since its inception, Hu Qing Yu Tang has scrupulously followed the <em>Taping Pharmacopeia</em>&#xFF0C;an exhaustive and authoritative collection of drug-making doctrines and codes of practice compiled by the Southern Song, making it the indisputable crown jewel in the arts of natural medicine in China.</p>
<blockquote>
<p><strong>&#x80E1;&#x5E86;&#x4F59;&#x5802;</strong>&#x521B;&#x5EFA;&#x4E8E;1874&#x5E74;&#xFF0C;&#x4E0E;<strong>&#x5317;&#x4EAC;&#x540C;&#x4EC1;&#x5802;&#x836F;&#x623F;</strong>&#x540C;&#x6837;&#x95FB;&#x540D;&#x3002;&#x4F46;&#x8F83;&#x4E4B;&#x4E8E;&#x540C;&#x4EC1;&#x5802;&#xFF0C;&#x80E1;&#x5E86;&#x4F59;&#x5802;&#x66F4;&#x5177;&#x6709;&#x5EFA;&#x7B51;&#x5B66;&#x4E0A;&#x7684;&#x7F8E;&#x611F;&#x3002; &#x81EA;&#x6210;&#x7ACB;&#x4EE5;&#x6765;&#xFF0C;&#x80E1;&#x5E86;&#x4F59;&#x5802;&#x4E00;&#x76F4;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x5357;&#x5B8B;&#x65F6;&#x671F;&#x7F16;&#x7E82;&#x7684;&#x836F;&#x5178;<strong>&#x300A;&#x592A;&#x5E73;&#x60E0;&#x6C11;&#x548C;&#x5242;&#x836F;&#x5C40;&#x65B9;&#x300B;</strong>&#x2014;&#x2014;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x8BE6;&#x5C3D;&#x800C;&#x6743;&#x5A01;&#x7684;&#x5357;&#x5B8B;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x5B66;&#x8BF4;&#x548C;&#x89C4;&#x8303;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5929;&#x7136;&#x836F;&#x7269;&#x827A;&#x672F;&#x4E2D;&#x6BEB;&#x65E0;&#x4E89;&#x8BAE;&#x7684;&#x73CD;&#x5B9D;&#x3002;</p>
</blockquote>
<p>A boycott led by the French in the early 1880s caused a disastrous cash flow problem in 1883 and the bankruptcy of the &#x201C;Hu Empire&#x201D; the next year. In 1885, Hu died depressed and destitute at the age of 62, leaving behind an ironic tale of tragedy and promise for people today to learn from . </p>
<blockquote>
<p>&#x5728;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#x671F;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x53D1;&#x8D77;&#x4E86;&#x62B5;&#x5236;&#x884C;&#x4E3A;&#x3002;1883&#x5E74;&#xFF0C;&#x8FD9;&#x4E00;&#x884C;&#x4E3A;&#x9020;&#x6210;&#x4E86;&#x707E;&#x96BE;&#x6027;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E86;&#x6B21;&#x5E74;&#x201C;&#x80E1;&#x6C0F;&#x5E1D;&#x56FD;&#x201D;&#x7684;&#x7834;&#x4EA7;&#x3002;1885&#x5E74;&#xFF0C;&#x80E1;&#x96EA;&#x5CA9;&#x5728;&#x6194;&#x60B4;&#x548C;&#x8D2B;&#x7A77;&#x53BB;&#x4E16;&#xFF0C;&#x4EAB;&#x5E74;62&#x5C81;&#x3002;&#x4ED6;&#x6240;&#x7559;&#x4E0B;&#x7684;&#x60B2;&#x5267;&#x800C;&#x8BBD;&#x523A;&#x6545;&#x4E8B;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BA9;&#x540E;&#x4EBA;&#x5F15;&#x4EE5;&#x4E3A;&#x6212;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmUwBdSEY4PkyTqdM9vHdJNmJi5i2SrM76oRHe9XQ1R3fk" alt="WechatIMG31.jpeg"><br><img src="https://ipfs.busy.org/ipfs/Qma1Xi95PhdrbZeZmPLsBqatXmMvjYBp9iQgPwdtmL3wVL" alt="WechatIMG32.jpeg"></p>
<p>Today, <strong>Hu Qing Yu Tang is China&#x2019;s only state-level TCM museum.</strong> The sprawling facility&#x2014;encompassing an exhibition floor, drug-making workshop, TCM store, various clinical rooms offering herbal treatments and acupuncture, and a medicinal food restaurant&#x2014;should not be missed by any visitor to Hangzhou who is interested in Chinese culture and history.</p>
<blockquote>
<p>&#x5982;&#x4ECA;&#xFF0C;<strong>&#x80E1;&#x5E86;&#x4F59;&#x5802;&#x662F;&#x4E2D;&#x56FD;&#x552F;&#x4E00;&#x7684;&#x56FD;&#x5BB6;&#x7EA7;&#x4E2D;&#x533B;&#x535A;&#x7269;&#x9986;</strong>&#x3002;&#x4EFB;&#x4F55;&#x5BF9;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x548C;&#x5386;&#x53F2;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6E38;&#x5BA2;&#x90FD;&#x4E0D;&#x5E94;&#x8BE5;&#x9519;&#x8FC7;&#x8FD9;&#x5EA7;&#x5305;&#x542B;&#x4E86;&#x5C55;&#x89C8;&#x573A;&#x5730;&#xFF0C;&#x5236;&#x836F;&#x8F66;&#x95F4;&#xFF0C;&#x4E2D;&#x533B;&#x5E97;&#xFF0C;&#x5404;&#x79CD;&#x63D0;&#x4F9B;&#x8349;&#x836F;&#x6CBB;&#x7597;&#x548C;&#x9488;&#x7078;&#x7684;&#x4E34;&#x5E8A;&#x5BA4;&#x4EE5;&#x53CA;&#x836F;&#x98DF;&#x9910;&#x5385;&#x7684;&#x5E9E;&#x5927;&#x5EFA;&#x7B51;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmdXpwSPEYrNJ7ZsgQT3K3AEVkZjwyC5AjFphyq7DPXSfc" alt="WechatIMG28.jpeg"><br><img src="https://ipfs.busy.org/ipfs/QmdphnKDNi3Rtnhqe1ozcxSCovptJoQn2z7sAfjcFYRuti" alt="WechatIMG27.jpeg"></p>
<p>With the ambiance of traditional China perfectly retained in its architecture, the TCM lobby gives visitors the intriguing feeling of having traveled back in time 300 years and is a trustworthy place for souvenir-seekers looking for authentic Chinese herbal medicines and tonics. </p>
<blockquote>
<p>&#x4F20;&#x7EDF;&#x4E2D;&#x56FD;&#x7684;&#x6C1B;&#x56F4;&#x88AB;&#x5B8C;&#x7F8E;&#x5730;&#x4FDD;&#x7559;&#x5728;&#x5176;&#x5EFA;&#x7B51;&#x4E2D;&#xFF0C;&#x4E2D;&#x533B;&#x5927;&#x5802;&#x4E3A;&#x6E38;&#x5BA2;&#x63D0;&#x4F9B;&#x4E86;&#x5982;&#x540C;&#x7F6E;&#x8EAB;&#x5728;&#x5728;300&#x5E74;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x4E2D;&#x6E38;&#x8D70;&#x7684;&#x8FF7;&#x4EBA;&#x611F;&#x89C9;&#x3002;&#x4F5C;&#x4E3A;&#x6E38;&#x5BA2;&#xFF0C;&#x8FD9;&#x91CC;&#x540C;&#x6837;&#x662F;&#x503C;&#x5F97;&#x60A8;&#x4FE1;&#x8D56;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5730;&#x9053;&#x4E2D;&#x8349;&#x836F;&#x548C;&#x8865;&#x54C1;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
</blockquote>
<p>Relishing the dappled light and shadow in the serenity of the halls courtyard, one cannot help but reflect upon the inexplicable interplay of historical factors and the struggle of individuals.</p>
<blockquote>
<p>&#x5728;&#x5927;&#x5385;&#x5EAD;&#x9662;&#x7684;&#x5B81;&#x9759;&#x4E2D;&#xFF0C;&#x770B;&#x7740;&#x6D6E;&#x73B0;&#x5728;&#x773C;&#x524D;&#x6591;&#x9A73;&#x7684;&#x5149;&#x5F71;&#xFF0C;&#x4E0D;&#x7981;&#x8BA9;&#x4EBA;&#x60F3;&#x8D77;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x4E2D;&#x90A3;&#x4E9B;&#x4E0E;&#x65F6;&#x4EE3;&#x4E0D;&#x61C8;&#x6297;&#x4E89;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/Qmb1SdGfvNGDSxyQyx6igxNgyVuj2PY37E6DLuQ9tQXxuM" alt="WechatIMG33.jpeg"></p>
<p>For first-timers in Hangzhou, the greatest charm of the museum may be the fact that the antique establishment is still visited by locals on a daily basis, lining up for diagnoses and prescriptions just as in days of old, which may be the greatest comfort to the frustrations and sorrows of Hu in his later years.</p>
<blockquote>
<p>&#x5BF9;&#x4E8E;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x676D;&#x5DDE;&#x7684;&#x6E38;&#x5BA2;&#x6765;&#x8BF4;&#x6765;&#x8BF4;&#xFF0C;&#x535A;&#x7269;&#x9986;&#x7684;&#x6700;&#x5927;&#x9B45;&#x529B;&#x53EF;&#x80FD;&#x5728;&#x4E8E;&#x5F53;&#x5730;&#x4EBA;&#x4ECD;&#x7136;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x5230;&#x8BBF;&#x2014;&#x2014;&#x6392;&#x961F;&#x7B49;&#x5F85;&#x8BCA;&#x65AD;&#x548C;&#x5904;&#x65B9;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x65E7;&#x65F6;&#x4EE3;&#x90A3;&#x6837;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x5BF9;&#x80E1;&#x96EA;&#x5CA9;&#x665A;&#x5E74;&#x7684;&#x632B;&#x6298;&#x548C;&#x60B2;&#x4F24;&#x6700;&#x5927;&#x7684;&#x5B89;&#x6170;&#x5427;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmQh5X1eJ8v1fni4uEqefHAt3811A3Wgr9w9aRSCNSRMxu" alt="WechatIMG29.jpeg"></p>
<p>Other major TCM players in Hangzhou include Guang Xing Tang (&#x5E7F;&#x5174;&#x5802; ) and Zhang Tong Tai ( &#x5F20;&#x540C;&#x6CF0;) , the later best known for its ointment clinic where one can consult with the doctors for an amazing prescription for anything from seasonal testiness and nervous fits to diabetes and ronic Insomnia. Next time, Vicky will find a chance to introduce them to you one by one.</p>
<blockquote>
<p>&#x676D;&#x5DDE;&#x7684;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x4E2D;&#x533B;&#x533B;&#x9986;&#x6709;&#x5E7F;&#x5174;&#x5802;&#x548C;&#x5F20;&#x540C;&#x6CF0;&#x3002;&#x5F20;&#x540C;&#x6CF0;&#x662F;&#x975E;&#x5E38;&#x51FA;&#x540D;&#x7684;&#x836F;&#x818F;&#x8BCA;&#x6240;&#xFF0C;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x4ECE;&#x533B;&#x751F;&#x5904;&#x5F97;&#x5230;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x5904;&#x65B9;&#xFF0C;&#x6CBB;&#x7597;&#x7684;&#x8303;&#x56F4;&#x4ECE;&#x5B63;&#x8282;&#x6027;&#x7684;&#x7D27;&#x5F20;&#x548C;&#x795E;&#x7ECF;&#x7D27;&#x5F20;&#xFF0C;&#x5230;&#x7CD6;&#x5C3F;&#x75C5;&#x548C;&#x5931;&#x7720;&#x75C7;&#x3002;&#x4E0B;&#x6B21;&#xFF0C;Vicky&#x4F1A;&#x627E;&#x673A;&#x4F1A;&#x4E00;&#x4E00;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7<br>City&#x57CE;&#x5E02;&#xFF1A;Hangzhou, China &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-29-old-shop-29" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x306E;&#x676D;&#x5DDE;&#x5370;&#x8C61;&#x3011;The Time-honored TCM Pharmacies &#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x4E2D;&#x533B;&#x836F;&#x623F;&#x2014;&#x2014;Hu Qing Yu Tang &#x80E1;&#x5E86;&#x4F59;&#x5802;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/archisteem/">archisteem</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/citystory/">citystory</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/monthlyauthorchallenge/">monthlyauthorchallenge</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/placestoremember/">placestoremember</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/vicky-s-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky&#39;s 碎碎念】工作中你有遇到过分工不均的情况吗？ | 月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/vicky-and-11-or-beautiful-sunday-and-steemit-olympics-game-11/">
                <span class="level-item">【Vickyの活动】美丽星期天 &amp; 第11届奥林匹克 （城市定向赛）| Beautiful Sunday &amp; Steemit Olympics Game #11</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

