
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>写作是一个瓜熟蒂落的过程 Writing is a Process of Maturity - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/cd1ff25a88c44729a59f3955065e928b.jpg" alt="写作是一个瓜熟蒂落的过程 Writing is a Process of Maturity">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T02:38:00.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                写作是一个瓜熟蒂落的过程 Writing is a Process of Maturity
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/cd1ff25a88c44729a59f3955065e928b.jpg" alt=""></p>
<p>&#x5F3A;&#x626D;&#x7684;&#x74DC;&#x4E0D;&#x751C;&#xFF0C;&#x5176;&#x6BD4;&#x55BB;&#x610F;&#x4E49;&#x6307;&#x7684;&#x662F;&#x82E5;&#x975E;&#x60C5;&#x613F;&#x4E0D;&#x80FD;&#x5F3A;&#x6C42;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6307;&#x611F;&#x60C5;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53EF;&#x5176;&#x672C;&#x610F;&#x662F;&#x8BF4;&#xFF0C;&#x74DC;&#x679C;&#x672A;&#x5230;&#x6210;&#x719F;&#x7684;&#x65F6;&#x673A;&#x4E0D;&#x80FD;&#x91C7;&#x6458;&#xFF0C;&#x5426;&#x5219;&#x6458;&#x4E0B;&#x7684;&#x4E5F;&#x53EA;&#x662F;&#x51E0;&#x679A;&#x9178;&#x6DA9;&#x7684;&#x9752;&#x679C;&#x3002;&#x5982;&#x540C;&#x672A;&#x5230;&#x706B;&#x5019;&#x7684;&#x4F5C;&#x54C1;&#x8FD8;&#x4E0D;&#x80FD;&#x51FA;&#x7089;&#x4E00;&#x6837;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x6210;&#x719F;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x5F3A;&#x626D;&#x74DC;&#x679C;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x4EE5;&#x4E0B;&#x4E24;&#x79CD;&#x60C5;&#x5F62;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5FC3;&#x4E2D;&#x65E0;&#x679C;&#xFF0C;&#x5374;&#x8981;&#x6709;&#x679C;</p>
<p>&#x4E0A;&#x5B66;&#x65F6;&#x5199;&#x4F5C;&#x6587;&#x5C31;&#x662F;&#x5F88;&#x597D;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x8001;&#x5E08;&#x5E03;&#x7F6E;&#x4E0B;&#x4F5C;&#x6587;&#x9898;&#x76EE;&#xFF0C;&#x81EA;&#x5DF1;&#x8179;&#x4E2D;&#x7A7A;&#x7A7A;&#xFF0C;&#x6293;&#x8033;&#x6320;&#x816E;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x7740;&#x7B14;&#x3002;&#x5E72;&#x5DF4;&#x5DF4;&#x5199;&#x4E0A;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x53D1;&#x51E0;&#x58F0;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x6216;&#x8005;&#x868A;&#x5B50;&#x822C;&#x55E1;&#x55E1;&#x53EB;&#x51E0;&#x58F0;&#x60B2;&#x621A;&#xFF0C;&#x4FBF;&#x518D;&#x65E0;&#x5185;&#x5BB9;&#x53EF;&#x5199;&#x3002;&#x4E3A;&#x4E86;&#x51D1;&#x8DB3;&#x89C4;&#x5B9A;&#x7684;&#x5B57;&#x6570;&#xFF0C;&#x80E1;&#x4E71;&#x62FC;&#x51D1;&#xFF0C;&#x8FB9;&#x5199;&#x8FB9;&#x6570;&#x5B57;&#x6570;&#xFF0C;&#x4E3A;&#x5B57;&#x6570;&#x800C;&#x5199;&#x4F5C;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5FC3;&#x4E2D;&#x65E0;&#x679C;&#xFF0C;&#x5374;&#x786C;&#x8981;&#x63CF;&#x7ED8;&#x51FA;&#x90A3;&#x679C;&#x5B50;&#x7684;&#x6837;&#x5B50;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x91C7;&#x5230;&#x7684;&#x679C;&#x5B50;&#x5982;&#x540C;&#x56BC;&#x8721;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6587;&#x7AE0;&#x4E0D;&#x5FCD;&#x5352;&#x8BFB;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x679C;&#x672A;&#x957F;&#x6210;&#xFF0C;&#x5374;&#x8981;&#x91C7;&#x6458;<br>&#x7EB5;&#x7136;&#x5FC3;&#x4E2D;&#x6709;&#x679C;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x521D;&#x957F;&#x6210;&#xFF0C;&#x5C0F;&#x8377;&#x624D;&#x9732;&#x5C16;&#x5C16;&#x89D2;&#xFF1B;&#x53EF;&#x786C;&#x8981;&#x91C7;&#x6458;&#x4E0B;&#x6765;&#xFF0C;&#x751F;&#x751F;&#x7684;&#x786C;&#x786C;&#x7684;&#xFF0C;&#x900F;&#x7740;&#x9752;&#x6DA9;&#xFF0C;&#x7EDD;&#x4E0D;&#x53EF;&#x53E3;&#x3002;</p>
<p>&#x4E3A;&#x8D4B;&#x65B0;&#x8BD7;&#x5F3A;&#x8BF4;&#x6101;&#xFF0C;&#x4E3A;&#x4E86;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x81EA;&#x5DF1;&#x5E76;&#x672A;&#x6709;&#x771F;&#x611F;&#x53D7;&#xFF0C;&#x5374;&#x8981;&#x8BF4;&#x81EA;&#x5DF1;&#x6709;&#x611F;&#x609F;&#x3002;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x65E0;&#x75C5;&#x88C5;&#x75C5;&#xFF0C;&#x4EE5;&#x6B64;&#x535A;&#x53D6;&#x522B;&#x4EBA;&#x7684;&#x601C;&#x60AF;&#x548C;&#x540C;&#x60C5;&#x3002;&#x53EF;&#x8FD9;&#x505A;&#x4F5C;&#x7684;&#x6837;&#x5B50;&#x603B;&#x662F;&#x4E0D;&#x50CF;&#xFF0C;&#x96BE;&#x4EE5;&#x5F15;&#x8D77;&#x5171;&#x9E23;&#x3002;&#x5982;&#x4ECA;&#x8BC6;&#x5C3D;&#x6101;&#x6ECB;&#x5473;&#xFF0C;&#x6B32;&#x8BF4;&#x8FD8;&#x4F11;&#xFF0C;&#x5374;&#x9053;&#x5929;&#x51C9;&#x597D;&#x4E2A;&#x79CB;&#x3002;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x4E86;&#x6101;&#x6ECB;&#x5473;&#xFF0C;&#x65E0;&#x529B;&#x7528;&#x8A00;&#x8BED;&#x8BC9;&#x8BF4;&#x3002;&#x771F;&#x6B63;&#x75C5;&#x4E86;&#xFF0C;&#x5FC3;&#x5374;&#x7D2F;&#x4E86;&#xFF0C;&#x4E0D;&#x613F;&#x518D;&#x53BB;&#x547B;&#x541F;&#xFF0C;&#x611F;&#x5230;&#x60B2;&#x51C9;&#x85CF;&#x5728;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x3002;&#x5F85;&#x74DC;&#x719F;&#x900F;&#x4E86;&#xFF0C;&#x5374;&#x4E0D;&#x613F;&#x53BB;&#x6458;&#x3002;</p>
<p>&#x74DC;&#x679C;&#x6210;&#x719F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x840C;&#x82BD;&#x7684;&#x79CD;&#x5B50;&#x7834;&#x571F;&#x800C;&#x51FA;&#xFF0C;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x4E2D;&#x8111;&#x6D77;&#x91CC;&#x624E;&#x4E0B;&#x4E86;&#x6839;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x4F60;&#x5C0F;&#x5FC3;&#x5730;&#x57F9;&#x571F;&#x3001;&#x9664;&#x8349;&#x3001;&#x65BD;&#x80A5;&#x3001;&#x517B;&#x62A4;&#xFF0C;&#x4F3C;&#x662F;&#x517B;&#x80B2;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x5E7C;&#x82D7;&#x957F;&#x5927;&#xFF0C;&#x5F00;&#x82B1;&#x7ED3;&#x679C;&#xFF0C;&#x74DC;&#x719F;&#x8482;&#x843D;&#xFF0C;&#x591A;&#x50CF;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x4ECE;&#x7075;&#x611F;&#x840C;&#x53D1;&#x3001;&#x60C5;&#x8282;&#x6784;&#x601D;&#x3001;&#x915D;&#x917F;&#x53D1;&#x9175;&#xFF0C;&#x5230;&#x4E00;&#x6C14;&#x5475;&#x6210;&#x4F5C;&#x54C1;&#x51FA;&#x7089;&#x3002;&#x8FC7;&#x7A0B;&#x56FA;&#x7136;&#x91CD;&#x8981;&#xFF0C;&#x53EF;&#x90A3;&#x7075;&#x611F;&#x7684;&#x79CD;&#x5B50;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF1F;</p>
<ol>
<li>&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x501F;&#x6765;&#x7684;</li>
</ol>
<p>&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x5199;&#x4E86;&#x8BB8;&#x591A;&#x519C;&#x6751;&#x9898;&#x6750;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x90A3;&#x571F;&#x5F97;&#x6389;&#x6E23;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x4EBA;&#x7269;&#x60C5;&#x8282;&#x90FD;&#x6765;&#x4ED6;&#x66FE;&#x751F;&#x6D3B;&#x8FC7;&#x519C;&#x6751;&#x3002;&#x4ED6;&#x540C;&#x519C;&#x6C11;&#x4E00;&#x5757;&#x4E0B;&#x5730;&#x5E72;&#x6D3B;&#xFF0C;&#x53E3;&#x888B;&#x91CC;&#x88C5;&#x7740;&#x4E00;&#x652F;&#x7B14;&#x548C;&#x4E00;&#x4E2A;&#x5C0F;&#x672C;&#x5B50;&#xFF0C;&#x78B0;&#x5230;&#x4ED6;&#x8BA4;&#x4E3A;&#x597D;&#x7684;&#x8BDD;&#x8BED;&#x4ED6;&#x5C31;&#x8BB0;&#x4E0B;&#x6765;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x89C1;&#x5230;&#x4E24;&#x4F4D;&#x519C;&#x6751;&#x5987;&#x5973;&#x5435;&#x67B6;&#xFF0C;&#x4ED6;&#x8FB9;&#x770B;&#x8FB9;&#x542C;&#x8FB9;&#x8BB0;&#xFF0C;&#x8FD8;&#x8981;&#x963B;&#x6B62;&#x529D;&#x67B6;&#x7684;&#x4EBA;&#x8BA9;&#x4ED6;&#x4EEC;&#x591A;&#x5435;&#x4E00;&#x4F1A;&#xFF0C;&#x4EE5;&#x4FBF;&#x89C2;&#x5BDF;&#x7684;&#x66F4;&#x4ED4;&#x7EC6;&#xFF0C;&#x8BB0;&#x5F55;&#x7684;&#x66F4;&#x8BE6;&#x7EC6;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x8BED;&#x8A00;&#x3001;&#x52A8;&#x4F5C;&#x3001;&#x60C5;&#x8282;&#x53D8;&#x6210;&#x4E86;&#x4ED6;&#x521B;&#x4F5C;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x521B;&#x4F5C;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x7D20;&#x6750;&#x662F;&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x501F;&#x6765;&#x7684;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x501F;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x8981;&#x7ECF;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x52A0;&#x5DE5;&#xFF0C;&#x624D;&#x80FD;&#x4E3A;&#x5DF1;&#x6240;&#x7528;&#x3002;&#x5199;&#x4F5C;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#x800C;&#x53C8;&#x9AD8;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5427;&#x3002;</p>
<ol>
<li>&#x81EA;&#x5DF1;&#x6CE1;&#x5236;&#x7684;&#x79CD;&#x5B50;</li>
</ol>
<p>&#x4EBA;&#x5BB6;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x3001;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4FBF;&#x5F15;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8054;&#x60F3;&#x548C;&#x611F;&#x609F;&#xFF0C;&#x5E76;&#x975E;&#x662F;&#x5BF9;&#x522B;&#x4EBA;&#x6545;&#x4E8B;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x800C;&#x662F;&#x6FC0;&#x53D1;&#x4E86;&#x81EA;&#x5DF1;&#x5199;&#x5C31;&#x53E6;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x3002;&#x8FD9;&#x662F;&#x81EA;&#x5DF1;&#x6CE1;&#x5236;&#x7684;&#x79CD;&#x5B50;&#xFF0C;&#x8BB8;&#x591A;&#x611F;&#x609F;&#xFF0C;&#x8BB8;&#x591A;&#x865A;&#x62DF;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x522B;&#x4EBA;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5374;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x679C;&#x5B9E;&#x3002;</p>
<p>&#x5927;&#x91CF;&#x5730;&#x9605;&#x8BFB;&#x522B;&#x4EBA;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E5F;&#x80FD;&#x840C;&#x53D1;&#x51FA;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x7684;&#x79CD;&#x5B50;&#x6765;&#x3002;&#x6BD5;&#x7ADF;&#x76F4;&#x63A5;&#x4ECE;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#x501F;&#x6765;&#x7684;&#x6BD5;&#x7ADF;&#x6709;&#x9650;&#xFF0C;&#x51B5;&#x4E14;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x591F;&#x501F;&#x5230;&#xFF0C;&#x800C;&#x90A3;&#x4E9B;&#x6700;&#x771F;&#x5B9E;&#x7684;&#x4E1C;&#x897F;&#x522B;&#x4EBA;&#x672A;&#x5FC5;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x501F;&#x7ED9;&#x4F60;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x81EA;&#x5DF1;&#x6CE1;&#x5236;&#x79CD;&#x5B50;&#x624D;&#x80FD;&#x957F;&#x51FA;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x679C;&#x5B9E;&#x6765;&#x3002;&#x8FD9;&#x7075;&#x611F;&#x7684;&#x79CD;&#x5B50;&#x5C31;&#x85CF;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x7B49;&#x7740;&#x4F60;&#x53BB;&#x6316;&#x6398;&#x3002;</p>
<p>&#x8D75;&#x6811;&#x7406;&#x5728;&#x8C08;&#x5230;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x66FE;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;&#x6BD4;&#x55BB;&#x3002;&#x5F53;&#x4F60;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x8BA9;&#x4F60;&#x751F;&#x6C14;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x975E;&#x5E38;&#x6C14;&#x6124;&#xFF0C;&#x9022;&#x4EBA;&#x5C31;&#x8BB2;&#xFF0C;&#x5927;&#x9A82;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x5C31;&#x5230;&#x4E86;&#x4F60;&#x975E;&#x5199;&#x4E0D;&#x53EF;&#x7684;&#x7A0B;&#x5EA6;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x611F;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x74DC;&#x719F;&#x8482;&#x843D;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5199;&#x4F5C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x52E4;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x591A;&#x52A0;&#x601D;&#x8003;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x5FC3;&#x4E2D;&#x7075;&#x611F;&#x7684;&#x79CD;&#x5B50;&#x5728;&#x535A;&#x89C8;&#x7FA4;&#x4E66;&#x7684;&#x6C83;&#x571F;&#x91CC;&#x5C31;&#x4F1A;&#x840C;&#x53D1;&#xFF0C;&#x90C1;&#x90C1;&#x8471;&#x8471;&#xFF0C;&#x52C3;&#x52C3;&#x751F;&#x673A;&#xFF0C;&#x8301;&#x58EE;&#x6210;&#x957F;&#xFF0C;&#x5B9A;&#x4F1A;&#x7855;&#x679C;&#x7D2F;&#x7D2F;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200419/1a4d34bfb8814b5ba8ff68010cfc7106.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587263872888" target="_blank" rel="noopener">&#x2018;&#x5199;&#x4F5C;&#x662F;&#x4E00;&#x4E2A;&#x74DC;&#x719F;&#x8482;&#x843D;&#x7684;&#x8FC7;&#x7A0B; Writing is a Process of Maturity&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1587291734449/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">走进阳光里 Walking in the Sunlight</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1587201503413/">
                <span class="level-item">Hive上的声望值升至68级 My Reputation Score on Hive Reaching 68</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Kembali ke atas" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

