
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/49bqey/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="成熟？麻木？包容？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T14:21:42.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 849 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/49bqey/">成熟？麻木？包容？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x7559;&#x610F;&#x5230;&#x793E;&#x533A;&#x6700;&#x8FD1;&#x6709;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#x88AB;&#x8E29;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x88AB;&#x8E29;&#xFF1F;&#x636E;&#x8BF4;&#x662F;&#x56E0;&#x4E3A;&#x4E3E;&#x62A5;&#x53E6;&#x4E00;&#x201C;&#x5927;&#x4F6C;&#x201D;&#x53D1;&#x5783;&#x573E;&#xFF0C;&#x88AB;&#x90A3;&#x4E2A;&#x6240;&#x8C13;&#x7684;&#x201C;&#x5927;&#x4F6C;&#x201D;&#x75AF;&#x72C2;&#x62A5;&#x590D;&#x800C;&#x88AB;&#x8E29;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5176;&#x5B9E;&#x4E00;&#x822C;&#x4E0D;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x201C;&#x60F9;&#x4E8B;&#x201D;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x539F;&#x5219;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x78B0;&#x5230;&#x4E0D;&#x8BB2;&#x7406;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x8DDF;&#x4ED6;&#x4E00;&#x822C;&#x89C1;&#x8BC6;&#xFF0C;&#x8D70;&#x5F00;&#x5C31;&#x884C;&#x3002;&#x4F46;&#x662F;&#x76F8;&#x6BD4;&#x4E0D;&#x60F9;&#x4E8B;&#x539F;&#x5219;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x5185;&#x5FC3;&#x66F4;&#x4E0D;&#x559C;&#x6B22;&#x90A3;&#x79CD;&#x6043;&#x5F3A;&#x51CC;&#x5F31;&#x7684;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x79CD;&#x72D0;&#x5047;&#x864E;&#x5A01;&#x3001;&#x98A0;&#x5012;&#x9ED1;&#x767D;&#x7684;&#xFF0C;&#x5185;&#x5FC3;&#x66F4;&#x4E3A;&#x9119;&#x89C6;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x793E;&#x533A;&#x91CC;&#x5148;&#x524D;&#x4E5F;&#x6709;&#x4F4D;&#x540C;&#x5B66;&#xFF0C;&#x6211;&#x672C;&#x633A;&#x5C0A;&#x91CD;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x597D;&#x51E0;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x5BF9;&#x4ED6;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x81F3;&#x4E8E;&#x90A3;&#x79CD;&#x8868;&#x9762;&#x4E00;&#x5957;&#x80CC;&#x5730;&#x4E00;&#x5957;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x534A;&#x95ED;&#x7740;&#x773C;&#x775B;&#x4E5F;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x4E5F;&#x662F;&#x88AB;&#x4EBA;&#x4E3E;&#x62A5;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x8BA4;&#x4E3A;&#x88AB;&#x4EBA;&#x4E3E;&#x62A5;&#x4E5F;&#x6CA1;&#x5565;&#x95EE;&#x9898;&#xFF0C;&#x8C01;&#x8FD8;&#x6CA1;&#x72AF;&#x8FC7;&#x9519;&#xFF1F;&#x8C01;&#x8FD8;&#x6CA1;&#x5E72;&#x8FC7;&#x51E0;&#x4EF6;&#x8822;&#x4E8B;&#xFF1F;&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x81EA;&#x5DF1;&#x627F;&#x8BA4;&#xFF0C;&#x5982;&#x679C;&#x5FC3;(&#x80F8;&#x5BBD;)&#x5927;&#x7684;&#x8BDD;&#xFF0C;&#x518D;&#x516C;&#x5F00;&#x9053;&#x6B49;&#x4E0B;&#xFF0C;&#x4E0B;&#x6B21;&#x6CE8;&#x610F;&#x4E0D;&#x8981;&#x518D;&#x72AF;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x7684;&#x5417;&#xFF1F;<br><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x4E5F;&#x662F;&#x72AF;&#x4E86;&#x591A;&#x6570;&#x4EBA;&#x5BB9;&#x6613;&#x72AF;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x88AB;&#x522B;&#x4EBA;&#x8BF4;&#x7A7F;&#x540E;&#xFF0C;&#x4E0D;&#x662F;&#x60F3;&#x5230;&#x5148;&#x627F;&#x8BA4;&#x9519;&#x8BEF;&#xFF0C;&#x800C;&#x662F;&#x6307;&#x9E7F;&#x4E3A;&#x9A6C;&#xFF0C;&#x98A0;&#x5012;&#x9ED1;&#x767D;&#xFF0C;&#x53CD;&#x800C;&#x8BF4;&#x6307;&#x51FA;&#x4ED6;&#x9519;&#x8BEF;&#x7684;&#x4EBA;&#x5728;&#x90A3;&#x91CC;&#x80E1;&#x6405;&#x86EE;&#x7F20;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x7EA7;&#x522B;&#x548C;power&#x9AD8;&#x6765;&#x6043;&#x5F3A;&#x51CC;&#x5F31;&#xFF0C;&#x8FD9;&#x5C31;&#x6709;&#x70B9;&#x8FC7;&#x4EFD;&#x4E86;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5C11;&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6027;&#x683C;&#x4E5F;&#x6BD4;&#x8F83;&#x504F;&#x6FC0;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x7CBE;&#x529B;&#x65FA;&#x76DB;&#x5F15;&#x8D77;&#x7684;&#x5185;&#x5206;&#x6CCC;&#x5931;&#x8C03;&#x5427;&#xFF0C;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x603B;&#x559C;&#x6B22;&#x8DDF;&#x4EBA;&#x4E89;&#x8FA9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E9B;&#x770B;&#x8D77;&#x6765;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x5176;&#x5B9E;&#x8DDF;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x9065;&#x8FDC;&#x7684;&#x5982;&#x540C;&#x5341;&#x4E07;&#x516B;&#x5343;&#x91CC;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4F46;&#x6211;&#x90A3;&#x65F6;&#x5019;&#x5C31;&#x8BA4;&#x4E3A;&#x5E94;&#x8BE5;&#x90A3;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x90A3;&#x6837;&#x53BB;&#x505A;&#xFF0C;&#x53CD;&#x800C;&#x89C9;&#x5F97;&#x4E0D;&#x5BF9;&#x3002;&#x4F46;&#x662F;&#x591A;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x5C24;&#x5176;&#x90A3;&#x4E9B;&#x4E0D;&#x6D89;&#x53CA;&#x5230;&#x539F;&#x5219;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x4E89;&#x8FA9;&#x800C;&#x6709;&#x4EFB;&#x4F55;&#x6539;&#x53D8;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5374;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x4E9B;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x56DE;&#x5FC6;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4ECE;&#x6B65;&#x5165;&#x793E;&#x4F1A;&#x7684;&#x4E00;&#x756A;&#x5E74;&#x8F7B;&#x6C14;&#x76DB;&#xFF0C;&#x5230;&#x7ECF;&#x5386;&#x8FC7;&#x5F88;&#x591A;&#x4E4B;&#x540E;&#xFF0C;&#x89C1;&#x591A;&#x4E86;&#x793E;&#x4F1A;&#x4E0A;&#x7684;&#x5F88;&#x591A;&#x5C14;&#x865E;&#x6211;&#x8BC8;&#xFF0C;&#x4F60;&#x53CD;&#x800C;&#x66F4;&#x52A0;&#x5185;&#x5FC3;&#x5E73;&#x9759;&#x5982;&#x6C34;&#xFF0C;&#x9047;&#x5230;&#x4E8B;&#x60C5;&#x4E5F;&#x4E0D;&#x518D;&#x50CF;&#x5148;&#x524D;&#x90A3;&#x822C;&#x4E49;&#x6124;&#x586B;&#x81BA;&#xFF0C;&#x800C;&#x662F;&#x51B7;&#x9759;&#xFF08;&#x9EBB;&#x6728;&#xFF09;&#x5730;&#x53BB;&#x601D;&#x8003;&#xFF08;&#x53D1;&#x5446;&#xFF09;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x662F;&#x6210;&#x719F;&#x5417;&#xFF1F;&#x5F88;&#x96BE;&#x8BB2;&#x5230;&#x5E95;&#x662F;&#x6210;&#x719F;&#xFF0C;&#x8FD8;&#x662F;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#x3002;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF0C;&#x5BF9;&#x5F85;&#x4E00;&#x4E9B;&#x539F;&#x5219;&#x6027;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5219;&#x5FC5;&#x987B;&#x8981;&#x575A;&#x6301;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF1B;&#x5BF9;&#x4E8E;&#x4E00;&#x822C;&#x6027;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x4EE5;&#x8BB2;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x5982;&#x679C;&#x5BF9;&#x65B9;&#x613F;&#x610F;&#x542C;&#x6700;&#x597D;&#xFF0C;&#x4E0D;&#x613F;&#x610F;&#x542C;&#x751A;&#x81F3;&#x4E0D;&#x8BB2;&#x7406;&#xFF0C;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x5C31;&#x656C;&#x800C;&#x8FDC;&#x4E4B;&#xFF1B;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4F3C;&#x4E4E;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#xFF0C;&#x66F4;&#x8DDF;&#x539F;&#x5219;&#x65E0;&#x5173;&#x7684;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x592A;&#x8FC7;&#x4E8E;&#x8BA1;&#x8F83;&#xFF0C;&#x5C3D;&#x91CF;&#x591A;&#x4E9B;&#x5305;&#x5BB9;&#x6700;&#x597D;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/49bqey" target="_blank" rel="noopener">&#x2018;&#x6210;&#x719F;&#xFF1F;&#x9EBB;&#x6728;&#xFF1F;&#x5305;&#x5BB9;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6eutju/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一手好牌是如何生生被打烂的？ 上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T11:39:54.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 905 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6eutju/">一手好牌是如何生生被打烂的？ 上</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;A&#x603B;&#x539F;&#x5148;&#x662F;&#x505A;&#x4F20;&#x7EDF;&#x9910;&#x996E;&#x884C;&#x4E1A;&#xFF0C;&#x6709;&#x4E00;&#x5BB6;&#x81EA;&#x5DF1;&#x7ECF;&#x8425;&#x7684;&#x9152;&#x697C;&#xFF0C;&#x65E9;&#x4E9B;&#x5E74;&#x653F;&#x5E9C;&#x8FD8;&#x6CA1;&#x6709;&#x5927;&#x89C4;&#x6A21;&#x53CD;&#x8150;&#x65F6;&#xFF0C;&#x751F;&#x610F;&#x8FD8;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x81EA;&#x8FD9;&#x5C4A;&#x653F;&#x5E9C;&#x4E0A;&#x53F0;&#x540E;&#xFF0C;&#x52A0;&#x5927;&#x53CD;&#x8150;&#x529B;&#x5EA6;&#x540E;&#xFF0C;&#x751F;&#x610F;&#x5C31;&#x8DDF;&#x5F88;&#x591A;&#x9152;&#x697C;&#x4E00;&#x6837;&#xFF0C;&#x9AD8;&#x7AEF;&#x6D88;&#x8D39;&#x4E00;&#x843D;&#x5343;&#x4E08;&#xFF0C;&#x76F4;&#x63A5;&#x5BFC;&#x81F4;&#x4E86;&#x9152;&#x697C;&#x751F;&#x610F;&#x5DEE;&#x4E86;&#x8BB8;&#x591A;&#x3002;A&#x603B;&#x4E5F;&#x5C1D;&#x8BD5;&#x8FC7;&#xFF0C;&#x6BD4;&#x5982;&#x6539;&#x8FDB;&#x9910;&#x996E;&#x6807;&#x51C6;&#x548C;&#x7ED3;&#x6784;&#x7B49;&#xFF0C;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x6B64;&#x6765;&#x5438;&#x5F15;&#x5230;&#x4E2D;&#x9AD8;&#x7AEF;&#x4EBA;&#x7FA4;&#xFF0C;&#x4F46;&#x662F;&#x6548;&#x679C;&#x4E0D;&#x660E;&#x663E;&#xFF0C;&#x800C;&#x9152;&#x697C;&#x7684;&#x751F;&#x610F;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x8D77;&#x8272;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;A&#x603B;&#x5728;15&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60F3;&#x5230;&#x4E86;&#x8F6C;&#x578B;&#x6216;&#x505A;&#x5176;&#x5B83;&#x7684;&#x884C;&#x4E1A;&#xFF0C;&#x770B;&#x5230;&#x653F;&#x5E9C;&#x5728;&#x9F13;&#x52B1;&#x4E92;&#x8054;&#x7F51;+&#x9879;&#x76EE;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x5230;&#x4E86;&#x60F3;&#x53BB;&#x505A;&#x4E92;&#x8054;&#x7F51;+&#x9910;&#x996E;&#xFF0C;&#x56E0;&#x4E3A;A&#x603B;&#x5728;&#x9910;&#x996E;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;&#x7ECF;&#x8425;&#x4E86;&#x591A;&#x5E74;&#xFF0C;&#x6DF1;&#x8C19;&#x9910;&#x996E;&#x884C;&#x4E1A;&#x91CC;&#x7684;&#x5F88;&#x591A;&#x60C5;&#x51B5;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x91C7;&#x8D2D;&#x5546;&#x62FF;&#x56DE;&#x6263;&#x7B49;&#xFF0C;&#x5728;&#x54A8;&#x8BE2;&#x8FC7;&#x5468;&#x56F4;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x540E;&#xFF0C;&#x4FBF;&#x51B3;&#x5B9A;&#x8FDB;&#x5165;&#x4E92;&#x8054;&#x7F51;&#x884C;&#x4E1A;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;A&#x603B;&#x539F;&#x5148;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x505A;&#x9910;&#x996E;&#x884C;&#x4E1A;&#x91CC;&#x7684;&#x6DD8;&#x5B9D;&#xFF0C;&#x4ED6;&#x7684;&#x60F3;&#x6CD5;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x8BA9;&#x5404;&#x5927;&#x5546;&#x5BB6;&#x5165;&#x9A7B;&#xFF0C;&#x5305;&#x62EC;&#x9152;&#x5E97;&#x548C;&#x4F9B;&#x5E94;&#x5546;&#xFF0C;&#x8BA9;&#x9152;&#x5E97;&#x540C;&#x4F9B;&#x5E94;&#x5546;&#x76F4;&#x63A5;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF0C;&#x7701;&#x5374;&#x4E8C;&#x624B;&#x73AF;&#x8282;&#xFF0C;&#x5728;&#x4FDD;&#x8BC1;&#x9910;&#x996E;&#x98DF;&#x54C1;&#x7B49;&#x5B89;&#x5168;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x4EF7;&#x683C;&#x8DB3;&#x591F;&#x4F18;&#x60E0;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x675C;&#x7EDD;&#x7C7B;&#x4F3C;&#x56DE;&#x6263;&#x7B49;&#x4E0D;&#x826F;&#x73B0;&#x8C61;&#x53D1;&#x751F;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x65E2;&#x7136;&#x8981;&#x641E;&#x9910;&#x996E;&#x6750;&#x6599;&#x4F9B;&#x5E94;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x4ED3;&#x5E93;&#x6765;&#x50A8;&#x5B58;&#x3002;&#x5982;&#x679C;&#x901A;&#x8FC7;&#x4F9B;&#x5E94;&#x5546;&#x53BB;&#x5468;&#x8F6C;&#xFF0C;&#x4E00;&#x662F;&#x914D;&#x9001;&#x65F6;&#x95F4;&#x6162;&#xFF0C;&#x4E8C;&#x6765;&#x5F88;&#x591A;&#x73AF;&#x8282;&#x96BE;&#x4EE5;&#x4FDD;&#x969C;&#xFF0C;A&#x603B;&#x79DF;&#x4E86;&#x4E2A;&#x4ED3;&#x5E93;&#xFF0C;&#x5E76;&#x5F00;&#x59CB;&#x81EA;&#x5EFA;&#x5305;&#x62EC;&#x51B7;&#x5E93;&#x7B49;&#xFF0C;&#x5E76;&#x62DB;&#x8058;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x4ED3;&#x5E93;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x8981;&#x505A;&#x5E73;&#x53F0;&#xFF0C;&#x81EA;&#x7136;&#x5C11;&#x4E0D;&#x4E86;&#x8F6F;&#x4EF6;&#x5E73;&#x53F0;&#xFF0C;A&#x603B;&#x5728;&#x5BF9;&#x6BD4;&#x4E4B;&#x540E;&#xFF0C;&#x627E;&#x4E86;&#x4E00;&#x5BB6;&#x8F6F;&#x4EF6;&#x516C;&#x53F8;&#xFF0C;&#x8C08;&#x597D;&#x4E86;&#x4EF7;&#x683C;&#x548C;&#x4ED8;&#x6B3E;&#x65B9;&#x5F0F;&#xFF0C;&#x4EA4;&#x4E86;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x5B9A;&#x91D1;&#x5F00;&#x59CB;&#x540E;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x4E86;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x8FC7;&#x4E86;&#x4E00;&#x9635;&#x5B50;&#xFF0C;A&#x603B;&#x901A;&#x77E5;&#x8F6F;&#x4EF6;&#x516C;&#x53F8;&#x8981;&#x5F00;&#x59CB;&#x62DB;&#x5546;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x62DB;&#x5546;&#x4F1A;&#x4E0A;&#x505A;&#x4E0B;&#x6F14;&#x793A;&#x3002;&#x8F6F;&#x4EF6;&#x4F01;&#x4E1A;&#x6280;&#x672F;&#x8D1F;&#x8D23;&#x4EBA;&#x8868;&#x793A;&#x65F6;&#x95F4;&#x7D27;&#xFF0C;&#x6574;&#x4F53;&#x8F6F;&#x4EF6;&#x5C1A;&#x672A;&#x5B8C;&#x6210;&#x3002;A&#x603B;&#x8BB2;&#x53EA;&#x8981;&#x6F14;&#x793A;&#x4E0B;&#x8F6F;&#x4EF6;&#x90E8;&#x5206;&#xFF0C;&#x80FD;&#x5728;&#x5F53;&#x5929;&#x4F1A;&#x8BAE;&#x65F6;&#x770B;&#x5230;&#x6548;&#x679C;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x6280;&#x672F;&#x8D1F;&#x8D23;&#x4EBA;&#x540C;&#x610F;&#x5C06;&#x90E8;&#x5206;&#x5982;UI&#x7B49;&#x5236;&#x4F5C;&#x597D;&#x7684;&#x5148;&#x505A;&#x5C55;&#x793A;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x62DB;&#x5546;&#x4F1A;&#x8BAE;&#x5982;&#x671F;&#x4E3E;&#x884C;&#xFF0C;&#x4F1A;&#x8BAE;&#x90A3;&#x5929;A&#x603B;&#x5E26;&#x9886;&#x81EA;&#x5DF1;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x5728;&#x4E00;&#x9635;&#x6FC0;&#x6602;&#x7684;&#x97F3;&#x4E50;&#x58F0;&#x4E2D;&#x4E3E;&#x7740;&#x65D7;&#x5E1C;&#x5165;&#x573A;&#xFF0C;&#x867D;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x4E25;&#x8083;&#x4F46;&#x8FD8;&#x662F;&#x5438;&#x5F15;&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x76EE;&#x5149;&#xFF0C;&#x4E5F;&#x627E;&#x4E86;&#x5F53;&#x5730;&#x5E02;&#x7535;&#x89C6;&#x53F0;&#x505A;&#x4E86;&#x73B0;&#x573A;&#x5BA3;&#x4F20;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x6709;&#x507F;&#x63D0;&#x4F9B;&#x7684;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x5E86;&#x529F;&#x5BB4;&#xFF0C;A&#x603B;&#x5E26;&#x7740;&#x4E00;&#x4E9B;&#x9152;&#x610F;&#x8DDF;&#x5927;&#x5BB6;&#x5728;&#x5BB4;&#x4F1A;&#x573A;&#x9891;&#x9891;&#x4E3E;&#x676F;&#xFF0C;&#x8FD9;&#x79CD;&#x770B;&#x4F3C;&#x70ED;&#x95F9;&#x7684;&#x60C5;&#x666F;&#x4E0B;&#xFF0C;A&#x603B;&#x5FC3;&#x91CC;&#x5374;&#x5982;&#x540C;&#x5403;&#x4E86;&#x4E00;&#x679A;&#x9178;&#x679C;&#xFF0C;&#x6709;&#x4E9B;&#x96BE;&#x53D7;&#x4F46;&#x53C8;&#x4E0D;&#x597D;&#x8BF4;&#x51FA;&#x6765;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x539F;&#x6765;&#x8FD9;&#x573A;&#x671F;&#x5F85;&#x5F88;&#x9AD8;&#x7684;&#x4F1A;&#x8BAE;&#xFF0C;&#x8C8C;&#x4F3C;&#x7E41;&#x534E;&#xFF0C;&#x4F46;&#x5728;&#x6700;&#x7EC8;&#x62DB;&#x5546;&#x7684;&#x73AF;&#x8282;&#x4E0A;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x7684;&#x610F;&#x5411;&#x5374;&#x5BE5;&#x5BE5;&#x65E0;&#x51E0;&#xFF0C;&#x6700;&#x7EC8;&#x8C08;&#x6210;&#x6709;&#x610F;&#x5408;&#x4F5C;&#x7684;&#x66F4;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x3002; &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6eutju" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x624B;&#x597D;&#x724C;&#x662F;&#x5982;&#x4F55;&#x751F;&#x751F;&#x88AB;&#x6253;&#x70C2;&#x7684;&#xFF1F; &#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/63zphv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbboS4NwUDkHbUogTeSnrZpZR9cJ25y8JayxY2v5scDVW/QQ20180304-_16.jpg" alt="“听故事 学中文” 活动正式开始啦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-04T05:14:00.000Z">2018-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-study/">cn-study</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 734 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/63zphv/">“听故事 学中文” 活动正式开始啦</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5404;&#x4F4D;&#x793E;&#x533A;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x6700;&#x8FD1;&#x4EE5;&#x6765;&#x7684;&#x7B79;&#x5907;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D;&#x6D3B;&#x52A8;&#x4ECA;&#x5929;&#x8D77;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D;&#x4E3B;&#x8981;&#x662F;&#x9762;&#x5411;&#x4E2D;&#x6587;&#x521D;&#x5B66;&#x8005;&#x5982;&#x513F;&#x7AE5;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x58EB;&#x7B49;&#xFF0C;&#x4EE5;&#x7B80;&#x77ED;&#x3001;&#x6709;&#x8DA3;(&#x6545;&#x4E8B;)&#x3001;&#x56FE;(&#x63D2;&#x753B;)&#x6587;(&#x6587;&#x5B57;)&#x3001;&#x97F3;&#x9891;&#x7B49;&#x5E76;&#x8302;&#x7684;&#x6545;&#x4E8B;&#x5F62;&#x5F0F;&#xFF0C;&#x8BA9;&#x4F60;&#x5728;&#x8F7B;&#x677E;&#x4E2D;&#x5B66;&#x4E60;&#x4E2D;&#x6587;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x7684;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x548C;&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x65E0;&#x89C4;&#x4E0D;&#x6210;&#x65B9;&#x5706;&#xFF0C;&#x4E3A;&#x4E86;&#x8BA9;&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D;&#x672A;&#x6765;&#x6253;&#x9020;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6D3B;&#x52A8;&#x521B;&#x4F5C;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x8FC7;&#x591A;&#x6B21;&#x601D;&#x8003;&#x548C;&#x63A2;&#x7D22;&#xFF0C;&#x62DF;&#x5B9A;&#x4E86;&#x5982;&#x4E0B;&#x4E00;&#x4E9B;&#x5185;&#x5BB9;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x6D3B;&#x52A8;&#x6682;<strong>&#x5206;&#x4E3A;&#x4E09;&#x5927;&#x521B;&#x4F5C;&#x7248;&#x5757;&#xFF0C;&#x5206;&#x522B;&#x4E3A; &#x6587;&#x5B57;&#x521B;&#x4F5C;&#x3001;&#x63D2;&#x753B;&#x521B;&#x4F5C;&#x548C;&#x97F3;&#x9891;</strong>&#xFF0C;&#x60F3;&#x8981;&#x53C2;&#x4E0E;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x53EF;&#x4EE5;&#x81EA;&#x884C;&#x9009;&#x62E9;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x5141;&#x8BB8;&#x4E00;&#x4E2A;&#x4EBA;&#x540C;&#x65F6;&#x53C2;&#x4E0E;&#x591A;&#x4E2A;&#x7248;&#x5757;&#x3002;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x6D3B;&#x52A8;&#x524D;&#x671F;<strong>&#x4EE5;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#x4E3A;&#x4E3B;</strong>&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#xFF0C;&#x6D3B;&#x52A8;&#x521B;&#x4F5C;&#x7684;<strong>&#x9762;&#x5411;&#x5BF9;&#x8C61;&#x4E3B;&#x8981;&#x4E3A;&#x4E2D;&#x6587;&#x521D;&#x5B66;&#x8005;&#x5982;&#x513F;&#x7AE5;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x58EB;&#x7B49;</strong>&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5BF9;&#x6587;&#x5B57;&#x521B;&#x4F5C;&#x6709;&#x5982;&#x4E0B;&#x8981;&#x6C42;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;1&gt;&#x6BCF;&#x7BC7;&#x5B57;&#x6570;&#x9650;&#x5236;&#x5728;300-500&#x6C49;&#x5B57;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;2&gt;&#x6587;&#x5B57;&#x8981;&#x6C42;&#x7B80;&#x6D01;&#x3001;&#x901A;&#x4FD7;&#x3001;&#x6613;&#x61C2;&#x3001;&#x987A;&#x53E3;&#xFF0C;&#x907F;&#x514D;&#x4F7F;&#x7528;&#x8FC7;&#x4E8E;&#x590D;&#x6742;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x675C;&#x7EDD;&#x51B7;&#x50FB;&#x5B57;&#x7B49;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x793A;&#x8303;&#x6587;&#x7AE0;&#x53EF;&#x4EE5;&#x53C2;&#x9605;&#x300A;<a href="https://steemit.com/idioms/@rivalhw/74ucq6" target="_blank" rel="noopener">&#x6B64;&#x5730;&#x65E0;&#x94F6;&#x4E09;&#x767E;&#x4E24;- &#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;</a>&#x300B;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x63D2;&#x753B;&#x8981;&#x6C42;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;1&gt;&#x4EE5;&#x6F2B;&#x753B;&#x5F62;&#x5F0F;&#x4F53;&#x73B0;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;2&gt;&#x6BCF;&#x7BC7;&#x81F3;&#x5C11;2-4&#x5E45;&#x56FE;&#x7247;&#x521B;&#x4F5C;&#xFF0C;&#x63A8;&#x8350;&#x91C7;&#x7528;&#x56DB;&#x683C;&#x6F2B;&#x753B;&#xFF1B;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x97F3;&#x9891;&#x8981;&#x6C42;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;1&gt;&#x58F0;&#x97F3;&#x52A8;&#x542C;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;2&gt;&#x6717;&#x8BF5;&#x4E0A;&#x8FF0;&#x6587;&#x5B57;&#x5185;&#x5BB9;&#x65F6;&#x58F0;&#x60C5;&#x5E76;&#x8302;&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;3&gt;&#x7537;&#x751F;&#xFF0F;&#x5973;&#x751F;&#xFF0F;&#x513F;&#x7AE5; &#x58F0;&#x97F3;&#x5747;&#x4E0D;&#x9650;&#x5236;&#xFF1B;</p><br><p>&#x3000;&#x3000;5&#x3001;&#x4F5C;&#x54C1;&#x53C2;&#x4E0E;&#x65B9;&#x5F0F;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;1&gt;<strong>&#x6807;&#x9898;&#x5305;&#x542B;&#x6587;&#x5B57;&#xFF1A;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;</strong></p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;2&gt; <strong>&#x52A0;&#x6807;&#x7B7E;: cn-study ,&#x63A8;&#x8350;&#x5E76;&#x518D;&#x52A0;&#x5165;&#x4E2D;&#x6587;&#x6807;&#x7B7E;cn-reader </strong>,&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x53C2;&#x8003;&#x987A;&#x5E8F;&#x5982;&#x4E0B;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x3000;&#x3000;cn-study cn-reader cn</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x6709;&#x5C0F;&#x4F19;&#x4F34;&#x5747;&#x53EF;&#x4EE5;&#x53C2;&#x4E0E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#xFF0C;&#x53C2;&#x4E0E;&#x4F5C;&#x54C1;&#x4F1A;&#x6839;&#x636E;&#x5176;&#x8D28;&#x91CF;&#x8FDB;&#x884C;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x6FC0;&#x52B1;&#xFF0C;&#x5177;&#x4F53;&#x53EF;&#x4EE5;&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x6D3B;&#x52A8;&#x5DE5;&#x4F5C;&#x7FA4;&#xFF0C;<strong>&#x4F18;&#x79C0;&#x8005;&#x6211;&#x4EEC;&#x4F1A;&#x5C06;&#x5176;&#x8FDB;&#x884C;&#x5206;&#x7EC4;</strong>&#x5E76;&#x5C06;<strong>&#x4F5C;&#x54C1;&#x6536;&#x5F55;&#x5230;&#x300A;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x300B;&#x4F5C;&#x54C1;&#x96C6;</strong>&#xFF1B;</p><br><p><img src="https://steemitimages.com/DQmbboS4NwUDkHbUogTeSnrZpZR9cJ25y8JayxY2v5scDVW/QQ20180304-_16.jpg" width="997" height="1600"></p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x5747;&#x4E3A;&#x4E2D;&#x6587;&#x521B;&#x4F5C;&#xFF0C;&#x88AB;&#x6536;&#x5F55;&#x5230;&#x300A;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x300B;&#x96C6;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x540E;&#x671F;&#x4F1A;&#x7531;&#x5168;&#x7403;&#x7FFB;&#x8BD1;&#x8BA1;&#x5212;@cn-reader &#x7EDF;&#x4E00;&#x7FFB;&#x8BD1;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/63zphv" target="_blank" rel="noopener">&#x2018;&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D; &#x6D3B;&#x52A8;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x5566;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4ymjlc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTQFCwV3jn3jhh9FaK3rLqX2p1sc3nv46vD8e4fCFzxMA/a.jpg" alt="广府庙会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-04T03:42:48.000Z">2018-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 277 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4ymjlc/">广府庙会</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x4E0B;&#x5348;&#x95F2;&#x6765;&#x65E0;&#x4E8B;&#xFF0C;&#x53BB;&#x901B;&#x4E86;&#x4E0B;&#x5E7F;&#x5E9C;&#x5E99;&#x4F1A;&#x3002;<br>&#x3000;&#x3000;&#x6BCF;&#x5E74;&#x6B63;&#x6708;&#x5341;&#x4E94;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x4F1A;&#x4E3E;&#x529E;&#x7C7B;&#x4F3C;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x4EE5;&#x60E0;&#x798F;&#x8DEF;&#x90A3;&#x8FB9;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x4EBA;&#x4F1A;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x65B9;&#x4FBF;&#x5E26;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4FBF;&#x81EA;&#x5DF1;&#x53BB;&#x4E86;&#x3002;&#xFF1A;&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmTQFCwV3jn3jhh9FaK3rLqX2p1sc3nv46vD8e4fCFzxMA/a.jpg" alt="a.jpg"><br>&#x3000;&#x3000;&#x6211;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x665A;&#x4E0A;&#x4E86;&#xFF0C;&#x4F46;&#x4F9D;&#x7136;&#x4EBA;&#x6D41;&#x6D8C;&#x52A8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfDrk8ScQ1CySTMjZSnyK1rggyT2FdG6GhGBeCWBJ7Hsu/b.jpg" alt="b.jpg"><br>&#x3000;&#x3000;&#x4ECA;&#x5E74;&#x5E99;&#x4F1A;&#x7684;&#x5B89;&#x6392;&#x65F6;&#x95F4;&#x548C;&#x5185;&#x5BB9;</p>
<p><img src="https://steemitimages.com/DQmWwJfcU3zx6WkrtHrGAfimET5XSowpMZZUnSpXYua4QWN/c.jpg" alt="c.jpg"></p>
<p><img src="https://steemitimages.com/DQmccFLGGT22rWhgqLSnvAD834KnusX5eyG7MCtNpEzEUNQ/d.jpg" alt="d.jpg"></p>
<p><img src="https://steemitimages.com/DQmS3uwWc98mFbra8ioVQHDGkSuWXsYBq2cQs14H9unHAtV/e.jpg" alt="e.jpg"></p>
<p><img src="https://steemitimages.com/DQmWwFNJ9Agu9iZUPGNBDpyT5N1BzGeEGD2tSrmX3ksDvMo/f.png" alt="f.png"></p>
<p><img src="https://steemitimages.com/DQmXPFWq4xXAQcSW8VMS1YDWECrMHjtXsKN5HCCRki1Wtxm/g.jpg" alt="g.jpg"></p>
<p><img src="https://steemitimages.com/DQmUFH4rhu1WScaKd18AeYbBqrf6QdZqVPzEJfs7vAchxCY/h.jpg" alt="h.jpg"><br>&#x60E0;&#x798F;&#x8DEF;&#x65C1;&#x8FB9;&#x5C31;&#x662F;&#x5E7F;&#x5DDE;&#x51FA;&#x540D;&#x7684;&#x5317;&#x4EAC;&#x8DEF;&#xFF08;&#x6B65;&#x884C;&#x8857;&#xFF09; </p>
<p><img src="https://steemitimages.com/DQmd4Vb1W5qbaskP5Q3VmPj1Ss62xobeH9rXkHsEStXeLZi/j.jpg" alt="j.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4ymjlc" target="_blank" rel="noopener">&#x2018;&#x5E7F;&#x5E9C;&#x5E99;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6drpxm-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" alt="“月旦评”第七期推荐入选文章  第2轮">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-02T10:49:45.000Z">2018-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/monthlyreview/">monthlyreview</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6drpxm-2/">“月旦评”第七期推荐入选文章  第2轮</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5404;&#x4F4D;&#x793E;&#x533A;&#x7684;&#x540C;&#x5B66;,&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x5927;&#x5BB6;&#x597D;&#xFF01;&#xA0;</p><br><p>&#xA0;&#x3000;&#x3000;&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x4EEC;&#x8FD9;&#x5468;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x8BC4;&#x59D4;&#x7EC4;&#x8001;&#x5E08;&#x4EEC;&#x63A8;&#x8350;&#x7684;&#x4F18;&#x79C0;&#x5165;&#x9009;&#x6587;&#x7AE0;&#xFF0C;&#x656C;&#x8BF7;&#x6B23;&#x8D4F;&#xFF1A;&#xA0;</p><br><p>&#x3000;&#x3000;&#x6587;&#x5B66;&#x7EC4;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x3010;&#x81F4;&#x547D;&#x90BB;&#x5C45;&#x7BC7;&#xFF1A;&#x4F60;&#x7684;&#x9009;&#x62E9; | -&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@jiangchen/t6b8w-or" target="_blank" rel="noopener">https://steemit.com/cn/@jiangchen/t6b8w-or</a></p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x5DE7;&#x5999;&#x7684;&#x6784;&#x601D;&#xFF0C;&#x51B7;&#x5CFB;&#x7684;&#x5E03;&#x5C40;&#xFF0C;&#x8BFB;&#x540E;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;88</p><br><p>&#x3000;&#x3000;2&#x3001;&#x3010;&#x6BCF;&#x4E00;&#x4E2A;&#x4E3A;&#x751F;&#x6D3B;&#x82E6;&#x6218;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x96C4; | &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@yihdashu05630/3fmmzz-or" target="_blank" rel="noopener">https://steemit.com/cn/@yihdashu05630/3fmmzz-or</a></p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x751F;&#x5B58;&#x4E0D;&#x6613;&#x3002;&#x4E00;&#x8DEF;&#x62AB;&#x8346;&#x65A9;&#x68D8;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x4ECE;&#x5BB9;&#x8D70;&#x5B8C;&#x8FD9;&#x4E00;&#x751F;&#xFF0C;&#x5FC5;&#x6709;&#x53EF;&#x656C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x672C;&#x6587;&#x5982;&#x679C;&#x4F18;&#x5316;&#x4E00;&#x4E0B;&#x6392;&#x7248;&#x548C;&#x5206;&#x6BB5;&#xFF0C;&#x5C31;&#x66F4;&#x597D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;80</p><br><p>&#x3000;&#x3000;3&#x3001;&#x3010;&#x5F90;&#x514B;&#x3001;&#x5F20;&#x7231;&#x73B2;&#x4E0E;&#x674E;&#x78A7;&#x534E;&#x4EE5;&#x53CA;&#x5979;&#x7684;&#x300A;&#x9752;&#x86C7;&#x300B;| &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@weisheng167388/3uhaqv-or-or" target="_blank" rel="noopener">https://steemit.com/cn/@weisheng167388/3uhaqv-or-or</a></p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x767D;&#x86C7;&#x4E0E;&#x9752;&#x86C7;&#xFF0C;&#x8BB8;&#x4ED9;&#x4E0E;&#x6CD5;&#x6D77;&#xFF0C;&#x674E;&#x78A7;&#x534E;&#x4E0E;&#x5F90;&#x514B;&#xFF0C;&#x674E;&#x78A7;&#x534E;&#x4E0E;&#x5F20;&#x7231;&#x73B2;&#x2026;&#x2026;&#x672C;&#x6587;&#x6D89;&#x53CA;&#x591A;&#x5BF9;&#x6BD4;&#x8F83;&#xFF0C;&#x4FE1;&#x606F;&#x91CF;&#x5927;&#xFF0C;&#x800C;&#x4F5C;&#x8005;&#x70B9;&#x5230;&#x4E3A;&#x6B62;&#xFF0C;&#x7559;&#x4E0B;&#x8BA9;&#x8BFB;&#x8005;&#x6DF1;&#x601D;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x5C24;&#x5176;&#x7ED3;&#x5C3E;&#xFF0C;&#x6559;&#x4EBA;&#x4E0D;&#x7531;&#x4E00;&#x58F0;&#x957F;&#x53F9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;86</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @dapeng &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p><br><p><br></p><br><p>&#x3000;&#x3000;4&#x3001;&#x3010;&#x201C;&#x8BA1;&#x201D;&#x5B57;&#x6F2B;&#x8C08;|&#x4E09;&#x4E2A;&#x4E00;|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@crowflew/3wynw5-or-or" target="_blank" rel="noopener">https://steemit.com/cn/@crowflew/3wynw5-or-or</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@crowflew</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x4F5C;&#x8005;&#x8BB2;&#x8FF0;&#x4E86;&#x201C;&#x8BA1;&#x201D;&#x5B57;&#x7684;&#x7531;&#x6765;&#x4E0E;&#x5B57;&#x610F;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4ECE;&#x4E00;&#x4E2A;&#x5F88;&#x5C0F;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x5F15;&#x7533;&#x51FA;&#x5176;&#x540E;&#x7684;&#x6587;&#x5316;&#x5185;&#x6DB5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;87</p><br><p>&#x3000;&#x3000;5&#x3001;&#x3010;&#x4E0D;&#x8981;&#x628A;&#x4FE1;&#x4EF0;&#x8BF4;&#x5F97;&#x90A3;&#x4E48;&#x795E;&#x5723; |&#x6708;&#x65E6;&#x8BC4;|&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@seven77/2kfpyi" target="_blank" rel="noopener">https://steemit.com/cn/@seven77/2kfpyi</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;@seven77</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x6587;&#x7AE0;&#x77ED;&#x5C0F;&#x7CBE;&#x608D;&#xFF0C;&#x6BD4;&#x8D77;&#x5927;&#x800C;&#x9065;&#x8FDC;&#x7684;&#x5E7B;&#x60F3;&#xFF0C;&#x5C0F;&#x786E;&#x5E78;&#x4E5F;&#x8BB8;&#x66F4;&#x80FD;&#x7ED9;&#x4EBA;&#x5E26;&#x6765;&#x5E78;&#x798F;&#x611F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;80</p><br><p>&#x3000;&#x3000;6&#x3001;&#x3010;&#x501F;&#x4E00;&#x6735;&#x6843;&#x82B1;&#x716E;&#x9152; | &#x6444;&#x5F71;|&#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@dancingapple/or-or" target="_blank" rel="noopener">https://steemit.com/cn/@dancingapple/or-or</a></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#xFF1A;dancingapple</p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x4E00;&#x62B9;&#x7EA2;&#x7C89;&#x82B1;&#x679D;&#x79C0;&#xFF0C;&#x6070;&#x4F3C;&#x897F;&#x5B50;&#x5E74;&#x8C46;&#x853B;&#x3002;&#x613F;&#x505A;&#x5C71;&#x4E2D;&#x6B66;&#x9675;&#x4EBA;&#xFF0C;&#x6843;&#x82B1;&#x716E;&#x9152;&#x7B49;&#x9082;&#x9005;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;87</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x4F5C;&#x54C1;&#x4E3A; @breathewind &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p><br><p><br></p><br><p>&#x3000;&#x3000;7&#x3001;&#x3010;&#x95EE; &#x2013; &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/cn/@veronicazhu/2xer7f" target="_blank" rel="noopener">https://steemit.com/cn/@veronicazhu/2xer7f</a></p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6216;&#x5355;&#x7EAF;&#x7F8E;&#x597D;&#xFF0C;&#x6216;&#x5A49;&#x8F6C;&#x611F;&#x4F24;&#x3002;&#x521D;&#x604B;&#x8FD9;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF0C;&#x6210;&#x5C31;&#x4E86;&#x4EBA;&#x751F;&#x5927;&#x4E8B;&#xFF0C;&#x7740;&#x5B9E;&#x4EE4;&#x4EBA;&#x7FA1;&#x6155;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;85</p><br><p>&#x3000;&#x3000;@hannahwu &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x827A;&#x672F;&#x7EC4;&#xFF1A;</p><br><p>&#x3000;&#x3000;8&#x3001;&#x3010;&#x7ED8;&#x753B;&#x5FC6;&#x5F80;&#x4E8B;&#xFF1A;&#x300A;&#x59E5;&#x7237;&#x5BB6;&#x7684;&#x8305;&#x8349;&#x5C4B;&#x300B;| &#x6708;&#x65E6;&#x8BC4;&#x3011;</p><br><p>&#x3000;&#x3000;<a href="https://steemit.com/art/@irisz/2fnmtc" target="_blank" rel="noopener">https://steemit.com/art/@irisz/2fnmtc</a></p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;&#x8BED;&#xFF1A;&#x753B;&#x4F5C;&#x6784;&#x56FE;&#x9971;&#x6EE1;&#xFF0C;&#x623F;&#x5C4B;&#x548C;&#x6811;&#x6797;&#x6784;&#x56FE;&#x6BD4;&#x4F8B;&#x5F97;&#x5F53;&#x3002;&#x51B7;&#x8272;&#x8C03;&#x6591;&#x9A73;&#x7684;&#x6811;&#x53F6;&#x548C;&#x6696;&#x8272;&#x8C03;&#x6E29;&#x6696;&#x7684;&#x8305;&#x8349;&#x5C4B;&#x5F62;&#x6210;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#xFF0C;&#x5374;&#x53C8;&#x5341;&#x5206;&#x548C;&#x8C10;&#x3002;&#x8272;&#x5F69;&#x67D4;&#x6DA6;&#x3001;&#x660E;&#x4EAE;&#x3001;&#x6D51;&#x539A;&#x3002;&#x770B;&#x5F97;&#x51FA;&#x4F5C;&#x8005;&#x5F88;&#x7528;&#x5FC3;&#xFF0C;&#x6BCF;&#x4E00;&#x7B14;&#x6BCF;&#x4E00;&#x753B;&#x90FD;&#x6D41;&#x9732;&#x51FA;&#x5BF9;&#x59E5;&#x7237;&#x5BB6;&#x548C;&#x7AE5;&#x5E74;&#x56DE;&#x5FC6;&#x7684;&#x65E0;&#x6BD4;&#x6000;&#x5FF5;&#xFF0C;&#x4ECE;&#x800C;&#x4E5F;&#x4F7F;&#x8FD9;&#x5E45;&#x753B;&#x6563;&#x53D1;&#x7740;&#x4F5C;&#x8005;&#x7279;&#x6709;&#x7684;&#x827A;&#x672F;&#x9B45;&#x529B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BC4;&#x5206;&#xFF1A;88</p><br><p>&#x3000;&#x3000;@angelina6688 &#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x8BC4;&#x8BED;&#x5E76;&#x63A8;&#x8350;</p><br><p><img src="https://steemitimages.com/DQmRdNg6SDwvbAXZoyJgyDEZZS29hnenDBPFw68WxWzzMji/monthlyreview.jpg" width="981" height="1033"></p><br><p>&#x3000;&#x3000;&#x6708;&#x65E6;&#x8BC4;LOGO&#x4FEE;&#x6539;&#x7248;&#x6B63;&#x5728;&#x5F81;&#x96C6;&#x5927;&#x5BB6;&#x610F;&#x89C1;&#xFF0C;&#x8BF7;<a href="https://steemit.com/cn/@lemooljiang/34w6jt" target="_blank" rel="noopener">&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x9009;&#x51FA;&#x4F60;&#x6700;&#x559C;&#x6B22;&#x7684;&#x7248;&#x672C;</a>&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6drpxm-2" target="_blank" rel="noopener">&#x2018;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7B2C;&#x4E03;&#x671F;&#x63A8;&#x8350;&#x5165;&#x9009;&#x6587;&#x7AE0;  &#x7B2C;2&#x8F6E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4p8wq4/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="不积跬步，无以至千里">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-01T14:13:30.000Z">2018-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 999 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4p8wq4/">不积跬步，无以至千里</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#x7684;&#x201C;<a href="https://steemit.com/cn-reader/@rivalhw/4b7mhr" target="_blank" rel="noopener">&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;</a>&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x53C2;&#x4E0E;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x505A;&#x4E2A;&#x793A;&#x8303;&#x53C2;&#x8003;&#xFF0C;&#x6211;&#x5199;&#x4E86;&#x7BC7;&#x6587;&#x7AE0;&#x300A;<a href="https://steemit.com/idioms/@rivalhw/74ucq6" target="_blank" rel="noopener">&#x6B64;&#x5730;&#x65E0;&#x94F6;&#x4E09;&#x767E;&#x4E24;- &#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;</a>&#x300B;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5907;&#x6CE8;&#x91CC;&#x5199;&#x5230;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x4E3A;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#x7684;&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D;&#x6D3B;&#x52A8;&#x7CFB;&#x5217;&#x6240;&#x51C6;&#x5907;&#x7684;&#x793A;&#x8303;&#x5F00;&#x7BC7;&#x6587;&#xFF0C;&#x201C;&#x542C;&#x6545;&#x4E8B; &#x5B66;&#x4E2D;&#x6587;&#x201D;&#x4E3B;&#x8981;&#x662F;&#x9762;&#x5411;&#x4E2D;&#x6587;&#x521D;&#x5B66;&#x8005;&#x5982;&#x513F;&#x7AE5;&#x3001;&#x5916;&#x56FD;&#x4EBA;&#x58EB;&#x7B49;&#xFF0C;&#x4EE5;&#x7B80;&#x77ED;&#x3001;&#x6709;&#x8DA3;&#x3001;&#x56FE;&#x6587;&#x5E76;&#x8302;&#x7684;&#x6545;&#x4E8B;&#x5F62;&#x5F0F;&#xFF0C;&#x8BA9;&#x4F60;&#x5728;&#x8F7B;&#x677E;&#x4E2D;&#x5B66;&#x4E60;&#x4E2D;&#x6587;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x7684;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x548C;&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5199;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x5927;&#x6982;&#x6709;500&#x5B57;&#x5DE6;&#x53F3;&#xFF0C;&#x53C8;&#x518D;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x89C9;&#x5F97;&#x6587;&#x5B57;&#x5185;&#x5BB9;&#x591F;&#x7B80;&#x6D01;&#xFF0C;&#x5E94;&#x8BE5;&#x9002;&#x5408;&#x521D;&#x5B66;&#x8005;&#x9605;&#x8BFB;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x53D1;&#x5230;&#x6D3B;&#x52A8;&#x7B79;&#x5907;&#x7FA4;&#x91CC;&#xFF0C;&#x60F3;&#x542C;&#x4E0B;&#x5927;&#x5BB6;&#x7684;&#x610F;&#x89C1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x968F;&#x540E;&#x5927;&#x5BB6;&#x9646;&#x7EED;&#x7ED9;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x5EFA;&#x8BAE;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x51E0;&#x6761;&#x6211;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x6BD4;&#x5982; @moster1894 @jinluan &#x5EFA;&#x8BAE; &#x589E;&#x52A0;&#x97F3;&#x9891;&#xFF0C;&#x5728;&#x7EBF;&#x64AD;&#x653E; &#xFF1B;@vivia &#x5EFA;&#x8BAE; &#x4E3A;&#x5173;&#x952E;&#x8BCD;&#x8BED;&#x6545;&#x4E8B;&#x8FDB;&#x884C;&#x5185;&#x90E8;&#x5173;&#x8054;&#xFF0C;&#x65B9;&#x4FBF;&#x8BFB;&#x8005;&#x8FDB;&#x884C;&#x94FE;&#x63A5;&#x9605;&#x8BFB; &#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;@wilhb81 &#x4E5F;&#x7559;&#x8A00;&#x5EFA;&#x8BAE;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x505A;&#x6210;&#x7535;&#x5B50;&#x4E66;&#x90A3;&#x79CD;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5F53;&#x4E0B;&#x7684;&#x91CD;&#x70B9;&#x662F;&#x5728;&#x6587;&#x5B57;&#x548C;&#x63D2;&#x753B;&#x521B;&#x4F5C;&#x4E0A;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x5F88;&#x591A;&#x53C2;&#x4E0E;&#x5C0F;&#x4F19;&#x4F34;&#x5BF9;markdown&#x7B49;&#x7684;&#x7F16;&#x8F91;&#x6392;&#x7248;&#x8BED;&#x6CD5;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x6240;&#x4EE5;&#x6682;&#x65F6;&#x5148;&#x4E0D;&#x505A;&#x7535;&#x5B50;&#x4E66;&#x6392;&#x7248;&#xFF0C;&#x5F85;&#x65E5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x8003;&#x8651;&#x7EDF;&#x4E00;&#x7531;&#x4E13;&#x4EBA;&#x6765;&#x5B8C;&#x6210;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x6587;&#x5B57;&#x7684;&#x6539;&#x8FDB;&#xFF0C;Tournesol&#x7ED9;&#x5230;&#x4E86;&#x6211;&#x5F88;&#x591A;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x6536;&#x83B7;&#x975E;&#x5E38;&#x591A;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x539F;&#x5148;&#x5728;&#x6587;&#x4E2D;&#x7528;&#x5230;&#x201C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;Tournesol &#x7ED9;&#x5230;&#x610F;&#x89C1;&#xFF1A;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x610F;&#x601D;&#x662F;&#x5BB9;&#x6613;&#x8FD8;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#xFF1F;&#x53C8;&#x6BD4;&#x5982;&#x201C;&#x8E0F;&#x5B9E;&#x201D;&#xFF0C;&#x201C;&#x8FD9;&#x6837;&#x522B;&#x4EBA;&#x5C31;&#x53D1;&#x73B0;&#x4E0D;&#x4E86;&#x4E86;&#x201D;&#x6587;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x4E24;&#x4E2A;&#x201C;&#x4E86;&#x201D;&#x5B57;&#x5206;&#x522B;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x201C;&#x5373;&#x4FBF;&#x201D;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x201C;&#x51A5;&#x601D;&#x82E6;&#x60F3;&#x201D;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x6BCD;&#x8BED;&#x4E3A;&#x4E2D;&#x6587;&#x7684;&#x4EBA;&#x4F3C;&#x4E4E;&#x5F88;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x6C49;&#x8BED;&#x521D;&#x5B66;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x6709;&#x4E00;&#x5B9A;&#x96BE;&#x5EA6;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x53C8;&#x6309;&#x7167;&#x5EFA;&#x8BAE;&#x91CD;&#x65B0;&#x4FEE;&#x6539;&#x4E86;&#x90E8;&#x5206;&#x6587;&#x5B57;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x7248;&#x672C;&#x5C31;&#x66F4;&#x52A0;&#x7B80;&#x5355;&#x660E;&#x4E86;&#x4E86;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x8FD9;&#x6B21;&#x4FEE;&#x6539;&#x540E;&#xFF0C;&#x5BF9;&#x4E8E;&#x521D;&#x5B66;&#x8005;&#x4F1A;&#x8F83;&#x4E3A;&#x5BB9;&#x6613;&#x8BB8;&#x591A;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;Tournesol&#x5728;&#x770B;&#x8FC7;&#x6211;&#x4FEE;&#x6539;&#x540E;&#x7684;&#x7248;&#x672C;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x7684;&#x3002;:)</p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x5BF9;&#x5E94;&#x7684;&#x63D2;&#x753B;&#x5DF2;&#x7ECF;&#x5728;&#x51C6;&#x5907;&#xFF0C;&#x97F3;&#x9891;&#x64AD;&#x653E;&#x90E8;&#x5206;&#x4E5F;&#x5728;&#x7B79;&#x5907;&#x4E2D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x8FD9;&#x6B21;&#x6536;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x5E7F;&#x6CDB;&#x5EFA;&#x8BAE;&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x5BF9;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x7684;&#x4FEE;&#x6539;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x60F3;&#x8981;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x867D;&#x4E0D;&#x7B97;&#x5F88;&#x96BE;&#xFF0C;&#x771F;&#x6B63;&#x96BE;&#x7684;&#x662F;&#x628A;&#x4E8B;&#x60C5;&#x60F3;&#x529E;&#x6CD5;&#x505A;&#x597D;&#x3002;&#x540C;&#x65F6;&#x7ED9;&#x6211;&#x6700;&#x5927;&#x7684;&#x611F;&#x53D7;&#x662F;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x4E0D;&#x80FD;&#x53EA;&#x987E;&#x81EA;&#x5DF1;&#x57CB;&#x5934;&#x9020;&#x8F66;&#x60F3;&#x5F53;&#x7136;&#xFF0C;&#x8981;&#x8003;&#x8651;&#x9762;&#x5411;&#x5BF9;&#x8C61;&#xFF0C;&#x7ED3;&#x5408;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x624D;&#x80FD;&#x5C06;&#x4E8B;&#x60C5;&#x505A;&#x7684;&#x66F4;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6709;&#x51E0;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5DF2;&#x7ECF;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x51C6;&#x5907;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x6211;&#x80FD;&#x7406;&#x89E3;&#x5927;&#x5BB6;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x671F;&#x5F85;&#x6D3B;&#x52A8;&#x65E9;&#x4E9B;&#x5F00;&#x59CB;&#xFF0C;&#x4F46;&#x76F8;&#x6BD4;&#x8D77;&#x6587;&#x7AE0;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x51C6;&#x5907;&#x5DE5;&#x4F5C;&#x505A;&#x5145;&#x8DB3;&#x4E00;&#x4E9B;&#x4F1A;&#x66F4;&#x597D;&#x4E9B;&#xFF0C;&#x6BD5;&#x7ADF;&#x8D28;&#x91CF;&#x662F;&#x6700;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x6211;&#x671F;&#x5F85;&#x7740;&#x80FD;&#x4EA7;&#x751F;&#x4E00;&#x6279;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x6587;&#x5B57;&#x6216;&#x8005;&#x63D2;&#x753B;&#x7B49;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x8BB2;&#x5176;&#x6574;&#x7406;&#x51FA;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x771F;&#x662F;&#x4E0D;&#x79EF;&#x8DEC;&#x6B65;&#xFF0C;&#x65E0;&#x4EE5;&#x81F3;&#x5343;&#x91CC;&#xFF0C;&#x4E0D;&#x79EF;&#x5C0F;&#x6D41;&#xFF0C;&#x65E0;&#x4EE5;&#x6210;&#x6C5F;&#x6D77;&#x554A;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4p8wq4" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x79EF;&#x8DEC;&#x6B65;&#xFF0C;&#x65E0;&#x4EE5;&#x81F3;&#x5343;&#x91CC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/161/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/163/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/161/">161</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/162/">162</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/163/">163</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/252/">252</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

