
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/pressone-btc-sp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNgbtPAovYMKYSF8r4Uczc8Y6aSFx8vdU3njfSzMhoQQd/fm.png" alt="PressOne的梦醒了，我把退回的BTC换成了SP">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-08T12:27:03.000Z">2017-09-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 580 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/pressone-btc-sp/">PressOne的梦醒了，我把退回的BTC换成了SP</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNgbtPAovYMKYSF8r4Uczc8Y6aSFx8vdU3njfSzMhoQQd/fm.png" alt="fm.png"></p>
<p>ICO&#x5F00;&#x59CB;&#x88AB;&#x76D1;&#x7BA1;&#x540E;&#xFF0C;&#x5F88;&#x591A;&#x4E4B;&#x524D;&#x4F17;&#x7B79;&#x7684;&#x5E01;&#x88AB;&#x9000;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x7528;&#x6765;&#x4F17;&#x7B79;Pressone&#x7684;BTC&#x3001;ETH&#x53CA;EOS&#x4E5F;&#x88AB;&#x9000;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8BA4;&#x53EF;pressone&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x671F;&#x671B;pressone&#x80FD;&#x4E0D;&#x9000;&#x5E01;&#xFF0C;&#x6216;&#x8005;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x667A;&#x6167;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x4F46;&#x7B49;&#x5230;&#x6700;&#x540E;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x4F9D;&#x7136;&#x662F;&#x8981;&#x9000;&#x5E01;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x9000;&#x56DE;&#x6765;&#x7684;&#x5F88;&#x591A;&#x865A;&#x62DF;&#x5E01;&#x5C31;&#x6210;&#x4E86;&#x4E2A;&#x9EBB;&#x70E6;&#xFF0C;&#x5F97;&#x7814;&#x7A76;&#x628A;&#x5B83;&#x4EEC;&#x8F6C;&#x5230;&#x54EA;&#x53BB;&#x3002;ETH&#x8F6C;&#x5230;&#x4E91;&#x5E01;&#x7F51;&#xFF0C;&#x6CA1;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#x636E;&#x8BF4;&#x8FD1;&#x671F;&#x4E91;&#x5E01;&#x7F51;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x5206;&#x53C9;&#x95EE;&#x9898;&#x5BFC;&#x81F4;&#x5145;&#x503C;&#x5730;&#x5740;&#x6682;&#x65F6;&#x4E0D;&#x80FD;&#x7528;&#xFF0C;&#x800C;&#x4E91;&#x5E01;&#x4E0B;&#x67B6;&#x7684;EOS&#x4E5F;&#x4E0D;&#x80FD;&#x63A5;&#x53D7;EOS&#x7684;&#x5145;&#x503C;&#xFF0C;&#x6240;&#x4EE5;BTC&#x548C;EOS&#x7684;&#x5F97;&#x7ED9;&#x5B83;&#x4EEC;&#x627E;&#x4E2A;&#x65B0;&#x7A9D;&#x3002;</p>
<p>&#x6700;&#x8FD1;@tumutanzi&#x52A0;&#x6301;steem&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x4E00;&#x6279;&#x4EBA;&#x5BF9;steemit&#x672A;&#x6765;&#x7684;&#x770B;&#x597D;&#x3002;&#x6211;&#x662F;&#x770B;&#x597D;pressone&#x7684;&#xFF0C;&#x73B0;&#x5728;pressone&#x6295;&#x8D44;&#x7684;&#x68A6;&#x4E0D;&#x80FD;&#x7EE7;&#x7EED;&#x4E86;&#xFF0C;&#x6211;&#x80FD;&#x4E0D;&#x80FD;&#x6295;&#x8D44;&#x4E0B;steemit&#x5462;&#xFF0C;steemit&#x76F8;&#x6BD4;pressone&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x4E2A;&#x843D;&#x5730;&#x4E00;&#x5E74;&#x591A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5E94;&#x7528;&#xFF0C;&#x98CE;&#x9669;&#x66F4;&#x5C0F;&#x3002;</p>
<p>&#x63A5;&#x89E6;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;steemit&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x4E9B;&#x559C;&#x6B22;&#x4E0A;&#x5B83;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#xFF1A;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x539F;&#x521B;&#x5C06;&#x5F97;&#x5230;&#x4FDD;&#x62A4;&#xFF0C;&#x4EFB;&#x4F55;&#x6284;&#x88AD;&#x6216;&#x8C0E;&#x8A00;&#x90FD;&#x4F1A;&#x88AB;&#x533A;&#x5757;&#x94FE;&#x5FE0;&#x5B9E;&#x7684;&#x8BB0;&#x5F55;&#x3002;<br>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x70B9;&#x8D5E;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x5999;&#x7684;&#x4E8B;&#xFF0C;&#x80FD;&#x8BA9;&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x80FD;&#x8BA9;&#x6BCF;&#x4E2A;&#x4F5C;&#x8005;&#x611F;&#x5230;&#x5FEB;&#x4E50;&#x3002;<br>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6BCF;&#x4E2A;&#x666E;&#x901A;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x8D5A;&#x5230;&#x94B1;&#x3002;<br>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5199;&#x4F5C;&#x66F4;&#x52A0;&#x5177;&#x6709;&#x793E;&#x4EA4;&#x6027;&#xFF0C;&#x4F60;&#x80FD;&#x94FE;&#x63A5;&#x5230;&#x66F4;&#x591A;&#x7684;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x670B;&#x53CB;&#x3002;<br>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x53EF;&#x4EE5;&#x6210;&#x957F;&#xFF0C;&#x903C;&#x7740;&#x81EA;&#x5DF1;&#x5B66;&#x4E00;&#x70B9;&#x82F1;&#x8BED;&#xFF0C;&#x591A;&#x7EC3;&#x4E60;&#x4E00;&#x70B9;&#x5199;&#x4F5C;&#x3002;<br>&#x2026;&#x2026;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x679C;&#x65AD;&#x628A;pressone&#x9000;&#x56DE;&#x6765;&#x7684;BTC&#x901A;&#x8FC7;BlockTrades&#xFF0C;&#x6362;&#x6210;&#x4E86;steem power&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x4E0D;&#x5230;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x5C31;&#x5230;&#x8D26;&#x4E86;&#xFF0C;&#x6BD4;&#x6211;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x5FEB;&#x3002;&#x56E0;&#x4E3A;&#x7B2C;&#x4E00;&#x6B21;&#x4F7F;&#x7528;BlockTrades&#xFF0C;&#x7B49;&#x5F85;&#x4E2D;&#x4E5F;&#x6709;&#x4E9B;&#x62C5;&#x5FE7;&#xFF0C;&#x8FD8;&#x597D;&#x5230;&#x8D26;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x523B;&#x662F;&#x6709;&#x4E9B;&#x5C0F;&#x6FC0;&#x52A8;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5728;steemit&#x7684;&#x4E16;&#x754C;&#x91CC;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/pressone-btc-sp" target="_blank" rel="noopener">PressOne&#x7684;&#x68A6;&#x9192;&#x4E86;&#xFF0C;&#x6211;&#x628A;&#x9000;&#x56DE;&#x7684;BTC&#x6362;&#x6210;&#x4E86;SP</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-228-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcg4pXNNq26JVCuJLKPbd8iXGtTTiMNQZK9JnStsW21VJ/dx.png" alt="屎哥的情伤和水哥的决绝 | 《北四228》（2）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-07T11:36:15.000Z">2017-09-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1482 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-228-2/">屎哥的情伤和水哥的决绝 | 《北四228》（2）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcg4pXNNq26JVCuJLKPbd8iXGtTTiMNQZK9JnStsW21VJ/dx.png" alt="dx.png"><br>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x7EAA;&#x5FF5;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x594B;&#x6597;&#xFF0C;&#x5171;&#x540C;&#x5FCD;&#x8010;&#xFF0C;&#x5171;&#x540C;&#x6D88;&#x78E8;&#xFF0C;&#x5171;&#x540C;&#x65E0;&#x804A;&#xFF0C;&#x5171;&#x540C;&#x8FF7;&#x832B;&#xFF0C;&#x5171;&#x540C;&#x9171;&#x6CB9;&#xFF0C;&#x5171;&#x540C;&#x88C5;&#x903C;&#x8FC7;&#x7684;&#x90A3;&#x6BB5;&#x5927;&#x5B66;&#x5C81;&#x6708;&#x3002;</p>
<hr>
<p>228&#x7684;&#x56DB;&#x4F4D;&#x5144;&#x5F1F;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x8981;&#x63D0;&#x7684;&#x5C31;&#x662F;&#x201C;&#x5C4E;&#x54E5;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x5C4E;&#x54E5;&#x6765;&#x81EA;&#x5929;&#x95E8;&#xFF0C;&#x662F;228&#x5BBF;&#x820D;&#x6700;&#x7626;&#x7684;&#x4E00;&#x4F4D;&#xFF0C;&#x7626;&#x957F;&#x8EAB;&#x6750;&#x66FE;&#x8BA9;&#x5973;&#x751F;&#x90FD;&#x6C57;&#x989C;&#x4E0D;&#x6B62;&#x3002;&#x5C4E;&#x54E5;&#x662F;&#x90A3;&#x65F6;&#x96BE;&#x5F97;&#x7684;90&#x540E;&#xFF0C;&#x8BF4;&#x7740;&#x4E00;&#x53E3;&#x5929;&#x95E8;&#x7248;&#x666E;&#x901A;&#x8BDD;&#x3002;</p>
<p>&#x800C;&#x201C;&#x5C4E;&#x54E5;&#x201D;&#x7531;&#x6765;&#x662F;&#x4ED6;&#x6CA1;&#x4E8B;&#x5C31;&#x628A;&#x201C;&#x4E00;&#x5768;&#x5C4E;&#x201D;&#x5F53;&#x505A;&#x53E3;&#x5934;&#x7985;&#x6302;&#x5728;&#x5634;&#x8FB9;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x53E5;&#x53E3;&#x5934;&#x7985;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#x4E00;&#x4E2A;&#x5149;&#x8363;&#x7684;&#x5916;&#x53F7;&#x3002;&#x5982;&#x6B64;&#x4E0D;&#x96C5;&#x7684;&#x5916;&#x53F7;&#xFF0C;&#x4ED6;&#x5F53;&#x7136;&#x5F88;&#x662F;&#x62B5;&#x89E6;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x5973;&#x751F;&#x9762;&#x524D;&#x3002;&#x4F46;&#x662F;&#x5916;&#x53F7;&#x4E00;&#x65E6;&#x88AB;&#x4F20;&#x5F00;&#xFF0C;&#x4E5F;&#x5C31;&#x96BE;&#x6536;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C4E;&#x54E5;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x53EB;&#x4E86;&#x56DB;&#x5E74;&#x3002;</p>
<p>&#x5C4E;&#x54E5;&#x559C;&#x6B22;&#x770B;&#x5C0F;&#x8BF4;&#xFF0C;&#x5404;&#x79CD;&#x5C0F;&#x8BF4;&#x90FD;&#x770B;&#xFF0C;&#x53E4;&#x5178;&#x73B0;&#x4EE3;&#x7684;&#x957F;&#x7684;&#x77ED;&#x7684;&#x8A00;&#x60C5;&#x7684;&#x6B66;&#x4FA0;&#x7684;&#x60AC;&#x7591;&#x7684;&#x6050;&#x6016;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x9EC4;&#x9EC4;&#x7684;&#x4EC0;&#x4E48;&#x90FD;&#x559C;&#x6B22;&#x3002;&#x4E00;&#x672C;&#x4E66;&#x8DB3;&#x591F;&#x4ED6;&#x5728;&#x5BBF;&#x820D;&#x5E8A;&#x4E0A;&#x8EBA;&#x4E0A;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x4FD7;&#x79F0;&#x201C;&#x8BC8;&#x5C38;&#x201D;&#x2014;&#x2014;&#x88C5;&#x6B7B;&#x4E00;&#x6837;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x3002;</p>
<p>&#x5C4E;&#x54E5;&#x6709;&#x4E00;&#x6BB5;&#x5C0F;&#x5C0F;&#x7684;&#x4EE4;&#x4EBA;&#x4F24;&#x611F;&#x7684;&#x60C5;&#x53F2;&#xFF0C;&#x4ED6;&#x7684;&#x90A3;&#x6BB5;&#x7ECF;&#x5386;&#x662F;&#x6211;&#x4EEC;&#x5BBF;&#x820D;&#x4ECE;&#x5927;&#x4E00;&#x5F00;&#x59CB;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x5367;&#x8C08;&#x4E86;&#x5927;&#x7EA6;&#x6574;&#x6574;&#x4E00;&#x5E74;&#x624D;&#x4E00;&#x70B9;&#x70B9;&#x5957;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x53EF;&#x8C13;&#x8D39;&#x52B2;&#x5FC3;&#x673A;&#x554A;&#x3002;</p>
<p>&#x5C4E;&#x54E5;&#x9AD8;&#x4E2D;&#x65F6;&#x5C31;&#x5BF9;&#x4E00;&#x5973;&#x751F;&#x5FC3;&#x6709;&#x6240;&#x5C5E;&#xFF0C;&#x5728;&#x9AD8;&#x8003;&#x5B8C;&#x7684;&#x90A3;&#x4E2A;&#x590F;&#x65E5;&#x91CC;&#xFF0C;&#x4ED6;&#x6EE1;&#x8F7D;&#x7740;&#x590F;&#x65E5;&#x822C;&#x70ED;&#x70C8;&#x7684;&#x5FC3;&#x610F;&#x5BF9;&#x7740;&#x4E00;&#x4F4D;&#x795E;&#x79D8;&#xFF08;&#x4E4B;&#x6240;&#x4EE5;&#x795E;&#x79D8;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x82E6;&#x6218;&#x4E00;&#x5B66;&#x671F;&#x4E5F;&#x5C31;&#x53EA;&#x5957;&#x51FA;&#x90A3;&#x5973;&#x5B69;&#x7684;&#x59D3;&#x6C0F;&#x540D;&#x8C01;&#xFF09;&#x7684;&#x5973;&#x5B69;&#x8868;&#x767D;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x5728;0.1&#x79D2;&#x7684;&#x53CD;&#x5E94;&#x540E;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x62D2;&#x7EDD;&#x4E86;&#x4ED6;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5C4E;&#x54E5;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#xFF0C;&#x82E6;&#x82E6;&#x7EA0;&#x7F20;&#x5230;&#x5927;&#x4E00;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x53D1;&#x77ED;&#x4FE1;&#xFF0C;&#x8282;&#x65E5;&#x65F6;&#x90AE;&#x5BC4;&#x793C;&#x7269;&#x7B49;&#x7B49;&#x4E86;&#x3002;&#x4F46;&#x90A3;&#x5973;&#x751F;&#x4F3C;&#x4E4E;&#x5F88;&#x4E0D;&#x611F;&#x5192;&#x3002;</p>
<p>&#x5C4E;&#x54E5;&#x75F4;&#x60C5;&#xFF0C;&#x4E3A;&#x4E16;&#x95F4;&#x60C5;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x53EA;&#x53EB;&#x6211;&#x540A;&#x6B7B;&#x5728;&#x4E00;&#x68F5;&#x6811;&#x4E0A;&#x3002;</p>
<p>&#x5927;&#x4E00;&#x7684;&#x90A3;&#x5B66;&#x671F;&#xFF0C;&#x6211;&#x4EEC;&#x56F4;&#x7ED5;&#x90A3;&#x68F5;&#x6811;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x65E0;&#x804A;&#x7684;&#x5927;&#x4E00;&#x7559;&#x4E0B;&#x4E86;&#x4E0D;&#x5C11;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x8BF8;&#x4E8E;&#xFF0C;&#x529D;&#x5C4E;&#x54E5;&#x653E;&#x5F03;&#x90A3;&#x68F5;&#x6811;&#xFF0C;&#x773C;&#x91CC;&#x8981;&#x6709;&#x4E00;&#x7247;&#x68EE;&#x6797;&#xFF0C;&#x5C40;&#x5916;&#x4EBA;&#x5F53;&#x7136;&#x662F;&#x81EA;&#x5F97;&#x5176;&#x4E50;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x7ED5;&#x6811;&#x4E09;&#x531D;&#xFF0C;&#x4F55;&#x679D;&#x53EF;&#x4F9D;&#x201D;&#x60F3;&#x6302;&#x9897;&#x6811;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x67D0;&#x65E5;&#xFF0C;&#x75F4;&#x60C5;&#x7684;&#x5C4E;&#x54E5;&#x5FC3;&#x60C5;&#x4F4E;&#x843D;&#x7A81;&#x7136;&#x548C;&#x6211;&#x4EEC;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x90A3;&#x68F5;&#x6811;&#x88AB;&#x4EBA;&#x62D4;&#x8D70;&#x4E86;&#x201D;&#x6211;&#x4EEC;&#x542C;&#x5F97;&#x5F88;&#x6C57;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x7136;&#x4E5F;&#x662F;&#x660E;&#x767D;&#x5176;&#x4E2D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x60F3;&#x6765;&#xFF0C;&#x75F4;&#x60C5;&#x7684;&#x5C4E;&#x54E5;&#x6700;&#x540E;&#x4E5F;&#x7B97;&#x8C41;&#x8FBE;&#xFF0C;&#x53D7;&#x6253;&#x51FB;&#x8FD8;&#x80FD;&#x5E7D;&#x9ED8;&#x4E00;&#x56DE;&#x3002;</p>
<p>&#x201C;&#x4ECA;&#x5929;&#x5403;&#x5348;&#x996D;&#x90A3;&#x4F1A;&#x513F;&#xFF0C;&#x6211;&#x7ED9;&#x5979;&#x6253;&#x7535;&#x8BDD;&#x4E86;&#xFF0C;&#x5979;&#x8BF4;&#x5979;&#x6709;&#x7537;&#x670B;&#x53CB;&#x4E86;&#x201D;&#x7136;&#x540E;&#x5C4E;&#x54E5;&#x6C89;&#x9ED8;&#x4E86;&#x56DE;&#x5230;&#x5E8A;&#x4E0A;&#x201C;&#x8BC8;&#x5C38;&#x201D;&#x6765;&#x7740;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x5C4E;&#x54E5;&#x7684;&#x5355;&#x604B;&#x60C5;&#x53F2;&#x5728;&#x90A3;&#x4E2A;&#x5927;&#x4E00;&#x65AD;&#x7136;&#x6210;&#x6B87;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x201C;&#x5C4E;&#x54E5;&#x201D;&#x6709;&#x8FC7;&#x4E00;&#x6B21;&#x60E8;&#x6DE1;&#x7684;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x540E;&#xFF0C;&#x4E8E;&#x662F;&#x594B;&#x53D1;&#x56FE;&#x5F3A;&#xFF0C;&#x601D;&#x8003;&#x4EBA;&#x751F;&#x3002;&#x5728;&#x4E00;&#x6B21;&#x73ED;&#x4F1A;&#x4E0A;&#x5728;&#x9ED1;&#x677F;&#x4E0A;&#x6BC5;&#x7136;&#x5199;&#x4E0B;&#x201C;&#x5F97;&#x5931;&#x968F;&#x7F18;&#x201D;&#x3002;</p>
<p>&#x4E5F;&#x786E;&#x5B9E;&#xFF0C;&#x81EA;&#x4ECE;&#x5C4E;&#x54E5;&#x653E;&#x5F03;&#x90A3;&#x4E00;&#x68F5;&#x6811;&#x540E;&#xFF0C;&#x5973;&#x4EBA;&#x7F18;&#x6781;&#x597D;&#xFF0C;&#x5927;&#x6982;&#x662F;228&#x5E26;&#x5973;&#x751F;&#x8FDB;&#x5BBF;&#x820D;&#x6700;&#x591A;&#x7684;&#x4E86;&#xFF0C;&#x6DF1;&#x6DF1;&#x7684;&#x6253;&#x51FB;&#x8FC7;&#x6211;&#x4EEC;&#x3002;</p>
<p>&#x8FD9;&#x771F;&#x662F;&#x5E94;&#x4E86;&#x6211;&#x4EEC;&#x529D;&#x4ED6;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#xFF1A;&#x653E;&#x5F03;&#x4E00;&#x68F5;&#x6811;&#xFF0C;&#x773C;&#x524D;&#x4E00;&#x7247;&#x68EE;&#x6797;&#x3002;</p>
<p>==</p>
<p>228&#x5BBF;&#x820D;&#x53E6;&#x5916;&#x4E00;&#x54E5;&#x4EBA;&#x79F0;&#x201C;&#x6C34;&#x54E5;&#x201D;&#x2014;&#x2014;&#x73ED;&#x7EA7;&#x56DB;&#x5927;&#x95F7;&#x9A9A;&#x4E4B;&#x4E00;&#x3002;&#x201C;&#x6C34;&#x54E5;&#x201D;&#x7531;&#x6765;&#x5B9E;&#x4E3A;&#x4E0D;&#x96C5;&#xFF0C;&#x6C34;&#x54E5;&#x67D0;&#x65E5;&#x4E0E;&#x4EBA;&#x665A;&#x4E0A;&#x4E92;&#x76F8;&#x8C29;&#x9A82;&#xFF0C;&#x9A82;&#x5230;&#x6700;&#x540E;&#x6076;&#x5FC3;&#x81F3;&#x6781;&#xFF0C;&#x9EC4;&#x8BDD;&#x8FDE;&#x7BC7;&#xFF0C;&#x53E3;&#x5410;&#x6C34;&#x6CAB;&#xFF0C;&#x4E8E;&#x662F;&#x521B;&#x9020;&#x4E86;&#x201C;&#x6C34;&#x201D;&#x54E5;&#x3002;</p>
<p>&#x6C34;&#x54E5;&#xFF0C;&#x4E3A;&#x4EBA;&#x539A;&#x9053;&#xFF0C;&#x4EBA;&#x7F18;&#x4E0D;&#x9519;&#xFF0C;&#x548C;&#x719F;&#x4EBA;&#x804A;&#x5929;&#x4E0D;&#x4E4F;&#x5E7D;&#x9ED8;&#xFF0C;&#x7279;&#x7231;&#x548C;&#x6BDB;&#x54E5;&#xFF08;228&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F20;&#x5947;&#xFF09;&#x8C03;&#x4F83;&#xFF0C;&#x6240;&#x8A00;&#x4E4B;&#x4E8B;&#x6076;&#x5FC3;&#x81F3;&#x6781;&#x3002;&#x4F46;&#x548C;&#x964C;&#x751F;&#x4EBA;&#x53C8;&#x4E0D;&#x5584;&#x8A00;&#x8F9E;&#x3002;</p>
<p>&#x4EE5;&#x81F4;&#x540E;&#x6765;&#xFF0C;&#x73ED;&#x4E0A;&#x4E00;&#x5973;&#x751F;&#x76F4;&#x63A5;&#x8BC4;&#x4EF7;&#x5176;&#x201C;&#x95F7;&#x9A9A;&#x201D;&#x94F8;&#x5C31;&#x4E86;&#x56DB;&#x5927;&#x95F7;&#x9A9A;&#x4E4B;&#x4E00;&#xFF0C;&#x60F3;&#x6765;&#x6DF7;&#x719F;&#x4E86;&#xFF0C;&#x201C;&#x95F7;&#x201D;&#x4E0D;&#x8FC7;&#x4FBF;&#x201C;&#x9A9A;&#x201D;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6C34;&#x54E5;&#x5728;&#x611F;&#x60C5;&#x7684;&#x4E8B;&#x4E0A;&#x5374;&#x4E0D;&#x90A3;&#x4E48;&#x539A;&#x9053;&#xFF0C;&#x4E00;&#x5973;&#x5B69;&#x4ECE;&#x9AD8;&#x4E2D;&#x5F00;&#x59CB;&#x66FE;&#x8FFD;&#x4E86;&#x4ED6;&#x4E09;&#x5E74;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6C34;&#x54E5;&#x62D2;&#x7EDD;&#x4E86;&#x5979;&#xFF0C;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x957F;&#x76F8;&#x751C;&#x7F8E;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x66FE;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x8BE2;&#x95EE;&#x4F55;&#x6545;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x611F;&#x89C9;&#x3002;&#x5982;&#x6B64;&#x51B3;&#x7EDD;&#xFF0C;&#x66A7;&#x6627;&#x4E5F;&#x4E0D;&#x4F1A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x611F;&#x52A8;&#x4E8E;&#x8FFD;&#x6C34;&#x54E5;&#x5973;&#x751F;&#x7684;&#x6267;&#x7740;&#xFF0C;&#x53C8;&#x4E00;&#x4E2A;&#x5973;&#x7248;&#x7684;&#x201C;&#x5C4E;&#x54E5;&#x201D;&#xFF0C;&#x540A;&#x6B7B;&#x5728;&#x4E00;&#x68F5;&#x6811;&#x4E0A;&#x7684;&#x3002;&#x6C34;&#x54E5;&#x4ECE;&#x4E0D;&#x4E3B;&#x52A8;&#x548C;&#x90A3;&#x5973;&#x751F;&#x8054;&#x7CFB;&#xFF0C;&#x90A3;&#x5973;&#x751F;&#x53EF;&#x662F;&#x65F6;&#x5E38;&#x53D1;&#x77ED;&#x4FE1;&#x6253;&#x7535;&#x8BDD;&#x9A9A;&#x6270;&#x3002;&#x67D0;&#x65E5;&#xFF0C;&#x90A3;&#x5973;&#x751F;&#x53D1;&#x6765;&#x4E00;&#x6761;&#x77ED;&#x4FE1;&#x5BF9;&#x6C34;&#x54E5;&#x8BF4;&#xFF0C;&#x201C;&#x6709;&#x4E2A;&#x7537;&#x751F;&#x5728;&#x8FFD;&#x6211;&#xFF0C;&#x95EE;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x201D;&#x6C34;&#x54E5;&#x76F4;&#x8A00;&#xFF0C;&#x5C31;&#x63A5;&#x53D7;&#x5457;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x53EA;&#x662F;&#x5728;&#x65C1;&#x8FB9;&#x4E00;&#x58F0;&#x957F;&#x53F9;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x662F;&#x8FD8;&#x6CA1;&#x7ED3;&#x675F;&#xFF0C;&#x6B64;&#x540E;&#x4E0D;&#x77E5;&#x591A;&#x4E45;&#x4E86;&#xFF0C;&#x90A3;&#x5973;&#x5B69;&#x53C8;&#x53D1;&#x6765;&#x4E86;&#x4E00;&#x6761;&#x77ED;&#x4FE1;&#xFF0C;&#x8BF4;&#x5979;&#x6454;&#x4E86;&#x4E00;&#x8DE4;&#x9AA8;&#x6298;&#x4E86;&#xFF0C;&#x5E0C;&#x671B;&#x6C34;&#x54E5;&#x80FD;&#x53BB;&#x770B;&#x770B;&#x5979;&#xFF0C;&#x6C34;&#x54E5;&#x627E;&#x4E86;&#x4E2A;&#x7406;&#x7531;&#x63A8;&#x6258;&#x4E86;&#x3002;</p>
<p>&#x6BEB;&#x4E0D;&#x9886;&#x60C5;&#x7684;&#x6C34;&#x54E5;&#x4E5F;&#x662F;&#x591F;&#x51B3;&#x7EDD;&#x7684;&#x3002;</p>
<p>==</p>
<p>&#x5C4E;&#x54E5;&#x5927;&#x4E00;&#x6811;&#x4E0A;&#x6389;&#xFF0C;&#x4E3A;&#x60C5;&#x6240;&#x56F0;&#x4F24;&#x5934;&#x8111;&#x3002;<br>&#x6C34;&#x54E5;&#x6709;&#x5973;&#x8FFD;&#x7740;&#x8DD1;&#xFF0C;&#x4ED6;&#x8BF4;&#x53CD;&#x6B63;&#x6211;&#x4E0D;&#x8981;&#x3002;</p>
<hr>
<p><a href="https://steemit.com/cn/@yellowbird/or-228-1" target="_blank" rel="noopener">&#x559C;&#x6B22;&#x5077;&#x7AA5;&#x7684;&#x5C0F;&#x864E; | &#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;1&#xFF09;</a></p>
<p>&#x5199;&#x4F5C;&#x8FD8;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x968F;&#x7B14;&#x7B49;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-228-2" target="_blank" rel="noopener">&#x5C4E;&#x54E5;&#x7684;&#x60C5;&#x4F24;&#x548C;&#x6C34;&#x54E5;&#x7684;&#x51B3;&#x7EDD; | &#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;2&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/or-228-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcg4pXNNq26JVCuJLKPbd8iXGtTTiMNQZK9JnStsW21VJ/dx.png" alt="喜欢偷窥的小虎 | 《北四228》（1）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-06T10:36:33.000Z">2017-09-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 721 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or-228-1/">喜欢偷窥的小虎 | 《北四228》（1）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcg4pXNNq26JVCuJLKPbd8iXGtTTiMNQZK9JnStsW21VJ/dx.png" alt="dx.png"><br>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x7EAA;&#x5FF5;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x594B;&#x6597;&#xFF0C;&#x5171;&#x540C;&#x5FCD;&#x8010;&#xFF0C;&#x5171;&#x540C;&#x6D88;&#x78E8;&#xFF0C;&#x5171;&#x540C;&#x65E0;&#x804A;&#xFF0C;&#x5171;&#x540C;&#x8FF7;&#x832B;&#xFF0C;&#x5171;&#x540C;&#x9171;&#x6CB9;&#xFF0C;&#x5171;&#x540C;&#x88C5;&#x903C;&#x8FC7;&#x7684;&#x90A3;&#x6BB5;&#x5927;&#x5B66;&#x5C81;&#x6708;&#x3002;</p>
<hr>
<p> &#x5B54;&#x5E86;&#x4E1C;&#x5176;&#x6587;&#x300A;47&#x697C;207&#x300B;&#x4E0D;&#x80EB;&#x800C;&#x8D70;&#xFF0C;&#x4EE4;&#x65E0;&#x6570;&#x82F1;&#x96C4;&#x7ADE;&#x6298;&#x8170;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x5E78;&#x53D7;&#x5176;&#x6240;&#x4F24;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6CA1;&#x65E5;&#x6CA1;&#x591C;&#x8BA1;&#x5212;&#x6BD5;&#x4E1A;&#x4E86;&#x4E5F;&#x5199;&#x4E00;&#x672C;&#x300A;&#x5317;&#x56DB;228&#x300B;&#x4EE5;&#x8868;&#x793A;&#x6211;&#x5BF9;&#x5927;&#x5B66;&#x65E0;&#x6CD5;&#x8A00;&#x8BF4;&#x7684;&#x6000;&#x604B;&#x3002;</p>
<p>&#x5927;&#x4E00;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x4F4F;&#x5728;&#x5317;&#x5341;6020&#xFF0C;&#x540E;&#x5B66;&#x9662;&#x8C03;&#x6574;&#x8FC1;&#x5230;&#x4E86;&#x5317;&#x56DB;228&#x3002;228&#x5728;&#x4E09;&#x697C;&#xFF0C;&#x5730;&#x4E0B;&#x4E00;&#x5C42;&#x662F;&#x505C;&#x8F66;&#x7684;&#x3002;&#x5BBF;&#x820D;&#x4E3A;&#x516C;&#x5BD3;&#xFF0C;&#x53EF;&#x4F4F;&#x56DB;&#x4EBA;&#xFF0C;&#x6709;&#x4E00;&#x9633;&#x53F0;&#xFF0C;&#x5395;&#x6240;&#x5728;&#x5BBF;&#x820D;&#x5916;&#x662F;&#x516C;&#x5171;&#x7684;&#x3002;</p>
<p>228&#x671D;&#x5357;&#xFF0C;&#x6240;&#x4EE5;228&#x5BBF;&#x820D;&#x7684;&#x6C14;&#x5019;&#x662F;&#x51AC;&#x6696;&#x590F;&#x70ED;&#x3002;</p>
<p> 228&#x9633;&#x53F0;&#x5BF9;&#x9762;&#x662F;&#x5317;&#x4E09;&#x5973;&#x751F;&#x5BBF;&#x820D;&#x3002;&#x8FD9;&#x662F;&#x83AB;&#x5927;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x60F3;&#x6765;&#x95F2;&#x65F6;&#x53EF;&#x4EE5;&#x5F20;&#x671B;&#x5BF9;&#x9762;&#x98CE;&#x5149;&#xFF0C;&#x6307;&#x70B9;&#x7F8E;&#x5973;&#xFF0C;&#x7F8E;&#x54C9;&#x554A;&#xFF01;</p>
<p>&#x521A;&#x8FC1;&#x5230;228&#x65F6;&#xFF0C;&#x5176;&#x5B83;&#x5BBF;&#x820D;&#x5BF9;228&#x4E5F;&#x9976;&#x6709;&#x5174;&#x81F4;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E4F;&#x8FC7;&#x6765;&#x5077;&#x7AA5;&#x7684;&#x3002;&#x5C0F;&#x864E;&#x4FBF;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x70B9;&#x201C;&#x7ECF;&#x5386;&#x201D;&#x7684;&#x4E00;&#x4F4D;&#xFF0C;&#x5C0F;&#x864E;&#x9AD8;&#x9AD8;&#x7684;&#x6709;&#x4E9B;&#x6E05;&#x7626;&#xFF0C;&#x5916;&#x8868;&#x666E;&#x901A;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x4E2A;&#x8001;&#x5B9E;&#x4EBA;&#xFF0C;&#x4F4F;&#x5728;229&#xFF0C;&#x559C;&#x6B22;&#x62C9;&#x540C;&#x5B66;&#x5305;&#x591C;&#x53BB;&#x7F51;&#x5427;&#x3002;</p>
<p>&#x603B;&#x662F;&#x88C5;&#x51FA;&#x4E00;&#x4EFD;&#x5F88;&#x6177;&#x6168;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x8BF7;&#x5305;&#x591C;&#xFF0C;&#x6709;&#x4EBA;&#x53BB;&#x4E48;&#xFF1F;&#x201D;&#xFF0C;&#x5F53;&#x6709;&#x4EBA;&#x5E94;&#x58F0;&#x65F6;&#xFF0C;&#x4ED6;&#x53C8;&#x4E22;&#x51FA;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x53EA;&#x8BF7;&#x521D;&#x591C;&#x201D;&#x3002;&#x5927;&#x5B66;&#x91CC;&#xFF0C;&#x53BB;&#x7F51;&#x5427;&#x4F30;&#x8BA1;&#x5F88;&#x591A;&#x4EBA;&#x8001;&#x65E9;&#x5C31;&#x732E;&#x51FA;&#x4E86;&#x201C;&#x521D;&#x591C;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x60F3;&#x5F53;&#x65E5;&#xFF0C;&#x5C0F;&#x864E;&#x624B;&#x63E1;&#x5C0F;&#x5C0F;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x5F88;&#x60A0;&#x95F2;&#x7684;&#x627E;&#x4E86;&#x4E2A;&#x51F3;&#x5B50;&#x5750;&#x5728;&#x6211;&#x4EEC;&#x5BBF;&#x820D;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x5982;&#x4E00;&#x4E2A;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#x7684;&#x54E8;&#x5175;&#xFF0C;&#x5F00;&#x59CB;&#x626B;&#x63CF;&#x5BF9;&#x9762;&#x5973;&#x751F;&#x5BBF;&#x820D;&#x3002; &#x5475;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x660E;&#x7269;&#x4F53;&#xFF0C;&#x901A;&#x8FC7;&#x90A3;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x5C0F;&#x864E;&#x770B;&#x5230;&#x90A3;&#x5973;&#x751F;&#x5F88;&#x6C14;&#x6124;&#x7684;&#x4E00;&#x4E2A;&#x8F6C;&#x8EAB;&#xFF0C;&#x5F88;&#x8FC5;&#x901F;&#x7528;&#x529B;&#x7684;&#x62C9;&#x4E0A;&#x7A97;&#x95E8;&#x2026;&#x2026; &#x636E;&#x5F53;&#x4E8B;&#x4EBA;&#x5C0F;&#x864E;&#x8BB2;&#x8FF0;&#xFF0C;&#x5176;&#x5FC3;&#x7075;&#x53D7;&#x5230;&#x4E86;&#x4E25;&#x91CD;&#x521B;&#x4F24;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x542C;&#x201C;&#x53C8;&#x5728;&#x88C5;&#x88C5;&#x903C;&#x4E86;&#xFF0C;&#x4F60;&#x5230;&#x597D;&#xFF0C;&#x53EF;&#x51A4;&#x4E86;&#x6211;&#x4EEC;&#x5BBF;&#x820D;&#xFF0C;&#x7834;&#x574F;&#x4E86;228&#x5728;&#x5BF9;&#x9762;&#x5973;&#x751F;&#x4E2D;&#x7F8E;&#x597D;&#x7684;&#x5F62;&#x8C61;&#x201D;&#x3002;</p>
<p>&#x5728;&#x79CB;&#x9AD8;&#x6C14;&#x723D;&#x7684;&#x5B63;&#x8282;&#x91CC;&#xFF0C;&#x548C;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x4E00;&#x6837;&#x5C0F;&#x864E;&#x559C;&#x6B22;&#x6765;228&#x7684;&#x9633;&#x53F0;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x7136;&#x540E;&#x772F;&#x7740;&#x4E00;&#x53CC;&#x8D3C;&#x8272;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5E38;&#x5E38;&#x611F;&#x53F9;&#xFF1A;&#x201C;&#x5BF9;&#x9762;&#x4E94;&#x5149;&#x5341;&#x8272;&#xFF0C;&#x5F88;&#x662F;&#x7F8E;&#x554A;&#xFF01;&#x201D;&#x3002;</p>
<p>&#x4E00;&#x7FA4;&#x8DB4;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#x7684;&#x5355;&#x8EAB;&#x72D7;&#x6BCF;&#x6BCF;&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x9664;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x5171;&#x9E23;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x83AB;&#x540D;&#x7684;&#x4F24;&#x611F;&#x3002;</p>
<hr>
<p>&#x5199;&#x4F5C;&#x8FD8;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x6709;&#x6548;&#x6C9F;&#x901A;&#x3001;&#x968F;&#x7B14;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or-228-1" target="_blank" rel="noopener">&#x559C;&#x6B22;&#x5077;&#x7AA5;&#x7684;&#x5C0F;&#x864E; | &#x300A;&#x5317;&#x56DB;228&#x300B;&#xFF08;1&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/7scg15/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcnjWfS9UyQgJgPD2oKwi8BjxPNNMwbKnzrfm4rAAFndg/xz.png" alt="人人都应该学会写作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-05T14:09:12.000Z">2017-09-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 923 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/7scg15/">人人都应该学会写作</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcnjWfS9UyQgJgPD2oKwi8BjxPNNMwbKnzrfm4rAAFndg/xz.png" alt="xz.png"></p>
<p>&#x201C;&#x5C0F;&#x8BF4;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x968F;&#x7B14;&#x201D;&#x662F;&#x201C;&#x5199;&#x4F5C;&#x201D;&#x5E94;&#x8BE5;&#x662F;&#x5927;&#x5BB6;&#x7684;&#x5171;&#x8BC6;&#x3002;&#x5F88;&#x65E9;&#x542C;&#x8FC7;&#x4E00;&#x4E2A;&#x8BB2;&#x5EA7;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x5B9A;&#x4E49;&#x5199;&#x4F5C;&#x7684;&#xFF1A;</p>
<blockquote>
<p><strong>&#x4E00;&#x5207;&#x56F4;&#x7ED5;&#x6587;&#x5B57;&#x7684;&#x8868;&#x8FBE;&#xFF0C;&#x5C31;&#x662F;&#x5199;&#x4F5C;&#x3002;&#x6BD4;&#x5982;&#x5DE5;&#x4F5C;&#x6587;&#x6863;&#xFF0C;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x65E5;&#x8BB0;&#x7B49;&#x7B49;</strong>&#x3002;</p>
</blockquote>
<p>&#x53D1;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x53D1;&#x65B0;&#x5E74;&#x795D;&#x798F;&#x77ED;&#x4FE1;&#x7B49;&#x4E5F;&#x662F;&#x5199;&#x4F5C;&#xFF0C;&#x786E;&#x5B9E;&#x8BA9;&#x6211;&#x5BF9;&#x5199;&#x4F5C;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x628A;&#x201C;&#x4E00;&#x5207;&#x56F4;&#x7ED5;&#x6587;&#x5B57;&#x7684;&#x8868;&#x8FBE;&#x201D;&#xFF0C;&#x90FD;&#x5B9A;&#x4E49;&#x4E3A;&#x5199;&#x4F5C;&#xFF0C;&#x6709;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x628A;&#x5199;&#x4F5C;&#x7684;&#x95E8;&#x69DB;&#x964D;&#x4F4E;&#x4E86;&#x4E5F;&#x8BA9;&#x6211;&#x770B;&#x6E05;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x5B9E;&#xFF1A;</p>
<blockquote>
<p><strong>&#x5199;&#x4F5C;&#x662F;&#x4EBA;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x4EBA;&#x4EBA;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x4E00;&#x4E2A;&#x6280;&#x80FD;</strong>&#x3002;</p>
</blockquote>
<p>&#x5728;&#x6211;&#x4EEC;&#x7684;&#x8BEF;&#x533A;&#x91CC;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5199;&#x957F;&#x7BC7;&#x7684;&#xFF0C;&#x6709;&#x6587;&#x5B66;&#x9020;&#x8BE3;&#x7684;&#xFF0C;&#x5728;steemit&#x53D1;&#x4E2A;&#x6587;&#x7AE0;&#x7684;&#x624D;&#x7B97;&#x662F;&#x5199;&#x4F5C;&#x624D;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x3002;&#x4E0D;&#x505A;&#x8FD9;&#x4E9B;&#x6240;&#x4EE5;&#x4E5F;&#x6CA1;&#x5FC5;&#x8981;&#x5B66;&#x4E60;&#x5199;&#x4F5C;&#x4E86;&#x5427;&#xFF1F;&#xFF01;&#x5176;&#x5B9E;&#x4E0D;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x4F9D;&#x636E;&#x524D;&#x9762;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x4E0D;&#x5728;&#x5199;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x53D1;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5FAE;&#x535A;&#x3002;</p>
<p>&#x201C;&#x554A;&#xFF0C;&#x53D1;&#x5FAE;&#x535A;&#x548C;&#x670B;&#x53CB;&#x5708;&#x4E5F;&#x662F;&#x5199;&#x4F5C;&#x554A;&#xFF0C;&#x90A3;&#x6211;&#x4E5F;&#x4F1A;&#x554A;&#xFF0C;&#x8FD9;&#x8FD8;&#x8981;&#x5B66;&#x5417;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x561B;&#x201D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#xFF0C;&#x65E9;&#x671F;&#x6211;&#x4E0D;&#x600E;&#x4E48;&#x53D1;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x6211;&#x641C;&#x4E86;&#x4E0B;&#xFF0C;&#x6211;&#x6700;&#x65E9;&#x53D1;&#x8FC7;&#x7684;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x201C;&#x4ECA;&#x5929;&#x5929;&#x6C14;&#x4E0D;&#x9519;&#x201D;&#xFF0C;&#x201C;&#x4F53;&#x80B2;&#x4E2D;&#x5FC3;&#x4ECA;&#x5929;&#x4EBA;&#x771F;&#x591A;&#x201D;&#x4E4B;&#x7C7B;&#x7684;&#x56FE;&#x6587;&#x9648;&#x8FF0;&#x53E5;&#xFF0C;&#x663E;&#x5F97;&#x592A;&#x65E0;&#x8DA3;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x7A7A;&#x6C14;&#x4E0D;&#x9519;&#xFF0C;&#x62CD;&#x4E86;&#x5F20;&#x7167;&#x7247;&#x53D1;&#x670B;&#x53CB;&#x5708;&#x5708;&#xFF0C;&#x4F46;&#x662F;&#x7A81;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x53C8;&#x6765;&#x53E5;&#x201C;&#x554A;&#xFF0C;&#x4ECA;&#x5929;&#x5929;&#x6C14;&#x4E0D;&#x9519;&#x201D;&#x3002;</p>
<p>&#x7136;&#x540E;&#x4E00;&#x6761;&#x670B;&#x53CB;&#x5708;&#x53D1;&#x51FA;&#x53BB;&#xFF0C;&#x56DE;&#x590D;&#x5BE5;&#x5BE5;&#xFF0C;&#x70B9;&#x8D5E;&#x5BE5;&#x5BE5;&#xFF01;</p>
<p>&#x6211;&#x540E;&#x6765;&#x89C2;&#x5BDF;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6211;&#x7684;&#x540C;&#x4E8B;&#x4E2D;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x6279;&#x662F;&#x5F88;&#x5C11;&#x53D1;&#x670B;&#x53CB;&#x5708;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x5076;&#x5C14;&#x53D1;&#x5F20;&#x5403;&#x4E86;&#x5927;&#x9910;&#x6216;&#x8005;&#x6652;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#x73A9;&#x800D;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x7A7A;&#x7A7A;&#x7684;&#x56FE;&#x7247;&#x548C;&#x4E00;&#x4E2A;&#x4E0D;&#x77E5;&#x9053;&#x8868;&#x8FBE;&#x5565;&#x7684;&#x6C49;&#x5B57;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x89C9;&#x5F97;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF1A;</p>
<blockquote>
<p><strong>&#x4E5F;&#x8BB8;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x8FDE;&#x53D1;&#x670B;&#x53CB;&#x5708;&#x548C;&#x5FAE;&#x535A;&#x90FD;&#x618B;&#x4E0D;&#x51FA;&#x6765;&#x51E0;&#x4E2A;&#x6709;&#x8DA3;&#x6709;&#x6599;&#x7684;&#x6587;&#x5B57;</strong>&#x3002;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x5E94;&#x8BE5;&#x5B66;&#x4F1A;&#x5199;&#x4F5C;&#x3002;&#x56E0;&#x4E3A;&#x5B66;&#x4F1A;&#x5199;&#x4F5C;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x7684;&#x8BB0;&#x5F55;&#x751F;&#x6D3B;&#x3001;&#x8868;&#x8FBE;&#x60C5;&#x611F;&#x3001;&#x4F20;&#x9012;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x53D1;&#x670B;&#x53CB;&#x5708;&#x548C;&#x5FAE;&#x535A;&#x2026;&#x2026;..&#x73B0;&#x5728;&#x66F4;&#x7EDD;&#xFF0C;steemit&#x4F1A;&#x5199;&#x4F5C;&#x8BA9;&#x666E;&#x901A;&#x4EBA;&#x90FD;&#x80FD;&#x8D5A;&#x53E3;&#x996D;&#x5403;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x5B66;&#x4E60;&#x5462;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x6280;&#x5DE7;&#xFF0C;&#x6700;&#x5B9E;&#x7528;&#x7684;&#x6280;&#x5DE7;&#x5C31;&#x662F;&#xFF1A;</p>
<blockquote>
<p><strong>&#x73B0;&#x5728;&#x5F00;&#x59CB;&#x5199;&#xFF0C;&#x5199;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x81EA;&#x7136;&#x4F1A;&#x4E86;</strong>&#x3002;</p>
</blockquote>
<p>&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5F00;&#x59CB;&#x5199;&#x5F97;&#x70C2;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4ECE;&#x5F88;&#x70C2;&#x8D70;&#x8FC7;&#x6765;&#x7684;&#x3002;</p>
<p>&#x6211;&#x540E;&#x6765;&#x670B;&#x53CB;&#x5708;&#x53D1;&#x6D88;&#x606F;&#x591A;&#x4E86;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x5199;&#x591A;&#x4E86;&#x4E5F;&#x5C31;&#x4F1A;&#x80FD;&#x53D1;&#x4E0A;&#x66F4;&#x591A;&#x7684;&#x6587;&#x5B57;&#x548C;&#x6709;&#x8DA3;&#x7684;&#x8868;&#x8FBE;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x80FD;&#x5728;&#x670B;&#x53CB;&#x5708;&#x5199;&#x4E00;&#x957F;&#x6BB5;&#x6587;&#x5B57;&#x7684;&#x90FD;&#x662F;&#x7ECF;&#x5E38;&#x6CA1;&#x4E8B;&#x5C31;&#x53D1;&#x7684;&#x3002;</p>
<p>&#x5305;&#x62EC;&#x5199;&#x4E86;&#x4E00;&#x5E74;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x4E5F;&#x662F;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x81EA;&#x5DF1;&#x6700;&#x5F00;&#x59CB;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x5343;&#x5B57;&#x8981;&#x618B;&#x6211;&#x597D;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x540E;&#x6765;&#x5199;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x90A3;&#x4E48;&#x56F0;&#x96BE;&#x3002;</p>
<hr>
<p>&#x5199;&#x4F5C;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x6709;&#x6548;&#x6C9F;&#x901A;&#x3001;&#x968F;&#x7B14;&#x7B49;&#xFF0C;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/7scg15" target="_blank" rel="noopener">&#x4EBA;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x5B66;&#x4F1A;&#x5199;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-04T13:37:06.000Z">2017-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 728 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/75mkyb-or/">发现很久没赞扬过别人了 | 随笔</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x5468;&#x672B;&#xFF0C;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x6CA1;&#x4FEE;&#x7406;&#x5934;&#x53D1;&#x4E86;&#x5B9E;&#x5728;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#xFF0C;&#x51B3;&#x5B9A;&#x53BB;&#x526A;&#x4E2A;&#x5934;&#x53D1;&#x3002;</p>
<p>&#x526A;&#x5934;&#x53D1;&#x7684;&#x5E97;&#x6211;&#x529E;&#x4E86;&#x4F1A;&#x5458;&#xFF0C;&#x7B97;&#x662F;&#x8001;&#x5BA2;&#x6237;&#x4E86;&#x3002;&#x5230;&#x5E97;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x5148;&#x5B89;&#x6392;&#x4E86;&#x4E00;&#x4F4D;&#x5C0F;&#x54E5;&#x5E2E;&#x6211;&#x5148;&#x6D17;&#x5934;&#x3002;</p>
<p>&#x6D17;&#x5934;&#x662F;&#x4EF0;&#x8EBA;&#x7740;&#x7684;&#xFF0C;&#x6574;&#x4E2A;&#x7684;&#x670D;&#x52A1;&#x8FC7;&#x7A0B;&#xFF0C;&#x5148;&#x662F;&#x8BE2;&#x95EE;&#x6C34;&#x662F;&#x5426;&#x70EB;&#xFF0C;&#x6D17;&#x5934;&#x7684;&#x529B;&#x5EA6;&#x662F;&#x5426;&#x5408;&#x9002;&#x2026;..&#x5982;&#x679C;&#x526A;&#x5934;&#x53D1;&#x7684;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x8BA9;&#x987E;&#x5BA2;&#x65E0;&#x804A;&#x6392;&#x961F;&#x5F88;&#x4E45;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x7ED9;&#x90E8;&#x5206;&#x987E;&#x5BA2;&#x5728;&#x6D17;&#x5B8C;&#x5934;&#x540E;&#x7EE7;&#x7EED;&#x505A;&#x4E2A;&#x5934;&#x90E8;&#x6309;&#x6469;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5934;&#x90E8;&#x6309;&#x6469;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x8BE2;&#x95EE;&#xFF0C;&#x7ED9;&#x60A8;&#x505A;&#x4E2A;&#x5934;&#x90E8;&#x6309;&#x6469;&#x53EF;&#x4EE5;&#x561B;&#xFF1F;&#x6211;&#x5F53;&#x7136;&#x7B54;&#x5E94;&#x5566;&#x3002;</p>
<p>&#x867D;&#x7136;&#x662F;&#x8001;&#x5BA2;&#x6237;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x673A;&#x5230;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x4E5F;&#x5F88;&#x96BE;&#x5F97;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x79CD;&#x4EAB;&#x53D7;&#x3002;&#x6211;&#x6E05;&#x6670;&#x7684;&#x8BB0;&#x5F97;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x88AB;&#x6309;&#x6469;&#xFF0C;&#x8111;&#x529B;&#x5DE5;&#x4F5C;&#x4E86;&#x4E00;&#x5929;&#xFF0C;&#x5728;&#x6B64;&#x523B;&#x5927;&#x8111;&#x88AB;&#x5F7B;&#x5E95;&#x653E;&#x677E;&#xFF0C;&#x90A3;&#x4E00;&#x6B21;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x6211;&#x514B;&#x5236;&#x81EA;&#x5DF1;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x8212;&#x670D;&#x7684;&#x7761;&#x7740;&#x4E86;&#x3002;</p>
<p>&#x6628;&#x5929;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x5934;&#x90E8;&#x6309;&#x6469;&#x662F;&#x4E00;&#x79CD;&#x4EAB;&#x53D7;&#xFF0C;&#x6211;&#x514B;&#x5236;&#x81EA;&#x5DF1;&#x4E0D;&#x8981;&#x6CA1;&#x793C;&#x8C8C;&#x7684;&#x7761;&#x7740;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x6628;&#x5929;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x54EA;&#x6839;&#x7B4B;&#x642D;&#x9519;&#x4E86;&#xFF0C;&#x5728;&#x90A3;&#x4F4D;&#x5C0F;&#x54E5;&#x670D;&#x52A1;&#x5B8C;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x90A3;&#x4F4D;&#x5C0F;&#x54E5;&#x8BF4;&#x4E86;&#x53E5;&#x201C;&#x6309;&#x5F97;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x6211;&#x90FD;&#x5DEE;&#x70B9;&#x7761;&#x7740;&#x4E86;&#x201D;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5F53;&#x6211;&#x8BF4;&#x51FA;&#x8FD9;&#x53E5;&#x8BDD;&#x65F6;&#xFF0C;<strong>&#x6211;&#x731B;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x597D;&#x50CF;&#x5F88;&#x4E45;&#x6CA1;&#x8D5E;&#x626C;&#x8FC7;&#x522B;&#x4EBA;&#x4E86;&#xFF0C;&#x5373;&#x4F7F;&#x6BCF;&#x6B21;&#x6211;&#x5185;&#x5FC3;&#x89C9;&#x5F97;&#x503C;&#x5F97;&#x8D5E;&#x626C;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x6765;</strong>&#x3002;</p>
<p>&#x6211;&#x597D;&#x50CF;&#x4E60;&#x60EF;&#x4E86;&#x4E0D;&#x70B9;&#x8D5E;&#xFF0C;&#x5373;&#x4F7F;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x662F;&#x503C;&#x5F97;&#x70B9;&#x8D5E;&#x3002;&#x6211;&#x4E60;&#x60EF;&#x4E86;&#x5BF9;&#x4E8E;&#x670D;&#x52A1;&#x8868;&#x8FBE;&#x4E0D;&#x6EE1;&#xFF0C;&#x6295;&#x8BC9;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x597D;&#x7684;&#x670D;&#x52A1;&#x6211;&#x4E60;&#x60EF;&#x4E86;&#x7406;&#x6240;&#x5F53;&#x7136;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x82B1;&#x94B1;&#x4E70;&#x670D;&#x52A1;&#x6240;&#x4EE5;&#x89C9;&#x5F97;&#x597D;&#x5C31;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF1F;&#xFF01;</p>
<p>&#x7406;&#x6027;&#x7684;&#x6765;&#x770B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E0D;&#x541D;&#x556C;&#x7ED9;&#x4ED6;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x635F;&#x5931;&#x3002;&#x4F46;&#x662F;&#x4E5F;&#x8BB8;&#x5BF9;&#x522B;&#x4EBA;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x5FC3;&#x60C5;&#x4E0D;&#x9519;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x6539;&#x53D8;&#x4EBA;&#x751F;&#x7684;&#x4E00;&#x6B21;&#x88AB;&#x8BA4;&#x53EF;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x771F;&#x7684;&#x53D1;&#x73B0;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7A0B;&#x5E8F;&#x5458;&#x56E0;&#x4E3A;&#x88AB;&#x4E00;&#x4E2A;&#x725B;&#x4EBA;&#x70B9;&#x8D5E;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x4ECE;&#x6B64;&#x8D8A;&#x6765;&#x8D8A;&#x81EA;&#x4FE1;&#x6700;&#x540E;&#x5B8C;&#x6210;&#x9006;&#x88AD;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x611F;&#x5230;&#x4E9B;&#x8BB8;&#x7F6A;&#x8FC7;&#xFF0C;&#x597D;&#x5728;&#xFF0C;steemit&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x633A;&#x559C;&#x6B22;&#x8D5E;&#x626C;&#x522B;&#x4EBA;&#x7684;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x70B9;&#x8D5E;&#xFF08;&#x574F;&#x7B11;&#xFF09;&#x3002;</p>
<hr>
<p>&#x6211;&#x4F1A;&#x901A;&#x8FC7;&#x6807;&#x9898;&#x5BF9;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x7684;<strong>&#x968F;&#x7B14;</strong>&#x7C7B;&#x3002;<br>&#x4E3B;&#x9898;&#x5199;&#x4F5C;&#x8FD8;&#x6D89;&#x53CA;&#xFF1A;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x6709;&#x6548;&#x6C9F;&#x901A;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/75mkyb-or" target="_blank" rel="noopener">&#x53D1;&#x73B0;&#x5F88;&#x4E45;&#x6CA1;&#x8D5E;&#x626C;&#x8FC7;&#x522B;&#x4EBA;&#x4E86; | &#x968F;&#x7B14;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2rsghz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaVWwKrGipYuXmee75oKfSafp7s4FTaQKvkjSo7y4waqL/sz.jpg" alt="黑色星期一，中国打个喷嚏世界都在颤抖">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-04T09:08:39.000Z">2017-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 224 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2rsghz/">黑色星期一，中国打个喷嚏世界都在颤抖</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaVWwKrGipYuXmee75oKfSafp7s4FTaQKvkjSo7y4waqL/sz.jpg" alt="sz.jpg"></p>
<p>&#x4E2D;&#x56FD;&#x533A;&#x5757;&#x94FE;&#x7684;&#x76D1;&#x7BA1;&#x7EC8;&#x4E8E;&#x8FD8;&#x662F;&#x6765;&#x4E86;&#xFF0C;&#x6765;&#x5F97;&#x7A81;&#x7136;&#x800C;&#x4E14;&#x4E25;&#x5389;&#xFF0C;&#x5E02;&#x573A;&#x4E00;&#x7247;&#x6D77;&#x5578;&#x3002;</p>
<p>9&#x6708;4&#x65E5;&#x4E0B;&#x5348;&#xFF0C;&#x592E;&#x884C;&#x5728;&#x5B98;&#x7F51;&#x516C;&#x5E03;&#x4E00;&#x4E2A;&#x91CD;&#x78C5;&#x6D88;&#x606F;&#xFF1A;<strong>&#x53D6;&#x7F14;&#x6240;&#x6709;ICO&#xFF0C;&#x5E76;&#x5C06;ICO&#x5B9A;&#x6027;&#x4E3A;&#x975E;&#x6CD5;&#x878D;&#x8D44;</strong>&#x3002;<br><img src="https://steemitimages.com/DQmY8Tnavg8r6hbZnMLKH5HvAUiuf6uhS4dZrdvfvJmKhHL/yhgg.jpg" alt="yhgg.jpg"></p>
<p>&#x770B;&#x4E86;&#x4E0B;&#x603B;&#x5E02;&#x503C;&#x4E0A;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E00;&#x7247;&#x7EA2;&#x3002;&#x60F3;&#x6765;&#x4E2D;&#x56FD;money&#x7684;&#x529B;&#x91CF;&#x8FD8;&#x662F;&#x5F88;&#x5F3A;&#x5927;&#xFF0C;&#x4E00;&#x4E2A;&#x55B7;&#x568F;&#xFF0C;&#x4E16;&#x754C;&#x90FD;&#x5728;&#x98A4;&#x6296;&#xFF01;&#x6211;steem&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x4F1A;&#x53D7;&#x5230;&#x4E9B;&#x5F71;&#x54CD;&#xFF1F;</p>
<p>&#x6743;&#x5229;&#x7684;&#x6E38;&#x620F;&#x8FD9;&#x4E00;&#x5B63;&#xFF0C;&#x5F02;&#x9B3C;&#x653B;&#x7834;&#x4E86;&#x957F;&#x57CE;&#xFF0C;&#x5BD2;&#x51AC;&#x5C06;&#x81F3;&#xFF01;</p>
<p>&#x8FD8;&#x662F;&#x56DE;&#x5BB6;&#x6D17;&#x6D17;&#x7761;&#x56DE;&#x5F52;&#x751F;&#x6D3B;&#xFF0C;&#x5728;steemit&#x4E0A;&#x5199;&#x5199;&#x6587;&#x7AE0;&#x6765;&#x5F97;&#x5E78;&#x798F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2rsghz" target="_blank" rel="noopener">&#x9ED1;&#x8272;&#x661F;&#x671F;&#x4E00;&#xFF0C;&#x4E2D;&#x56FD;&#x6253;&#x4E2A;&#x55B7;&#x568F;&#x4E16;&#x754C;&#x90FD;&#x5728;&#x98A4;&#x6296;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/137/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/139/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/137/">137</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/138/">138</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/139/">139</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/140/">140</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/141/">141</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

