
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-21T14:43:45.000Z">2016-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1299 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5-01/">轉角的漫畫店－致未來 之 1</a>
            
        </h1>
        <div class="content">
            <h6><br><table><tbody><tr><td><br><p><a href="http://i.imgur.com/Nk3ontc.jpg" target="_blank" rel="noopener">http://i.imgur.com/Nk3ontc.jpg</a></p></td><td><br><p>&#x5E02;&#x5834;&#x65C1;&#x7684;&#x8F49;&#x89D2;&#xFF0C;&#x6709;&#x9593;&#x6F2B;&#x756B;&#x51FA;&#x79DF;&#x5E97;&#x3002;&#x61C9;&#x8A72;&#x662F;&#x5DF2;&#x7D93;&#x958B;&#x4E86;&#x5F88;&#x9577;&#x5F88;&#x9577;&#x7684;&#x6642;&#x9593;&#x3002;&#x9673;&#x820A;&#x7684;&#x62DB;&#x724C;&#xFF0C;&#x5BEB;&#x8457;&#x5927;&#x5927;&#x7684;&#x300C;&#x6F2B;&#x756B;/DVD&#x300D;&#xFF0C;&#x7565;&#x6709;&#x7834;&#x640D;&#xFF0C;&#x537B;&#x7121;&#x7919;&#x65BC;&#x544A;&#x8A34;&#x5F80;&#x4F86;&#x4EBA;&#x5011;&#x5B83;&#x7684;&#x670D;&#x52D9;&#x3002;</p><br><p>&#x6211;&#x5011;&#x53EA;&#x5076;&#x723E;&#x5230;&#x9019;&#x5BB6;&#x5E97;&#x79DF;&#x501F;DVD&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x7D66;&#x5B69;&#x5B50;&#x770B;&#x65B0;&#x7684;&#x5361;&#x901A;&#x96FB;&#x5F71;&#xFF0C;&#x8001;&#x5A46;&#x4E5F;&#x6703;&#x501F;&#x4E9B;&#x6D41;&#x884C;&#x985E;&#x96DC;&#x8A8C;&#x3002;&#x901A;&#x5E38;&#x4F60;&#x5F97;&#x5148;&#x9810;&#x653E;&#x4E00;&#x7B46;&#x91D1;&#x984D;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x518D;&#x6191;&#x624B;&#x6A5F;&#x865F;&#x78BC;&#x4F86;&#x501F;&#x66F8;&#x3001;&#x6F2B;&#x756B;&#x6216;DVD&#x3002;&#x91D1;&#x984D;&#x8D8A;&#x9AD8;&#xFF0C;&#x53EF;&#x4EE5;&#x62B5;&#x6263;&#x91D1;&#x984D;&#x7684;&#x6298;&#x6263;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;</p><br></td></tr></tbody></table><br><p>&#x8001;&#x95C6;&#x662F;&#x500B;&#x982D;&#x9AEE;&#x5DF2;&#x7D93;&#x7A00;&#x758F;&#x534A;&#x767D;&#xFF0C;&#x5E74;&#x7D00;&#x7D04;&#x662F;&#x516D;&#x5341;&#x4E0A;&#x4E0B;&#x7684;&#x963F;&#x4F2F;&#xFF0C;&#x5076;&#x723E;&#x6703;&#x662F;&#x500B;&#x5E74;&#x8F15;&#x5973;&#x5B69;&#x770B;&#x5E97;&#xFF0C;&#x4F46;&#x591A;&#x534A;&#x662F;&#x8001;&#x95C6;&#x81EA;&#x5DF1;&#x5750;&#x5728;&#x6AC3;&#x53F0;&#x5F8C;&#xFF0C;&#x6709;&#x6642;&#x6253;&#x8457;&#x778C;&#x7761;&#xFF0C;&#x6709;&#x6642;&#x770B;&#x8457;&#x96DC;&#x8A8C;&#x3002;&#x6C92;&#x5BA2;&#x4EBA;&#x6642;&#xFF0C;&#x4ED6;&#x9084;&#x6703;&#x7AD9;&#x5728;&#x5E97;&#x9580;&#x53E3;&#xFF0C;&#x770B;&#x8457;&#x5E02;&#x5834;&#x65C1;&#x7684;&#x4EBA;&#x4F86;&#x4EBA;&#x5F80;&#xFF0C;&#x6216;&#x662F;&#x8207;&#x9694;&#x58C1;&#x8CE3;&#x9152;&#x7684;&#x5E97;&#x5BB6;&#xFF0C;&#x804A;&#x4E0A;&#x5169;&#x53E5;&#x3002;</p><p>&#x5E7E;&#x5E74;&#x4E0B;&#x4F86;&#xFF0C;&#x611F;&#x89BA;&#x5BA2;&#x4EBA;&#x6162;&#x6162;&#x8B8A;&#x5C11;&#x3002;&#x4F3C;&#x4E4E;&#x9019;&#x4E5F;&#x662F;&#x65E9;&#x53EF;&#x9810;&#x6599;&#x7684;&#x4E8B;&#x3002;&#x5982;&#x679C;&#x5F9E;&#x73FE;&#x4EE3;&#x7522;&#x696D;&#x904B;&#x4F5C;&#x4F86;&#x770B;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x6F2B;&#x756B;&#x5E97;&#xFF0C;&#x5728;20&#x5E74;&#x524D;&#x662F;&#x300C;&#x5167;&#x5BB9;&#x300D;&#xFF08;content&#xFF09;&#x7522;&#x696D;&#x7684;&#x91CD;&#x8981;&#x4E2D;&#x4ECB;&#xFF0C;&#x4EE5;&#x6F2B;&#x756B;&#x4F86;&#x8AAA;&#xFF0C;&#x5F9E;&#x4F5C;&#x8005;&#xFF0C;&#x51FA;&#x7248;&#x5546;&#xFF0C;&#x66F8;&#x5546;&#xFF08;&#x4E2D;&#x76E4;&#x5546;&#xFF09;&#xFF0C;&#x518D;&#x5230;&#x5404;&#x5730;&#x6F2B;&#x756B;&#x79DF;&#x501F;&#x5E97;&#xFF0C;&#x624D;&#x80FD;&#x5230;&#x9054;&#x8B80;&#x8005;&#xFF08;&#x8CB7;&#x6F2B;&#x756B;&#x7684;&#x4EBA;&#x9084;&#x662F;&#x6BD4;&#x8F03;&#x5C11;&#xFF09;&#xFF0C;&#x662F;&#x7576;&#x6642;&#x5167;&#x5BB9;&#x5275;&#x9020;&#x50F9;&#x503C;&#x6A21;&#x5F0F;&#x7684;&#x91CD;&#x8981;&#x4E00;&#x74B0;&#x3002;</p><br><p>&#x53EA;&#x662F;&#xFF0C;&#x6642;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5167;&#x5BB9;&#x7522;&#x696D;&#x65E9;&#x5DF2;&#x53D7;&#x5230;&#x7DB2;&#x8DEF;&#x767C;&#x5C55;&#x885D;&#x64CA;&#x800C;&#x4E0D;&#x65B7;&#x8B8A;&#x5316;&#xFF0C;&#x9019;&#x8001;&#x820A;&#x7684;&#x6F2B;&#x756B;&#x5E97;&#xFF0C;&#x5B88;&#x8457;&#x6EFF;&#x5C4B;&#x5B50;&#x5927;&#x534A;&#x9673;&#x820A;&#x7684;&#x6F2B;&#x756B;&#xFF0C;&#x914D;&#x4E0A;&#x65B0;&#x9032;&#x7684;&#x4E00;&#x4E9B;DVD&#x8207;&#x96DC;&#x8A8C;&#xFF0C;&#x5728;&#x6642;&#x4EE3;&#x7684;&#x98A8;&#x96E8;&#x88E1;&#x6416;&#x6416;&#x6B32;&#x589C;&#x3002;&#x6216;&#x8A31;&#x662F;&#x61F7;&#x5FF5;&#x820A;&#x6642;&#x6F2B;&#x756B;&#x5E97;&#x7D93;&#x9A57;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x4E0D;&#x60F3;&#x592A;&#x65E9;&#x56DE;&#x5BB6;&#x7684;&#x5B78;&#x751F;&#x5011;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x50CF;&#x6211;&#x5011;&#x4E00;&#x6A23;&#xFF0C;&#x660E;&#x77E5;&#x9053;&#x6709;&#x66F4;&#x591A;&#x79D1;&#x6280;&#x9078;&#x9805;&#xFF0C;&#x4F46;&#x9078;&#x64C7;&#x8001;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x9806;&#x4FBF;&#x652F;&#x6301;&#x793E;&#x5340;&#x8857;&#x574A; &#x2026; &#x8B93;&#x9019;&#x9593;&#x5E97;&#xFF0C;&#x5982;&#x4ECA;&#x4F9D;&#x7136;&#x5065;&#x5728;&#x3002;</p><br><p>&#x90A3;&#x5929;&#x53BB;&#x9084;&#x66F8;&#x6642;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x96A8;&#x610F;&#x8DDF;&#x8001;&#x95C6;&#x6500;&#x8AC7;&#x5169;&#x53E5;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x9EBC;&#x804A;&#x5230;&#x5E97;&#x88E1;&#x60C5;&#x6CC1;&#xFF0C;&#x8001;&#x95C6;&#x773C;&#x795E;&#x9EEF;&#x6DE1;&#x4E0B;&#x4F86;&#xFF0C;&#x8A9E;&#x6C23;&#x5E36;&#x8457;&#x6182;&#x50B7;&#x8AAA;&#xFF0C;&#x5BA2;&#x4EBA;&#x8D8A;&#x4F86;&#x8D8A;&#x5C11;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x9084;&#x80FD;&#x6490;&#x591A;&#x4E45; &#x2026; &#x6211;&#x80E1;&#x4E82;&#x5B89;&#x6170;&#x4E86;&#x5169;&#x53E5;&#xFF0C;&#x6C7A;&#x5B9A;&#x9806;&#x4FBF;&#x5132;&#x503C;&#x4E09;&#x5343;&#x584A;&#xFF0C;&#x8868;&#x793A;&#x652F;&#x6301;&#x3002;&#x56DE;&#x53BB;&#x9084;&#x6328;&#x4E86;&#x8001;&#x5A46;&#x4E00;&#x9813;&#xFF0C;&#x4E0D;&#x662F;&#x6015;&#x5E97;&#x5012;&#x4E86;&#x9322;&#x6C92;&#x8457;&#x843D;&#xFF0C;&#x5979;&#x8AAA;&#xFF0C;&#x4F60;&#x5132;&#x503C;&#x8D8A;&#x9AD8;&#xFF0C;&#x90A3;&#x6298;&#x6263;&#x8D8A;&#x9AD8;&#xFF0C;&#x8001;&#x95C6;&#x5C31;&#x8CFA;&#x8D8A;&#x5C11;&#x4F60;&#x77E5;&#x9053;&#x55CE;&#xFF1F;&#x6211;&#x89BA;&#x5F97;&#x5979;&#x8AAA;&#x7684;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x6015;&#x8001;&#x95C6;&#x99AC;&#x4E0A;&#x9700;&#x8981;&#x9322;&#x4ED8;&#x5E33;&#x55AE;&#x5427;&#x3002;</p><br><p>&#x90A3;&#x591C;&#x5922;&#x88E1;&#xFF0C;&#x6211;&#x5922;&#x5230;&#x90A3;&#x9593;&#x6F2B;&#x756B;&#x5E97;&#xFF0C;&#x9084;&#x662F;&#x9ED1;&#x9AEE;&#x7684;&#x8001;&#x95C6;&#xFF0C;&#x81C9;&#x5E36;&#x7B11;&#x5BB9;&#x5730;&#x62DB;&#x547C;&#x8457;&#x4E0B;&#x8AB2;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x5011;&#x5750;&#x5230;&#x525B;&#x5230;&#x8CA8;&#x7684;&#x65B0;&#x5F69;&#x8272;&#x6C99;&#x767C;&#x4E0A;&#xFF0C;&#x8AAA;&#x8457;&#x65B0;&#x7684;&#x704C;&#x7C43;&#x9AD8;&#x624B;&#x5230;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x8F2A;&#x6D41;&#x770B;&#x554A;&#xFF01;&#x4E00;&#x65C1;&#x7684;&#x7206;&#x7C73;&#x82B1;&#x6A5F;&#x8207;&#x53EF;&#x6A02;&#x98F2;&#x6599;&#x6A5F;&#xFF0C;&#x90FD;&#x5728;&#x5168;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x63D0;&#x4F9B;&#x6B61;&#x6A02;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x5806;&#x5728;&#x89D2;&#x843D;&#x7D2F;&#x7A4D;&#x7070;&#x5875;&#x7684;&#x5927;&#x578B;&#x5783;&#x573E;&#x3002;&#x5E97;&#x88E1;&#x4EBA;&#x8072;&#x9F0E;&#x6CB8;&#xFF0C;&#x6211;&#x671B;&#x5411;&#x7246;&#x4E0A;&#x65E5;&#x66C6;&#xFF0C;&#x4E0A;&#x9762;&#x5BEB;&#x8457;1998&#x5E74; &#x2026;</p><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x7DB2;&#x8DEF;&#x51FA;&#x73FE;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x5DF2;&#x7D93;&#x770B;&#x5230;&#x4E00;&#x7D72;&#x672A;&#x4F86;&#x7684;&#x6A23;&#x5B50;&#xFF0C;&#x4F46;&#x820A;&#x9AD4;&#x7CFB;&#x662F;&#x500B;&#x5014;&#x5F37;&#x4E0D;&#x6613;&#x5012;&#x4E0B;&#x7684;&#x6F22;&#x5B50;&#xFF0C;&#x4ED6;&#x6416;&#x6416;&#x6643;&#x6643;&#x5730;&#x6490;&#x5230;&#x4E86;&#x73FE;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x9019;2016&#x7684;&#x7576;&#x4E0B;&#xFF0C;&#x4F60;&#x5011;&#x5F88;&#x5FEB;&#x5C31;&#x8981;&#x4F86;&#x4E86;&#x3002;</p><br><p>&#x6211;&#x63D0;&#x9019;&#x9593;&#x6F2B;&#x756B;&#x5E97;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x8DDF;&#x4F60;&#x5206;&#x4EAB;&#xFF0C;&#x6F2B;&#x756B;&#x5E97;&#xFF0C;&#x6216;&#x8A31;&#x751A;&#x81F3;&#x5728;2016&#x90FD;&#x5DF2;&#x662F;&#x904E;&#x6642;&#x7684;&#x53E4;&#x8463;&#x7522;&#x696D;&#x578B;&#x614B;&#xFF0C;&#x6216;&#x8A31;&#x5728;&#x4E0D;&#x9060;&#x7684;&#x5C07;&#x4F86;&#xFF0C;&#x6703;&#x66F4;&#x8FC5;&#x901F;&#x5730;&#x4E00;&#x8D77;&#x8DDF;&#x6240;&#x6709;&#x820A;&#x7684;&#x4E2D;&#x9593;&#x5546;&#xFF08;middleman&#xFF09;&#x6D3B;&#x52D5;&#x6D88;&#x5931;&#x65BC;&#x6B77;&#x53F2;&#x6D2A;&#x6D41;&#x4E4B;&#x4E2D;&#xFF0C;&#x6216;&#x8A31;&#x53EA;&#x662F;&#x53E6;&#x4E00;&#x500B;&#xFF0C;&#x7121;&#x6CD5;&#x5728;&#x65B0;&#x7D93;&#x6FDF;&#x88E1;&#x5275;&#x9020;&#x50F9;&#x503C;&#x7684;&#x7121;&#x7528;&#x7D44;&#x7E54;&#x3002;</p><br><p>&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x6F2B;&#x756B;&#x5E97;&#x7684;&#x80CC;&#x5F8C;&#xFF0C;&#x9084;&#x662F;&#x4E00;&#x500B;&#xFF0C;&#x4E00;&#x500B;&#xFF0C;&#x6709;&#x6545;&#x4E8B;&#xFF0C;&#x6709;&#x6EAB;&#x5EA6;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x7684;&#x4E00;&#x751F;&#xFF0C;&#x4ED6;&#x7684;&#x9752;&#x6625;&#xFF0C;&#x6216;&#x8005;&#x66FE;&#x7D93;&#x7684;&#x71B1;&#x60C5;&#xFF0C;&#x96B1;&#x85CF;&#x5728;&#x6DF1;&#x6DF1;&#x7684;&#x76BA;&#x7D0B;&#x4E4B;&#x9593;&#x3002;</p><br><p>&#x9019;&#x985E;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x6B77;&#x53F2;&#x4E0A;&#x4E5F;&#x65E9;&#x5DF2;&#x91CD;&#x8907;&#x7121;&#x6578;&#x56DE;&#x3002;&#x53EA;&#x662F;&#x7576;&#x4F60;&#x770B;&#x5F97;&#x592A;&#x6E05;&#x695A;&#x5225;&#x4EBA;&#x7684;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x90A3;&#x9EBC;&#x4F60;&#x4E5F;&#x8DDF;&#x8457;&#x4E00;&#x8D77;&#x75DB;&#x82E6;&#x3002;</p><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5011;&#x5C31;&#x8981;&#x4F86;&#x4E86;&#xFF0C;&#x6C92;&#x6709;&#x4EBA;&#x80FD;&#x64CB;&#x5F97;&#x4F4F;&#x3002;&#x6211;&#x53EA;&#x662F;&#x5E0C;&#x671B;&#xFF0C;&#x8001;&#x95C6;&#x80FD;&#x6709;&#x6A5F;&#x6703;&#x597D;&#x597D;&#x6574;&#x7406;&#x6EFF;&#x5C4B;&#x5B50;&#x7684;&#x820A;&#x6F2B;&#x756B;&#xFF0C;&#x4E00;&#x4E00;&#x5411;&#x5B83;&#x5011;&#x9053;&#x5225;&#xFF0C;&#x6216;&#x8A31;&#xFF0C;&#x7559;&#x4E0B;&#x4E00;&#x4E9B;&#xFF0C;&#x8CE3;&#x6389;&#x4E00;&#x4E9B;&#xFF0C;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#xFF0C;&#x7A7F;&#x5F97;&#x6574;&#x6574;&#x9F4A;&#x9F4A;&#xFF0C;&#x8DDF;&#x5E97;&#x92EA;&#x4E00;&#x8D77;&#x7167;&#x5F35;&#x76F8;&#xFF0C;&#x8FA6;&#x500B;&#x8001;&#x5BA2;&#x4EBA;&#x6B61;&#x9001;party&#xFF0C;&#x9AD8;&#x9AD8;&#x8208;&#x8208;&#x5730;&#x756B;&#x4E0B;&#x50B7;&#x611F;&#x7684;&#x53E5;&#x9EDE;&#xFF0C;&#x62C9;&#x4E0B;&#x9435;&#x9580;&#xFF0C;&#x4E0D;&#x5E36;&#x907A;&#x61BE;&#x5730;&#xFF0C;&#x8D70;&#x5165;&#x4E0B;&#x4E00;&#x500B;&#x6642;&#x4EE3;&#x3002;</p><br><p>&#x53EF;&#x4EE5;&#x55CE;&#xFF1F;</p><br><p>&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;</p><br><p><br></p><br><p>#dearfuture</p><br><p>photo credit: pixabay</p><br></h6>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5-01" target="_blank" rel="noopener">&#x8F49;&#x89D2;&#x7684;&#x6F2B;&#x756B;&#x5E97;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 1</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-19T07:03:48.000Z">2016-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 581 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/magnificent-ting-kau-bridge-of-hong-kong-and-a-hotel-recommendation/">Magnificent Ting Kau Bridge of Hong Kong and a hotel recommendation  香港汀九橋與酒店建議</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/bxR72M0.jpg" target="_blank" rel="noopener">http://i.imgur.com/bxR72M0.jpg</a></p><br><p>&#x5E7E;&#x5E74;&#x524D;&#x5230;&#x9999;&#x6E2F;&#xFF0C;&#x70BA;&#x4E86;&#x7701;&#x9322;&#xFF0C;&#x5165;&#x4F4F;&#x90CA;&#x5340;&#x8343;&#x7063;&#x7684;&#x4E00;&#x9593;&#x9152;&#x5E97;(&#x5E1D;&#x666F;&#x9152;&#x5E97;)&#xFF0C;&#x7D50;&#x679C;&#x610F;&#x5916;&#x767C;&#x73FE;&#x9152;&#x5E97;&#x5C31;&#x5728;&#x4E00;&#x5EA7;&#x5B8F;&#x5049;&#x7684;&#x5927;&#x6A4B;&#xFF0D;&#x300C;<strong>&#x6C40;&#x4E5D;&#x6A4B;</strong>&#x300D;&#x908A;&#x3002;&#x5165;&#x4F4F;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x82E5;&#x662F;&#x5F85;&#x5728;&#x623F;&#x9593;&#xFF0C;&#x5C31;&#x6703;&#x76EF;&#x8457;&#x6A4B;&#x770B;&#xFF0C;&#x770B;&#x8ECA;&#x6D41;&#xFF0C;&#x770B;&#x6A4B;&#x7684;&#x9AD8;&#x8073;&#xFF0C;&#x770B;&#x5EE3;&#x95CA;&#x7684;&#x6D77;&#x666F;&#xFF0C;&#x5BE6;&#x5728;&#x662F;&#x975E;&#x5E38;&#x9707;&#x64BC;&#x3002;&#x50F9;&#x683C;&#x4E0D;&#x201D;&#x5E1D;&#x201D;&#xFF0C;&#x4F46;&#x666F;&#x89C0;&#x5012;&#x662F;&#x5F88;&#x68D2;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0B;&#x6B21;&#x5230;&#x9999;&#x6E2F;&#xFF0C;&#x4E0D;&#x5716;&#x65B9;&#x4FBF;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x71B1;&#x611B;&#x5927;&#x578B;&#x5DE5;&#x7A0B;&#x5EFA;&#x7BC9;&#x7684;&#x8A71;&#xFF0C;&#x5165;&#x4F4F;&#x9019;&#x9593;&#xFF0C;&#x4FDD;&#x8B49;&#x4F60;&#x53EF;&#x4EE5;&#x8DDF;&#x5927;&#x6A4B;&#x5171;&#x6795;&#x7720;&#x4E86;&#x3002;&#xFF1A;&#xFF09;</p><br><p>A few years ago I went to Hong Kong for attending a conference and out of budget concerns I picked a hotel (Royal View Hotel) in a remote western region named Tsuen Wan. To my surprise, this hotel has a best view for observing the magnificent Ting Kau Bridge (see intro <a href="https://en.wikipedia.org/wiki/Ting_Kau_Bridge" target="_blank" rel="noopener">here</a>). I did not know of this bridge before and the hotel was right beside the bridge or <em>under </em>it as the bridge surface is so high. My room has an excellent view of almost the whole bridge, so I stared at the bridge all the time if I was in the room. It is simply HUGE!&#xA0;</p><br><p>If you are a fan of all kinds of big constructions, stay in this hotel and you can sleep with the bridge. The hotel room rate is quite reasonable, currently $850 HKD, a little past $100 USD. The price isn&#x2019;t <em>royal </em>but the view is. Cheaper than those in core Hong Kong. So I show you the photos of the different faces of Ting Kau Bridge and its nearby area and lastly some shots of the room.</p><br><p><strong>Here is a sketch for civil engineers (</strong><a href="http://academic.hep.com.cn/fsce/EN/10.1007/s11709-011-0136-4#FigureTableTab" target="_blank" rel="noopener"><strong>source</strong></a><strong>):</strong></p><br><p><a href="http://academic.hep.com.cn/fsce/fileup/2095-2430/FIGURE/1673-7407-5-4-405/hcm0000361348.jpg" target="_blank" rel="noopener">http://academic.hep.com.cn/fsce/fileup/2095-2430/FIGURE/1673-7407-5-4-405/hcm0000361348.jpg</a></p><br><h2>Macro Views</h2><br><p><a href="http://i.imgur.com/gRfYrDP.jpg" target="_blank" rel="noopener">http://i.imgur.com/gRfYrDP.jpg</a></p><br><p><a href="http://i.imgur.com/e968LyU.jpg" target="_blank" rel="noopener">http://i.imgur.com/e968LyU.jpg</a></p><br><p><a href="http://i.imgur.com/qcxkLJS.jpg" target="_blank" rel="noopener">http://i.imgur.com/qcxkLJS.jpg</a></p><br><p><a href="http://i.imgur.com/rMI6bcW.jpg" target="_blank" rel="noopener">http://i.imgur.com/rMI6bcW.jpg</a></p><br><p><a href="http://i.imgur.com/6RoPhDo.jpg&amp;nbsp" target="_blank" rel="noopener">http://i.imgur.com/6RoPhDo.jpg&amp;nbsp</a>;</p><br><h2>Micro Views</h2><br><p><a href="http://i.imgur.com/FJ3KOr4.jpg" target="_blank" rel="noopener">http://i.imgur.com/FJ3KOr4.jpg</a></p><br><p><strong>OMG, so high from the ground !!</strong></p><br><p><a href="http://i.imgur.com/V5EoWCg.jpg" target="_blank" rel="noopener">http://i.imgur.com/V5EoWCg.jpg</a></p><br><p><a href="http://i.imgur.com/MK5gsXH.jpg" target="_blank" rel="noopener">http://i.imgur.com/MK5gsXH.jpg</a></p><br><p><a href="http://i.imgur.com/eQpOG9H.jpg" target="_blank" rel="noopener">http://i.imgur.com/eQpOG9H.jpg</a></p><br><p><strong>See how small the DOUBLE-DECKER bus is !?</strong></p><br><p><a href="http://i.imgur.com/TooINrW.jpg" target="_blank" rel="noopener">http://i.imgur.com/TooINrW.jpg</a></p><br><p><a href="http://i.imgur.com/oefC4mq.jpg&amp;nbsp" target="_blank" rel="noopener">http://i.imgur.com/oefC4mq.jpg&amp;nbsp</a>;</p><br><h2>A Night View</h2><br><p><a href="http://i.imgur.com/LsKbIpY.jpg" target="_blank" rel="noopener">http://i.imgur.com/LsKbIpY.jpg</a></p><br><h2>The hotel and the room</h2><br><p><strong>Their have shuttle bus services to and from the subway station.</strong></p><br><p><a href="http://i.imgur.com/eCuswQB.jpg" target="_blank" rel="noopener">http://i.imgur.com/eCuswQB.jpg</a></p><br><p><a href="http://i.imgur.com/tetUeYK.jpg" target="_blank" rel="noopener">http://i.imgur.com/tetUeYK.jpg</a></p><br><p><a href="http://i.imgur.com/7e7yKvS.jpg" target="_blank" rel="noopener">http://i.imgur.com/7e7yKvS.jpg</a></p><br><p><a href="http://i.imgur.com/r9Yw09p.jpg" target="_blank" rel="noopener">http://i.imgur.com/r9Yw09p.jpg</a></p><br><p><strong>Sleep with the Bridge</strong></p><br><p><a href="http://i.imgur.com/4zpFbGJ.jpg" target="_blank" rel="noopener">http://i.imgur.com/4zpFbGJ.jpg</a></p><br><p><br></p><br><h2>Map of the hotel and the bridge</h2><br><p><a href="http://i.imgur.com/HSOJpWC.png&amp;nbsp" target="_blank" rel="noopener">http://i.imgur.com/HSOJpWC.png&amp;nbsp</a>;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/magnificent-ting-kau-bridge-of-hong-kong-and-a-hotel-recommendation" target="_blank" rel="noopener">Magnificent Ting Kau Bridge of Hong Kong and a hotel recommendation  &#x9999;&#x6E2F;&#x6C40;&#x4E5D;&#x6A4B;&#x8207;&#x9152;&#x5E97;&#x5EFA;&#x8B70;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-18T07:16:54.000Z">2016-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 313 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/casual-photos-from-the-hustle-and-bustle-daily-life/">casual photos from the hustle and bustle daily life</a>
            
        </h1>
        <div class="content">
            <br><p>Today is a really good day in Taipei. All sunny and the temperature rises in this almost winter season. I took my son out to run some errants and took several photos en route. When the sun light is strong, my lousy dumb phone can actually produce some good shots. Of course, not without the mind of a photographer behind the tiny phone lens&#x2026; :)&#xA0;</p><br><p>Put them into three themes to look like something formal. Hope you enjoy some of them. Enjoy the rest of your weekend!</p><br><h2>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Corners of the Alley</h2><br><p><a href="http://i.imgur.com/bVI1LP2.jpg?1" target="_blank" rel="noopener">http://i.imgur.com/bVI1LP2.jpg?1</a></p><br><p><a href="http://i.imgur.com/m34JySq.jpg" target="_blank" rel="noopener">http://i.imgur.com/m34JySq.jpg</a></p><br><p><a href="http://i.imgur.com/weXXyjv.jpg" target="_blank" rel="noopener">http://i.imgur.com/weXXyjv.jpg</a></p><br><p><a href="http://i.imgur.com/rnPeDze.jpg?1" target="_blank" rel="noopener">http://i.imgur.com/rnPeDze.jpg?1</a></p><br><h2>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Reflections &#xA0;&#xA0;&#xA0;:)</h2><br><p><a href="http://i.imgur.com/8RWSY28.jpg" target="_blank" rel="noopener">http://i.imgur.com/8RWSY28.jpg</a></p><br><p><a href="http://i.imgur.com/FQf9d2d.jpg?1" target="_blank" rel="noopener">http://i.imgur.com/FQf9d2d.jpg?1</a></p><br><p><a href="http://i.imgur.com/tz8R5fV.jpg" target="_blank" rel="noopener">http://i.imgur.com/tz8R5fV.jpg</a></p><br><h2>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;Construction</h2><br><p><a href="http://i.imgur.com/YFAj1Cu.jpg" target="_blank" rel="noopener">http://i.imgur.com/YFAj1Cu.jpg</a></p><br><p><a href="http://i.imgur.com/Em9IG6E.jpg" target="_blank" rel="noopener">http://i.imgur.com/Em9IG6E.jpg</a></p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/casual-photos-from-the-hustle-and-bustle-daily-life" target="_blank" rel="noopener">casual photos from the hustle and bustle daily life</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-17T06:52:54.000Z">2016-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 569 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/introducing-my-coming-dearfuture-writings/">即將登場 - 致未來  introducing my coming #dearfuture writings</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/EUuOQDa.jpg?1" target="_blank" rel="noopener">http://i.imgur.com/EUuOQDa.jpg?1</a></p><br><p>&#x5728;&#x9019;&#x77ED;&#x77ED;&#x4E00;&#x5E74;&#x4E4B;&#x9593;&#xFF0C;&#x53D7;&#x5230;&#x8A31;&#x591A;&#x8A31;&#x591A;&#x79D1;&#x6280;&#x65B0;&#x767C;&#x5C55;&#x7684;&#x4E0D;&#x65B7;&#x885D;&#x64CA;<br><br>&#x6A5F;&#x5668;&#x4EBA;&#xFF0C;AI&#xFF0C;&#x7269;&#x806F;&#x7DB2;&#xFF0C;VR/AR&#xFF0C;&#x5927;&#x6578;&#x64DA;&#xFF0C;&#x4EE5;&#x53CA;&#x66F4;&#x591A; &#x2026;</p><br><p>&#x5176;&#x4E2D;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x5F8C;&#x767C;&#x5148;&#x81F3;&#xFF0C;&#x6700;&#x665A;&#x4E86;&#x89E3;&#x5B83;&#xFF0C;&#x537B;&#x662F;&#x885D;&#x64CA;&#x6700;&#x5927;&#xFF0C;&#x6700;&#x70BA;&#x9707;&#x64BC;&#x7684;&#xFF0C;<br><br>&#x5C24;&#x5176;&#xFF0C;&#x662F;&#x52A0;&#x5165;&#x4E86;Steemit&#x4E4B;&#x5F8C; &#x2026;<br><br>&#x81F3;&#x4ECA;&#x5DF2;&#x7D93;&#x8D85;&#x904E;&#x4E94;&#x500B;&#x6708;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x63A5;&#x89F8;&#x4E16;&#x754C;&#x7684;&#x524D;&#x7AEF;&#xFF0C;&#x7576;&#x7136;&#x9084;&#x6709;&#xFF0C;&#x4E00;&#x9EDE;&#x9EDE;&#x7684;&#x73A9;&#x800D;</p><br><p>&#x4E5F;&#x624D;&#x4E0D;&#x4E45;&#x4E4B;&#x524D;&#xFF0C;&#x5404;&#x7A2E;&#x65B0;&#x79D1;&#x6280;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x4EA4;&#x7E54;&#xFF0C;&#x91CD;&#x7D44;&#xFF0C;&#x518D;&#x751F;&#xFF0C;<br><br>&#x4E0D;&#x65B7;&#x885D;&#x64CA;&#x6211;&#x5BB9;&#x91CF;&#x6709;&#x9650;&#x7684;&#x8166;&#x5B50;&#x5E38;&#x5E38;&#x6211;&#x5728;&#x751F;&#x6D3B;&#x7684;&#x7A7A;&#x9699;&#x88E1;&#xFF0C;<br><br>&#x8166;&#x4E2D;&#x4E0D;&#x65B7;&#x98DB;&#x901F;&#x601D;&#x8003;&#xFF0C;&#x5143;&#x795E;&#x98DB;&#x5230;2050<br><br>&#x4F46;&#x8D70;&#x5728;2016&#x7684;&#x7576;&#x4E0B;&#xFF0C;&#x537B;&#x770B;&#x4F3C;&#x4E00;&#x500B;&#x55D1;&#x85E5;&#x7684;&#x5922;&#x904A;&#x56C8;&#x8A9E;&#x8005;&#xFF0C;<br><br>&#x773C;&#x795E;&#x5446;&#x6EEF;&#x5730;&#x8D70;&#x5728;&#x4EBA;&#x7FA4;&#x88E1;</p><br><p>&#x6709;&#x6642;&#x6211;&#x5E38;&#x5E38;&#x611F;&#x5230;&#xFF0C;&#x6211;&#x8207;&#x8EAB;&#x908A;&#x7684;&#x8DEF;&#x4EBA;&#xFF0C;&#x6D3B;&#x5728;&#x4E0D;&#x540C;&#x6642;&#x7A7A;&#x4E4B;&#x4E2D;<br><br>&#x4E0D;&#x77E5;&#x70BA;&#x4F55;&#xFF0C;&#x5B87;&#x5B99;&#x7384;&#x5E7B;&#x529B;&#x91CF;&#xFF0C;&#x8B93;&#x5E73;&#x884C;&#x6642;&#x7A7A;&#x4EA4;&#x932F;&#x767C;&#x751F;<br><br>&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x770B;&#x5F97;&#x5230;&#x4ED6;&#x5011;&#xFF0C;&#x4ED6;&#x5011;&#x537B;&#x90FD;&#x4E0D;&#x770B;&#x6211;<br><br>&#x6211;&#x82E5;&#x958B;&#x53E3;&#xFF0C;&#x4ED6;&#x5011;&#x5C31;&#x6703;&#x7528;&#x5947;&#x602A;&#x7684;&#x773C;&#x795E;&#x770B;&#x6211;&#xFF0C;&#x5F35;&#x958B;&#x53E3;&#x8AAA;&#x4E0D;&#x8AAA;&#x8A71;&#xFF0C;&#x773C;&#x795E;&#x5341;&#x5206;&#x56F0;&#x60D1;<br><br>&#x5F77;&#x5F7F;&#x6211;&#x662F;&#x4F86;&#x81EA;&#x5916;&#x661F;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x53E3;&#x4E2D;&#x767C;&#x51FA;&#x7121;&#x610F;&#x7FA9;&#x7684;&#x9AD8;&#x983B;&#x523A;&#x8033;&#x8072;&#x97FF;</p><br><p>&#x6216;&#x8A31;&#x6B64;&#x523B;&#x5176;&#x5BE6;&#x6211;&#x6B63;&#x5728;&#x4E00;&#x500B;&#x7CBE;&#x795E;&#x75C5;&#x9662;&#x7684;&#x55AE;&#x4EBA;&#x623F;&#xFF0C;<br><br>&#x7A7F;&#x8457;&#x767D;&#x8272;&#x7684;&#x675F;&#x7E1B;&#x8863;&#x7D81;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x8166;&#x9084;&#x5728;&#x904B;&#x4F5C;<br><br>&#x4F46;&#x7121;&#x6240;&#x8B02;&#xFF0C;&#x4EBA;&#x985E;&#x5F9E;&#x4F86;&#x7121;&#x6CD5;&#x8B49;&#x660E;&#x6876;&#x4E2D;&#x4E4B;&#x8166;&#x4E0D;&#x5B58;&#x5728;<br><br>&#x4F60;&#x4E5F;&#x5728;&#x6876;&#x5B50;&#x88E1;&#x554A;&#xFF0C;&#x7B11;&#x6211;&#x9019;&#x760B;&#x4EBA;&#x9662;&#x88E1;&#x7684;&#xFF0C;&#x6709;&#x9053;&#x7406;&#x55CE;&#xFF1F;</p><br><p>&#x6240;&#x4EE5;&#xFF0C;&#x70BA;&#x4E86;&#x958B;&#x555F;&#x6642;&#x7A7A;&#x5C0D;&#x8A71;&#xFF0C;&#x70BA;&#x4E86;&#x8B93;&#x6211;&#x51FA;&#x9662;&#xFF0C;&#x70BA;&#x4E86;&#x8B93;&#x4ED6;&#x5011;&#x96E2;&#x6876;<br><br>&#x53D7; &#xFF20;lemooljiang <strong>&#x6642;&#x4EE3;&#x7684;&#x6B4C;</strong>&#x7684;&#x555F;&#x767C;<br><br>&#x6C7A;&#x5B9A;&#x7E7C;&#x7E8C;&#x5728;&#x9019;&#x88E1; &#x5BE6;&#x9A57;&#x66F8;&#x5BEB;<br><br>&#x958B;&#x555F;&#x65B0;&#x7684;&#x7CFB;&#x5217;&#x6587;&#x7AE0; &#x2013; <strong>&#x81F4;&#x672A;&#x4F86;</strong> &#x2013;<br><br>&#x7576;&#x7136;&#x4E5F;&#x8981;&#x81EA;&#x5275;tag&#xFF0C;#dearfuture<br><br>&#x8B93;&#x672A;&#x4F86;&#x8207;&#x904E;&#x53BB;&#x5C0D;&#x8A71;&#xFF0C;&#x8B93;&#x4EBA;&#x6587;&#x8207;&#x79D1;&#x6280;&#x5C0D;&#x8A71;<br><br>&#x8B93;&#x5DE6;&#x8166;&#x8207;&#x53F3;&#x8166;&#xFF0C;&#x820A;&#x8166;&#x8207;&#x65B0;&#x8166;&#xFF0C;&#x53E4;&#x4EBA;&#x8207;&#x4F86;&#x4EBA;&#xFF0C;&#x901D;&#x8005;&#x8207;&#x4F86;&#x8005;&#xFF0C;&#x5C0D;&#x8A71;</p><br><p>&#x656C;&#x8ACB;&#xFF0C;&#x4E0D;&#x8981;&#x671F;&#x5F85;&#x3002;</p><br><p><br></p><br><p>photo credit: pixabay</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/introducing-my-coming-dearfuture-writings" target="_blank" rel="noopener">&#x5373;&#x5C07;&#x767B;&#x5834; - &#x81F4;&#x672A;&#x4F86;  introducing my coming #dearfuture writings</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-15T09:16:06.000Z">2016-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1250 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-little-santa-power-bestowed-on-me-by-dear-wang-and-paying-forward/">A little Santa Power bestowed on me by dear @wang and paying forward  施展王的聖誕小魔法</a>
            
        </h1>
        <div class="content">
            <br><p>It is close to the wonderful Christmas time. Many posts have been surrounding this seasonal theme (like @good-karma &#x2018;s <a href="https://steemit.com/steemadvent/@good-karma/day-14-steem-advent-calendar-2016-win-prize-everyday" target="_blank" rel="noopener">Steem Advent Calendar 2016</a>). I have a small magic experience to share with you too!</p><br><p>@wang is a famous user here, or at least used to be famous for welcoming newbie with automatic comment. I received a lot of support from him (I suppose it&#x2019;s a him). For that I was grateful to write a <a href="https://steemit.com/fun/@deanliu/a-dear-wang-letter-how-i-miss-you-and-steemit" target="_blank" rel="noopener">Dear Wang Letter</a>. For all these days, he is still with me and upvoting me that I almost forget about his existence. Lately, probably since one week ago, I surprisingly found out that @wang is following me upvoting! There might be some criteria to screen but mostly he follows my voting if he hasn&#x2019;t cast the vote on that post and <em>even to comments</em>! (but smartly reduce to 1%). I have seen this before - he follows @sweetsssj too (following her makes more sense, huh? lol).</p><br><p><a href="http://i.imgur.com/RMk2wZT.jpg" target="_blank" rel="noopener">http://i.imgur.com/RMk2wZT.jpg</a><br><br>photo credit: pixabay</p><br><h3><strong>My Little Santa Power</strong></h3><br><p>I was excited because I cannot recall the last time when my vote can <em>make a difference</em> (i.e. bringing $0.00 to $0.01) &#x2026; probably when Steem price is high enough with my SP only 2-3k. I love the feeling of making a difference because I have been there and really understand the feeling of seeing a lot of $0.00 popping out again and again (hence I keep proposing to extend payout shown to the 3rd decimal place and glad that busy will adopt this advice, from many).</p><br><p>So, I was given this magical Santa Power (SP) and I am always in the mood of finding deserving posts/comments to increase the number just a little bit (when they have already some amount, my power is larger)! But of course I did not squander it as I might lose it shall wang decide not to follow me.&#xA0;</p><br><p>Yesterday I decided to make this post to feel a little bit more towards Christmas. So I browsed through new posts after 30 minutes without much payout for a lucky (from my perspective) receiver. I stop at @pilot &#x2018;s<a href="https://steemit.com/photography/@pilot/fresh-powder-on-mt-hood-today" target="_blank" rel="noopener"> snowy mountain post</a></p><br><p><a href="http://i.imgur.com/fwIrnO8.png" target="_blank" rel="noopener">http://i.imgur.com/fwIrnO8.png</a></p><br><p>It was a $0.01 and 17 votes post with a perfect theme - where else could Santa be? So I did my work to prepare the screenshots and all. And then &#x2026; wave my magic Santa wand and vote! Viola!! I am the 18th voter, see the processing circle?</p><br><p><a href="http://i.imgur.com/AwszndH.png" target="_blank" rel="noopener">http://i.imgur.com/AwszndH.png</a></p><br><p>See how it turned 19 as @wang joined and made it <strong>$0.05</strong>. 5 times magic!! :)</p><br><p><a href="http://i.imgur.com/u6rX4v4.png" target="_blank" rel="noopener">http://i.imgur.com/u6rX4v4.png</a></p><br><p>One thing I also noticed along the way is that although @wang &#x2018;follows&#x2019; me but his voting record in steemd always shows like I am following him &#x2026; I really don&#x2019;t mind <em>at all</em>! I am just so curious how he pulls it off. Maybe he <em>is </em>Santa on Steemit!? That&#x2019;s just fun to share &#x2026;&#xA0;</p><br><p><a href="http://i.imgur.com/36CIMd2.png" target="_blank" rel="noopener">http://i.imgur.com/36CIMd2.png</a></p><br><p>Then I continue to <em>reward </em>the most engaging comment by @ourlifestory and gave out<strong> $0.01</strong> for his passionate comment! :)</p><br><p><a href="http://i.imgur.com/1gWxUgx.png" target="_blank" rel="noopener">http://i.imgur.com/1gWxUgx.png</a></p><br><p>Then nothing else I could do except enjoying my false sense of <em>good deeds</em>. Next morning (today) when I checked again and found out that the <strong>real Santas</strong> had come for @pilot ! And $0.05 became <strong>$15 and 90 votes</strong>!!</p><br><p><a href="http://i.imgur.com/bXHpO2w.png" target="_blank" rel="noopener">http://i.imgur.com/bXHpO2w.png</a></p><br><p>The real Santas being @berniesanders @nextgencrypto &#x2026; including @wang of course, I can&#x2019;t even see my name up there&#x2026; <em>What a big group of Steemit Santas</em>!! <em><strong>Hoooo Hoooo Hoooo </strong></em><strong>!!</strong>&#xA0;</p><br><p><a href="http://i.imgur.com/e3l64e5.png" target="_blank" rel="noopener">http://i.imgur.com/e3l64e5.png</a></p><br><p>Oh, of course, that means me and @wang both received good curation income (3 and 0.3 SP respectively).&#xA0;:)</p><br><p>You still have a few hours left to enter this trail of Santas! Check @pilot &#x2018;s beautiful snow photos! <strong>Hear the jingle bells?</strong></p><br><p><a href="https://steemit.com/photography/@pilot/fresh-powder-on-mt-hood-today" target="_blank" rel="noopener">Fresh Powder on Mt. Hood Today</a></p><br><h3>Pay It Forward to Busy</h3><br><p>Receiving income from this post feels a little bit weird if you don&#x2019;t somehow <strong>PAY IT FORWARD</strong>!! As I am craving for @busy.org &#x2018;s <a href="https://steemit.com/busy/@busy.org/busy-donation-terms-introducing-our-donation-levels" target="_blank" rel="noopener"><strong>Busy Donor Badge</strong></a> and I really support what they are doing there. I decide to <em>donate all liquid income</em> from this post to support them and make it to <strong>$20SBD</strong> (so I can get <em>Bronze </em>at least) if the amount is not enough.&#xA0;</p><br><p>[CN Version]</p><br><p>&#x89AA;&#x611B;&#x7684;CN&#x5340;&#x670B;&#x53CB;&#xFF0C;&#x9019;&#x7BC7;&#x8AC7;&#x7684;&#x662F;&#x6211;&#x5982;&#x4F55;&#x5F9E;&#x904E;&#x53BB;&#x53D7;&#x5230; <strong>@wang</strong> &#x7684;&#x652F;&#x6301;&#x9EDE;&#x8B9A;&#xFF0C;&#x81F3;&#x4ECA;&#x738B;&#x7684;&#x611B;&#x4ECD;&#x5728;&#xFF0C;&#x4F46;&#x5DF2;&#x7D93;&#x5FEB;&#x5FD8;&#x4E86;&#x5B83;&#x7684;&#x5B58;&#x5728;&#x3002;&#x4E0A;&#x5468;&#x767C;&#x73FE;&#x738B;&#x958B;&#x59CB;&#x8DDF;&#x8457;&#x6211;&#x9EDE;&#x8B9A;&#xFF0C;&#x751A;&#x81F3;&#x9023;comment&#x90FD;&#x8DDF;&#xFF0C;&#x9019;&#x8B93;&#x6211;&#x975E;&#x5E38;&#x8208;&#x596E;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x597D;&#x4E45;&#x597D;&#x4E45;&#x6C92;&#x6709;&#x300C;&#x6539;&#x8B8A;&#x300D;&#x7684;&#x80FD;&#x529B;&#x4E86;&#xFF01;(&#x628A;0.00&#x8B8A;&#x6210;&#x81F3;&#x5C11;0.01) &#x6709;&#x4E86;&#x738B;&#x8DDF;&#x8457;&#x6211;&#xFF0C;&#x6211;&#x9EDE;&#x8A55;&#x8AD6;&#x81F3;&#x5C11;0.01&#xFF0C;&#x9EDE;&#x5E16;&#x81F3;&#x5C11;0.04-0.05&#xFF0C;&#x5982;&#x679C;&#x5DF2;&#x7D93;&#x6709;&#x4E9B;&#x91D1;&#x984D;&#xFF0C;&#x90A3;&#x6548;&#x679C;&#x66F4;&#x5927;&#xFF01;&#x6211;&#x5F88;&#x9AD8;&#x8208;&#x5730;&#x5230;&#x8655;&#x627E;&#x88AB;&#x5FFD;&#x7565;&#x7684;&#x5E16;&#x4F86;&#x9EDE;&#xFF0C;&#x4E5F;&#x4E0D;&#x591A;&#x6D6A;&#x8CBB;&#xFF0C;&#x4EE5;&#x514D;&#x738B;&#x8B8A;&#x5FC3;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;</p><br><p>&#x6628;&#x5929;&#x627E;&#x5230; @pilot &#x7684;&#x96EA;&#x5C71;&#x98A8;&#x666F;&#x7167;&#xFF0C;&#x53EA;&#x6709;0.01&#xFF0C;&#x5FC3;&#x60F3;&#x5C31;&#x662F;&#x4ED6;&#x4E86;&#xFF0C;&#x8056;&#x8A95;&#x8001;&#x4EBA;&#x561B;&#xFF0C;&#x7576;&#x7136;&#x8981;&#x652F;&#x6301;&#x96EA;&#x666F;&#x7F8E;&#x7167;&#x554A;&#xFF01;&#x6240;&#x4EE5;&#x6211;&#x5011;&#x628A;&#x5B83;&#x8B8A;&#x6210;0.05&#xFF0C;&#x81EA;&#x5DF1;&#x5F88;&#x9AD8;&#x8208;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x5920;&#x4E86;&#x3002;&#x6C92;&#x60F3;&#x5230;&#x4ECA;&#x5929;&#x53BB;&#x770B;&#xFF0C;&#x4EE5;bernie&#x70BA;&#x9996;&#x7684;&#x4E00;&#x7FA4;&#x300C;<strong>&#x8056;&#x8A95;&#x5927;&#x9BE8;&#x4E3B;</strong>&#x300D;&#x628A;&#x90A3;&#x7BC7;&#x63D0;&#x5347;&#x5230;$15&#x4E86;&#xFF01;&#x771F;&#x7684;&#x662F;&#x8056;&#x8A95;&#x9B54;&#x529B;&#x964D;&#x81E8;&#x554A;&#xFF01;&#x96D6;&#x7136;&#x8DDF;&#x6211;&#x5011;&#x4E0D;&#x5FC5;&#x7136;&#x6709;&#x76F4;&#x63A5;&#x95DC;&#x4FC2;&#xFF0C;&#x4F46;&#x662F;&#x9019;&#x6545;&#x4E8B;&#x975E;&#x5E38;&#x8056;&#x8A95;&#xFF0C;&#x4E0D;&#x662F;&#x55CE;&#xFF1F;</p><br><p>&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x60F3;&#x628A;&#x9019;&#x7BC7;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x5165;&#xFF0C;&#x5168;&#x90E8;&#x8CA2;&#x737B;&#x7D66; busy &#x8A08;&#x756B;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x5F88;&#x652F;&#x6301;&#x7684;&#x4E00;&#x500B;&#x65B9;&#x6848;&#xFF0C;&#x4ECA;&#x5929;&#x624D;&#x516C;&#x5E03;&#x6350;&#x8D08;&#x8005;&#x7684;&#x672A;&#x4F86;&#x53EF;&#x4EE5;&#x5728;busy&#x7CFB;&#x7D71;&#x88E1;&#x914D;&#x6234;&#x5FBD;&#x7AE0;(&#x947D;&#x77F3;/&#x767D;&#x91D1;/&#x91D1;/&#x9280;/&#x9285;&#x4E0D;&#x540C;&#x7B49;&#x7D1A;)&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#x61C9;&#x8A72;&#x5F04;&#x4E00;&#x679A;&#x4F86;&#x5427;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x4F4E;&#x7684;&#x9285;&#x7AE0;&#x4E5F;&#x8981;&#x6350;&#x8D08;(&#x4E0D;&#x662F;&#x6295;&#x8CC7;&#x5594;) $20 SBD&#xFF0C;&#x6240;&#x4EE5;&#x5F8C;&#x4F86;&#x5C31;&#x60F3;&#x5230;&#x7D50;&#x5408;&#x9019;&#x5169;&#x4EF6;&#x4E8B;&#xFF0C;&#x300C;&#x628A;&#x611B;&#x50B3;&#x51FA;&#x53BB;&#x300D;(PayItForward)&#xFF0C;&#x4F46;&#x6211;&#x53EF;&#x80FD;&#x6703;&#x81EA;&#x5DF1;&#x638F;&#x9322;&#x88DC;&#x8DB3;&#x5DEE;&#x984D;&#x5427;&#xFF0C;20&#x584A;&#x592A;&#x96E3;&#x4E86;&#xFF0C;&#x518D;&#x8ACB;&#x591A;&#x591A;&#x652F;&#x6301;&#x5594;&#xFF01;&#x5148;&#x9810;&#x795D;&#x5927;&#x5BB6;&#x8056;&#x8A95;&#x5FEB;&#x6A02;&#x5566;&#xFF01;&#xFF1A;&#xFF09;</p><br><h3>Thank you all for your support!!<br><br>Anyone can be a Santa if you want! May the SP (Santa Power) be with you!!&#xA0;</h3><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-little-santa-power-bestowed-on-me-by-dear-wang-and-paying-forward" target="_blank" rel="noopener">A little Santa Power bestowed on me by dear @wang and paying forward  &#x65BD;&#x5C55;&#x738B;&#x7684;&#x8056;&#x8A95;&#x5C0F;&#x9B54;&#x6CD5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-13T09:26:15.000Z">2016-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 940 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/too-hot-to-say-no-1010-hunan-cuisine-in-taipei/">Too hot to say no ... 1010 Hunan Cuisine in Taipei</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/IaoM7zi.jpg" target="_blank" rel="noopener">http://i.imgur.com/IaoM7zi.jpg</a></p><br><p>I hope this dish has got your attention and aroused your appetite. Wanna know more? Or wanna try it? Come with me&#x2026;&#xA0;</p><br><p><em><strong>1010 Hunan Cuisine</strong></em> is one of our favorite restaurants in town. Hunan cuisine, or aka Xiang cuisine, is one of China&#x2019;s famous eight regional cuisines - famous for its hot spicy flavor, fresh aroma and deep color. This chain restaurant is quite young and hence looks fashionable and trendy, but their food is no less delicious at all! The name of the restaurant contains &#x201C;<strong>1010</strong>&#x201C;. Anything to do with digital? It turns out yes! They said that <strong>1010 </strong>represents delicious molecules and also it means &#x201C;ten complete and ten perfect&#x201D; in Chinese saying which means perfect in every way. Aren&#x2019;t they!?&#xA0;</p><br><p>These photos were taken when we had a dinner in one of their stores in September. Yeah, I save it until today to share with you as I miss it so much. I will show you what dishes we ordered and all their photos but not flavors, sorry! You have to come to Taipei (or you can go to Hunan province too, they have authentic Hunan dishes for sure!). But let&#x2019;s first introduce the almighty FISHHEAD of our first picture! So colorful, so red and green &#x2026; so yummy! that&#x2019;s our &#xA0;<strong>#1 Steamed fish head with red &amp; green minced peppers</strong>! They serve this dish with <strong>#2 handmade fish noddles</strong> on the side which you can add them into the fish head dish like this &#x2026; oh,&#x2026; great fish noddles now&#x2026;&#xA0;</p><br><p><a href="http://i.imgur.com/p4jlRPe.jpg" target="_blank" rel="noopener">http://i.imgur.com/p4jlRPe.jpg</a></p><br><p>Before we continue serving remaining great dishes. Let&#x2019;s start over and do it formally. :)<br><br>Please have a look at the menu first, dear guests! It is cute and colorful!</p><br><p><a href="http://i.imgur.com/oYOPVMm.png" target="_blank" rel="noopener">http://i.imgur.com/oYOPVMm.png</a></p><br><p>Then, your dinner tonight has been arranged. Check the list here and all the prices (in TWD, roughly 33 to 1).</p><br><br><table><tbody><tr><td><p><a href="http://i.imgur.com/TsiSg2v.jpg" target="_blank" rel="noopener">http://i.imgur.com/TsiSg2v.jpg</a></p></td><td><p>1. 1/2 Steamed fish head with red &amp; green minced peppers &#xA0;<br><br>2. Handmade fish noddles<br><br>3. Preserved tofu &amp; pork intestine hot pot &#xA0;<br><br>4. Dong-An chicken<br><br>5. Sauteed cabbage hunan style<br><br>6. Fairy rice pot<br><br>7. Fresh sugar cane juice<br><br>8. Warm chestnut pur&#xE9;e soup with longan fruit</p></td></tr></tbody></table><br><h3>Okay then, let the feast begin!!</h3><br><p>Next one is also a very very good spicy cuisine &#x2026; serving <strong>#3 Preserved tofu &amp; pork intestine hot pot</strong>!</p><br><p><a href="http://i.imgur.com/Ze3wWn6.jpg" target="_blank" rel="noopener">http://i.imgur.com/Ze3wWn6.jpg</a></p><br><p>These two spicy brothers sitting together &#x2026;</p><br><p><a href="http://i.imgur.com/XHdWeJM.jpg" target="_blank" rel="noopener">http://i.imgur.com/XHdWeJM.jpg</a></p><br><p>Are we missing something? Yeah, where are the rices!? We need rice to go with all these red monsters! hence the <strong>#6 Fairy rice pot</strong>. Yummy rice cooked in pots. You definitely need a lot of them.</p><br><p><a href="http://i.imgur.com/q7eKcec.jpg" target="_blank" rel="noopener">http://i.imgur.com/q7eKcec.jpg</a></p><br><p>They offer not just spicy dishes okay? As delicious are <strong>#4 Dong-An chicken</strong>, a little bit sour with shredded ginger to compliment the other two hot dishes. Perfect! and <strong>#5 Sauteed cabbage hunan style</strong>. Always have vegetables. :)</p><br><p><a href="http://i.imgur.com/sVsXrfZ.jpg" target="_blank" rel="noopener">http://i.imgur.com/sVsXrfZ.jpg</a></p><br><p><a href="http://i.imgur.com/JhmD85j.jpg" target="_blank" rel="noopener">http://i.imgur.com/JhmD85j.jpg</a></p><br><br><table><tbody><tr><td><p>Trust me, you definitely need a cold drink to quench your thirsty. Here we go. <strong>Serving #7 Fresh sugar cane juice</strong>.&#xA0;</p><br><p><a href="http://i.imgur.com/hUEQtBv.jpg" target="_blank" rel="noopener">http://i.imgur.com/hUEQtBv.jpg</a></p></td><td><p>Always a pleasure to finish with a desert. Same here. Now serving <strong>#8 Warm chestnut pur&#xE9;e soup with longan fruit</strong>.</p><br><p><a href="http://i.imgur.com/dsx6ZN6.jpg" target="_blank" rel="noopener">http://i.imgur.com/dsx6ZN6.jpg</a></p></td></tr></tbody></table><br><p>Now you are all satisfied&#x2026; time to look around the place and digest.</p><br><p><a href="http://i.imgur.com/loLxywC.jpg" target="_blank" rel="noopener">http://i.imgur.com/loLxywC.jpg</a></p><br><br><table><tbody><tr><td><p><a href="http://i.imgur.com/IR4pomO.jpg" target="_blank" rel="noopener">http://i.imgur.com/IR4pomO.jpg</a></p></td><td><p><a href="http://i.imgur.com/uaRIg5A.jpg" target="_blank" rel="noopener">http://i.imgur.com/uaRIg5A.jpg</a></p></td></tr></tbody></table><br><p>If you think we two can eat all these wonderful dishes, yeah we wish, but couldn&#x2019;t. Besides, bring home the leftover spicy fish head and you get to enjoy this fantastic dish again - just heat it up and add some fresh vegetables and it smells like a whole new delicious dish again!! See how they were properly packed.</p><br><p><a href="http://i.imgur.com/pxBe1aF.jpg" target="_blank" rel="noopener">http://i.imgur.com/pxBe1aF.jpg</a></p><br><h3>[CN version]</h3><br><p><strong>&#x5927;&#x5BB6;&#x597D;&#xFF01;&#x9019;&#x6B21;&#x5E36;&#x5927;&#x5BB6;&#x5230;&#x53F0;&#x5317;&#x6211;&#x5011;&#x6700;&#x611B;&#x7684;&#x6E58;&#x83DC;&#x9910;&#x5EF3;&#x300C;1010&#x6E58;&#x300D;&#x4F86;&#x7F8E;&#x98DF;&#x5C0E;&#x89BD;&#x4E00;&#x756A;&#x3002;&#x5927;&#x5BB6;&#x5C0D;&#x65BC;&#x9019;&#x4E9B;&#x83DC;&#x53EF;&#x80FD;&#x90FD;&#x592A;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x50CF;&#x5C0D;&#x8001;&#x5916;&#x90A3;&#x6A23;&#x4E00;&#x4E00;&#x4ECB;&#x7D39;&#x4E86;&#xFF0C;&#x5241;&#x6912;&#x9B5A;&#x982D;&#x3001;&#x80A5;&#x8178;&#x5E72;&#x934B;&#x3001;&#x6771;&#x5B89;&#x4ED4;&#x96DE;&#x2026; &#x5BE6;&#x5728;&#x8981;&#x9EDE;&#x83DC;&#x90FD;&#x5F88;&#x96E3;&#x554A;&#xFF01;&#x9019;&#x5BB6;&#x9910;&#x5EF3;&#x662F;&#x6BD4;&#x8F03;&#x65B0;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x9019;&#x5E7E;&#x5E74;&#x4E5F;&#x64F4;&#x5C55;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x4F30;&#x8A08;&#x662F;&#x88DD;&#x6F62;&#x65B0;&#x7A4E;&#x3001;&#x83DC;&#x65E2;&#x4FDD;&#x7559;&#x6E58;&#x83DC;&#x7F8E;&#x5473;&#x53C8;&#x7D93;&#x904E;&#x5C0D;&#x53F0;&#x7063;&#x4EBA;&#x53E3;&#x5473;&#x8ABF;&#x6574;&#xFF0C;&#x50F9;&#x683C;&#x4E5F;&#x7B97;&#x5408;&#x7406;&#xFF0C;&#x81EA;&#x7136;&#x751F;&#x610F;&#x84B8;&#x84B8;&#x65E5;&#x4E0A;&#x4E86;&#x3002;&#x9019;&#x4E9B;&#x8FA3;&#x83DC;&#x6253;&#x5305;&#x56DE;&#x5BB6;&#xFF0C;&#x52A0;&#x71B1;&#x5F8C;&#x518D;&#x52A0;&#x4E9B;&#x9752;&#x83DC;&#x3001;&#x9EB5;&#x689D;&#x7B49;&#x9032;&#x53BB;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x9053;&#x65B0;&#x7684;&#x83DC;&#xFF0C;&#x6211;&#x5011;&#x9023;&#x5403;&#x4E86;&#x597D;&#x5E7E;&#x9910;&#x90FD;&#x4E0D;&#x53AD;&#x7169;&#x554A;&#xFF01;&#x55EF;&#xFF0C;&#x8A72;&#x627E;&#x6642;&#x9593;&#x518D;&#x53BB;&#x4E00;&#x8D9F;&#x4E86;&#xFF01;&#xFF1A;&#xFF09;</strong></p><br><p>Hope you enjoy this HOT tour! See you next time!!</p><br><p><a href="https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg" target="_blank" rel="noopener">https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg</a></p><br><p>&#xA0;(<em>a pepper signature gift from</em> <a href="https://steemit.com/@papa-pepper" target="_blank" rel="noopener"><em>@papa-pepper</em></a>!)&#xA0;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/too-hot-to-say-no-1010-hunan-cuisine-in-taipei" target="_blank" rel="noopener">Too hot to say no &#x2026; 1010 Hunan Cuisine in Taipei</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/266/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/268/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/266/">266</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/267/">267</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/268/">268</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/290/">290</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

