
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>做事(业务)切记心高气傲沉不住气 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="做事(业务)切记心高气傲沉不住气">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-20T07:15:12.000Z">2018-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/blog/">blog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1242 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                做事(业务)切记心高气傲沉不住气
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E2D;&#x5348;&#x6B63;&#x7761;&#x5F97;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x65F6;&#xFF0C;&#x7535;&#x8BDD;&#x94C3;&#x58F0;&#x54CD;&#x4E86;&#x3002;&#x6211;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x662F;&#x4E2A;&#x964C;&#x751F;&#x7684;&#x624B;&#x673A;&#x7535;&#x8BDD;&#x3002;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x5348;&#x4F11;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E2D;&#x5348;&#x4E60;&#x60EF;&#x4F11;&#x606F;&#x4F1A;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x591A;&#x5E74;&#x517B;&#x6210;&#x7684;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x4E2D;&#x5348;&#x5982;&#x679C;&#x4E0D;&#x5916;&#x51FA;&#xFF0C;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x7279;&#x522B;&#x7D27;&#x6025;&#x4E8B;&#x60C5;&#x5FD9;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x90FD;&#x4F1A;&#x4F11;&#x606F;&#x4F1A;&#xFF0C;&#x800C;&#x5348;&#x4F11;&#x7684;&#x8FD9;&#x4E2A;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x6700;&#x4E0D;&#x4E60;&#x60EF;&#x7684;&#x5C31;&#x662F;&#x88AB;&#x7535;&#x8BDD;&#x5435;&#x9192;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x80FD;&#x5C06;&#x624B;&#x673A;&#x8C03;&#x6574;&#x79BB;&#x7EBF;&#x6216;&#x9759;&#x97F3;&#x6A21;&#x5F0F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x63A5;&#x901A;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x90A3;&#x5934;&#x4F20;&#x6765;&#x4E00;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x80CC;&#x666F;&#x662F;&#x5435;&#x6742;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5728;&#x5730;&#x94C1;&#x4E0A;&#xFF0C;&#x4FE1;&#x53F7;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x3002;&#x5BF9;&#x65B9;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5927;&#x58F0;&#x8BB2;&#xFF0C;&#x8BF4;&#x4ED6;&#x4EEC;&#x540C;&#x4E8B;&#x7EA6;&#x4E86;&#x6211;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x5C31;&#x662F;&#x60F3;&#x95EE;&#x4E0B;&#x6211;&#x4E0B;&#x5348;&#x662F;&#x5426;&#x6709;&#x65F6;&#x95F4;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x9635;&#x58F0;&#x540E;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x6CA1;&#x4E86;&#x58F0;&#x97F3;&#x3002;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x624B;&#x673A;&#xFF0C;&#x786E;&#x8BA4;&#x6CA1;&#x6709;&#x58F0;&#x97F3;&#x540E;&#x4FBF;&#x6302;&#x65AD;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x7535;&#x8BDD;&#x53C8;&#x518D;&#x6B21;&#x54CD;&#x8D77;&#xFF0C;&#x662F;&#x5148;&#x524D;&#x90A3;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#xFF0C;&#x5BF9;&#x65B9;&#x7684;&#x8BED;&#x6C14;&#x663E;&#x5F97;&#x5F88;&#x6025;&#x8E81;&#xFF0C;&#x95EE;&#x6211;&#x4E0B;&#x5348;&#x5728;&#x4E0D;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF1F;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x5728;&#xFF0C;&#x5BF9;&#x65B9;&#x53C8;&#x8BE2;&#x95EE;&#x6211;&#x5DE5;&#x4F5C;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x544A;&#x8BC9;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x4E4B;&#x540E;&#x4FBF;&#x88AB;&#x5BF9;&#x65B9;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x529E;&#x516C;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x51E0;&#x5E74;&#x4E00;&#x76F4;&#x5728;&#x5730;&#x94C1;&#x65BD;&#x5DE5;&#xFF0C;&#x9646;&#x7EED;&#x5DF2;&#x7ECF;&#x6709;&#x4E24;&#x6761;&#x7EBF;&#x8DEF;&#x5F00;&#x901A;&#x4E86;&#x3002;&#x4F46;&#x8FD8;&#x6709;&#x4E00;&#x6761;&#x65B0;&#x7684;&#x7EBF;&#x8DEF;&#xFF0C;&#x4E00;&#x76F4;&#x8FDF;&#x8FDF;&#x672A;&#x5B8C;&#x5DE5;&#xFF0C;&#x6709;&#x5730;&#x94C1;&#x65BD;&#x5DE5;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x88AB;&#x4E34;&#x65F6;&#x5899;&#x56F4;&#x7740;&#xFF0C;&#x867D;&#x8BF4;&#x6211;&#x529E;&#x516C;&#x7684;&#x5927;&#x697C;&#x79BB;&#x5730;&#x94C1;&#x53E3;&#x5F88;&#x8FD1;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x8FD9;&#x4E2A;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x76F4;&#x7EBF;&#x8DDD;&#x79BB;&#x4ECE;&#x5730;&#x94C1;&#x53E3;&#x5230;&#x5927;&#x697C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5341;&#x591A;&#x7C73;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x6700;&#x8FDC;&#x7684;&#x90A3;&#x4E2A;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E94;&#x516D;&#x5341;&#x7C73;&#x8FDC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5FEB;2&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53C8;&#x63A5;&#x5230;&#x4E86;&#x521A;&#x624D;&#x90A3;&#x5C0F;&#x4F19;&#x5B50;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x5DF2;&#x7ECF;&#x51FA;&#x4E86;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x95EE;&#x6211;&#x5177;&#x4F53;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x8010;&#x7740;&#x6027;&#x5B50;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x786E;&#x8BA4;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4E00;&#x51FA;&#x5730;&#x94C1;&#x53E3;&#xFF0C;&#x62AC;&#x5934;&#x5C31;&#x53EF;&#x4EE5;&#x671B;&#x89C1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x8FD9;&#x5C0F;&#x4F19;&#x5B50;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x8D70;&#x8FC7;&#x53BB;&#xFF1F;&#x6211;&#x544A;&#x8BC9;&#x5BF9;&#x65B9;&#x770B;&#x5230;&#x5927;&#x697C;&#x540E;&#x987A;&#x7740;&#x5730;&#x94C1;&#x56F4;&#x5899;&#x76F4;&#x63A5;&#x8D70;&#x8FC7;&#x6765;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x5C0F;&#x4F19;&#x5B50;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x5F88;&#x6025;&#x5207;&#x5730;&#x95EE;&#xFF0C;&#x6211;&#x4E00;&#x65F6;&#x8FD8;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x4ECE;&#x6CA1;&#x4EBA;&#x95EE;&#x8FC7;&#x6211;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6709;&#x4EBA;&#x6765;&#x5230;&#x4E86;&#x6211;&#x4EEC;&#x529E;&#x516C;&#x5BA4;&#x3002;&#x6211;&#x521A;&#x597D;&#x5750;&#x5728;&#x6C99;&#x53D1;&#x4E0A;&#x8DDF;&#x540C;&#x4E8B;&#x5728;&#x8BF4;&#x8BDD;&#xFF0C;&#x5C31;&#x793A;&#x610F;&#x5BF9;&#x65B9;&#x5148;&#x5750;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x6211;&#x5FD9;&#x5B8C;&#x540E;&#xFF0C;&#x6CA1;&#x804A;&#x51E0;&#x53E5;&#xFF0C;&#x5BF9;&#x65B9;&#x7A81;&#x7136;&#x95EE;&#x6211;&#xFF0C;&#x4F60;&#x4ECA;&#x5929;&#x627E;&#x6211;&#x8FC7;&#x6765;&#x662F;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x5417;?</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5F53;&#x65F6;&#x4E5F;&#x6123;&#x4E86;&#xFF0C;&#x95EE;&#x5BF9;&#x65B9;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;(&#x540C;&#x4E8B;)&#x7EA6;&#x6211;&#x8BF4;&#x6709;&#x65B0;&#x7684;&#x65B9;&#x6848;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x5408;&#x4F5C;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x65B9;&#x8FD9;&#x65F6;&#x5019;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x751F;&#x6C14;&#x5730;&#x8BB2;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4ECA;&#x5929;&#x4F60;&#x8BA9;&#x6211;&#x8FC7;&#x6765;&#x662F;&#x7B7E;&#x5408;&#x540C;&#x7684;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x540E;&#x6765;&#x6211;&#x67E5;&#x4E86;&#x4E0B;&#x8BB0;&#x5F55;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x4E4B;&#x524D;&#x5728;7&#x6708;&#x4E0A;&#x65EC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x6709;&#x4E2A;&#x540C;&#x4E8B;&#x8054;&#x7CFB;&#x8FC7;&#x6211;&#xFF0C;&#x662F;&#x6D3D;&#x8C08;&#x5173;&#x4E8E;&#x56FD;&#x5BB6;&#x8FD1;&#x6765;&#x9F13;&#x52B1;&#x652F;&#x6301;&#x7684;&#x7A0E;&#x52A1;&#x6D3C;&#x5730;&#x8D22;&#x7A0E;&#x51CF;&#x514D;&#x7684;&#x4E8B;&#x5B9C;&#xFF0C;&#x4F46;&#x5F53;&#x65F6;&#x6211;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x8DDF;&#x5BF9;&#x65B9;&#x8BB2;&#xFF0C;&#x4ECA;&#x5E74;&#x662F;&#x4E0D;&#x8003;&#x8651;&#x8FD9;&#x4E8B;&#xFF0C;&#x6700;&#x5FEB;&#x4E5F;&#x8981;&#x660E;&#x5E74;&#x4E0A;&#x534A;&#x5E74;&#x518D;&#x8003;&#x8651;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x800C;&#x5BF9;&#x65B9;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4E1A;&#x52A1;&#x5458;&#x6070;&#x597D;&#x524D;&#x9635;&#x5B50;&#x4E5F;&#x8054;&#x7CFB;&#x4E86;&#x6211;&#xFF0C;&#x5F53;&#x65F6;&#x8BB2;&#x7684;&#x662F;&#x6709;&#x65B0;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x5E2E;&#x5230;&#x6211;&#x4EEC;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x4E00;&#x65F6;&#x4E5F;&#x6709;&#x4E9B;&#x5927;&#x610F;&#xFF0C;&#x6CA1;&#x6709;&#x7A0D;&#x52A0;&#x4ED4;&#x7EC6;&#x95EE;&#xFF0C;&#x4EE5;&#x4E3A;&#x6709;&#x65B0;&#x7684;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#xFF0C;&#x5C31;&#x8BA9;&#x4ED6;&#x5468;&#x4E00;&#x4E0B;&#x5348;&#x8FC7;&#x6765;&#x804A;&#x4E0B;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x8BDD;&#x600E;&#x4E48;&#x6700;&#x540E;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E0B;&#x5348;&#x6765;&#x7684;&#x8FD9;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x8BEF;&#x4EE5;&#x4E3A;&#x8981;&#x540C;&#x4ED6;&#x201C;&#x7B7E;&#x5408;&#x540C;&#x201D;&#xFF0C;&#x641E;&#x7684;&#x4E00;&#x573A;&#x4E4C;&#x9F99;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x4EE5;&#x540E;&#x8DDF;&#x522B;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5173;&#x952E;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x907F;&#x514D;&#x5F15;&#x8D77;&#x5BF9;&#x65B9;&#x8BEF;&#x89E3;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x6709;&#x4E9B;&#x4EBA;&#x9009;&#x62E9;&#x804C;&#x4E1A;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x662F;&#x89C9;&#x5F97;<strong>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E2A;&#x5FC3;&#x9AD8;&#x6C14;&#x50B2;&#x7684;&#x4EBA;&#xFF0C;&#x505A;&#x4E8B;&#x6CA1;&#x6709;&#x8010;&#x6027;&#xFF0C;&#x8BF4;&#x8BDD;&#x66F4;&#x662F;&#x4E0D;&#x6CE8;&#x610F;&#x5982;&#x950B;&#x8292;&#x6BD5;&#x9732;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x7684;&#x786E;&#x4E0D;&#x662F;&#x5F88;&#x9002;&#x5408;&#x505A;&#x4E00;&#x4E9B;&#x5982;&#x670D;&#x52A1;&#x6216;&#x9500;&#x552E;&#x4E1A;&#x578B;&#x5DE5;&#x4F5C;&#xFF1B;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x901A;&#x5E38;&#x6211;&#x4EEC;&#x662F;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x5426;&#x5219;&#x751F;&#x6D3B;&#x975E;&#x4F46;&#x4E0D;&#x80FD;&#x78E8;&#x7EC3;&#x4F60;&#xFF0C;&#x800C;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x500D;&#x52A0;&#x6298;&#x78E8;&#x3002;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6m4vqc" target="_blank" rel="noopener">&#x2018;&#x505A;&#x4E8B;(&#x4E1A;&#x52A1;)&#x5207;&#x8BB0;&#x5FC3;&#x9AD8;&#x6C14;&#x50B2;&#x6C89;&#x4E0D;&#x4F4F;&#x6C14;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/5njde8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">从《延禧攻略》看清宫里的那些事</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2dvmjh/">
                <span class="level-item">事要一件一件做</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

