
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/7ktk5v/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/85ec08b723.jpg" alt="读《别再为小事抓狂：小事永远只是小事》体会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-13T12:49:24.000Z">2016-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/7ktk5v/">读《别再为小事抓狂：小事永远只是小事》体会</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E24;&#x5929;&#x8BFB;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#x300A;&#x522B;&#x518D;&#x4E3A;&#x5C0F;&#x4E8B;&#x6293;&#x72C2;&#xFF1A;&#x5C0F;&#x4E8B;&#x6C38;&#x8FDC;&#x53EA;&#x662F;&#x5C0F;&#x4E8B;&#x300B;&#xFF0C;&#x611F;&#x89C9;&#x9887;&#x6709;&#x4F53;&#x4F1A;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5C1D;&#x8BD5;&#x6309;&#x7167;&#x4E66;&#x4E2D;&#x90E8;&#x5206;&#x89C1;&#x89E3;&#x53BB;&#x884C;&#x52A8;&#xFF0C;&#x5F88;&#x6709;&#x6536;&#x83B7;&#x548C;&#x5FC3;&#x5F97;&#x3002;</p><br><p>&#xA0;&#xA0; &#x672C;&#x6765;&#x8FD9;&#x51E0;&#x5E74;&#x6211;&#x90FD;&#x5F88;&#x5C11;&#x8BFB;&#x4E00;&#x4E9B;&#x5982;&#x5FC3;&#x7075;&#x9E21;&#x6C64;&#x3001;&#x6FC0;&#x52B1;&#x7B49;&#x4E66;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x8BFB;&#x8FC7;&#x5F88;&#x591A;&#x8FD9;&#x7C7B;&#x4E66;&#xFF0C;&#x603B;&#x7ED3;&#x8D77;&#x6765;&#x5C31;&#x662F; &#xFF1A;&#x8BFB;&#x7740;&#x6FC0;&#x52A8;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x611F;&#x52A8;&#xFF0C;&#x4F46;&#x8BFB;&#x5B8C;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x884C;&#x52A8;&#xFF0C;&#x8FC7;&#x9635;&#x5B50;&#x4E4B;&#x540E;&#x53CD;&#x800C;&#x5FD8;&#x8BB0;&#x4E86;&#x5185;&#x5BB9;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x5F88;&#x5C11;&#x8BFB;&#x8FD9;&#x7C7B;&#x4E66;&#x7C4D;&#x4E86;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x73B0;&#x5728;&#x624B;&#x673A;&#x548C;&#x4E92;&#x8054;&#x7F51;&#x8D8A;&#x6765;&#x8D8A;&#x65B9;&#x4FBF;&#xFF0C;&#x7F51;&#x7EDC;&#x4E0A;&#x7ECF;&#x5E38;&#x5145;&#x65A5;&#x7740;&#x4E00;&#x4E9B;&#x4F4E;&#x52A3;&#x7684;&#x6240;&#x8C13;&#x6FC0;&#x52B1;&#x3001;&#x9E21;&#x6C64;&#xFF0C;&#x800C;&#x8FD9;&#x7C7B;&#x6587;&#x7AE0;&#xFF0C;&#x9C7C;&#x9F99;&#x6DF7;&#x73E0;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x662F;&#x5371;&#x8A00;&#x8038;&#x542C;&#x3001;&#x7A7A;&#x558A;&#x53E3;&#x53F7;&#x800C;&#x5DF2;&#xFF0C;&#x5BF9;&#x4E8E;&#x50CF;&#x6211;&#x8FD9;&#x79CD;&#x5DF2;&#x8FC7;&#x800C;&#x7ACB;&#x5E74;&#x9F84;&#x3001;&#x51E1;&#x4E8B;&#x90FD;&#x8981;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x540E;&#x624D;&#x5B9A;&#x7684;&#x201C;&#x6210;&#x719F;&#x201D;&#x7537;&#x4EBA;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x6BEB;&#x65E0;&#x4EFB;&#x4F55;&#x611F;&#x67D3;&#x529B;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x7F3A;&#x4E4F;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x529B;&#x548C;&#x793E;&#x4F1A;&#x9605;&#x5386;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x662F;&#x6709;&#x6BD2;&#x5BB3;&#x7684;&#x3002;</p><br><p><br><br>&#xA0;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x5076;&#x5C14;&#x8D2D;&#x4E70;&#x4E86;&#x8FD9;&#x672C;&#x300A;&#x522B;&#x518D;&#x4E3A;&#x5C0F;&#x4E8B;&#x6293;&#x72C2;&#xFF1A;&#x5C0F;&#x4E8B;&#x6C38;&#x8FDC;&#x53EA;&#x662F;&#x5C0F;&#x4E8B;&#x300B;&#xFF0C;&#x62B1;&#x7740;&#x968F;&#x4FBF;&#x770B;&#x4E0B;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x5728;&#x8BFB;&#x8FC7;&#x51E0;&#x9875;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x6B64;&#x672C;&#x4E66;&#x4E0D;&#x4F46;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7684;&#x5927;&#x9053;&#x7406;&#xFF0C;&#x53CD;&#x800C;&#x662F;&#x5F88;&#x591A;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x7A00;&#x677E;&#x5E73;&#x5E38;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x4E5F;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5E38;&#x72AF;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x6211;&#x4E00;&#x5EA6;&#x627E;&#x4E0D;&#x5230;&#x7B54;&#x6848;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x6B64;&#x4E66;&#x4E2D;&#x4F60;&#x57FA;&#x672C;&#x90FD;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x7B54;&#x6848;&#xFF0C;&#x53EF;&#x4EE5;&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BF4;&#xFF0C;&#x8BA4;&#x771F;&#x8BFB;&#x5B8C;&#x8FD9;&#x672C;&#x4E66;&#x4E4B;&#x540E;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x4E5F;&#x4F1A;&#x50CF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x4E2D;&#x5F88;&#x591A;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x7684;&#x95EE;&#x9898;&#x5F97;&#x5230;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x591F;&#x518D;&#x8BD5;&#x7740;&#x6309;&#x7167;&#x4E66;&#x4E2D;&#x4E00;&#x4E9B;&#x5EFA;&#x8BAE;&#x53BB;&#x5C1D;&#x8BD5;&#x7684;&#x8BDD;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x4E5F;&#x4F1A;&#x540C;&#x6211;&#x4E00;&#x6837;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#x3002;</p><br><p><br><br>&#xA0;&#x5728;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x65F6;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E9B;&#x6211;&#x5370;&#x8C61;&#x5F88;&#x6DF1;&#x523B;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x4E0D;&#x518D;&#x4E3A;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x5C0F;&#x4E8B;&#x53D1;&#x6101;&#x548C;&#x5FE7;&#x8651;&#x70E6;&#x607C;&#xFF0C;&#x56E0;&#x4E3A;&#x5C31;&#x5982;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x526F;&#x6807;&#x9898;&#x4E00;&#x6837;&#xFF0C;&#x5C0F;&#x4E8B;&#x6C38;&#x8FDC;&#x53EA;&#x662F;&#x5C0F;&#x4E8B;&#xFF0C;&#x65F6;&#x95F4;&#x8FC7;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x5C0F;&#x4E8B;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4F60;&#x5F53;&#x521D;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x9EBB;&#x70E6;&#xFF0C;&#x4E5F;&#x4E0D;&#x503C;&#x5F97;&#x4F60;&#x4E3A;&#x6B64;&#x800C;&#x70E6;&#x607C;&#x3002;</p><br><p><br><br>&#xA0;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x53BB;&#x6279;&#x8BC4;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x672C;&#x4E66;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x542F;&#x53D1;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x88AB;&#x522B;&#x4EBA;&#x6279;&#x8BC4;&#xFF0C;&#x4F60;&#x4ED4;&#x7EC6;&#x60F3;&#x8FC7;&#xFF0C;&#x5728;&#x4F60;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x54EA;&#x4E2A;&#x4EBA;&#x5728;&#x88AB;&#x4F60;&#x6279;&#x8BC4;&#x540E;&#x4F1A;&#x5BF9;&#x4F60;&#x8BF4;&#xFF1A;&#x611F;&#x8C22;&#x4F60;&#x7684;&#x6279;&#x8BC4;&#xFF1F;&#x6CA1;&#x6709;&#x4EBA;&#xFF01;&#xFF01;&#xFF01;&#x76F8;&#x53CD;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x65F6;&#x5019;&#xFF0C;&#x88AB;&#x6279;&#x8BC4;&#x7684;&#x4EBA;&#x7684;&#x53CD;&#x5E94;&#x901A;&#x5E38;&#x53EA;&#x6709;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#xFF1A;&#x4E00;&#x662F;&#x56E0;&#x4E3A;&#x88AB;&#x6279;&#x8BC4;&#x800C;&#x611F;&#x89C9;&#x7F9E;&#x803B;&#x6216;&#x9000;&#x7F29;&#xFF0C;&#x4E8C;&#x56E0;&#x4E3A;&#x88AB;&#x6279;&#x8BC4;&#x800C;&#x751F;&#x6C14;&#x751A;&#x81F3;&#x6124;&#x6012;&#xFF0C;&#x4ECE;&#x800C;&#x8D77;&#x800C;&#x53CD;&#x51FB;&#x6279;&#x8BC4;&#x7684;&#x4EBA;&#xFF0C;&#x4EE5;&#x81F3;&#x6548;&#x679C;&#x66F4;&#x7CDF;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x4F60;&#x56DE;&#x60F3;&#x4E0B;&#xFF0C;&#x901A;&#x5E38;&#x5728;&#x4F60;&#x6279;&#x8BC4;&#x8FC7;&#x522B;&#x4EBA;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x4E0D;&#x662F;&#x901A;&#x5E38;&#x4E5F;&#x4F1A;&#x53D8;&#x5F97;&#x5F88;&#x7CDF;&#xFF1F;&#x8FD9;&#x4E5F;&#x662F;&#x6279;&#x8BC4;&#x522B;&#x4EBA;&#x7ED9;&#x81EA;&#x5DF1;&#x5E26;&#x6765;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x4ECE;&#x8FD9;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x6279;&#x8BC4;&#x522B;&#x4EBA;&#xFF0C;&#x975E;&#x4F46;&#x8D77;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x79EF;&#x6781;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#x7CD5;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x53C8;&#x4F55;&#x5FC5;&#x8FD9;&#x6837;&#x505A;&#x5462;&#xFF1F;</p><br><p><br><br>&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x6536;&#x83B7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8BFB;&#x5B8C;&#x8FD9;&#x672C;&#x4E66;&#x540E;&#x4E5F;&#x6709;&#x611F;&#x60F3;&#xFF0C; &#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;(&#x52A0;&#x6211;&#x65F6;&#x8BF7;&#x5907;&#x6CE8;&#xFF1A;&#x8BFB;&#x4E66;)&#xFF0C;&#x6B22;&#x8FCE;&#x4E00;&#x8D77;&#x8BA8;&#x8BBA; &#x3002; <img src="http://i.imgsafe.org/85ec08b723.jpg" width="512" height="512"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/7ktk5v" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x522B;&#x518D;&#x4E3A;&#x5C0F;&#x4E8B;&#x6293;&#x72C2;&#xFF1A;&#x5C0F;&#x4E8B;&#x6C38;&#x8FDC;&#x53EA;&#x662F;&#x5C0F;&#x4E8B;&#x300B;&#x4F53;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-34/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 34">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-13T02:33:12.000Z">2016-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 820 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-34/">职场小说 Chapter 34</a>
            
        </h1>
        <div class="content">
            <p>&#x76F4;&#x5230;&#x7B2C;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x51FA;&#x751F;&#xFF0C;&#x5979;&#x5750;&#x5B8C;&#x6708;&#x5B50;&#x53BB;&#x533B;&#x9662;&#x590D;&#x67E5;&#xFF0C;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#x662F;&#x521A;&#x4ECE;&#x536B;&#x6821;&#x51FA;&#x6765;&#x7684;&#x5E74;&#x8F7B;&#x62A4;&#x58EB;&#x5C0F;&#x59B9;&#x53EB;&#x5979;&#x963F;&#x59E8;&#xFF0C;&#x5979;&#x624D;&#x6709;&#x70B9;&#x5927;&#x68A6;&#x521D;&#x9192;&#x3002;</p>
<p>  &#x81EA;&#x5DF1;&#x8FD8;&#x4E0D;&#x5230;30&#x5C81;&#x554A;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x6700;&#x597D;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x600E;&#x4E48;&#x5C31;&#x6DF7;&#x6210;&#x4E86;&#x8FD9;&#x4E2A;&#x5FB7;&#x6027;&#xFF1F;&#x4ECE;&#x533B;&#x9662;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x53C8;&#x542C;&#x5230;&#x90A3;&#x4E2A;&#x62A4;&#x58EB;&#x5C0F;&#x59B9;&#x8DDF;&#x5979;&#x540C;&#x4E8B;&#x54AC;&#x8033;&#x6735;&#xFF1A;&#x201C;&#x54CE;&#x5440;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x5973;&#x7684;&#x8FD8;&#x6CA1;&#x6EE1;30&#x554A;&#xFF01;&#x600E;&#x4E48;&#x770B;&#x4E0A;&#x53BB;&#x8DDF;&#x5FEB;&#x56DB;&#x5341;&#x5C81;&#x963F;&#x59E8;&#x4F3C;&#x7684;&#xFF01;&#x201D;</p>
<p>  &#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x5750;&#x6708;&#x5B50;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4F1A;&#x597D;&#x597D;&#x6536;&#x62FE;&#x81EA;&#x5DF1;&#xFF1F;&#x4E0D;&#x90FD;&#x662F;&#x84EC;&#x5934;&#x57A2;&#x9762;&#x7684;&#x3002;&#x800C;&#x4E14;&#x521A;&#x624D;&#x6211;&#x7ED9;&#x5979;&#x68C0;&#x67E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x4E0B;&#x9762;&#x677E;&#x5F97;&#x5F88;&#xFF0C;&#x660E;&#x663E;&#x662F;&#x751F;&#x4E86;&#x6CA1;&#x6062;&#x590D;&#x597D;&#x53C8;&#x751F;&#x7684;&#xFF0C;&#x4F30;&#x8BA1;&#x5BB6;&#x91CC;&#x8FD8;&#x6709;&#x522B;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8001;&#x516C;&#x4E5F;&#x2026;&#x2026;&#x201D; </p>
<p>  &#x5979;&#x4EEC;&#x7684;&#x8FD9;&#x4E9B;&#x8BDD;&#x771F;&#x7684;&#x523A;&#x6FC0;&#x5230;&#x82D7;&#x82E5;&#x4E91;&#x4E86;&#xFF0C;&#x5979;&#x6CA1;&#x8DD1;&#x53BB;&#x8DDF;&#x90A3;&#x5E2E;&#x5C0F;&#x62A4;&#x58EB;&#x4EEC;&#x5435;&#x67B6;&#xFF0C;&#x800C;&#x662F;&#x50CF;&#x53D1;&#x75AF;&#x822C;&#x8DD1;&#x56DE;&#x4E86;&#x81EA;&#x5DF1;&#x5BB6;&#xFF0C;&#x8DDF;&#x5979;&#x5988;&#x5988;&#x5927;&#x5435;&#x4E86;&#x4E00;&#x67B6;&#x3002;&#x4E0D;&#x4E3A;&#x522B;&#x7684;&#xFF0C;&#x7EAF;&#x7CB9;&#x5C31;&#x662F;&#x6068;&#xFF0C;&#x662F;&#x6028;&#xFF0C;&#x662F;&#x53D1;&#x6CC4;&#x3002;</p>
<p>  &#x82D7;&#x82E5;&#x4E91;&#x8FD9;&#x6B21;&#x7B97;&#x662F;&#x8DDF;&#x5A18;&#x5BB6;&#x5F7B;&#x5E95;&#x95F9;&#x7FFB;&#x4E86;&#x3002;</p>
<p>  &#x7D27;&#x63A5;&#x7740;&#xFF0C;&#x5979;&#x53C8;&#x8DD1;&#x56DE;&#x4E86;&#x5A46;&#x5BB6;&#xFF0C;&#x628A;&#x6EE1;&#x6708;&#x4E0D;&#x4E45;&#x7684;&#x4E09;&#x5973;&#x513F;&#x585E;&#x5230;&#x5A46;&#x5A46;&#x6000;&#x91CC;&#xFF0C;&#x65A9;&#x9489;&#x622A;&#x94C1;&#x5730;&#x5BF9;&#x5979;&#x5A46;&#x5A46;&#x548C;&#x8001;&#x516C;&#x8BF4;&#xFF1A;</p>
<p>  &#x201C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x60F3;&#x53EA;&#x662F;&#x5728;&#x5BB6;&#x91CC;&#x7ED9;&#x4F60;&#x4EEC;&#x5F53;&#x751F;&#x5B69;&#x5B50;&#x673A;&#x5668;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x51FA;&#x53BB;&#x5DE5;&#x4F5C;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5C31;&#x8BF7;&#x4E2A;&#x4FDD;&#x59C6;&#x5E26;&#x5427;&#xFF01;&#x201D;</p>
<p>  &#x4E5F;&#x4E0D;&#x662F;&#x5979;&#x72E0;&#x5FC3;&#xFF0C;&#x5176;&#x5B9E;&#x82D7;&#x82E5;&#x4E91;&#x5A46;&#x5BB6;&#x4E5F;&#x662F;&#x5F88;&#x6709;&#x94B1;&#xFF0C;&#x4EE5;&#x524D;&#x662F;&#x770B;&#x5979;&#x4EFB;&#x52B3;&#x4EFB;&#x6028;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x7406;&#x6240;&#x5F53;&#x7136;&#x5730;&#x9ED8;&#x8BA4;&#x4E86;&#x5979;&#x4E00;&#x624B;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x73B0;&#x5728;&#x5979;&#x4E0D;&#x80AF;&#x4E86;&#xFF0C;&#x522B;&#x8BF4;&#x8BF7;&#x4E00;&#x4E2A;&#x4FDD;&#x59C6;&#xFF0C;&#x8BF7;&#x5341;&#x4E2A;&#x5E26;&#x90FD;&#x6CA1;&#x95EE;&#x9898;&#x3002; </p>
<p>  &#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x82D7;&#x82E5;&#x4E91;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x8981;&#x5B69;&#x5B50;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x60F3;&#x52AA;&#x529B;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x9664;&#x4E86;&#x5B69;&#x5B50;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x70B9;&#x522B;&#x7684;&#x4EC0;&#x4E48;&#x3002;</p>
<p>   &#x4ECE;&#x5A46;&#x5BB6;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5C31;&#x53BB;&#x6295;&#x9760;&#x5979;&#x5927;&#x59D0;&#x4E86;&#x3002;&#x5728;&#x5927;&#x59D0;&#x7684;&#x9F13;&#x52B1;&#x4E0B;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x51E0;&#x5E74;&#x4E00;&#x76F4;&#x5728;&#x5BB6;&#x505A;&#x5BB6;&#x5EAD;&#x5987;&#x5973;&#xFF0C;&#x8131;&#x79BB;&#x793E;&#x4F1A;&#x592A;&#x4E45;&#xFF0C;&#x5979;&#x539F;&#x5148;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#x663E;&#x7136;&#x5DF2;&#x7ECF;&#x6CA1;&#x6CD5;&#x518D;&#x53D1;&#x6325;&#xFF0C;&#x4F46;&#x5979;&#x4E0D;&#x7070;&#x5FC3;&#xFF0C;&#x5E94;&#x8058;&#x5230;&#x91D1;&#x949C;&#x76DB;&#x4E16;&#x8FD9;&#x5BB6;IT&#x516C;&#x53F8;&#x505A;&#x9500;&#x552E;&#x4EE3;&#x8868;&#xFF0C;&#x5979;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x81EA;&#x8EAB;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x6015;&#x8F9B;&#x82E6;&#xFF0C;&#x4E0D;&#x6015;&#x52B3;&#x7D2F;&#xFF0C;&#x4ECE;&#x6700;&#x5E95;&#x5C42;&#x5F00;&#x59CB;&#x505A;&#x8D77;&#xFF0C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E0B;&#x6765;&#xFF0C;&#x53CD;&#x800C;&#x505A;&#x7684;&#x4E0D;&#x9519;&#xFF0C;&#x5F00;&#x59CB;&#x4E00;&#x6B65;&#x6B65;&#x8BA9;&#x751F;&#x6D3B;&#x56DE;&#x5230;&#x6B63;&#x8F68;&#x3002;</p>
<p>  &#x82D7;&#x82E5;&#x4E91;&#x5BF9;&#x73B0;&#x5728;&#x7684;&#x65E5;&#x5B50;&#x633A;&#x6EE1;&#x610F;&#xFF0C;&#x4E0A;&#x73ED;&#x65F6;&#x95F4;&#x597D;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5708;&#x5B50;&#x3002;&#x4E0B;&#x73ED;&#x4E86;&#x56DE;&#x5BB6;&#x548C;&#x5973;&#x513F;&#x4EEC;&#x7C98;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8001;&#x516C;&#x4EC0;&#x4E48;&#x7684;&#x53CD;&#x6B63;&#x5C31;&#x90A3;&#x6837;&#x4E86;&#xFF0C;&#x8FC7;&#x5F97;&#x4E0B;&#x53BB;&#x5C31;&#x8FC7;&#xFF0C;&#x8FC7;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#x79BB;&#x5A5A;&#x5C31;&#x662F;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x3002;</p>
<p>  &#x5973;&#x4EBA;&#x8981;&#x60F3;&#x6D3B;&#x7684;&#x6F02;&#x4EAE;&#xFF0C;&#x8FD8;&#x662F;&#x5F97;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x505A;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5FC3;&#x91CC;&#x8FD9;&#x6837;&#x60F3;&#x5230;&#x3002;</p>
<p>  &#x800C;&#x5C31;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x8001;&#x516C;&#x7A81;&#x7136;&#x627E;&#x5979;&#x6765;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-34" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 34&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-33/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 33">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-12T07:22:18.000Z">2016-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-33/">职场小说 Chapter 33</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x4E8C;&#x80CE;&#x51FA;&#x751F;&#x540E;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x8001;&#x516C;&#x770B;&#x53C8;&#x662F;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x4E00;&#x65F6;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#x4E5F;&#x987A;&#x53E3;&#x534A;&#x5F00;&#x73A9;&#x7B11;&#x5730;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x751F;&#x4E0D;&#x51FA;&#x513F;&#x5B50;&#x54E6;&#xFF1F;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0;&#x867D;&#x8BF4;&#x8BF4;&#x8005;&#x65E0;&#x5FC3;&#xFF0C;&#x4F46;&#x542C;&#x8005;&#x6709;&#x610F;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x771F;&#x662F;&#x50CF;&#x5200;&#x5B50;&#x4E00;&#x6837;&#x5272;&#x5728;&#x4E86;&#x82D7;&#x82E5;&#x4E91;&#x7684;&#x5FC3;&#x53E3;&#x4E0A;&#x3002;&#x5176;&#x5B9E;&#x5979;&#x77E5;&#x9053;&#x5979;&#x8001;&#x516C;&#x53EA;&#x662F;&#x968F;&#x53E3;&#x4E00;&#x8BF4;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x4F46;&#x5BF9;&#x4E00;&#x4E2A;&#x624D;&#x751F;&#x5B8C;&#x5B69;&#x5B50;&#x7684;&#x5973;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5979;&#x81EA;&#x5DF1;&#x4E5F;&#x60F3;&#x751F;&#x4E2A;&#x513F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4F24;&#x5BB3;&#x3002; &#xA0; &#x51FA;&#x9662;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5C31;&#x81EA;&#x5DF1;&#x5F00;&#x8F66;&#x8F7D;&#x7740;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x56DE;&#x5A18;&#x5BB6;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0;&#xA0;&#x7136;&#x800C;&#x5979;&#x66F4;&#x6CA1;&#x60F3;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x8BA9;&#x5979;&#x843D;&#x8352;&#x800C;&#x9003;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x624D;&#x4E00;&#x56DE;&#x53BB;&#xFF0C;&#x5979;&#x5988;&#x5988;&#x5C31;&#x8BF4;&#x5979;&#x600E;&#x4E48;&#x5750;&#x4E2A;&#x6708;&#x5B50;&#x5230;&#x5904;&#x8DD1;&#xFF0C;&#x4F24;&#x4E86;&#x8EAB;&#x4F53;&#x4E4B;&#x540E;&#x4E0D;&#x597D;&#x751F;&#x513F;&#x5B50;&#x3002;&#x5979;&#x7238;&#x7238;&#x4E5F;&#x662F;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x5979;&#xFF0C;&#x4E5F;&#x8BF4;&#x54EA;&#x6709;&#x5AC1;&#x51FA;&#x53BB;&#x4E86;&#x7684;&#x5973;&#x513F;&#x52A8;&#x4E0D;&#x52A8;&#x5F80;&#x5A18;&#x4E86;&#x8DD1;&#x7684;&#xFF0C;&#x50CF;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x3002;&#x3002;&#x3002; &#xA0; &#xA0;&#x82D7;&#x82E5;&#x4E91;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x5FC3;&#x60C5;&#x771F;&#x662F;&#x96BE;&#x4EE5;&#x63CF;&#x8FF0;&#xFF0C;&#x5979;&#x8BB0;&#x5F97;&#x4EE5;&#x524D;&#x5979;&#x7236;&#x6BCD;&#x660E;&#x660E;&#x5F88;&#x75BC;&#x5979;&#xFF0C;&#x600E;&#x4E48;&#x5AC1;&#x4E86;&#x4EBA;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x8FD9;&#x6837;&#xFF1F;&#x5C31;&#x7B97;&#x662F;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x5973;&#x513F;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BE5;&#x662F;&#x8FD9;&#x6837;&#x5427;&#xFF1F; &#xA0; &#xA0;&#x90A3;&#x5929;&#x5979;&#x5F00;&#x8F66;&#x4ECE;&#x5A18;&#x5BB6;&#x91CC;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5230;&#x5904;&#x4E71;&#x8F6C;&#xFF0C;&#x8FC7;&#x6865;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5F53;&#x65F6;&#x771F;&#x60F3;&#x5F00;&#x6CB3;&#x91CC;&#x6B7B;&#x4E86;&#x7B97;&#x4E86;&#xFF0C;&#x4F46;&#x4E00;&#x770B;&#x5230;&#x4E24;&#x4E2A;&#x55F7;&#x55F7;&#x76F4;&#x54ED;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x7684;&#x5FC3;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x53C8;&#x8F6F;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x653E;&#x5F03;&#x4E86;&#x81EA;&#x6740;&#x7684;&#x5FF5;&#x5934;&#x3002; &#xA0; &#xA0;&#x540E;&#x6765;&#x5979;&#x60F3;&#x5230;&#x4E86;&#x5979;&#x5927;&#x59D0;&#x3002;&#x5927;&#x59D0;&#x5979;&#x4E00;&#x4E2A;&#x4EBA;&#x72EC;&#x5C45;&#xFF0C;&#x79BB;&#x5A5A;&#x597D;&#x51E0;&#x5E74;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x517B;&#x5728;&#x592B;&#x5BB6;&#x3002;&#x5979;&#x4F4F;&#x5230;&#x4E86;&#x5927;&#x59D0;&#x5BB6;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0; &#x6709;&#x4E00;&#x5929;&#x4FE9;&#x4EBA;&#x804A;&#x5929;&#x65F6;&#xFF0C;&#x5927;&#x59D0;&#x5C31;&#x8BED;&#x91CD;&#x5FC3;&#x957F;&#x5730;&#x8DDF;&#x5979;&#x6253;&#x5F00;&#x5FC3;&#x6249;&#x8BF4;&#xFF1A;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0;&#x201D;&#x4F60;&#x4EE5;&#x524D;&#x554A;&#xFF0C;&#x4E00;&#x76F4;&#x4E0D;&#x7406;&#x89E3;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x603B;&#x662F;&#x8DDF;&#x7238;&#x5988;&#x5435;&#x67B6;&#xFF0C;&#x602A;&#x6211;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x4F4F;&#x5F97;&#x8FD9;&#x4E48;&#x8FD1;&#x5374;&#x5F88;&#x5C11;&#x56DE;&#x5BB6;&#xFF0C;&#x73B0;&#x5728;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x4E86;&#x5427;&#x3002;&#x5F53;&#x521D;&#x7ED3;&#x5A5A;&#x4E0D;&#x662F;&#x6211;&#x613F;&#x610F;&#x7684;&#xFF0C;&#x79BB;&#x5A5A;&#x4E5F;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x9519;&#xFF0C;&#x4F46;&#x5728;&#x4ED6;&#x4EEC;&#x773C;&#x91CC;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x602A;&#x6211;&#xFF0C;&#x602A;&#x6211;&#x81EA;&#x5DF1;&#x624B;&#x6BB5;&#x4E0D;&#x591F;&#xFF0C;&#x628A;&#x63A7;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x7537;&#x4EBA;&#xFF1B;&#x602A;&#x6211;&#x81EA;&#x5DF1;&#x5FCD;&#x8010;&#x529B;&#x4E0D;&#x591F;&#xFF0C;&#x7537;&#x4EBA;&#x5077;&#x8165;&#x5C31;&#x95F9;&#x79BB;&#x5A5A;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x53C8;&#x602A;&#x4F60;&#x8FDE;&#x751F;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#xFF0C;&#x7ED9;&#x4ED6;&#x4EEC;&#x4E22;&#x8138;&#x4E86;&#xFF1F;&#x770B;&#x4F60;&#x554A;&#xFF0C;&#x8FD9;&#x526F;&#x5FB7;&#x6027;&#xFF0C;&#x54EA;&#x91CC;&#x50CF;&#x4E2A;&#x4E8C;&#x5341;&#x4E94;&#x516D;&#x5C81;&#x7684;&#x5E74;&#x8F7B;&#x5973;&#x4EBA;&#xFF1F;&#x201D; &#xA0; &#x3002;&#x3002;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0;&#xA0;&#x751F;&#x4E86;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x540E;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5F53;&#x65F6;&#x662F;&#x575A;&#x51B3;&#x4E0D;&#x60F3;&#x518D;&#x8981;&#x5B69;&#x5B50;&#x7684;&#x4E86;&#x3002;&#x4E3A;&#x6B64;&#x5979;&#x8001;&#x516C;&#x8DDF;&#x5979;&#x5435;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x770B;&#x5230;&#x65E0;&#x6CD5;&#x8BF4;&#x670D;&#x5979;&#xFF0C;&#x7D22;&#x6027;&#x81EA;&#x5DF1;&#x642C;&#x51FA;&#x53BB;&#x4F4F;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x77E5;&#x9053;&#xFF0C;&#x4E08;&#x592B;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x60F3;&#x8981;&#x513F;&#x5B50;&#xFF0C;&#x60F3;&#x903C;&#x5979;&#x5411;&#x4ED6;&#x59A5;&#x534F;&#xFF0C;&#x4F46;&#x5979;&#x5F53;&#x65F6;&#x521A;&#x751F;&#x5B8C;&#x4E8C;&#x5973;&#x5B69;&#xFF0C;&#x8EAB;&#x5FC3;&#x75B2;&#x60EB;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4E0D;&#x60F3;&#x518D;&#x751F;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0;&#xA0;&#x53EF;&#x60DC;&#x5C31;&#x8FDE;&#x5979;&#x7684;&#x7236;&#x6BCD;&#x4E5F;&#x63A5;&#x53D7;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x5927;&#x59D0;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x7236;&#x6BCD;&#x89C9;&#x5F97;&#x5979;&#x8FDE;&#x751F;&#x4E24;&#x4E2A;&#x5973;&#x513F;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E22;&#x8138;&#x4E86;&#xFF0C;&#x5728;&#x5979;&#x516C;&#x5A46;&#x548C;&#x90A3;&#x4E9B;&#x751F;&#x610F;&#x4F19;&#x4F34;&#x9762;&#x524D;&#x62AC;&#x4E0D;&#x8D77;&#x5934;&#x4E86;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0; &#x4E00;&#x6B21;&#x5435;&#x67B6;&#x540E;&#x5979;&#x5988;&#x5988;&#x751F;&#x6C14;&#x5730;&#x9A82;&#x5979;&#xFF1A;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0;&#xA0;&#x201C;&#x751F;&#x4E0D;&#x51FA;&#x5C31;&#x7EE7;&#x7EED;&#x751F;&#xFF0C;&#x96BE;&#x9053;&#x771F;&#x7684;&#x8981;&#x628A;&#x90A3;&#x4E9B;&#x5BB6;&#x4EA7;&#x8BA9;&#x7ED9;&#x90A3;&#x4E9B;&#x91CE;&#x5973;&#x4EBA;&#x5417;&#xFF1F;&#x7BA1;&#x4ED6;(&#x5979;&#x8001;&#x516C;)&#x5728;&#x5916;&#x9762;&#x600E;&#x4E48;&#x641E;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0D;&#x80FD;&#x628A;&#x4F60;&#x600E;&#x4E48;&#x6837;&#xFF01;&#x201D;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0; &#xA0;&#x82D7;&#x82E5;&#x4E91;&#x542C;&#x5230;&#x8FD9;&#x4E9B;&#x8BDD;&#x540E;&#xFF0C;&#x7B80;&#x76F4;&#x90FD;&#x65E0;&#x8BED;&#x4E86;&#xFF0C;&#x5979;&#x975E;&#x5E38;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x5979;&#x5988;&#x5988;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x5973;&#x4EBA;&#x554A;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x4E09;&#x4E2A;&#x5973;&#x513F;&#x554A;&#xFF0C;&#x5F53;&#x521D;&#x5979;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x89C1;&#x8FC7;&#x5979;&#x5988;&#x5988;&#x4E5F;&#x53D7;&#x8FC7;&#x5976;&#x5976;&#x7ED9;&#x7684;&#x7F6A;&#x554A;&#xFF01;&#x800C;&#x4ECA;&#xFF0C;&#x81EA;&#x5DF1;&#x662F;&#x5979;&#x4EB2;&#x5973;&#x513F;&#xFF0C;&#x522B;&#x4EBA;&#x90A3;&#x6837;&#x8BF4;&#x81EA;&#x5DF1;&#x3001;&#x4F24;&#x5BB3;&#x81EA;&#x5DF1;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x5979;&#x600E;&#x4E48;&#x5FCD;&#x5FC3;&#x518D;&#x7ED9;&#x81EA;&#x5DF1;&#x8865;&#x5200;&#xFF1F; &#xA0; &#xA0;&#x5973;&#x4EBA;&#x4F55;&#x82E6;&#x4E3A;&#x96BE;&#x5973;&#x4EBA;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x53EA;&#x80FD;&#x7EC8;&#x65E5;&#x4EE5;&#x6CEA;&#x6D17;&#x9762;&#xFF0C;&#x76F4;&#x5230;&#x5979;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x628A;&#x7B2C;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x751F;&#x4E0B;&#x6765;&#xFF0C;&#x5979;&#x54EA;&#x91CC;&#x6709;&#x6211;&#x5927;&#x59D0;&#x7684;&#x9B44;&#x529B;&#x548C;&#x51B3;&#x5FC3;&#x554A;&#xFF01;<br><br>&#xA0;</p><br><p>&#xA0; &#xA0;&#xA0;&#x8BF4;&#x4EC0;&#x4E48;&#x6BCD;&#x7231;&#x554A;&#xFF0C;&#x7231;&#x5B69;&#x5B50;&#x80AF;&#x5B9A;&#x4E5F;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x771F;&#x7684;&#x9EBB;&#x6728;&#xFF0C;&#x8FDE;&#x5979;&#x81EA;&#x5DF1;&#x90FD;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x4E2A;&#x751F;&#x5B69;&#x5B50;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x6BCF;&#x5929;&#x6D51;&#x6D51;&#x5669;&#x5669;&#x8FC7;&#x5F97;&#x7A00;&#x91CC;&#x7CCA;&#x6D82;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-33" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 33&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-32/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 32">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-11T14:47:00.000Z">2016-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1171 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-32/">职场小说 Chapter 32</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x53C8;&#x6000;&#x4E0A;&#x4E86;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x5979;&#x7B2C;&#x4E09;&#x80CE;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x4ECA;&#x5E74;&#x867D;&#x7136;&#x8FD8;&#x4E0D;&#x5230;30&#x5C81;&#xFF0C;&#x4F46;&#x5374;&#x5DF2;&#x7ECF;&#x662F;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#x4E86;&#xFF0C;&#x7B97;&#x4E0A;&#x8FD9;&#x6B21;&#x6000;&#x5B55;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x5373;&#x5C06;&#x662F;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x7684;&#x7236;&#x6BCD;&#x751F;&#x4E86;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x90FD;&#x662F;&#x5973;&#x513F;&#xFF0C;&#x5979;&#x662F;&#x6700;&#x5C0F;&#x7684;&#xFF0C;&#x4ECE;&#x5C0F;&#x5C31;&#x5F88;&#x53D7;&#x5BA0;&#x3002;&#x4F46;&#x53D7;&#x5BA0;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x80FD;&#x5426;&#x51B3;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x5A5A;&#x59FB;&#x5927;&#x4E8B;&#x53C8;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x5979;&#x4EEC;&#x5F53;&#x5730;&#x8FD9;&#x8FB9;&#x5F88;&#x8BB2;&#x7A76;&#x95E8;&#x5F53;&#x6237;&#x5BF9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x50CF;&#x5979;&#x4EEC;&#x5BB6;&#x8FD9;&#x79CD;&#x505A;&#x751F;&#x610F;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x867D;&#x7136;&#x8C08;&#x4E0D;&#x4E0A;&#x7236;&#x6BCD;&#x5305;&#x529E;&#x5A5A;&#x59FB;&#x5427;&#xFF0C;&#x4F46;&#x9664;&#x975E;&#x4F60;&#x771F;&#x7684;&#x627E;&#x4E86;&#x4E2A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5426;&#x5219;&#x8FD8;&#x662F;&#x5F97;&#x542C;&#x7238;&#x5988;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x5728;&#x63A5;&#x53D7;&#x7236;&#x6BCD;&#x5B89;&#x6392;&#x524D;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x6709;&#x4E00;&#x4E2A;&#x7537;&#x670B;&#x53CB;&#x7684;&#xFF0C;&#x9AD8;&#x4E2D;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#xFF0C;&#x5206;&#x5206;&#x5408;&#x5408;&#x4E03;&#x516B;&#x5E74;&#x3002;&#x4F46;&#x662F;&#x95E8;&#x4E0D;&#x5F53;&#x6237;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x4ED6;&#x7537;&#x670B;&#x53CB;&#x7238;&#x5988;&#x662F;&#x6253;&#x5DE5;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x7238;&#x8FD8;&#x662F;&#x4E2A;&#x8D4C;&#x9B3C;&#x3002;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x4E0A;&#x8FDB;&#xFF0C;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x6700;&#x7EC8;&#x5979;&#x653E;&#x5F03;&#x90A3;&#x6BB5;&#x604B;&#x60C5;&#x8DDF;&#x4ED6;&#x73B0;&#x5728;&#x7684;&#x8001;&#x516C;&#x7ED3;&#x5A5A;&#xFF0C;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x5BD2;&#x4E86;&#x5FC3;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x56E0;&#x4E3A;&#x662F;&#x76F8;&#x4EB2;&#x7684;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x611F;&#x60C5;&#x57FA;&#x7840;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x548C;&#x8001;&#x516C;&#x7684;&#x5A5A;&#x540E;&#x751F;&#x6D3B;&#x8FC7;&#x7684;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#xFF0C;&#x4E0D;&#x54B8;&#x4E0D;&#x6DE1;&#x7684;&#x3002;&#x53CD;&#x5012;&#x662F;&#x6000;&#x5B55;&#x540E;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x53D8;&#x5F97;&#x70ED;&#x7EDC;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5979;&#x809A;&#x5B50;&#x91CC;&#x9762;&#x6000;&#x7684;&#x53EF;&#x662F;&#x4ED6;&#x8001;&#x516C;&#x5BB6;&#x7684;&#x8840;&#x8109;&#x5427;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5FC3;&#x91CC;&#x8FD9;&#x6837;&#x60F3;&#x7740;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x82D7;&#x82E5;&#x4E91;&#x8FC7;&#x5F97;&#x975E;&#x5E38;&#x9AD8;&#x5174;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x5149;&#xFF0C;&#x6BD5;&#x7ADF;&#x8C01;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x6BCF;&#x5929;&#x8FC7;&#x5F97;&#x5E72;&#x5DF4;&#x5DF4;&#xFF0C;&#x6CA1;&#x6709;&#x7231;&#x60C5;&#x53EF;&#x4EE5;&#x6709;&#x57F9;&#x517B;&#x51FA;&#x4EB2;&#x60C5;&#xFF0C;&#x8001;&#x516C;&#x548C;&#x5A46;&#x5A46;&#x6BCF;&#x5929;&#x5618;&#x5BD2;&#x95EE;&#x6696;&#xFF0C;&#x597D;&#x5403;&#x597D;&#x559D;&#x5730;&#x4F3A;&#x5019;&#x7740;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8BA9;&#x5979;&#x603B;&#x7B97;&#x5F00;&#x59CB;&#x771F;&#x6B63;&#x878D;&#x5165;&#x8FD9;&#x4E2A;&#x5BB6;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8C01;&#x77E5;&#x597D;&#x4E45;&#x4E0D;&#x957F;&#xFF0C;&#x5728;&#x5979;&#x5927;&#x5973;&#x513F;&#x51FA;&#x751F;&#x4EE5;&#x540E;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x65E5;&#x5B50;&#x5C31;&#x5230;&#x5934;&#x4E86;&#x3002;&#x8BF4;&#x7A7F;&#x4E86;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#xFF0C;&#x4E5F;&#x6CA1;&#x522B;&#x4EBA;&#x5BB6;&#x90A3;&#x4E48;&#x5938;&#x5F20;&#xFF0C;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#x6216;&#x8005;&#x5904;&#x5904;&#x627E;&#x4E0D;&#x75DB;&#x5FEB;&#xFF0C;&#x5C31;&#x662F;&#x70ED;&#x7EDC;&#x7684;&#x6001;&#x5EA6;&#x4E00;&#x4E0B;&#x5B50;&#x51B7;&#x6DE1;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x7ECF;&#x8FC7;&#x957F;&#x65F6;&#x95F4;&#x601D;&#x7D22;&#x540E;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5FC3;&#x91CC;&#x4E5F;&#x8BA4;&#x4E86;&#xFF0C;&#x6CA1;&#x5435;&#x6CA1;&#x95F9;&#xFF0C;&#x518D;&#x59D4;&#x5C48;&#x653E;&#x5FC3;&#x91CC;&#x5C31;&#x597D;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x751F;&#x6D3B;&#x5728;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x5927;&#x73AF;&#x5883;&#x5F53;&#x4E2D;&#xFF0C;&#x60F3;&#x5F53;&#x521D;&#x5979;&#x5976;&#x5976;&#x5BF9;&#x5979;&#x5988;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x5979;&#x53C8;&#x4E0D;&#x662F;&#x6CA1;&#x89C1;&#x8BC6;&#x8FC7;&#xFF0C;&#x5979;&#x5FC3;&#x60F3;&#x81EA;&#x5DF1;&#x7684;&#x5904;&#x5883;&#x8FD8;&#x7B97;&#x662F;&#x597D;&#x7684;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x53CD;&#x5012;&#x662F;&#x5979;&#x5988;&#x5988;&#xFF0C;&#x6574;&#x5929;&#x5509;&#x58F0;&#x53F9;&#x6C14;&#x5600;&#x5600;&#x5495;&#x5495;&#xFF0C;&#x8BF4;&#x600E;&#x4E48;&#x751F;&#x4E86;&#x4E2A;&#x95FA;&#x5973;&#xFF0C;&#x8981;&#x662F;&#x4E2A;&#x5C0F;&#x5B50;&#x591A;&#x597D;&#xFF0C;&#x8D76;&#x7D27;&#x51C6;&#x5907;&#x518D;&#x751F;&#x4E00;&#x4E2A;&#x5427;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x521A;&#x5F00;&#x59CB;&#x82D7;&#x82E5;&#x4E91;&#x89C9;&#x5F97;&#x5979;&#x5988;&#x5988;&#x8FD8;&#x662F;&#x5173;&#x5FC3;&#x5979;&#xFF0C;&#x6015;&#x5979;&#x751F;&#x4E86;&#x4E2A;&#x5973;&#x513F;&#x5728;&#x5A46;&#x5BB6;&#x53D7;&#x59D4;&#x5C48;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x8BA9;&#x5979;&#x751F;&#x4E2A;&#x513F;&#x5B50;&#x6BCD;&#x51ED;&#x5B50;&#x8D35;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x5FF5;&#x53E8;&#x591A;&#x4E86;&#xFF0C;&#x5979;&#x5F00;&#x59CB;&#x5C31;&#x542C;&#x51FA;&#x4E86;&#x70B9;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x751F;&#x4E0D;&#x51FA;&#x513F;&#x5B50;&#x5C31;&#x4E22;&#x5979;&#x8138;&#x4E86;&#x4F3C;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x5927;&#x5973;&#x513F;&#x8FD8;&#x4E0D;&#x5230;&#x4E00;&#x5C81;&#x65F6;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x53C8;&#x6000;&#x4E0A;&#x4E86;&#x4E8C;&#x80CE;&#x3002;&#x82D7;&#x82E5;&#x4E91;&#x5BB6;&#x4E61;&#x5F53;&#x5730;&#x6709;&#x4E2A;&#x98CE;&#x4FD7;&#xFF0C;&#x628A;&#x5B50;&#x5B59;&#x770B;&#x5F97;&#x5F88;&#x91CD;&#xFF0C;&#x9664;&#x975E;&#x8FEB;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x8F7B;&#x6613;&#x662F;&#x4E0D;&#x4F1A;&#x6253;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x3002;&#x4E8E;&#x662F;&#x5979;&#x4E00;&#x8FB9;&#x5E26;&#x7740;&#x5927;&#x5973;&#x513F;&#xFF0C;&#x4E00;&#x8FB9;&#x5475;&#x62A4;&#x809A;&#x5B50;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x7684;&#x8F9B;&#x82E6;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#x6709;&#x4E00;&#x6B21;&#x82D7;&#x82E5;&#x4E91;&#x62C9;&#x7740;&#x5927;&#x5973;&#x513F;&#x53BB;&#x5546;&#x573A;&#xFF0C;&#x51E0;&#x4E2A;&#x4EE5;&#x524D;&#x7684;&#x540C;&#x4E8B;&#x8FCE;&#x9762;&#x8D70;&#x6765;&#xFF0C;&#x76F4;&#x5230;&#x64E6;&#x8EAB;&#x800C;&#x8FC7;&#x7684;&#x65F6;&#x5019;&#x5979;&#x4E3B;&#x52A8;&#x8DDF;&#x4ED6;&#x4EEC;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x8BB8;&#x4E45;&#x5BF9;&#x65B9;&#x624D;&#x8BA4;&#x51FA;&#x5979;&#x6765;&#x3002;&#x4E00;&#x4E2A;&#x4EE5;&#x524D;&#x73A9;&#x7684;&#x4E0D;&#x9519;&#x7684;&#x5973;&#x751F;&#x5F88;&#x60CA;&#x8BB6;&#x5730;&#x8131;&#x53E3;&#x800C;&#x51FA;&#xFF1A;&#x201C;&#x5929;&#x5450;&#xFF01;&#x600E;&#x4E48;&#x662F;&#x4F60;&#xFF01;&#x600E;&#x4E48;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x4E86;&#xFF01;&#x6211;&#x90FD;&#x6CA1;&#x8BA4;&#x51FA;&#x6765;&#xFF01;&#x201D;</p><br><p>&#xA0;&#xA0;&#xA0;&#x548C;&#x4ED6;&#x4EEC;&#x5206;&#x5F00;&#x540E;&#xFF0C;&#x82D7;&#x82E5;&#x4E91;&#x5728;&#x5546;&#x573A;&#x7684;&#x955C;&#x5B50;&#x9762;&#x524D;&#x7AD9;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x81EA;&#x5DF1;&#x90FD;&#x89C9;&#x5F97;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x3002;&#x4EE5;&#x524D;&#x8FD8;&#x7B97;&#x767D;&#x7699;&#x7684;&#x76AE;&#x80A4;&#x65E9;&#x5C31;&#x722C;&#x6EE1;&#x4E86;&#x598A;&#x5A20;&#x6591;&#xFF0C;&#x773C;&#x775B;&#x4E0B;&#x9762;&#x6302;&#x7740;&#x5927;&#x5927;&#x7684;&#x773C;&#x888B;&#xFF0C;&#x6574;&#x4E2A;&#x8EAB;&#x4F53;&#x4E5F;&#x81C3;&#x80BF;&#x5F97;&#x4E0D;&#x6210;&#x6837;&#x5B50;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x771F;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#xFF0C;&#x955C;&#x5B50;&#x91CC;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x4F1A;&#x662F;&#x624D;25&#x5C81;&#x7684;&#x81EA;&#x5DF1;&#x3002;</p><br><p>&#xA0;&#xA0;&#x82D7;&#x82E5;&#x4E91;&#x5FC3;&#x91CC;&#x975E;&#x5E38;&#x96BE;&#x8FC7;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-32" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 32&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-31/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 31">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-09T16:20:09.000Z">2016-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 781 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-31/">职场小说 Chapter 31</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x8F6F;&#x4EF6;&#x90E8;&#x534E;&#x5CF0;&#x88AB;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#x8001;&#x9AD8;&#x8F9E;&#x9000;&#x4E86;&#x3002;<br><br> &#xA0;&#x8FD9;&#x5929;&#x4E0A;&#x73ED;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x542C;&#x9ECE;&#x73C2;&#x8BB2;&#xFF0C;&#x90E8;&#x95E8;&#x5148;&#x524D;&#x6765;&#x7684;&#x90A3;&#x4E2A;&#x540C;&#x4E8B;&#x534E;&#x5CF0;&#x88AB;&#x516C;&#x53F8;&#x8F9E;&#x9000;&#x4E86;&#x3002;&#x534E;&#x5CF0;&#x6BD4;&#x90DD;&#x5609;&#x6587;&#x65E9;&#x51E0;&#x4E2A;&#x6708;&#x8FDB;&#x516C;&#x53F8;&#x7684;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x8DDF;&#x4ED6;&#x79C1;&#x4E0B;&#x91CC;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x719F;&#x6089;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x719F;&#x6089;&#x7684;&#x539F;&#x56E0;&#x5427;&#xFF0C;&#x4ED6;&#x4E0D;&#x7531;&#x7684;&#x987A;&#x4FBF;&#x95EE;&#x4E86;&#x4E0B;&#x9ECE;&#x73C2;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF1F;&#x9ECE;&#x73C2;&#x770B;&#x4E86;&#x4E0B;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#x521A;&#x597D;&#x8001;&#x9AD8;&#x6CA1;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x5C31;&#x628A;&#x8FD9;&#x5176;&#x4E2D;&#x7F18;&#x7531;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x8BE6;&#x7EC6;&#x8BF4;&#x5F00;&#x4E86;&#x3002;<br><br> &#xA0;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x524D;&#x9635;&#x5B50;&#x6709;&#x5929;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x8001;&#x9AD8;&#x521A;&#x597D;&#x6709;&#x4E8B;&#x60C5;&#x8981;&#x95EE;&#x4E0B;&#x534E;&#x5CF0;&#xFF0C;&#x6070;&#x597D;&#x662F;&#x5DF2;&#x7ECF;&#x4E0B;&#x73ED;&#xFF0C;&#x8001;&#x9AD8;&#x4FBF;&#x8BA9;&#x9ECE;&#x73C2;&#x624B;&#x673A;&#x8054;&#x7CFB;&#x4E0B;&#x534E;&#x5CF0;&#xFF0C;&#x4E8E;&#x662F;&#x9ECE;&#x73C2;&#x5C31;&#x6309;&#x7167;&#x90E8;&#x95E8;&#x901A;&#x8BAF;&#x5F55;&#x4E0A;&#x7684;&#x8054;&#x7CFB;&#x7535;&#x8BDD;&#x8054;&#x7CFB;&#x534E;&#x5CF0;&#xFF0C;&#x8C01;&#x77E5;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x5374;&#x4F20;&#x6765;&#x624B;&#x673A;&#x6B20;&#x8D39;&#x58F0;&#x97F3;&#xFF0C;&#x65E0;&#x6CD5;&#x8054;&#x7CFB;&#x4E0A;&#x534E;&#x5CF0;&#xFF0C;&#x8001;&#x9AD8;&#x5F53;&#x65F6;&#x4FBF;&#x6709;&#x4E9B;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x53D1;&#x4F5C;&#x3002;<br><br> &#xA0;&#x7B2C;&#x4E8C;&#x5929;&#x4E0A;&#x73ED;&#x65F6;&#xFF0C;&#x8001;&#x9AD8;&#x53EB;&#x534E;&#x5CF0;&#x5230;&#x4ED6;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x524D;&#x4E00;&#x5929;&#x627E;&#x4ED6;&#x6CA1;&#x8054;&#x7CFB;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x540E;&#x53C8;&#x8BE2;&#x95EE;&#x8D77;&#x4ED6;&#xFF1A;<br><br> &#xA0;&#x201C;&#x4F60;&#x624B;&#x673A;&#x600E;&#x4E48;&#x505C;&#x673A;&#x4E86;&#xFF1F;&#x201D;<br><br> &#xA0;&#xA0;&#x201C;&#x6628;&#x5929;&#x90A3;&#x4E2A;&#x662F;&#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#x3002;&#x4E0A;&#x73ED;&#x65F6;&#x95F4;&#x6211;&#x90FD;&#x5728;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x6211;&#x201D;&#xFF0C;&#x534E;&#x5CF0;&#x56DE;&#x7B54;&#x8001;&#x9AD8;&#x8BF4;&#x3002;&#x8001;&#x9AD8;&#x5FC3;&#x91CC;&#x5F53;&#x65F6;&#x5C31;&#x6709;&#x4E9B;&#x751F;&#x6C14;&#xFF0C;&#x8FD9;&#x4E2A;&#x89E3;&#x91CA;&#x663E;&#x7136;&#x4E0D;&#x80FD;&#x8BA9;&#x4ED6;&#x6EE1;&#x610F;&#xFF0C;&#x51B5;&#x4E14;&#x534E;&#x5CF0;&#x90A3;&#x6837;&#x8BF4;&#x8BDD;&#x8BA9;&#x8001;&#x9AD8;&#x9762;&#x5B50;&#x4E5F;&#x6709;&#x4E9B;&#x6302;&#x4E0D;&#x4F4F;&#xFF0C;&#x4ED6;&#x4FBF;&#x6CA1;&#x597D;&#x6C14;&#x8BF4;&#xFF1A;<br><br> &#xA0;&#xA0;&#x65E2;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8D76;&#x7D27;&#x628A;&#x8BDD;&#x8D39;&#x5145;&#x4E0A;&#xFF0C;&#x4EE5;&#x514D;&#x803D;&#x8BEF;&#x4E8B;&#x3002;<br><br> &#xA0;&#xA0;&#x6700;&#x540E;&#x4ECD;&#x4E0D;&#x5FD8;&#x8BB0;&#x63D0;&#x9192;&#x5BF9;&#x65B9;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x8FD9;&#x6837;&#x53EA;&#x597D;&#x8BF7;&#x4ED6;&#x79BB;&#x5F00;&#x4E86;&#x3002;<br><br> &#xA0;&#xA0;&#x534E;&#x5CF0;&#x5F53;&#x65F6;&#x55EF;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;&#x6545;&#x610F;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4ED6;&#x53EF;&#x80FD;&#x8FC7;&#x540E;&#x4E00;&#x65F6;&#x7ED9;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x5145;&#x8BDD;&#x8D39;&#xFF0C;&#x53EF;&#x8FD9;&#x504F;&#x504F;&#x5C31;&#x65E0;&#x5DE7;&#x4E0D;&#x6210;&#x4E66;&#xFF0C;&#x521A;&#x597D;&#x90A3;&#x4EF6;&#x4E8B;&#x8FC7;&#x53BB;&#x6CA1;&#x4E24;&#x5929;&#xFF0C;&#x4E00;&#x5929;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x5BA2;&#x6237;&#x6253;&#x6765;&#x7535;&#x8BDD;&#x8BE2;&#x95EE;&#x9879;&#x76EE;&#x4E8B;&#x5B9C;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x534E;&#x5CF0;&#xFF0C;&#x4E00;&#x4E0B;&#x73ED;&#x5C31;&#x95EA;&#x4EBA;&#x4E86;&#xFF0C;&#x521A;&#x597D;&#x53C8;&#x4E0D;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x3002;&#x8001;&#x9AD8;&#x5C31;&#x518D;&#x6B21;&#x8054;&#x7CFB;&#x534E;&#x5CF0;&#xFF0C;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#xFF0C;&#x53C8;&#x8DDF;&#x4E0A;&#x6B21;&#x4E00;&#x6837;&#xFF0C;&#x624B;&#x673A;&#x4ECD;&#x7136;&#x662F;&#x63D0;&#x793A;&#x6B20;&#x8D39;&#x505C;&#x673A;&#xFF0C;&#x65E0;&#x6CD5;&#x8054;&#x7CFB;&#xFF01;<br><br> &#xA0;&#x8FD9;&#x4E0B;&#x8001;&#x9AD8;&#x7EC8;&#x4E8E;&#x5FCD;&#x4E0D;&#x4F4F;&#x53D1;&#x98D9;&#x4E86;&#xFF0C;&#x5F53;&#x573A;&#x706B;&#x5192;&#x4E09;&#x4E08;&#xFF0C;&#x6253;&#x7535;&#x8BDD;&#x7ED9;&#x4EBA;&#x4E8B;&#x90E8;&#x7ECF;&#x7406;&#xFF0C;&#x901A;&#x77E5;&#x534E;&#x5CF0;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x4E0A;&#x73ED;&#x5C31;&#x529E;&#x7406;&#x79BB;&#x804C;&#x624B;&#x7EED;&#x3002;&#x3002;&#x3002;<br><br> &#xA0;&#x201C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4ED6;&#x7684;&#x624B;&#x673A;&#x5DF2;&#x7ECF;&#x505C;&#x673A;&#x51E0;&#x5929;&#xFF0C;&#x8001;&#x9AD8;&#x6709;&#x4E24;&#x6B21;&#x6253;&#x7535;&#x8BDD;&#x627E;&#x4ED6;&#xFF0C;&#x90FD;&#x6CA1;&#x6CD5;&#x627E;&#x5230;&#xFF1F;&#x201D;&#x90DD;&#x5609;&#x6587;&#x7591;&#x60D1;&#x5730;&#x770B;&#x4E86;&#x4E0B;&#x9ECE;&#x73C2;&#x3002;<br><br> &#xA0;&#x201C;&#x4F60;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF01;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4ED6;&#x5FD8;&#x6027;&#x5927;&#xFF0C;&#x8FD8;&#x662F;&#x4ED6;&#x5012;&#x9709;&#xFF0C;&#x504F;&#x504F;&#x5C31;&#x8FD9;&#x4E48;&#x78B0;&#x5DE7;&#x8D76;&#x4E0A;&#x4E86;&#x201D;&#xFF0C;&#x9ECE;&#x73C2;&#x8038;&#x4E86;&#x8038;&#x80A9;&#xFF0C;&#x4E00;&#x526F;&#x65E0;&#x5948;&#x7684;&#x6837;&#x5B50;&#x56DE;&#x7B54;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-31" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 31&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-30/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 30">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-08T15:46:30.000Z">2016-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 970 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-30/">职场小说 Chapter 30</a>
            
        </h1>
        <div class="content">
            <br><p>&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x88AB;&#x901A;&#x77E5;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x63A5;&#x9879;&#x76EE;&#x505A;&#x4E86;&#xFF0C;&#x63A5;&#x9879;&#x76EE;&#x4E0D;&#x4EC5;&#x610F;&#x5473;&#x7740;&#x6709;&#x9879;&#x76EE;&#x63D0;&#x6210;&#x5956;&#x91D1;&#xFF0C;&#x66F4;&#x4E3B;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x8FD9;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#x6765;&#x7684;&#x52AA;&#x529B;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x4ED8;&#x8BF8;&#x5B9E;&#x8DF5;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x505A;&#x9879;&#x76EE;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x53D1;&#x73B0;&#x505A;&#x9879;&#x76EE;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x96BE;&#xFF0C;&#x771F;&#x6B63;&#x8981;&#x505A;&#x7684;&#x597D;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x5730;&#x65B9;&#x6709;&#x4E24;&#x70B9;&#xFF0C;&#x4E00;&#x662F;&#x540C;&#x8BBE;&#x8BA1;&#x90E8;&#x95E8;&#x7684;&#x6C9F;&#x901A;&#x534F;&#x4F5C;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x8DDF;&#x5BA2;&#x6237;&#x4FDD;&#x6301;&#x826F;&#x597D;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x8FD9;&#x4E24;&#x70B9;&#x90FD;&#x5F88;&#x5173;&#x952E;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x540E;&#x8005;&#x66F4;&#x91CD;&#x8981;&#x4E9B;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4E5F;&#x5C31;&#x662F;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x5236;&#x4F5C;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5F00;&#x59CB;&#x8DDF;&#x5916;&#x754C;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x4ECE;&#x5F00;&#x59CB;&#x5355;&#x7EAF;&#x7684;&#x88AB;&#x6D3E;&#x5DE5;&#x9879;&#x76EE;&#xFF0C;&#x5230;&#x540E;&#x6765;&#x540C;&#x8BBE;&#x8BA1;&#x5E08;&#x6C9F;&#x901A;&#xFF0C;&#x540C;&#x5BA2;&#x6237;&#x6C9F;&#x901A;&#xFF0C;&#x518D;&#x5230;&#x540E;&#x6765;&#x4E1A;&#x52A1;&#x90E8;&#x7684;&#x540C;&#x4E8B;&#x5728;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x6280;&#x672F;&#x65B9;&#x9762;&#x95EE;&#x9898;&#x65F6;&#x5E38;&#x6765;&#x54A8;&#x8BE2;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x7D22;&#x6027;&#x89C1;&#x5BA2;&#x6237;&#x65F6;&#x76F4;&#x63A5;&#x53EB;&#x4E0A;&#x90DD;&#x5609;&#x6587;&#x4E00;&#x8D77;&#x8C08;&#x5BA2;&#x6237;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x8BA9;&#x90DD;&#x5609;&#x6587;&#x66F4;&#x591A;&#x4E86;&#x89E3;&#x5230;&#x4E86;&#x5BA2;&#x6237;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5BA2;&#x6237;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x601D;&#x8003;&#x95EE;&#x9898;&#x4E0D;&#x518D;&#x662F;&#x603B;&#x7AD9;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x4E0D;&#x518D;&#x7AD9;&#x5728;&#x7EAF;&#x6280;&#x672F;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x76F8;&#x53CD;&#x5728;&#x66F4;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4E60;&#x60EF;&#x4E8E;&#x900F;&#x8FC7;&#x5BA2;&#x6237;&#x7684;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#xFF0C;&#x53BB;&#x601D;&#x8003;&#x80CC;&#x540E;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x542B;&#x4E49;&#x548C;&#x76EE;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7ECF;&#x5E38;&#x65F6;&#x5019;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x78B0;&#x5230;&#x6709;&#x4E9B;&#x4E0D;&#x64C5;&#x8A00;&#x8BCD;&#x7684;&#x5BA2;&#x6237;&#x5728;&#x9610;&#x8FF0;&#x81EA;&#x5DF1;&#x60F3;&#x6CD5;&#x65F6;&#xFF0C;&#x5F80;&#x5F80;&#x53CD;&#x590D;&#x91CD;&#x590D;&#x5374;&#x603B;&#x662F;&#x8868;&#x8FBE;&#x4E0D;&#x6E05;&#x695A;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x800C;&#x7ECF;&#x8FC7;&#x90DD;&#x5609;&#x6587;&#x8A00;&#x7B80;&#x610F;&#x8D45;&#x7684;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x540E;&#xFF0C;&#x5BA2;&#x6237;&#x987F;&#x65F6;&#x8868;&#x793A;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#xFF0C;&#x8A00;&#x8C08;&#x4E2D;&#x4E5F;&#x5E26;&#x7740;&#x5BA2;&#x6C14;&#x548C;&#x5C0A;&#x656C;&#xFF0C;&#x5BF9;&#x4ED6;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#x4E5F;&#x81EA;&#x7136;&#x8BA4;&#x540C;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x4E1A;&#x52A1;&#x90E8;&#x540C;&#x4E8B;&#x6709;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x9879;&#x76EE;&#x5BA2;&#x6237;&#xFF0C;&#x53CD;&#x800C;&#x66F4;&#x52A0;&#x613F;&#x610F;&#x5E26;&#x90DD;&#x5609;&#x6587;&#x51FA;&#x53BB;&#x6D3D;&#x8C08;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x9664;&#x4E86;&#x8DDF;&#x5BA2;&#x6237;&#x6C9F;&#x901A;&#x5916;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x9700;&#x8981;&#x540C;&#x8BBE;&#x8BA1;&#x90E8;&#x7684;&#x540C;&#x4E8B;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x90DD;&#x5609;&#x6587;&#x53EA;&#x987E;&#x53CA;&#x5BA2;&#x6237;&#x65B9;&#x610F;&#x89C1;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5728;&#x610F;&#x8BBE;&#x8BA1;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E3A;&#x4E86;&#x7A0B;&#x5E8F;&#x5F00;&#x53D1;&#x65B9;&#x4FBF;&#x597D;&#x5C3D;&#x65E9;&#x5B8C;&#x6210;&#x8BA9;&#x5BA2;&#x6237;&#x786E;&#x8BA4;&#x9A8C;&#x6536;&#xFF0C;&#x6BD5;&#x7ADF;&#x53EA;&#x6709;&#x5BA2;&#x6237;&#x786E;&#x8BA4;&#x9A8C;&#x6536;&#x4E86;&#xFF0C;&#x9879;&#x76EE;&#x624D;&#x7B97;&#x7AE3;&#x5DE5;&#xFF0C;&#x6240;&#x4EE5;&#x96BE;&#x514D;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x5BF9;&#x8BBE;&#x8BA1;&#x505A;&#x4E86;&#x4E9B;&#x6539;&#x52A8;&#xFF0C;&#x51E0;&#x6B21;&#x6280;&#x672F;&#x90E8;&#x95E8;&#x4F1A;&#x8BAE;&#x65F6;&#x6709;&#x8BBE;&#x8BA1;&#x5E08;&#x5BF9;&#x6B64;&#x63D0;&#x51FA;&#x4E86;&#x610F;&#x89C1;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x624D;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5BA2;&#x6237;&#xFF0C;&#x540C;&#x8BBE;&#x8BA1;&#x5E08;&#x7684;&#x6C9F;&#x901A;&#x548C;&#x534F;&#x4F5C;&#x914D;&#x5408;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x6280;&#x5DE7;&#x548C;&#x7ECF;&#x9A8C;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#x56E0;&#x4E3A;&#x7ECF;&#x5E38;&#x665A;&#x4E0A;&#x52A0;&#x73ED;&#x5230;&#x5F88;&#x665A;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x6708;&#x5E95;&#x51B2;&#x523A;&#x524D;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x7684;&#x73B0;&#x8C61;&#x5C31;&#x66F4;&#x4E3A;&#x5E38;&#x89C1;&#xFF0C;&#x90E8;&#x95E8;&#x51E0;&#x4E4E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5728;&#x62FC;&#x547D;&#x8D76;&#x5DE5;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x60F3;&#x5728;&#x6708;&#x5E95;&#x8003;&#x6838;&#x524D;&#x591A;&#x5B8C;&#x6210;&#x4E9B;&#x9879;&#x76EE;&#xFF0C;&#x591A;&#x4E9B;&#x5BA2;&#x6237;&#x786E;&#x8BA4;&#x9A8C;&#x6536;&#xFF0C;&#x597D;&#x5728;&#x4E0B;&#x4E2A;&#x6708;&#x62FF;&#x5230;&#x66F4;&#x591A;&#x4E9B;&#x5956;&#x91D1;&#x63D0;&#x6210;&#x3002;&#x6709;&#x4E9B;&#x540C;&#x4E8B;&#x4F1A;&#x57CB;&#x5934;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x52A0;&#x73ED;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x6309;&#x7167;&#x5BA2;&#x6237;&#x7684;&#x9700;&#x6C42;&#x8C03;&#x6574;&#x548C;&#x5B8C;&#x5584;&#xFF0C;&#x4F46;&#x6536;&#x6548;&#x751A;&#x5FAE;&#xFF0C;&#x4E1A;&#x7EE9;&#x4E5F;&#x5F80;&#x5F80;&#x63D0;&#x4E0D;&#x4E0A;&#x53BB;&#xFF1B;&#x6709;&#x4E9B;&#x540C;&#x4E8B;&#x5DE5;&#x4F5C;&#x770B;&#x8D77;&#x6765;&#x4F3C;&#x4E4E;&#x5F88;&#x60A0;&#x95F2;&#xFF0C;&#x7ECF;&#x5E38;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x8DDF;&#x5BA2;&#x6237;&#x5728;MSN&#x6216;&#x7535;&#x8BDD;&#x4E0A;&#x804A;&#x5929;&#xFF0C;&#x53CD;&#x800C;&#x6548;&#x679C;&#x5F88;&#x597D;&#xFF0C;&#x4E1A;&#x7EE9;&#x4E5F;&#x662F;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x9010;&#x6E10;&#x9009;&#x62E9;&#x4E86;&#x540E;&#x8005;&#xFF0C;&#x4ED6;&#x73B0;&#x5728;&#x7EC8;&#x4E8E;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x5B8C;&#x6210;&#x548C;&#x9A8C;&#x6536;&#x786E;&#x8BA4;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x6280;&#x672F;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x540C;&#x8BBE;&#x8BA1;&#x5E08;&#x7684;&#x534F;&#x4F5C;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x9700;&#x8981;&#x5BA2;&#x6237;&#x7684;&#x8BA4;&#x53EF;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x9879;&#x76EE;&#x5B8C;&#x6210;&#x7684;&#x5173;&#x952E;&#x6240;&#x5728;&#xFF01;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-30" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 30&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/241/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/243/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/241/">241</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/242/">242</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/243/">243</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/258/">258</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

