
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2tndrq/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/b66a54836a.jpg" alt="新年祝福">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-27T15:28:36.000Z">2017-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2tndrq/">新年祝福</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#xA0;&#x5DF2;&#x7ECF;&#x4E09;&#x5341;&#x665A;&#x4E0A;&#x5FEB;&#x5341;&#x4E00;&#x70B9;&#x4E86;&#xFF0C;&#x518D;&#x8FC7;&#x4E00;&#x4E2A;&#x949F;&#xFF0C;&#x96F6;&#x70B9;&#x7684;&#x949F;&#x58F0;&#x5C31;&#x8981;&#x54CD;&#x8D77;&#xFF0C;2016&#x5E74;&#x5C31;&#x5373;&#x5C06;&#x6B63;&#x5F0F;&#x8FC7;&#x53BB;&#xFF0C;&#x8FCE;&#x6765;&#x4E86;&#x65B0;&#x7684;2017&#x3002;<br><br> &#xA0;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x8BDD;&#x8981;&#x8BF4;&#xFF0C;&#x4F46;&#x5343;&#x8A00;&#x4E07;&#x8BED;&#xFF0C;&#x4E3B;&#x8981;&#x60F3;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#xFF1A;<br><br> &#xA0;&#x5E0C;&#x671B;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#x81EA;&#x5DF1;&#xFF0C;&#x5BF9;&#x5BB6;&#x4EBA;&#x66F4;&#x52A0;&#x591A;&#x4E00;&#x4EFD;&#x8010;&#x5FC3;&#x548C;&#x5305;&#x5BB9;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#x66F4;&#x591A;&#x4E00;&#x4EFD;&#x601D;&#x8003;&#xFF0C;&#x591A;&#x4E00;&#x4EFD;&#x5B9E;&#x8DF5;&#xFF0C;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x591A;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x4E0D;&#x8DB3;&#x5730;&#x65B9;&#xFF0C;&#x8981;&#x8C26;&#x865A;&#xFF0C;&#x66F4;&#x8981;&#x5584;&#x4E8E;&#x53BB;&#x5B66;&#x4E60;&#x548C;&#x63D0;&#x9AD8;&#x81EA;&#x8EAB;&#x77ED;&#x677F;&#x3002;<br><br> <br><br> <strong>&#x201C;&#x4E0D;&#x8BBA;&#x591A;&#x5C11;&#x5C81;&#xFF0C;</strong> <strong>&#x4E0D;&#x8BBA;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;</strong> <strong>&#x4E0D;&#x9650;&#x5B9A;&#x81EA;&#x5DF1;&#xFF0C;</strong> <strong>&#x8BA4;&#x4E3A;&#x201C;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x6027;&#x201D;&#xFF0C;</strong> <strong>&#x5982;&#x679C;&#x80FD;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;</strong> <strong>&#x4EBA;&#x751F;&#x4F1A;&#x683C;&#x5916;&#x5730;&#x6709;&#x610F;&#x601D;&#x3002;&#x201D;</strong>&#xA0;</p><br><p><img src="http://i.imgsafe.org/b66a54836a.jpg" width="400" height="250"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2tndrq" target="_blank" rel="noopener">&#x2018;&#x65B0;&#x5E74;&#x795D;&#x798F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3fgth3/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一地鸡毛">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-27T14:42:30.000Z">2017-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 529 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3fgth3/">一地鸡毛</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x8FD1;&#x6765;&#x6211;&#x5AB3;&#x5987;&#x8DDF;&#x6211;&#x5728;&#x751F;&#x6D3B;&#x4E0A;&#x5F88;&#x591A;&#x5C0F;&#x4E8B;&#x60C5;&#x4E0A;&#x90FD;&#x6709;&#x4E9B;&#x5206;&#x6B67;&#xFF0C;&#x5C31;&#x62FF;&#x5C0F;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x5C0F;&#x5B69;&#x5B50;&#x8981;&#x4E25;&#x52A0;&#x6559;&#x80B2;&#xFF0C;&#x800C;&#x5979;&#x603B;&#x8BA4;&#x4E3A;&#x8981;&#x7ED9;&#x5B69;&#x5B50;&#x591A;&#x4E9B;&#x7231;&#xFF0C;&#x7ED9;&#x5B69;&#x5B50;&#x7231;&#x672C;&#x8EAB;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x5979;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6709;&#x65F6;&#x5019;&#x751A;&#x81F3;&#x662F;&#x6EBA;&#x7231;&#xFF0C;&#x800C;&#x6700;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#x5979;&#x81EA;&#x5DF1;&#x5374;&#x6D51;&#x7136;&#x4E0D;&#x77E5;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x5979;&#x51E0;&#x53E5;&#xFF0C;&#x5979;&#x53CD;&#x800C;&#x5374;&#x632F;&#x632F;&#x6709;&#x8BCD;&#x3002;<br><br> &#xA0;&#x8001;&#x5927;&#x51FA;&#x751F;&#x524D;&#xFF0C;&#x5979;&#x6000;&#x5B55;&#x65F6;&#xFF0C;&#x6211;&#x8DDF;&#x5979;&#x8BB2;&#x8FC7;&#x4EE5;&#x540E;&#x6559;&#x80B2;&#x5C0F;&#x5B69;&#x7684;&#x201C;&#x4E09;&#x517B;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#x7684;&#xFF0C;&#x6709;&#x6559;&#x517B;&#x3001;&#x6709;&#x4FEE;&#x517B;&#x3001;&#x6709;&#x6DB5;&#x517B;&#x3002;&#x5F53;&#x521D;&#x5979;&#x4E5F;&#x8FD8;&#x542C;&#x6211;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x81EA;&#x4ECE;&#x6709;&#x4E86;&#x4E8C;&#x5B9D;&#x540E;&#xFF0C;&#x53EF;&#x80FD;&#x5979;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5730;&#x4F4D;&#x201C;&#x9AD8;&#x201D;&#x4E86;&#xFF0C;&#x201D;&#x8170;&#x201D;&#x4E5F;&#x5F00;&#x59CB;&#x7C97;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x8D8A;&#x6765;&#x8D8A;&#x4E0D;&#x592A;&#x542C;&#x7684;&#x8FDB;&#x53BB;&#x6211;&#x7684;&#x201C;&#x5FE0;&#x8A00;&#x9006;&#x8033;&#x201D;&#x4E86;&#xFF0C;&#x5F04;&#x7684;&#x6709;&#x65F6;&#x5019;&#x6700;&#x540E;&#x6211;&#x4E5F;&#x5F88;&#x751F;&#x6C14;&#xFF0C;&#x4F46;&#x662F;&#x4E8E;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x5374;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x3002;<br><br> &#xA0;&#x6211;&#x8FD9;&#x4EBA;&#x6709;&#x4E2A;&#x7F3A;&#x70B9;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x751F;&#x6C14;&#x5230;&#x6781;&#x70B9;&#x5C31;&#x5BB9;&#x6613;&#x6124;&#x6012;&#xFF0C;&#x4E00;&#x6124;&#x6012;&#x6709;&#x65F6;&#x5019;&#x5931;&#x63A7;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x5728;&#x51B2;&#x52A8;&#x4E0B;&#x8BB2;&#x51FA;&#x4E00;&#x4E9B;&#x91CD;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x8FDB;&#x800C;&#x5BFC;&#x81F4;&#x5979;&#x4E5F;&#x751F;&#x6C14;&#xFF0C;&#x800C;&#x6BCF;&#x6B21;&#x6211;&#x8BF4;&#x5B8C;&#x540E;&#x5979;&#x4F3C;&#x4E4E;&#x80FD;&#x6539;&#x8FDB;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x6CA1;&#x8FC7;&#x51E0;&#x5929;&#x53C8;&#x53CD;&#x800C;&#x4E0D;&#x5982;&#x4ECE;&#x524D;&#xFF0C;&#x4E0B;&#x6B21;&#x6211;&#x53C8;&#x8BB2;&#x5979;&#x51E0;&#x53E5;&#xFF0C;&#x53C8;&#x597D;&#x4E00;&#x70B9;&#x3002;&#x3002;&#x3002;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x5C31;&#x50CF;&#x533B;&#x751F;&#x6CBB;&#x75C5;&#xFF0C;&#x7ED9;&#x75C5;&#x4EBA;&#x5F00;&#x4E86;&#x836F;&#x623F;&#xFF0C;&#x6BCF;&#x6B21;&#x75C5;&#x4EBA;&#x90FD;&#x662F;&#x5403;&#x4E00;&#x70B9;&#x6709;&#x6240;&#x597D;&#x8F6C;&#x5C31;&#x4E0D;&#x518D;&#x5403;&#x836F;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x597D;&#x4F3C;&#x75C5;&#x60C5;&#x53CD;&#x590D;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x95EE;&#x9898;&#x6CA1;&#x89E3;&#x51B3;&#xFF0C;&#x70E6;&#x607C;&#x5374;&#x63A5;&#x8E35;&#x800C;&#x81F3;&#x3002;<br><br> &#xA0;&#x524D;&#x5929;&#xFF0C;&#x5AB3;&#x5987;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x8001;&#x516C;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4F60;&#x4E0D;&#x53D1;&#x813E;&#x6C14;&#x65F6;&#x8FD8;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x53D1;&#x813E;&#x6C14;&#x5C31;&#x5F88;&#x4EE4;&#x4EBA;&#x8BA8;&#x538C;&#x7684;&#x5F88;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x627F;&#x8BA4;&#xFF0C;&#x53D1;&#x813E;&#x6C14;&#x56FA;&#x7136;&#x4E0D;&#x5BF9;&#xFF0C;&#x51B5;&#x4E14;&#x4F30;&#x8BA1;&#x8C01;&#x53D1;&#x813E;&#x6C14;&#x65F6;&#x6837;&#x5B50;&#x90FD;&#x4E0D;&#x4F1A;&#x597D;&#x770B;&#x5427;&#xFF1F;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3fgth3" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x5730;&#x9E21;&#x6BDB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-45/" class="image is-7by1">
            <img class="thumbnail" src="http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 45">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-12T11:28:45.000Z">2017-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1305 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-45/">都市浮尘 Chapter 45</a>
            
        </h1>
        <div class="content">
            <br><p><img src="http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br><p>&#xA0;&#x3000; &#xA0;&#xA0;&#xA0;&#x8FD9;&#x5929;&#xFF0C;&#x5B8B;&#x709C;&#x7EA6;&#x4E86;&#x4E2A;&#x5BA2;&#x6237;&#x51FA;&#x5916;&#x8C08;&#x5408;&#x4F5C;&#x4E8B;&#x60C5;&#x3002;<br><br> &#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5BA2;&#x6237;&#x662F;&#x4E00;&#x5BB6;&#x804C;&#x4E1A;&#x9662;&#x6821;&#x7684;&#x4E8C;&#x628A;&#x624B;&#xFF0C;&#x5B8B;&#x709C;&#x4E4B;&#x524D;&#x8DDF;&#x5BF9;&#x65B9;&#x8C08;&#x8FC7;&#x4E00;&#x4E9B;&#x5408;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x8868;&#x793A;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8FD9;&#x6B21;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x89C1;&#x9762;&#xFF0C;&#x5B8B;&#x709C;&#x65E9;&#x65E9;&#x5C31;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x76F8;&#x5173;&#x7684;&#x6587;&#x6848;&#x548C;&#x8D44;&#x6599;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x5929;&#x8DEF;&#x4E0A;&#x585E;&#x8F66;&#xFF0C;&#x5B8B;&#x709C;&#x9A71;&#x8F66;&#x6765;&#x5230;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#xFF0C;&#x65F6;&#x95F4;&#x5DF2;&#x7ECF;&#x4E0B;&#x5348;&#x4E86;&#xFF0C;&#x5B66;&#x6821;&#x4F4D;&#x7F6E;&#x5728;&#x90CA;&#x533A;&#x8F83;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x867D;&#x7136;&#x4F4D;&#x7F6E;&#x8F83;&#x504F;&#x50FB;&#xFF0C;&#x4F46;&#x8FD9;&#x91CC;&#x7A7A;&#x6C14;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x521A;&#x8FDB;&#x6821;&#x95E8;&#xFF0C;&#x8DEF;&#x4E24;&#x65C1;&#x662F;&#x8302;&#x76DB;&#x7684;&#x6811;&#x6728;&#xFF0C;&#x5B8B;&#x709C;&#x6253;&#x5F00;&#x8F66;&#x7A97;&#xFF0C;&#x65B0;&#x9C9C;&#x7684;&#x7A7A;&#x6C14;&#x6251;&#x9762;&#x800C;&#x6765;&#xFF0C;&#x7ECF;&#x8FC7;&#x5B66;&#x6821;&#x7684;&#x7BEE;&#x7403;&#x573A;&#xFF0C;&#x7403;&#x573A;&#x4E0A;&#x6709;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x5728;&#x6253;&#x7740;&#x7BEE;&#x7403;&#xFF0C;&#x5B8B;&#x709C;&#x770B;&#x7740;&#x4ED6;&#x4EEC;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x5B66;&#x751F;&#x65F6;&#x4EE3;&#x8DDF;&#x540C;&#x5B66;&#x6253;&#x7BEE;&#x7403;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x4EFF;&#x4F5B;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x6628;&#x5929;&#xFF0C;&#x4E00;&#x6643;&#x5DF2;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x5E2E;&#x5144;&#x5F1F;&#x8FC7;&#x7684;&#x600E;&#x6837;&#x4E86;&#xFF1F;<br><br> &#xA0;&#x3000;&#x3000;&#x4E0B;&#x8F66;&#x9501;&#x597D;&#x8F66;&#x540E;&#xFF0C;&#x4ED6;&#x6CBF;&#x7740;&#x5C0F;&#x8DEF;&#x5411;&#x5BA2;&#x6237;&#x7684;&#x529E;&#x516C;&#x697C;&#x8D70;&#x53BB;&#xFF0C;&#x8DEF;&#x8FB9;&#x7684;&#x6811;&#x6728;&#x4E0A;&#x6709;&#x51E0;&#x53EA;&#x9E1F;&#x5728;&#x6811;&#x4E0A;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x55B3;&#x55B3;&#x5730;&#x53EB;&#x7740;&#xFF0C;&#x4E00;&#x7247;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x7684;&#x7F8E;&#x597D;&#x611F;&#x89C9;&#x3002;<br><br> &#x3000;&#x3000;&#x8FD9;&#x5929;&#x7684;&#x4E8B;&#x60C5;&#x8C08;&#x7684;&#x5F88;&#x987A;&#x5229;&#xFF0C;&#x8DDF;&#x5BF9;&#x65B9;&#x521D;&#x6B65;&#x8FBE;&#x6210;&#x4E86;&#x4E00;&#x4E9B;&#x6846;&#x67B6;&#x534F;&#x8BAE;&#xFF0C;&#x56DE;&#x53BB;&#x540E;&#x7EC6;&#x5316;&#x4E0B;&#x7EC6;&#x8282;&#x548C;&#x5177;&#x4F53;&#x6761;&#x6B3E;&#xFF0C;&#x786E;&#x8BA4;&#x540E;&#x5C31;&#x57FA;&#x672C;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4ECE;&#x5BA2;&#x6237;&#x90A3;&#x91CC;&#x51FA;&#x6765;&#x4E0B;&#x697C;&#x68AF;&#x65F6;&#x5019;&#xFF0C;&#x5B8B;&#x709C;&#x5FC3;&#x60C5;&#x4E00;&#x76F4;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x4E00;&#x8DEF;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x8FD9;&#x4E0B;&#x5B66;&#x5458;&#x95EE;&#x9898;&#x6709;&#x4E86;&#x4FDD;&#x969C;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x8981;&#x5982;&#x4F55;&#x52A0;&#x5927;&#x5E08;&#x8D44;&#x529B;&#x91CF;&#xFF0C;&#x62DB;&#x8058;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5458;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6B63;&#x601D;&#x7D22;&#x7740;&#xFF0C;&#x8F66;&#x5B50;&#x5DF2;&#x7ECF;&#x51FA;&#x4E86;&#x6821;&#x95E8;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5929;&#x8272;&#x5DF2;&#x7ECF;&#x9ED1;&#x4E86;&#xFF0C;&#x8F66;&#x5F00;&#x4E86;&#x524D;&#x706F;&#xFF0C;&#x6CBF;&#x7740;&#x8DEF;&#x8F6C;&#x53F3;&#x540E;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x4E00;&#x7247;&#x8352;&#x5730;&#xFF0C;&#x5B8B;&#x709C;&#x6B63;&#x7EB3;&#x95F7;&#x7740;&#xFF0C;&#x6765;&#x7684;&#x65F6;&#x5019;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x8FD9;&#x91CC;&#xFF0C;&#x6000;&#x7591;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x8D70;&#x9519;&#x8DEF;&#x4E86;&#xFF1F;<br><br> &#xA0;&#x3000;&#x3000;&#x4ED6;&#x53C8;&#x5411;&#x524D;&#x5F00;&#x4E86;&#x4E00;&#x6BB5;&#xFF0C;&#x4E0B;&#x4E86;&#x5761;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x524D;&#x8FB9;&#x7684;&#x8DEF;&#x66F4;&#x52A0;&#x7A84;&#x4E86;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x786E;&#x8BA4;&#x81EA;&#x5DF1;&#x8D70;&#x7684;&#x8DEF;&#x5E76;&#x975E;&#x6765;&#x65F6;&#x7684;&#x90A3;&#x6761;&#x8DEF;&#xFF0C;&#x4F46;&#x62AC;&#x5934;&#x5DE6;&#x524D;&#x65B9;&#x8FDC;&#x5904;&#x53C8;&#x770B;&#x5230;&#x4E00;&#x6761;&#x516C;&#x8DEF;&#xFF0C;&#x5FC3;&#x60F3;&#x8FD9;&#x6761;&#x8DEF;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x901A;&#x5411;&#x5927;&#x8DEF;&#x7684;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x7EE7;&#x7EED;&#x5F80;&#x524D;&#x8D76;&#x8DEF;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8C01;&#x77E5;&#x8FD9;&#x6761;&#x8DEF;&#x5F88;&#x66F2;&#x6298;&#xFF0C;&#x5DE6;&#x53F3;&#x51E0;&#x6B21;&#x8F6C;&#x5F2F;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6761;&#x6025;&#x8F6C;&#x5F2F;&#xFF0C;&#x5B8B;&#x709C;&#x6765;&#x4E0D;&#x53CA;&#x8F6C;&#x5F2F;&#xFF0C;&#x5C31;&#x4E00;&#x811A;&#x5239;&#x8F66;&#x5148;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#x3002;<br><br> &#x3000;&#x3000;&#x62C9;&#x597D;&#x624B;&#x5239;&#x77AC;&#x95F4;&#xFF0C;&#x8F66;&#x5B50;&#x53C8;&#x53C8;&#x5411;&#x524D;&#x60EF;&#x6027;&#x503E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x524D;&#x8F66;&#x76D6;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x5FEB;&#x78B0;&#x5230;&#x524D;&#x8FB9;&#x7684;&#x704C;&#x6728;&#x4E1B;&#x4E86;&#x3002;<br><br> &#x3000;&#x3000;&#x5B8B;&#x709C;&#x4E0B;&#x8F66;&#x540E;&#xFF0C;&#x501F;&#x7740;&#x6C7D;&#x8F66;&#x7684;&#x5927;&#x706F;&#xFF0C;&#x67E5;&#x770B;&#x4E86;&#x4E0B;&#x4F4D;&#x7F6E;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x7531;&#x5012;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#x51B7;&#x6C14;&#x3002;<br><br> &#x3000;&#x3000;&#x539F;&#x6765;&#x8FD9;&#x8F66;&#x524D;&#x65B9;&#x88AB;&#x704C;&#x6728;&#x4E1B;&#x906E;&#x76D6;&#x7740;&#xFF0C;&#x4F46;&#x62E8;&#x5F00;&#x704C;&#x6728;&#x4E1B;&#xFF0C;&#x540E;&#x8FB9;&#x662F;&#x4E00;&#x6761;&#x6DF1;&#x6C9F;&#xFF0C;&#x767D;&#x5929;&#x5149;&#x7EBF;&#x597D;&#xFF0C;&#x4E00;&#x773C;&#x8FDC;&#x5904;&#x5C31;&#x53EF;&#x4EE5;&#x8BC6;&#x522B;&#xFF0C;&#x4F46;&#x665A;&#x4E0A;&#x56E0;&#x4E3A;&#x5929;&#x8272;&#x6697;&#x89C6;&#x7EBF;&#x4E5F;&#x53D7;&#x963B;&#x788D;&#xFF0C;&#x4E0D;&#x81EA;&#x5DF1;&#x7559;&#x610F;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x770B;&#x4E0D;&#x5230;&#x8FD9;&#x524D;&#x65B9;&#x7684;&#x5371;&#x9669;&#x3002;&#x4ED6;&#x5FC3;&#x60F3;&#x521A;&#x624D;&#x4E07;&#x4E00;&#x5239;&#x8F66;&#x672A;&#x53CA;&#x65F6;&#xFF0C;&#x6216;&#x8005;&#x8F66;&#x5B50;&#x518D;&#x5F80;&#x524D;&#x5341;&#x591A;&#x516C;&#x5206;&#x3002;&#x3002;&#x3002;&#x540E;&#x679C;&#x771F;&#x662F;&#x4E0D;&#x582A;&#x8BBE;&#x60F3;&#x3002;&#x3002;&#x3002;&#x4ED6;&#x4E5F;&#x4E0D;&#x60F3;&#x518D;&#x60F3;&#x4E0B;&#x53BB;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x65E2;&#x7136;&#x65E0;&#x6CD5;&#x8F6C;&#x5F2F;&#xFF0C;&#x524D;&#x8FB9;&#x662F;&#x6DF1;&#x6C9F;&#xFF0C;&#x53EA;&#x80FD;&#x540E;&#x9000;&#x4E86;&#xFF0C;&#x4F46;&#x540E;&#x9000;&#x53C8;&#x662F;&#x4E2A;&#x8F83;&#x9661;&#x7684;&#x5761;&#x3002;&#x4ED6;&#x62C5;&#x5FC3;&#x8F66;&#x5B50;&#x8D77;&#x6B65;&#x65F6;&#xFF0C;&#x4E07;&#x4E00;&#x53C8;&#x4E60;&#x60EF;&#x6027;&#x5411;&#x524D;&#x6ED1;&#x52A8;&#x4E00;&#x70B9;&#x3002;&#x3002;&#x3002;&#x8FD9;&#x65F6;&#x4ED6;&#x8EAB;&#x4E0A;&#x4E0D;&#x7531;&#x60CA;&#x51FA;&#x4E00;&#x8EAB;&#x51B7;&#x6C57;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x601D;&#x7D22;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x4ED6;&#x91CD;&#x65B0;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x4E0A;&#x4E86;&#x8F66;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4E3A;&#x9632;&#x6B62;&#x8F66;&#x5B50;&#x8D77;&#x6B65;&#x540E;&#x5411;&#x524D;&#x60EF;&#x6027;&#x79FB;&#x52A8;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x677E;&#x5F00;&#x624B;&#x5239;&#xFF0C;&#x6302;&#x597D;&#x5012;&#x6321;&#x540E;&#xFF0C;&#x4ED6;&#x731B;&#x5730;&#x5C06;&#x6CB9;&#x95E8;&#x6B7B;&#x6B7B;&#x5730;&#x8E29;&#x4F4F;&#xFF0C;&#x8F66;&#x5B50;&#x987F;&#x65F6;&#x53D1;&#x51FA;&#x8F70;&#x9686;&#x7684;&#x5DE8;&#x54CD;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#xFF0C;&#x6162;&#x6162;&#x677E;&#x5F00;&#x811A;&#x5239;&#xFF0C;&#x8F66;&#x5B50;&#x5F00;&#x59CB;&#x8D77;&#x6B65;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x9661;&#x5761;&#xFF0C;&#x8F6E;&#x80CE;&#x5F00;&#x59CB;&#x6253;&#x6ED1;&#xFF0C;&#x7528;&#x529B;&#x6469;&#x64E6;&#x5728;&#x5730;&#x4E0A;&#x53D1;&#x51FA;&#x7684;&#x6A61;&#x76AE;&#x81ED;&#x5473;&#x660E;&#x663E;&#x5730;&#x611F;&#x89C9;&#x5230;&#xFF0C;&#x4ED6;&#x7684;&#x5FC3;&#x4E00;&#x4E0B;&#x5B50;&#x6389;&#x5230;&#x4E86;&#x55D3;&#x5B50;&#x773C;&#xFF0C;&#x5FC3;&#x60C5;&#x6B64;&#x523B;&#x7D27;&#x5F20;&#x5230;&#x4E86;&#x6781;&#x70B9;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6B63;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x8F66;&#x5B50;&#x5F00;&#x59CB;&#x5411;&#x540E;&#x79FB;&#x52A8;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x901F;&#x5EA6;&#x5F00;&#x59CB;&#x5FEB;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x3002;&#x3002;<br><br> &#x3000;&#x3000;&#x8F66;&#x5B50;&#x9000;&#x5230;&#x5761;&#x4E0A;&#x7684;&#x8F83;&#x5E73;&#x7A33;&#x548C;&#x5BBD;&#x9614;&#x5730;&#x65B9;&#x540E;&#xFF0C;&#x91CD;&#x65B0;&#x6389;&#x597D;&#x5934;&#x540E;&#xFF0C;&#x5B8B;&#x709C;&#x4E0B;&#x4E86;&#x8F66;&#xFF0C;&#x671B;&#x7740;&#x90A3;&#x9661;&#x5CED;&#x7684;&#x5761;&#xFF0C;&#x56DE;&#x60F3;&#x7740;&#x521A;&#x521A;&#x53D1;&#x751F;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x865A;&#x60CA;&#x4E00;&#x573A;&#xFF0C;&#x597D;&#x5728;&#x6709;&#x60CA;&#x65E0;&#x9669;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x5B89;&#x5168;&#x8131;&#x79BB;&#x4E86;&#x5371;&#x9669;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x6761;&#x8DEF;&#x662F;&#x901A;&#x5411;&#x5C71;&#x5E95;&#x7684;&#x8DEF;&#xFF0C;&#x5E76;&#x975E;&#x901A;&#x5411;&#x5927;&#x8DEF;&#x7684;&#xFF0C;&#x60F3;&#x60F3;&#x5148;&#x524D;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x8D1F;&#xFF0C;&#x591C;&#x665A;&#x4E0D;&#x719F;&#x6089;&#x8DEF;&#x51B5;&#xFF0C;&#x5374;&#x53C8;&#x90A3;&#x4E48;&#x5192;&#x8FDB;&#xFF0C;&#x6697;&#x6697;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x9C81;&#x83BD;&#x548C;&#x81EA;&#x8D1F;&#x800C;&#x61CA;&#x607C;&#x3002;                                     &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-45" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 45&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-44/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="都市浮尘 Chapter 44">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-11T02:06:24.000Z">2017-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1439 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-44/">都市浮尘 Chapter 44</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x4E00;&#x5929;&#x6B23;&#x6021;&#x5BF9;&#x5B8B;&#x709C;&#x8BF4;&#xFF0C;&#x5979;&#x81EA;&#x5DF1;&#x8FD9;&#x51E0;&#x5929;&#x60F3;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x4E0D;&#x5982;&#x5979;&#x7EE7;&#x7EED;&#x5DE5;&#x4F5C;&#xFF0C;&#x8BA9;&#x5B8B;&#x709C;&#x53BB;&#x521B;&#x4E1A;&#xFF0C;&#x53EA;&#x6709;&#x90A3;&#x6837;&#xFF0C;&#x4FE9;&#x4EBA;&#x624D;&#x53EF;&#x80FD;&#x95EF;&#x51FA;&#x4E00;&#x7247;&#x5929;&#x5730;&#x6765;&#x3002;<br><br> &#x3000;&#x3000;&#x5B8B;&#x709C;&#x60F3;&#x76EE;&#x524D;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x5BF9;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x786E;&#x5B9E;&#x770B;&#x4E0D;&#x5230;&#x524D;&#x666F;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x5728;&#x516C;&#x53F8;&#x53C8;&#x53D7;&#x6C14;&#xFF0C;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x81EA;&#x5DF1;&#x61C2;&#x6280;&#x672F;&#xFF0C;&#x4EE5;&#x524D;&#x4E5F;&#x505A;&#x8FC7;&#x8001;&#x5E08;&#xFF0C;&#x8FD8;&#x662F;&#x5F00;&#x4E00;&#x5BB6;&#x57F9;&#x8BAD;&#x73ED;&#x5427;&#xFF0C;&#x867D;&#x7136;&#x8BF4;&#x53E5;&#x5B9E;&#x8BDD;&#x4E0D;&#x7B97;&#x592A;&#x6B63;&#x89C4;&#xFF0C;&#x4E8E;&#x662F;&#xFF0C;&#x4E70;&#x623F;&#x7684;&#x94B1;&#x5C31;&#x8FD9;&#x6837;&#x521B;&#x4E1A;&#x5566;&#xFF01;<br><br> &#xA0;&#x3000;&#x3000;&#x53EF;&#x662F;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x7684;&#x79DF;&#x91D1;&#x4F55;&#x7B49;&#x7684;&#x8D35;&#xFF0C;&#x5F88;&#x5FEB;&#x8D44;&#x91D1;&#x5C31;&#x6349;&#x895F;&#x89C1;&#x8098;&#xFF0C;&#x4F46;&#x662F;&#x5B66;&#x751F;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6253;&#x542C;&#x5230;&#x5973;&#x670B;&#x53CB;&#x5F1F;&#x5F1F;&#x5E76;&#x6CA1;&#x6709;&#x4E70;&#x623F;&#xFF0C;&#x89C9;&#x5F97;&#x623F;&#x5B50;&#x4E0D;&#x80FD;&#x5347;&#x503C;&#xFF0C;&#x4E0D;&#x5982;&#x79DF;&#x623F;&#xFF0C;&#x628A;&#x94B1;&#x90FD;&#x4E70;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x8D76;&#x7D27;&#x53EB;&#x6B23;&#x6021;&#x95EE;&#x5979;&#x5F1F;&#x5F1F;&#x501F;&#x4E9B;&#x94B1;&#x8FC7;&#x6765;&#xFF0C;&#x7ED3;&#x679C;&#x626D;&#x626D;&#x634F;&#x634F;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x5F97;&#x60F3;&#x529E;&#x6CD5;&#x529E;&#x4FE1;&#x7528;&#x5361;&#x3001;&#x7528;&#x4FE1;&#x7528;&#x8D37;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x6491;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x4FE1;&#x7528;&#x5361;&#x7B49;&#x4E5F;&#x7528;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x6D41;&#x6C34;&#x521A;&#x521A;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x9762;&#x4E34;&#x56F0;&#x96BE;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5982;&#x679C;&#x7EE7;&#x7EED;&#x62DB;&#x751F;&#xFF0C;&#x94B1;&#x4E0D;&#x591F;&#x82B1;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x62DB;&#x751F;&#xFF0C;&#x6D41;&#x6C34;&#x4E5F;&#x521A;&#x591F;&#x7EF4;&#x6301;&#xFF0C;&#x8FD8;&#x6709;&#x8D37;&#x6B3E;&#xFF0C;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x51B3;&#x5B9A;&#x7528;&#x73B0;&#x6709;&#x7684;&#x5B66;&#x751F;&#x62DB;&#x751F;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x770B;&#x60C5;&#x51B5;&#x3002;&#x7ED3;&#x679C;&#x8F6C;&#x4ECB;&#x7ECD;&#x6548;&#x679C;&#x4E0D;&#x597D;&#x56E0;&#x4E3A;&#x65F6;&#x95F4;&#x592A;&#x77ED;&#xFF0C;&#x5B66;&#x751F;&#x8FD8;&#x611F;&#x89C9;&#x4E0D;&#x5230;&#x597D;&#xFF0C;&#x5C31;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x7EF4;&#x6301;&#x4E86;3&#x4E2A;&#x6708;&#x5404;&#x65B9;&#x9762;&#x624D;&#x7B97;&#x662F;&#x8FDB;&#x5165;&#x7A33;&#x5B9A;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x6709;&#x4E86;&#xFF0C;&#x5B66;&#x751F;&#x4E5F;&#x5927;&#x6982;&#x7A33;&#x5B9A;&#x4E86;&#xFF0C;&#x60F3;&#x60F3;&#x8FD8;&#x597D;&#x6CA1;&#x6709;&#x6025;&#x901F;&#x6269;&#x5F20;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E09;&#x4E2A;&#x6708;&#x603B;&#x6709;&#x5404;&#x79CD;&#x89E3;&#x51B3;&#x4E0D;&#x5B8C;&#x7684;&#x9EBB;&#x70E6;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x9A6C;&#x9A6C;&#x864E;&#x864E;&#x5230;&#x4E86;&#x6765;&#x5E74;&#x6691;&#x5047;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4EBA;&#x6570;&#x6025;&#x5267;&#x66B4;&#x589E;&#xFF0C;&#x8D85;&#x51FA;&#x539F;&#x6765;&#x7684;&#x9884;&#x8BA1;&#xFF0C;&#x65E9;&#x4E2D;&#x665A;&#x4E09;&#x73ED;&#x90FD;&#x6709;&#x8BFE;&#x4E0A;&#xFF0C;&#x6839;&#x672C;&#x5FD9;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x7ED9;&#x5404;&#x4E2A;&#x8001;&#x5E08;&#x52A0;&#x5DE5;&#x8D44;&#xFF0C;&#x53C8;&#x62DB;&#x4E86;&#x65B0;&#x7684;&#x8001;&#x5E08;&#x624D;&#x7F13;&#x89E3;&#x8FC7;&#x6765;&#xFF0C;8&#x6708;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x63A5;&#x8FD1;&#x6709;40&#x4E07;&#x7684;&#x4F59;&#x989D;&#x4E86;&#xFF0C;&#x5FC3;&#x7406;&#x8F7B;&#x677E;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x4E0D;&#x60F3;&#x53C8;&#x6709;&#x4EBA;&#x6765;&#x52A0;&#x76DF;&#xFF0C;&#x8FD8;&#x6536;&#x4E86;10&#x4E07;&#x52A0;&#x76DF;&#x8D39;&#xFF0C;&#x771F;&#x662F;&#x5F00;&#x5FC3;&#x7684;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x7531;&#x4E8E;&#x4E4B;&#x540E;&#x662F;&#x6DE1;&#x5B63;&#xFF0C;&#x5230;&#x5E74;&#x5E95;&#x7EC8;&#x4E8E;&#x6709;60&#x4E07;&#x4F59;&#x989D;&#xFF0C;&#x603B;&#x7B97;&#x662F;&#x56DE;&#x672C;&#x800C;&#x4E14;&#x8D5A;&#x4E86;&#x4E00;&#x70B9;&#x4E86;&#x3002;&#x7B97;&#x4E86;&#x7B97;&#x4EA4;&#x4E86;&#x7B2C;&#x4E8C;&#x5E74;&#x623F;&#x79DF;&#xFF0C;&#x8FD8;&#x6389;&#x6240;&#x6709;&#x6B20;&#x6B3E;&#x8FD8;&#x6709;35&#x4E07;&#xFF0C;&#x8FC7;&#x5E74;&#x6709;&#x4E00;&#x4E2A;&#x65FA;&#x5B63;&#xFF0C;&#x8FC7;&#x5E74;&#x4E5F;&#x820D;&#x4E0D;&#x5F97;&#x56DE;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x6BD5;&#x7ADF;&#x8D5A;&#x94B1;&#xFF0C;&#x6B63;&#x6708;&#x5E95;&#x624D;&#x56DE;&#x7684;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x5404;&#x79CD;&#x8F9B;&#x9178;&#x82E6;&#x8FA3;&#xFF0C;&#x767E;&#x611F;&#x4EA4;&#x96C6;&#xFF0C;&#x56DE;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x624B;&#x5934;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;50&#x4E07;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6B23;&#x6021;&#x5F1F;&#x5F1F;&#x542C;&#x8BF4;&#x59D0;&#x59D0;&#x7684;&#x516C;&#x53F8;&#x8D5A;&#x94B1;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4E5F;&#x60F3;&#x5165;&#x80A1;&#xFF0C;&#x8BF4;&#x4E70;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x4E5F;&#x6CA1;&#x5565;&#x7528;&#xFF0C;&#x4E0D;&#x5982;&#x6295;&#x94B1;&#x7ED9;&#x59D0;&#x59D0;&#xFF0C;&#x5B8B;&#x709C;&#x672C;&#x4E0D;&#x60F3;&#x6536;&#xFF0C;&#x7ED3;&#x679C;&#x6B23;&#x6021;&#x8BF4;&#x5148;&#x6536;&#x4E86;&#x5427;&#xFF0C;&#x4ED6;&#x60F3;&#x6536;&#x4E86;&#x6CA1;&#x7528;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E0D;&#x6269;&#x5F20;&#x4E0D;&#x5F04;&#x5565;&#x7684;&#xFF0C;&#x6B23;&#x6021;&#x8BF4;&#x8FD8;&#x662F;&#x6536;&#x4E86;&#x5427;&#x3002;&#x4E08;&#x6BCD;&#x5A18;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x9886;&#x4E86;&#x8BC1;&#xFF0C;&#x53C8;&#x88AB;&#x5288;&#x5934;&#x76D6;&#x8138;&#x9A82;&#x4E86;&#x4E00;&#x987F;&#xFF0C;&#x8BF4;&#x5973;&#x513F;&#x597D;&#x82D7;&#x5B50;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x7B49;&#x7740;&#x5462;&#xFF01;&#x8BA9;&#x5B8B;&#x709C;&#x8D76;&#x7D27;&#x4E70;&#x623F;&#x7ED3;&#x5A5A;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x56DE;&#x5230;&#x5357;&#x65B9;&#x540E;&#xFF0C;&#x8F85;&#x5BFC;&#x73ED;&#x7684;&#x5730;&#x65B9;&#x9694;&#x58C1;&#x7A81;&#x7136;&#x4E0D;&#x79DF;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5B8B;&#x709C;&#x628A;&#x9694;&#x58C1;&#x4E5F;&#x76D8;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x9762;&#x79EF;&#x6269;&#x5927;&#x4E86;&#x4E00;&#x500D;&#xFF0C;&#x9694;&#x58C1;&#x539F;&#x6765;&#x662F;&#x505A;&#x4F1A;&#x8BA1;&#x57F9;&#x8BAD;&#x7684;&#xFF0C;&#x683C;&#x5C40;&#x76F4;&#x63A5;&#x80FD;&#x7528;&#xFF0C;&#x4E0D;&#x7528;&#x6539;&#x9020;&#xFF0C;&#x800C;&#x4E14;&#x56E0;&#x4E3A;&#x4ED6;&#x5F53;&#x65F6;&#x79DF;&#x671F;&#x6BD4;&#x8F83;&#x4E45;&#xFF0C;&#x6BD4;&#x4ED6;&#x4EEC;&#x7684;&#x79DF;&#x91D1;&#x8FD8;&#x4FBF;&#x5B9C;&#x5F88;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x6B63;&#x597D;&#x6B23;&#x6021;&#x5F1F;&#x5F1F;&#x7684;&#x94B1;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x7684;&#x4E0A;&#xFF0C;&#x628A;&#x4ED6;&#x52A0;&#x8FDB;&#x516C;&#x53F8;&#x4E5F;&#x7B97;&#x6709;&#x7528;&#x5427;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x6B23;&#x6021;&#x4E5F;&#x8F9E;&#x804C;&#x5F7B;&#x5E95;&#x548C;&#x8001;&#x516C;&#x5B8B;&#x709C;&#x4E00;&#x6761;&#x8239;&#x4E00;&#x8D77;&#x5E72;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6B23;&#x6021;&#x7684;&#x5F1F;&#x5F1F;&#x7531;&#x4E8E;&#x6CA1;&#x5565;&#x4E8B;&#x4E5F;&#x6765;&#x4E86;&#x4E00;&#x8D77;&#x5E2E;&#x5FD9;&#xFF0C;&#x5176;&#x5B9E;&#x4F30;&#x8BA1;&#x4E3B;&#x8981;&#x62C5;&#x5FC3;&#x94B1;&#x6CA1;&#x4E86;&#x5427;&#xFF01;&#x521A;&#x5F00;&#x59CB;&#x8FD8;&#x597D;&#xFF0C;&#x4F46;&#x540E;&#x9762;&#x53D1;&#x73B0;&#xFF0C;&#x6B23;&#x6021;&#x5F1F;&#x5F1F;&#x6BD5;&#x7ADF;&#x5B66;&#x5386;&#x5DEE;&#xFF0C;&#x89C1;&#x8BC6;&#x77ED;&#xFF0C;&#x5F88;&#x80FD;&#x51FA;&#x4E00;&#x4E9B;&#x998A;&#x4E3B;&#x610F;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x65F6;&#x5019;&#x81EA;&#x4F5C;&#x4E3B;&#x5F20;&#xFF0C;&#x4E8E;&#x662F;&#x5B8B;&#x709C;&#x548C;&#x8001;&#x5A46;&#x5546;&#x91CF;&#x540E;&#x51B3;&#x5B9A;&#x8BA9;&#x5979;&#x5F1F;&#x5F1F;&#x518D;&#x627E;&#x5730;&#x65B9;&#x4E0A;&#x73ED;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x6B23;&#x6021;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x7CBE;&#x5E72;&#x591A;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x975E;&#x5E38;&#x6709;&#x7528;&#xFF0C;&#x516C;&#x53F8;&#x7A33;&#x6B65;&#x4E0A;&#x5347;&#xFF0C;&#x6708;&#x7EAF;&#x5229;&#x6DA6;&#x4E0A;&#x4E86;5&#x4E07;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x5E74;&#x521D;&#xFF0C;&#x653F;&#x5E9C;&#x7A81;&#x7136;&#x51FA;&#x53F0;&#x65B0;&#x653F;&#x7B56;&#xFF0C;&#x7ED3;&#x679C;&#x5168;&#x56FD;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x5F00;&#x59CB;&#x731B;&#x70C8;&#x4E0A;&#x6DA8;&#xFF0C;&#x6700;&#x76F4;&#x89C2;&#x7684;&#x611F;&#x53D7;&#x5C31;&#x662F;&#x79DF;&#x7684;&#x623F;&#x5B50;&#x4EE5;&#x524D;&#x4E5F;&#x6709;&#x5728;&#x5356;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x4EBA;&#x770B;&#xFF0C;&#x6700;&#x8FD1;&#x770B;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x589E;&#x591A;&#x3002;&#x6CA1;&#x8FC7;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x623F;&#x5B50;&#x5356;&#x4E86;&#xFF0C;&#x4E0D;&#x5F97;&#x5DF2;&#x518D;&#x6B21;&#x642C;&#x5BB6;&#xFF0C;&#x4FE9;&#x4EBA;&#x90FD;&#x53D7;&#x591F;&#x4E86;&#xFF0C;&#x90FD;&#x8BF4;&#x5FC5;&#x987B;&#x4E70;&#x623F;&#x4E86;&#xFF0C;&#x6574;&#x5929;&#x642C;&#x8FC7;&#x6765;&#x642C;&#x8FC7;&#x53BB;&#x591A;&#x8D39;&#x5FC3;&#xFF0C;&#x8FD8;&#x597D;&#x8FD9;&#x6B21;&#x6709;&#x6B23;&#x6021;&#x5F1F;&#x5F1F;&#xFF0C;&#x4E0D;&#x7136;&#x771F;&#x7684;&#x7D2F;&#x6B7B;&#x6389;&#xFF0C;&#x5B8B;&#x709C;&#x53D1;&#x73B0;&#x6B23;&#x6021;&#x5F1F;&#x5F1F;&#x867D;&#x7136;&#x519C;&#x6751;&#x51FA;&#x6765;&#xFF0C;&#x5012;&#x4E5F;&#x901A;&#x60C5;&#x8FBE;&#x7406;&#xFF0C;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x800C;&#x4E14;&#x5FC3;&#x610F;&#x7684;&#x5E72;&#x7EC3;&#x8FDC;&#x8D85;&#x51FA;&#x4ED6;&#x60F3;&#x8C61;&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x3002;&#x5B8B;&#x709C;&#x60F3;&#x4E0D;&#x59A8;&#x8FC7;&#x4E86;&#x6691;&#x5047;&#x5C31;&#x4E70;&#x623F;&#xFF0C;&#x6BD5;&#x7ADF;&#x90A3;&#x65F6;&#x5019;&#x94B1;&#x4F1A;&#x591A;&#x4E00;&#x70B9;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6691;&#x5047;&#x8FC7;&#x540E;&#xFF0C;&#x8D26;&#x4E0A;&#x5927;&#x7EA6;&#x6709;&#x4E86;100&#x4E07;&#x3002;<br><br> &#x3000;&#x3000;&#x7136;&#x800C;&#x7ED3;&#x679C;&#x5374;&#x66F4;&#x662F;&#x6B8B;&#x9177;&#x7684;&#xFF0C;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x8FD9;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x75AF;&#x6DA8;&#xFF0C;&#x6BCF;&#x5929;&#x62D6;&#x7740;&#x75B2;&#x60EB;&#x7684;&#x8EAB;&#x8EAF;&#x770B;&#x623F;&#x7D2F;&#x7684;&#x8981;&#x6B7B;&#xFF0C;&#x770B;&#x597D;&#x7684;&#x623F;&#x5B50;&#x623F;&#x4E1C;&#x5F53;&#x573A;&#x8DF3;&#x4EF7;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x987E;&#x5BA2;&#x662F;&#x4E0A;&#x5E1D;&#x8FD9;&#x79CD;&#x5C0A;&#x4E25;&#xFF0C;&#x6BEB;&#x65E0;&#x8C08;&#x4EF7;&#x7A7A;&#x95F4;&#xFF0C;&#x88AB;&#x968F;&#x4FBF;&#x80E1;&#x6765;&#x558A;&#x53BB;&#xFF0C;&#x751A;&#x81F3;&#x89C1;&#x8FC7;&#x4E0D;&#x540C;&#x4E2D;&#x4ECB;&#x5F53;&#x573A;&#x76F8;&#x4E92;&#x52A0;&#x4EF7;&#xFF0C;&#x611F;&#x89C9;&#x548C;&#x62CD;&#x5356;&#x5DEE;&#x4E0D;&#x591A;&#x3002;                                     &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-44" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 44&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-43/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="都市浮尘 Chapter 43">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-10T03:01:36.000Z">2017-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1022 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-43/">都市浮尘 Chapter 43</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x5973;&#x65B9;&#x5BB6;&#x957F;&#x4E86;&#x89E3;&#x60C5;&#x51B5;&#x540E;&#xFF0C;&#x4E5F;&#x7B97;&#x77E5;&#x4E66;&#x8FBE;&#x7406;&#xFF0C;&#x8BF4;&#x7ED9;&#x8D21;&#x732E;10&#x4E07;&#x9996;&#x4ED8;&#xFF0C;&#x5BF9;&#x4E8E;&#x666E;&#x901A;&#x57CE;&#x5E02;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;10&#x4E07;&#x73B0;&#x91D1;&#x786E;&#x5B9E;&#x4E5F;&#x4E0D;&#x5C11;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;10&#x4E07;&#x5728;&#x8FD9;&#x4E2A;&#x5357;&#x65B9;&#x4E00;&#x7EA7;&#x57CE;&#x5E02;&#x5374;&#x8FDE;&#x4E2A;&#x6C34;&#x82B1;&#x513F;&#x90FD;&#x6253;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x5B8B;&#x709C;&#x548C;&#x7236;&#x6BCD;&#x53CD;&#x590D;&#x6C9F;&#x901A;&#xFF0C;&#x7236;&#x6BCD;&#x4E00;&#x76F4;&#x8BF4;&#x623F;&#x4EF7;&#x90A3;&#x4E48;&#x9AD8;&#x603B;&#x4F1A;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x7528;&#x7740;&#x6025;&#x4E70;&#x623F;&#xFF0C;&#x8F6F;&#x78E8;&#x786C;&#x6CE1;&#x8FD8;&#x662F;&#x53EA;&#x6709;20&#x4E07;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x9996;&#x4ED8;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x501F;&#x5457;&#xFF0C;&#x627E;&#x4E86;&#x4E03;&#x5927;&#x59E8;&#x516B;&#x5927;&#x59D1;&#xFF0C;&#x5973;&#x670B;&#x53CB;&#x4E5F;&#x5404;&#x79CD;&#x627E;&#xFF0C;&#x7EC8;&#x4E8E;&#x51D1;&#x4E86;35&#x4E07;&#xFF0C;35&#x4E07;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x5DE6;&#x770B;&#x53F3;&#x770B;&#x6839;&#x672C;&#x6CA1;&#x5565;&#x53EF;&#x9009;&#x62E9;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x73ED;&#x90FD;&#x8981;&#x770B;&#x623F;&#xFF0C;&#x6BCF;&#x5929;&#x7814;&#x7A76;&#x697C;&#x5E02;&#x52A8;&#x6001;&#xFF0C;&#x6BCF;&#x5929;&#x770B;&#x65B0;&#x95FB;&#x770B;&#x697C;&#x5E02;&#x662F;&#x5426;&#x4F1A;&#x5D29;&#x76D8;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x7236;&#x4EB2;&#x5929;&#x5929;&#x8BF4;&#x623F;&#x4EF7;&#x592A;&#x9AD8;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x4E0B;&#x6765;&#xFF0C;&#x770B;&#x623F;&#x4E5F;&#x4E0D;&#x79EF;&#x6781;&#xFF0C;&#x51FA;&#x6765;&#x5408;&#x9002;&#x81EA;&#x5DF1;&#x7684;&#x603B;&#x89C9;&#x5F97;&#x8FD8;&#x80FD;&#x66F4;&#x597D;&#xFF0C;&#x4E00;&#x62D6;&#x518D;&#x62D6;&#x3002;&#x800C;&#x4E14;&#x9650;&#x8D2D;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x5E74;&#x5E95;&#x51C6;&#x5907;&#x8BA2;&#x5A5A;&#xFF0C;&#x56E0;&#x4E3A;&#x4FE9;&#x4EBA;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x7701;&#x4EFD;&#xFF0C;&#x53CC;&#x65B9;&#x7236;&#x6BCD;&#x89C1;&#x4E86;&#x9762;&#xFF0C;&#x7ED3;&#x679C;&#x5973;&#x65B9;&#x7236;&#x6BCD;&#x4E00;&#x770B;&#x5B8B;&#x709C;&#x8FD9;&#x7A77;&#x6837;&#x5B50;&#xFF0C;&#x5BB6;&#x91CC;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x94B1;&#xFF0C;&#x5C31;&#x786C;&#x662F;&#x6CA1;&#x7B54;&#x5E94;&#x8BA2;&#x5A5A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53CD;&#x5012;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x5973;&#x513F;&#x5938;&#x5F97;&#x5FEB;&#x4E0A;&#x5929;&#x4E86;&#xFF0C;&#x8BF4;&#x6709;&#x591A;&#x5C11;&#x6709;&#x94B1;&#x7684;&#x80FD;&#x770B;&#x4E0A;&#x5979;&#x5973;&#x513F;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x7236;&#x4EB2;&#x6BD5;&#x7ADF;&#x662F;&#x8BFB;&#x8FC7;&#x4E66;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x7ED9;&#x8DB3;&#x4E86;&#x5BF9;&#x65B9;&#x9762;&#x5B50;&#xFF0C;&#x4F46;&#x5FC3;&#x91CC;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x56DE;&#x53BB;&#x7684;&#x8DEF;&#x4E0A;&#x5C31;&#x8DDF;&#x5B8B;&#x709C;&#x8BF4;&#x80FD;&#x627E;&#x5230;&#x66F4;&#x597D;&#x7684;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x5B8B;&#x709C;&#x8038;&#x62C9;&#x7740;&#x8111;&#x888B;&#xFF0C;&#x8FD9;&#x6B21;&#x4ED6;&#x6CA1;&#x8DDF;&#x7236;&#x4EB2;&#x4E89;&#x8FA9;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#x4E5F;&#x6CA1;&#x8BF4;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6309;&#x7406;&#x8BF4;&#x53CC;&#x65B9;&#x5BB6;&#x957F;&#x8FDE;&#x4E70;&#x623F;&#x7684;&#x9996;&#x4ED8;&#x90FD;&#x7ED9;&#x4E86;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x518D;&#x53CD;&#x6094;&#x4E86;&#xFF0C;&#x7ED3;&#x679C;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x53C8;&#x53D1;&#x751F;&#x4E86;&#x620F;&#x5267;&#x6027;&#x4E00;&#x5E55;&#xFF0C;&#x5973;&#x670B;&#x53CB;&#x7236;&#x6BCD;&#x4E3A;&#x4E86;&#x963B;&#x6B62;&#x8FD9;&#x79CD;&#x5A5A;&#x59FB;&#xFF0C;&#x786C;&#x662F;&#x628A;&#x7ED9;&#x4E86;&#x7684;&#x9996;&#x4ED8;&#x6B3E;&#x53C8;&#x7ED9;&#x8981;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x539F;&#x56E0;&#x7ADF;&#x7136;&#x662F;&#x8981;&#x7ED9;&#x5973;&#x670B;&#x53CB;&#x7684;&#x5F1F;&#x5F1F;&#x4E70;&#x5356;&#xFF0C;&#x771F;&#x662F;&#x54ED;&#x7B11;&#x4E0D;&#x5F97;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x672C;&#x6765;&#x8FC7;&#x5E74;&#x63D0;&#x4EB2;&#x5403;&#x4E86;&#x95ED;&#x95E8;&#x7FB9;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x8FD9;&#x4E8B;&#xFF0C;&#x56DE;&#x53BB;&#x540E;&#x5B8B;&#x709C;&#x7B2C;&#x4E00;&#x6B21;&#x8DDF;&#x5973;&#x670B;&#x53CB;&#x5927;&#x5435;&#x4E00;&#x67B6;&#xFF0C;&#x5DEE;&#x70B9;&#x95F9;&#x5D29;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x6B23;&#x6021;&#x7684;&#x5F1F;&#x5F1F;&#x786E;&#x5B9E;&#x51C6;&#x5907;&#x5728;&#x8001;&#x5BB6;&#x7ED3;&#x5A5A;&#xFF0C;&#x56E0;&#x4E3A;&#x6536;&#x5165;&#x504F;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x5168;&#x6B3E;&#xFF0C;&#x5B8B;&#x709C;&#x4E5F;&#x662F;&#x6BEB;&#x65E0;&#x529E;&#x6CD5;&#xFF0C;&#x9996;&#x4ED8;&#x7A81;&#x7136;&#x5C11;&#x4E86;&#x80FD;&#x9009;&#x62E9;&#x7684;&#x4F59;&#x5730;&#x66F4;&#x5C11;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x7B97;&#x4E70;&#x4E86;&#x6708;&#x4F9B;&#x4E5F;&#x8FD8;&#x4E0D;&#x4E0A;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ED6;&#x81EA;&#x5DF1;&#x548C;&#x5973;&#x53CB;&#x6536;&#x5165;&#x52A0;&#x8D77;&#x6765;&#x4E5F;&#x4E0D;&#x6CA1;&#x591A;&#x5C11;&#x5BCC;&#x4F59;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x4E70;&#x623F;&#x8BA1;&#x5212;&#x6401;&#x7F6E;&#x4E86;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x5973;&#x53CB;&#x8FD8;&#x7B97;&#x7ED9;&#x529B;&#xFF0C;&#x4FE9;&#x4EBA;&#x7792;&#x7740;&#x5BB6;&#x91CC;&#x4EBA;&#xFF0C;&#x5077;&#x5077;&#x62FF;&#x4E86;&#x6237;&#x53E3;&#x672C;&#xFF0C;&#x6084;&#x6084;&#x9886;&#x4E86;&#x7ED3;&#x5A5A;&#x8BC1;&#xFF0C;&#x770B;&#x7740;&#x6F02;&#x4EAE;&#x53C8;&#x61C2;&#x81EA;&#x5DF1;&#x5FC3;&#x601D;&#x7684;&#x5973;&#x53CB;&#xFF0C;&#x5B8B;&#x709C;&#x5FC3;&#x7406;&#x633A;&#x7F8E;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4F4F;&#x6240;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6539;&#x5584;&#xFF0C;&#x53CD;&#x590D;&#x642C;&#x4E86;&#x51E0;&#x6B21;&#x5BB6;&#xFF0C;&#x771F;&#x5FC3;&#x89C9;&#x5F97;&#x7D2F;&#x3002;<br><br> &#x9886;&#x4E86;&#x7ED3;&#x5A5A;&#x8BC1;&#x7684;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x4FE9;&#x4EBA;&#x51FA;&#x53BB;&#x5403;&#x4E86;&#x987F;&#x5927;&#x9910;&#xFF0C;&#x665A;&#x4E0A;&#x56DE;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7684;&#x5B8B;&#x709C;&#x5374;&#x5931;&#x7720;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x529E;&#x7406;&#x4EEA;&#x5F0F;&#xFF0C;&#x4F46;&#x4ECE;&#x6CD5;&#x5F8B;&#x4E0A;&#x8BB2;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x662F;&#x7ED3;&#x8FC7;&#x5A5A;&#x6709;&#x5BB6;&#x5EAD;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x4E0D;&#x518D;&#x4F3C;&#x4ECE;&#x524D;&#x4E00;&#x4EBA;&#x5403;&#x9971;&#x5168;&#x5BB6;&#x4E0D;&#x997F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x73B0;&#x5728;&#x8981;&#x66F4;&#x591A;&#x5730;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x4E3A;&#x6B23;&#x6021;&#xFF0C;&#x4E3A;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E2A;&#x5BB6;&#x5EAD;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#x660E;&#x5929;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x672A;&#x6765;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x5B8B;&#x709C;&#x5FC3;&#x4E2D;&#x65E2;&#x611F;&#x5230;&#x4E00;&#x7247;&#x832B;&#x7136;&#x5374;&#x53C8;&#x6709;&#x4E00;&#x79CD;&#x83AB;&#x540D;&#x7684;&#x81EA;&#x4FE1;&#xFF0C;&#x4E24;&#x79CD;&#x60F3;&#x6CD5;&#x5728;&#x8111;&#x6D77;&#x4E2D;&#x53CD;&#x590D;&#x7EA0;&#x7ED3;&#xFF0C;&#x8BA9;&#x4ED6;&#x8FDF;&#x8FDF;&#x4E0D;&#x80FD;&#x5165;&#x7761;&#xFF0C;&#x8FD9;&#x65F6;&#x4ED6;&#x62FF;&#x8D77;&#x624B;&#x673A;&#x770B;&#x4E86;&#x4E0B;&#x5DF2;&#x7ECF;&#x51CC;&#x6668;&#x4E09;&#x70B9;&#x591A;&#x4E86;&#xFF0C;&#x5FC3;&#x91CC;&#x6697;&#x81EA;&#x9A82;&#x4E86;&#x53E5;&#xFF0C;&#x8239;&#x5230;&#x6865;&#x5934;&#x81EA;&#x7136;&#x76F4;&#xFF0C;&#x53BB;&#x4ED6;&#x5988;&#x7684;&#xFF0C;&#x7761;&#x89C9;&#x5148;&#xFF0C;&#x660E;&#x5929;&#x7684;&#x4E8B;&#x60C5;&#x660E;&#x5929;&#x518D;&#x8BF4;&#x3002;<br><br>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-43" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 43&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-42/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="都市浮尘 Chapter 42">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-09T02:27:30.000Z">2017-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1026 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-42/">都市浮尘 Chapter 42</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x90A3;&#x4E00;&#x5E74;&#x5B8B;&#x709C;&#x521A;&#x6BD5;&#x4E1A;&#xFF0C;&#x9634;&#x5DEE;&#x9633;&#x9519;&#x53BB;&#x4E86;&#x5916;&#x7701;&#x4E00;&#x5BB6;&#x5B66;&#x6821;&#x505A;&#x8001;&#x5E08;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x90A3;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x5B8B;&#x709C;&#x8BA4;&#x8BC6;&#x4E86;&#x6B23;&#x6021;&#xFF0C;&#x867D;&#x8BF4;&#x5728;&#x5B66;&#x6821;&#x7684;&#x751F;&#x6D3B;&#x8FC7;&#x7684;&#x8FD8;&#x7B97;&#x8212;&#x9002;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x4E00;&#x6765;&#x662F;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4E8C;&#x6765;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x85AA;&#x8D44;&#x4E5F;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x6BCF;&#x4E2A;&#x6708;&#x4E0D;&#x7B49;&#x5230;&#x53D1;&#x5DE5;&#x8D44;&#xFF0C;&#x5B8B;&#x709C;&#x7ECF;&#x5E38;&#x4F1A;&#x51FA;&#x73B0;&#x9752;&#x9EC4;&#x4E0D;&#x63A5;&#x7684;&#x65AD;&#x708A;&#xFF0C;&#x597D;&#x5728;&#x6B23;&#x6021;&#x6BD4;&#x8F83;&#x8282;&#x7701;&#xFF0C;&#x53C8;&#x5F88;&#x4ED4;&#x7EC6;&#xFF0C;&#x65E5;&#x5B50;&#x8FD8;&#x8FC7;&#x7684;&#x53BB;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x4E48;&#x6643;&#x4E86;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x7B2C;&#x4E8C;&#x5E74;&#x4E0B;&#x534A;&#x5B66;&#x5E74;&#x65F6;&#xFF0C;&#x5B8B;&#x709C;&#x5FC3;&#x60F3;&#xFF0C;&#x81EA;&#x5DF1;&#x597D;&#x6B79;&#x4E5F;&#x662F;&#x4E00;&#x5927;&#x8001;&#x7237;&#x4EEC;&#xFF0C;&#x8FD9;&#x6837;&#x6574;&#x65E5;&#x91CC;&#x4E3A;&#x4E09;&#x6597;&#x7C73;&#x53D1;&#x6101;&#xFF0C;&#x4E0D;&#x6D88;&#x8BF4;&#x4EE5;&#x540E;&#x6323;&#x94B1;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#xFF0C;&#x5F53;&#x4E0B;&#x91CC;&#x6323;&#x7684;&#x90A3;&#x4EFD;&#x5FAE;&#x8584;&#x85AA;&#x6C34;&#x8FDE;&#x81EA;&#x5DF1;&#x90FD;&#x5DEE;&#x70B9;&#x517B;&#x4E0D;&#x8D77;&#xFF0C;&#x4F55;&#x51B5;&#x672A;&#x6765;&#xFF1F;&#x601D;&#x7D22;&#x4E86;&#x51E0;&#x65E5;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x8DDF;&#x6B23;&#x6021;&#x8BB2;&#x4E86;&#xFF0C;&#x5E76;&#x8BD5;&#x63A2;&#x6027;&#x6D41;&#x9732;&#x51FA;&#x81EA;&#x5DF1;&#x60F3;&#x53BB;&#x5357;&#x65B9;&#x53D1;&#x5C55;&#x7684;&#x610F;&#x601D;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4EE4;&#x5B8B;&#x709C;&#x611F;&#x52A8;&#x7684;&#x662F;&#xFF0C;&#x81EA;&#x5DF1;&#x521A;&#x8BF4;&#x5B8C;&#xFF0C;&#x6B23;&#x6021;&#x4FBF;&#x8868;&#x793A;&#x5F88;&#x652F;&#x6301;&#x4ED6;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5E76;&#x4E14;&#x8FD8;&#x8DDF;&#x4ED6;&#x8BB2;&#x8981;&#x53BB;&#x4E0D;&#x5982;&#x53BB;&#x5927;&#x57CE;&#x5E02;&#x770B;&#x770B;&#xFF0C;&#x5C0F;&#x57CE;&#x5E02;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x5E0C;&#x671B;&#x7684;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5B8B;&#x709C;&#x60F3;&#x60F3;&#x4E5F;&#x662F;&#xFF0C;&#x601D;&#x6765;&#x60F3;&#x53BB;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x5C0F;&#x57CE;&#x5E02;&#x4E0D;&#x9002;&#x5408;&#x53D1;&#x5C55;&#xFF0C;&#x5927;&#x5BB6;&#x5FC3;&#x90FD;&#x5F88;&#x5C0F;&#xFF0C;&#x4E8E;&#x662F;&#x4FE9;&#x4EBA;&#x4E00;&#x5408;&#x8BA1;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#x4FBF;&#x529E;&#x7406;&#x4E86;&#x8F9E;&#x804C;&#x624B;&#x7EED;&#xFF0C;&#x4E00;&#x8D77;&#x53BB;&#x4E86;&#x5357;&#x65B9;&#x67D0;&#x5927;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x521A;&#x6765;&#x5230;&#x5357;&#x65B9;&#xFF0C;&#x5404;&#x79CD;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x4EC5;&#x6709;&#x7684;&#x94B1;&#x5F88;&#x5FEB;&#x82B1;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x5DE5;&#x8D44;&#x4E5F;&#x5C11;&#x7684;&#x53EF;&#x601C;&#xFF0C;&#x5973;&#x670B;&#x53CB;&#x8FD8;&#x597D;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x76F8;&#x751C;&#x7F8E;&#x9762;&#x8BD5;&#x51E0;&#x5BB6;&#x90FD;&#x6709;&#x610F;&#x5411;&#xFF0C;&#x4EBA;&#x5E38;&#x8BF4;&#x505A;&#x751F;&#x4E0D;&#x5982;&#x505A;&#x719F;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E00;&#x5BB6;&#x5B66;&#x6821;&#x4E0A;&#x73ED;&#x4E86;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x8FD8;&#x8C03;&#x4F83;&#x662F;&#x5979;&#x517B;&#x7740;&#x5B8B;&#x709C;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x867D;&#x7136;&#x65E5;&#x5B50;&#x8FC7;&#x7684;&#x6349;&#x7D27;&#xFF0C;&#x4F46;&#x4E24;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5FC3;&#x9760;&#x7684;&#x66F4;&#x52A0;&#x5728;&#x4E00;&#x8D77;&#x4E86;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x867D;&#x7136;&#x5DE5;&#x4F5C;&#x662F;&#x7A33;&#x5B9A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x623F;&#x79DF;&#x5F88;&#x9AD8;&#xFF0C;&#x548C;&#x5F53;&#x5E74;&#x5C0F;&#x57CE;&#x5E02;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x6D88;&#x8D39;&#x4E5F;&#x5F88;&#x9AD8;&#xFF0C;&#x51FA;&#x53BB;&#x5403;&#x4E2A;&#x996D;&#x4E24;&#x4EBA;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x90FD;&#x8981;30&#x5757;&#x4EE5;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x526A;&#x4E2A;&#x53D1;&#x90FD;&#x6BD4;&#x539F;&#x6765;&#x5185;&#x5730;&#x8981;&#x8D35;&#x8BB8;&#x591A;&#xFF0C;&#x5408;&#x79DF;&#x7684;&#x623F;&#x5B50;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x9694;&#x58C1;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x7537;&#x7684;&#xFF0C;&#x5973;&#x53CB;&#x6D17;&#x5B8C;&#x6FA1;&#x603B;&#x662F;&#x88AB;&#x4ED6;&#x8272;&#x772F;&#x772F;&#x770B;&#x7740;&#xFF0C;&#x6BCF;&#x6B21;&#x5B8B;&#x709C;&#x51FA;&#x5DEE;&#x90FD;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#x7684;&#xFF0C;&#x751F;&#x6015;&#x5973;&#x670B;&#x53CB;&#x88AB;&#x6B3A;&#x8D1F;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x540E;&#x6765;&#x5B8B;&#x709C;&#x60F3;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x51B3;&#x5B9A;&#x8FD8;&#x662F;&#x6362;&#x4E2A;&#x5730;&#x65B9;&#x4F4F;&#x3002;&#x8C01;&#x77E5;&#x7ED3;&#x679C;&#x66F4;&#x51FA;&#x4E4E;&#x4ED6;&#x610F;&#x6599;&#xFF0C;&#x672C;&#x6765;&#x8BF4;&#x597D;&#x7684;&#x623F;&#x79DF;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x4E0D;&#x79DF;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x5973;&#x670B;&#x53CB;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x79BB;&#x5979;&#x5355;&#x4F4D;&#x8FD1;&#x7684;&#x623F;&#x5B50;&#x4F4F;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x662F;&#x5408;&#x79DF;&#xFF0C;&#x53E6;&#x4E00;&#x95F4;&#x4E5F;&#x662F;&#x4E00;&#x5BF9;&#x60C5;&#x4FA3;&#xFF0C;&#x623F;&#x79DF;&#x5374;&#x5360;&#x4E86;&#x4FE9;&#x4EBA;&#x603B;&#x6536;&#x5165;&#x7684;1/3&#xFF0C;&#x5927;&#x5BB6;&#x4F4F;&#x7740;&#x878D;&#x6D3D;&#xFF0C;&#x7136;&#x800C;&#x4E0D;&#x6599;&#x5E74;&#x5E95;&#x623F;&#x4E1C;&#x6025;&#x7528;&#x94B1;&#x623F;&#x5B50;&#x5356;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x6B21;&#x642C;&#x5BB6;&#xFF0C;&#x90A3;&#x4E9B;&#x5929;&#x6BCF;&#x5929;&#x7D2F;&#x6210;&#x72D7;&#xFF0C;&#x665A;&#x4E0A;&#x770B;&#x7740;&#x5973;&#x670B;&#x53CB;&#x7761;&#x7740;&#xFF0C;&#x60F3;&#x60F3;&#x5979;&#x8BF4;&#x7684;&#x5927;&#x57CE;&#x5E02;&#x68A6;&#xFF0C;&#x5B8B;&#x709C;&#x5FC3;&#x60F3;&#x679C;&#x771F;&#x662F;&#x4E00;&#x573A;&#x68A6;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x6765;&#x5E74;&#x4E00;&#x6765;&#xFF0C;&#x623F;&#x79DF;&#x5C31;&#x6DA8;&#xFF0C;&#x4E00;&#x6C14;&#x4E4B;&#x4E0B;&#x6362;&#x4E86;&#x5730;&#x65B9;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x5230;&#x5904;&#x90FD;&#x4E00;&#x6837;&#xFF0C;&#x623F;&#x79DF;&#x90FD;&#x6DA8;&#xFF0C;&#x778E;&#x6298;&#x817E;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x4E3A;&#x6B64;&#x6CA1;&#x5C11;&#x548C;&#x5973;&#x670B;&#x53CB;&#x5435;&#x67B6;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x5973;&#x53CB;&#x63D0;&#x4E86;&#x7ED3;&#x5A5A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5973;&#x65B9;&#x5BB6;&#x957F;&#x5728;&#x54EA;&#x513F;&#x751F;&#x6D3B;&#x8981;&#x5728;&#x90A3;&#x513F;&#x4E70;&#x623F;&#x624D;&#x884C;&#x5440;&#xFF0C;&#x4E0D;&#x7136;&#x600E;&#x4E48;&#x751F;&#x6D3B;&#x3002;&#x5176;&#x5B9E;&#x53EF;&#x80FD;&#x751F;&#x6D3B;&#x5728;&#x8001;&#x5BB6;&#x7684;&#x4EBA;&#x4E0D;&#x61C2;&#xFF0C;&#x6839;&#x672C;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C; &#x90A3;&#x65F6;&#x57CE;&#x5E02;&#x623F;&#x4EF7;&#x5747;&#x4EF7;&#x624D;&#x521A;&#x8FC7;1&#x4E07;&#xFF0C;&#x4F46;&#x968F;&#x4FBF;&#x770B;&#x4E00;&#x5957;&#x5C0F;&#x7684;&#xFF0C;&#x90FD;&#x5F97;70&#x3001;80&#x591A;&#x4E07;&#xFF0C; &#x4E00;&#x60F3;&#x8FD9;&#x662F;&#x5929;&#x6587;&#x6570;&#x5B57;&#x5440;&#xFF0C;&#x600E;&#x4E48;&#x4E70;&#x7684;&#x8D77;&#xFF0C;&#x90A3;&#x5F97;&#x4E0D;&#x5403;&#x4E0D;&#x559D;&#x591A;&#x5C11;&#x5E74;&#xFF1F;&#x60F3;&#x4E70;&#x623F;&#xFF0C;&#x4F46;&#x94B1;&#x4ECE;&#x54EA;&#x513F;&#x6765;&#x3002; &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-42" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 42&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/237/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/239/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/237/">237</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/238/">238</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/259/">259</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

