
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-24/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 24">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-29T05:28:36.000Z">2016-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 879 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-24/">职场小说 Chapter 24</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;Smith&#x8010;&#x5FC3;&#x5730;&#x542C;&#x5B8C;&#x4FDE;&#x4E16;&#x9F99;&#x8BB2;&#x81EA;&#x5DF1;&#x516C;&#x53F8;&#x78B0;&#x5230;&#x7684;&#x56F0;&#x5883;&#xFF0C;&#x8FB9;&#x542C;&#x8FB9;&#x671B;&#x7740;&#x4FDE;&#x4E16;&#x9F99;&#xFF0C;Smith&#x663E;&#x5F97;&#x4E5F;&#x6709;&#x4E9B;&#x65E0;&#x5948;&#x3002;<br><br> &#xA0; &#x201C;Mr Yu,&#x6211;&#x7406;&#x89E3;&#x4F60;&#x7684;&#x56F0;&#x5883;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4E00;&#x76F4;&#x4E0D;&#x7ED9;&#x4F60;&#x7B54;&#x590D;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x53D1;&#x751F;&#x4E86;&#x592A;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x201D;<br><br> &#xA0; Smith&#x987F;&#x4E86;&#x987F;&#x8BF4;&#x9053;&#xFF1A;<br><br> &#xA0; &#x201C;&#x6211;&#x4EEC;&#x7684;&#x56E2;&#x961F;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x7531;&#x4E8E;&#x8FD9;&#x573A;&#x5371;&#x673A;&#x53D7;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x632B;&#x6298;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x7F8E;&#x56FD;&#x548C;&#x6B27;&#x6D32;&#x8FD9;&#x8FB9;&#xFF0C;&#x81F3;&#x4E8E;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x6295;&#x8D44;&#x9879;&#x76EE;&#xFF0C;&#x76F8;&#x5BF9;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x8FB9;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x8FD8;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x4EEC;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x8FD8;&#x5F88;&#x5C0F;&#x3002;&#x201D;<br><br> &#xA0;&#xA0; &#x4FDE;&#x4E16;&#x9F99;&#x6709;&#x4E9B;&#x5403;&#x60CA;&#x5730;&#x671B;&#x7740;Smith&#xFF0C;&#x4E0D;&#x77E5;&#x9053;Smith&#x63A5;&#x7740;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;<br><br> &#xA0; &#x201C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x5230;&#x5371;&#x673A;&#x65F6;&#x523B;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E48;&#x6025;&#x7740;&#x8D76;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x6295;&#x8D44;&#x7B56;&#x7565;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x524D;&#x672C;&#x662F;&#x7B54;&#x5E94;&#x8FC7;&#x8981;&#x7EE7;&#x7EED;&#x6295;&#x8D44;&#x7684;&#x3002;Yu,&#x4F60;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5728;&#x8FD9;&#x8FB9;&#x7684;&#x6295;&#x8D44;&#xFF0C;&#x53D7;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x5F71;&#x54CD;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x80FD;&#x7406;&#x89E3;&#x4F60;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x4F01;&#x4E1A;&#x662F;&#x4F60;&#x4E00;&#x624B;&#x521B;&#x529E;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x822C;&#x5475;&#x62A4;&#x3002;&#x201D;<br><br> &#xA0;&#xA0;&#xA0; &#x201C;&#x6211;&#x4EEC;&#x4E5F;&#x5C1D;&#x8BD5;&#x8FC7;&#x8DDF;&#x51E0;&#x5BB6;&#x6295;&#x8D44;&#x5546;&#x6D3D;&#x8C08;&#xFF0C;&#x4F46;&#x5230;&#x76EE;&#x524D;&#x4F9D;&#x65E7;&#x6CA1;&#x6709;&#x5B9E;&#x8D28;&#x6027;&#x8FDB;&#x5C55;&#x3002;&#x201D;<br><br> &#xA0; &#x201C;Yu,&#x5728;&#x6211;&#x63A5;&#x5230;&#x4F60;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x77E5;&#x9053;&#x4F60;&#x8981;&#x6765;&#x897F;&#x96C5;&#x56FE;&#x540E;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x8BF4;&#x5F53;&#x4F60;&#x5728;&#x6765;&#x897F;&#x96C5;&#x56FE;&#x7684;&#x98DE;&#x673A;&#x4E0A;&#x65F6;&#xFF0C;&#x6211;&#x8DDF;&#x6211;&#x4EEC;&#x7684;&#x56E2;&#x961F;&#x5F00;&#x4E86;&#x4E2A;&#x4F1A;&#x8BAE;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x4E0D;&#x5F97;&#x4E0D;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x201D;<br><br> &#xA0;&#xA0; Smith&#x770B;&#x7740;&#x4FDE;&#x4E16;&#x9F99;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x4E5F;&#x6CE8;&#x89C6;&#x7740;&#x4ED6;&#xFF0C;<br><br> &#xA0; &#x201C;&#x8FD9;&#x4E2A;&#x4E00;&#x4E2A;&#x574F;&#x6D88;&#x606F;&#xFF0C;&#x4E3A;&#x4E86;&#x6211;&#x4EEC;&#x5728;&#x7F8E;&#x6D32;&#x548C;&#x6B27;&#x6D32;&#x7684;&#x4E3B;&#x8981;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x6682;&#x65F6;&#x8981;&#x5148;&#x653E;&#x5F03;&#x5728;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;Yu,&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x518D;&#x7ED9;&#x4F60;&#x548C;&#x4F60;&#x7684;&#x516C;&#x53F8;&#x518D;&#x6CE8;&#x5165;&#x8D44;&#x91D1;&#x4E86;&#x201D;&#x3002;<br><br> &#xA0;&#xA0; &#x4FDE;&#x4E16;&#x9F99;&#x542C;&#x5230;Smith&#x7684;&#x8BDD;&#x540E;&#xFF0C;&#x4E00;&#x65F6;&#x6123;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5446;&#x5446;&#x5730;&#x770B;&#x7740;Smith&#x3002;<br><br> &#xA0; &#x5750;&#x4E86;&#x51E0;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x98DE;&#x673A;&#xFF0C;&#x65F6;&#x95F4;&#x5DEE;&#x8FD8;&#x6CA1;&#x53D8;&#x8FC7;&#x6765;&#xFF0C;&#x4E00;&#x4E0B;&#x98DE;&#x673A;&#xFF0C;&#x4ED6;&#x5C31;&#x76F4;&#x5954;Smith&#x6240;&#x5728;&#x5730;,&#x62B1;&#x7740;&#x6781;&#x5927;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5BF9;&#x65B9;&#x548C;&#x4ED6;&#x7684;&#x56E2;&#x961F;&#x7EE7;&#x7EED;&#x652F;&#x6301;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x5728;&#x673A;&#x4E0A;&#x66FE;&#x7ECF;&#x4E5F;&#x60F3;&#x8FC7;&#x89C1;&#x9762;&#x540E;&#x4F1A;&#x53D1;&#x751F;&#x7684;&#x5404;&#x79CD;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x4E5F;&#x5C1D;&#x8BD5;&#x505A;&#x4E86;&#x6700;&#x574F;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4EB2;&#x8033;&#x542C;&#x5230;Smith&#x8DDF;&#x4ED6;&#x8BB2;&#x7684;&#x8FD9;&#x756A;&#x8BDD;&#x540E;&#xFF0C;&#x4ED6;&#x4F9D;&#x7136;&#x611F;&#x89C9;&#x5982;&#x540C;&#x6674;&#x5929;&#x9739;&#x96F3;&#x822C;&#xFF0C;&#x534A;&#x5929;&#x6123;&#x5728;&#x90A3;&#x91CC;&#x7F13;&#x4E0D;&#x8FC7;&#x795E;&#x6765;&#x3002;<br><br> &#xA0;&#xA0; &#x516C;&#x53F8;&#x7684;&#x8D26;&#x6237;&#x4E0A;&#x51E0;&#x4E4E;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x8D44;&#x91D1;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x540E;&#x7EED;&#x7684;&#x8D44;&#x91D1;&#x518D;&#x8FDB;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x6708;&#x7684;10&#x53F7;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x53C8;&#x5230;&#x4E86;&#x53D1;&#x5DE5;&#x8D44;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x516C;&#x53F8;&#x91CC;&#x5DF2;&#x7ECF;&#x6709;&#x98CE;&#x58F0;&#x5728;&#x4F20;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x5230;&#x65F6;&#x518D;&#x53D1;&#x4E0D;&#x51FA;&#x85AA;&#x6C34;&#xFF0C;&#x53EA;&#x4F1A;&#x8BA9;&#x6563;&#x5E03;&#x4F20;&#x8A00;&#x7684;&#x98CE;&#x58F0;&#x6108;&#x6F14;&#x6108;&#x70C8;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x540E;&#x679C;&#x5C31;&#x66F4;&#x52A0;&#x4E0D;&#x53EF;&#x60F3;&#x8C61;&#x3002;<br><br> &#xA0;&#xA0; &#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x5FC3;&#x53E3;&#x731B;&#x7136;&#x4E00;&#x9635;&#x7EDE;&#x75DB;&#xFF0C;&#x5FC3;&#x53E3;&#x7684;&#x7EDE;&#x75DB;&#x548C;&#x5FC3;&#x4E2D;&#x7684;&#x538B;&#x529B;&#x75DB;&#x82E6;&#x4E00;&#x65F6;&#x95F4;&#x90FD;&#x538B;&#x8FC7;&#x6765;&#xFF0C;&#x4ED6;&#x4E0D;&#x7531;&#x75DB;&#x82E6;&#x5730;&#x95ED;&#x4E0A;&#x4E86;&#x53CC;&#x773C;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-24" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 24&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-23/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 23">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-27T16:34:33.000Z">2016-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 940 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-23/">职场小说 Chapter 23</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;It was the best of times, it was the worst of times&#x2026; &#xA0;</p><br><p>&#xA0;&#xA0;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x574F;&#x7684;&#x65F6;&#x4EE3;&#x3002; &#xA0;<br><br><br><br>&#xA0; &#x6B63;&#x5F53;&#x4FDE;&#x4E16;&#x9F99;&#x96C4;&#x5FC3;&#x52C3;&#x52C3;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x51C6;&#x5907;&#x5168;&#x9762;&#x63A8;&#x8FDB;&#x5E02;&#x573A;&#x4E1A;&#x52A1;&#x65F6;&#xFF0C;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x6CE1;&#x6CAB;&#x7ECF;&#x6D4E;&#x4E00;&#x4E0B;&#x5B50;&#x6253;&#x4E71;&#x4E86;&#x4ED6;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x5F97;&#x4E0D;&#x5411;&#x73B0;&#x5B9E;&#x505A;&#x51FA;&#x4E86;&#x59A5;&#x534F;&#x3002;<br><br>&#xA0;<br><br>&#xA0;&#xA0; &#x65E9;&#x5728;&#x6295;&#x8D44;&#x4EBA;&#x7684;&#x8D44;&#x91D1;&#x4F7F;&#x7528;&#x5230;&#x8FC7;&#x534A;&#x65F6;&#xFF0C;&#x5C31;&#x6709;&#x516C;&#x53F8;&#x9AD8;&#x7BA1;&#x5728;&#x67D0;&#x6B21;&#x4F1A;&#x8BAE;&#x65F6;&#x63D0;&#x5230;&#x8FC7;&#xFF0C;&#x4E07;&#x4E00;&#x8FD9;&#x7B14;&#x6295;&#x8D44;&#x91D1;&#x4F7F;&#x7528;&#x5B8C;&#x4E86;&#xFF0C;&#x800C;&#x6295;&#x8D44;&#x4EBA;&#x8BB8;&#x8BFA;&#x7684;&#x4E0B;&#x4E00;&#x7B14;&#x8D44;&#x91D1;&#x8FDF;&#x8FDF;&#x672A;&#x5230;&#x4F4D;&#x65F6;&#xFF0C;&#x516C;&#x53F8;&#x662F;&#x5426;&#x8981;&#x63D0;&#x524D;&#x505A;&#x597D;&#x5371;&#x673A;&#x51C6;&#x5907;&#xFF1F;&#x800C;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x4ED6;&#x770B;&#x6765;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x65E2;&#x7136;&#x5DF2;&#x7ECF;&#x6295;&#x4E86;&#x9996;&#x7B14;&#x8D44;&#x91D1;&#x7ED9;&#x4ED6;&#x548C;&#x4ED6;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x8BF4;&#x660E;&#x6295;&#x8D44;&#x4EBA;&#x5F88;&#x770B;&#x597D;&#x4F01;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x81F3;&#x4E8E;&#x8FD9;&#x7B14;&#x8D44;&#x91D1;&#x4F7F;&#x7528;&#x5B8C;&#x540E;&#x4E0B;&#x4E00;&#x6B65;&#x5982;&#x4F55;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x4E2D;&#x90A3;&#x4E2A;Smith&#x4E0D;&#x662F;&#x4E13;&#x95E8;&#x8DDF;&#x4ED6;&#x8BF4;&#x8FC7;&#x4E86;&#xFF0C;&#x4F1A;&#x7EE7;&#x7EED;&#x8FFD;&#x6295;&#x751A;&#x81F3;&#x8054;&#x5408;&#x5176;&#x4ED6;&#x57FA;&#x91D1;&#x4E00;&#x8D77;&#x6765;&#x5171;&#x6295;&#xFF0C;&#x4ED6;&#x76F8;&#x4FE1;&#x6295;&#x8D44;&#x4EBA;&#x90FD;&#x662F;&#x5F88;&#x7CBE;&#x660E;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x6295;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5373;&#x4FBF;&#x540E;&#x8FB9;&#x591A;&#x8F6E;&#x8FFD;&#x6295;&#x4ED6;&#x4EEC;&#x4E0D;&#x6295;&#xFF0C;&#x4E5F;&#x4F1A;&#x6709;&#x5176;&#x4ED6;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5F53;&#x65F6;&#x6839;&#x672C;&#x4E0D;&#x628A;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F53;&#x505A;&#x95EE;&#x9898;&#xFF0C;&#x4E3E;&#x6B62;&#x8A00;&#x8C08;&#x7B11;&#x5BB9;&#x4E2D;&#x90FD;&#x5E26;&#x7740;&#x81EA;&#x4FE1;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x5F88;&#x80AF;&#x5B9A;&#x5730;&#x5728;&#x4F1A;&#x8BAE;&#x4E0A;&#x6697;&#x793A;&#x4E0E;&#x4F1A;&#x7684;&#x9AD8;&#x7BA1;&#x4EEC;&#xFF0C;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x4E3A;&#x6B64;&#x62C5;&#x5FC3;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0;&#x4F46;&#x662F;&#x7B49;&#x5230;&#x8D26;&#x6237;&#x91CC;&#x7684;&#x90A3;&#x7B14;&#x8D44;&#x91D1;&#x5269;&#x4F59;&#x4E0D;&#x5230;1/3&#x65F6;&#xFF0C;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x4F20;&#x6765;&#x6295;&#x8D44;&#x4EBA;&#x90A3;&#x8FB9;&#x80AF;&#x5B9A;&#x7684;&#x7B54;&#x590D;&#xFF0C;&#x53EA;&#x662F;&#x6536;&#x5230;&#x5BF9;&#x65B9;&#x8BF4;&#x6B63;&#x5728;&#x5546;&#x8BAE;&#x4E2D;&#xFF0C;&#x76F4;&#x5230;&#x8D44;&#x91D1;&#x5373;&#x5C06;&#x544A;&#x7F44;&#x65F6;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x8FD9;&#x65F6;&#x95F4;&#x679C;&#x771F;&#x662F;&#x6C89;&#x4E0D;&#x4F4F;&#x6C14;&#x4E86;&#xFF0C;&#x4ED6;&#x8BA9;&#x79D8;&#x4E66;&#x7ED9;&#x4ED6;&#x8BA2;&#x4E86;&#x53BB;&#x6D1B;&#x6749;&#x77F6;&#x7684;&#x673A;&#x7968;&#xFF0C;&#x4EB2;&#x81EA;&#x98DE;&#x8FC7;&#x53BB;&#x8DDF;&#x6295;&#x8D44;&#x4EBA;&#x5F53;&#x9762;&#x8C08;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0;&#x7136;&#x800C;&#x7B49;&#x5230;&#x4ED6;&#x89C1;&#x5230;&#x6295;&#x8D44;&#x4EBA;Smith&#x65F6;&#xFF0C;&#x4ECE;Smith&#x75B2;&#x60EB;&#x7684;&#x773C;&#x795E;&#x4E2D;&#x4ED6;&#x4E0D;&#x96BE;&#x731C;&#x6D4B;&#xFF0C;&#x5BF9;&#x65B9;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x51E0;&#x591C;&#x6CA1;&#x6709;&#x4F11;&#x606F;&#x597D;&#x4E86;&#xFF0C;&#x5148;&#x524D;&#x89C1;&#x5230;&#x7684;&#x7CBE;&#x795E;&#x6296;&#x64DE;&#x6D51;&#x8EAB;&#x4F3C;&#x4E4E;&#x6709;&#x6C38;&#x8FDC;&#x4E5F;&#x7528;&#x4E0D;&#x5B8C;&#x7684;&#x7CBE;&#x6C14;&#x795E;&#xFF0C;&#x6B64;&#x523B;&#x5DF2;&#x7ECF;&#x5B8C;&#x5168;&#x5224;&#x82E5;&#x4E24;&#x4EBA;&#xFF0C;&#x75B2;&#x60EB;&#x4E2D;&#x5E26;&#x7740;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0;&#x4FDE;&#x4E16;&#x9F99;&#x7684;&#x731C;&#x6D4B;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x5728;&#x540C;&#x4FDE;&#x4E16;&#x9F99;&#x89C1;&#x9762;&#x4E4B;&#x524D;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;Smith&#x5DF2;&#x7ECF;&#x8FDE;&#x7EED;&#x4E24;&#x591C;&#x4E09;&#x5929;&#x6CA1;&#x6709;&#x7761;&#x8FC7;&#x4E00;&#x4E2A;&#x56EB;&#x56F5;&#x89C9;&#x4E86;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x6765;&#xFF0C;&#x7761;&#x5F97;&#x6700;&#x957F;&#x7684;&#x4E00;&#x6B21;&#x8FD8;&#x662F;&#x5728;&#x6628;&#x5929;&#x4E2D;&#x5348;&#x90A3;&#x573A;&#x4F1A;&#x8BAE;&#x7684;&#x7A7A;&#x95F2;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x9760;&#x5728;&#x4F1A;&#x8BAE;&#x5BA4;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x8D81;&#x7740;&#x4F1A;&#x8BAE;&#x95F4;&#x9699;&#xFF0C;&#x75B2;&#x5026;&#x5730;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x800C;&#x90A3;&#x4E5F;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x534A;&#x4E2A;&#x591A;&#x949F;&#x65F6;&#x95F4;&#x800C;&#x5DF2;&#x3002;<br><br>&#xA0;</p><br><p>&#xA0;&#x5176;&#x5B9E;Smith&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x4E5F;&#x5F88;&#x7740;&#x6025;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x6765;&#x4ED6;&#x4E00;&#x76F4;&#x5728;&#x4E3A;&#x8D44;&#x91D1;&#x548C;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x5954;&#x6CE2;&#xFF0C;&#x8FD9;&#x573A;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x6765;&#x7684;&#x592A;&#x7A81;&#x7136;&#x4E86;&#xFF0C;&#x4E4B;&#x524D;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x8FF9;&#x8C61;&#xFF0C;&#x4E0D;&#x8BF4;&#x4ED6;&#x81EA;&#x5DF1;&#xFF0C;&#x5C31;&#x8FDE;&#x4ED6;&#x4E00;&#x4E9B;&#x5728;&#x534E;&#x5C14;&#x8857;&#x5DE5;&#x4F5C;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x8001;&#x670B;&#x53CB;&#xFF0C;&#x6B64;&#x523B;&#x4E5F;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x6295;&#x8D44;&#x4E25;&#x91CD;&#x4E8F;&#x635F;&#xFF0C;NASDAQ&#x7684;&#x80A1;&#x7968;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x6765;&#x75AF;&#x72C2;&#x4E0B;&#x8DCC;&#xFF0C;&#x5176;&#x75AF;&#x72C2;&#x7A0B;&#x5EA6;&#x5DF2;&#x7ECF;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;&#x4ED6;&#x4EEC;&#x56E2;&#x961F;&#x6700;&#x521D;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x800C;&#x6839;&#x636E;&#x540C;&#x4E1A;&#x754C;&#x4E00;&#x4E9B;&#x8D44;&#x6DF1;&#x4EBA;&#x58EB;&#x7684;&#x6DF1;&#x5165;&#x6C9F;&#x901A;&#x540E;&#xFF0C;&#x5F97;&#x51FA;&#x6765;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#x672A;&#x6765;&#x51E0;&#x4E2A;&#x6708;&#x751A;&#x81F3;&#x4E00;&#x5E74;&#x5185;&#xFF0C;&#x76F8;&#x6BD4;&#x8D77;&#x73B0;&#x5728;&#xFF0C;&#x5E02;&#x573A;&#x7684;&#x884C;&#x60C5;&#x8981;&#x66F4;&#x7CDF;&#x7CD5;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x7684;&#x6240;&#x8C13;&#x7684;&#x7CDF;&#x7CD5;&#x5C40;&#x9762;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x8FD9;&#x573A;&#x5371;&#x673A;&#x7684;&#x5F00;&#x59CB;&#x800C;&#x5DF2;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-23" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 23&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-22/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 22">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-25T01:35:06.000Z">2016-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1088 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-22/">职场小说 Chapter 22</a>
            
        </h1>
        <div class="content">
            <p>&#x91D1;&#x949C;&#x76DB;&#x4E16;&#x516C;&#x53F8;&#x7684;&#x603B;&#x7ECF;&#x7406;&#x4FDE;&#x4E16;&#x9F99;&#x8FD9;&#x51E0;&#x5929;&#x5FC3;&#x60C5;&#x5F88;&#x597D;&#x3002;</p>
<p>  &#x6700;&#x8FD1;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x7EE9;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x5B8C;&#x6210;&#x7684;&#x4E0D;&#x9519;&#xFF0C;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x8FDB;&#x5EA6;&#xFF0C;&#x4E0B;&#x534A;&#x5E74;&#x5C31;&#x53EF;&#x4EE5;&#x518D;&#x5728;&#x5468;&#x8FB9;&#x51E0;&#x4E2A;&#x57CE;&#x5E02;&#x5F00;&#x8BBE;&#x65B0;&#x5206;&#x516C;&#x53F8;&#x4E86;&#x3002;&#x4FDE;&#x4E16;&#x9F99;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x6709;&#x671D;&#x4E00;&#x5929;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5206;&#x516C;&#x53F8;&#x80FD;&#x904D;&#x53CA;&#x5168;&#x56FD;&#xFF0C;&#x800C;&#x8981;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x4ED6;&#x6240;&#x5728;&#x7684;&#x8FD9;&#x6240;&#x5357;&#x65B9;&#x7701;&#x4EFD;&#x91CC;&#x7684;&#x4E3B;&#x8981;&#x57CE;&#x5E02;&#x4E2D;&#x8BBE;&#x7ACB;&#x5206;&#x516C;&#x53F8;&#x3002;</p>
<p>  &#x6309;&#x7167;&#x5E74;&#x521D;&#x7684;&#x5E02;&#x573A;&#x8BA1;&#x5212;&#xFF0C;&#x5982;&#x679C;&#x4E0A;&#x534A;&#x5E74;&#x516C;&#x53F8;&#x4E1A;&#x52A1;&#x53D1;&#x5C55;&#x826F;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x8BA1;&#x5212;&#x5728;&#x4E0B;&#x534A;&#x5E74;&#x7B79;&#x529E;&#x51E0;&#x5BB6;&#x5206;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x8FD9;&#x4E2A;&#x5357;&#x65B9;&#x7684;&#x7701;&#x4EFD;&#x4E3B;&#x8981;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5206;&#x516C;&#x53F8;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4ED6;&#x8981;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x5168;&#x56FD;&#x4E00;&#x76D8;&#x68CB;&#x4F1F;&#x5927;&#x76EE;&#x6807;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x4E5F;&#x662F;&#x5F88;&#x5173;&#x952E;&#x7684;&#x4E00;&#x6B65;&#x3002;</p>
<p>  &#x4FDE;&#x4E16;&#x9F99;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#x5730;&#x7AD9;&#x4E86;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x5230;&#x7A97;&#x6237;&#x524D;&#xFF0C;&#x70B9;&#x8D77;&#x4E00;&#x6839;&#x70DF;&#xFF0C;&#x5411;&#x7A97;&#x6237;&#x5916;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x671B;&#x53BB;&#x3002;</p>
<p> &#x4FDE;&#x4E16;&#x9F99;&#x5C31;&#x51FA;&#x751F;&#x5728;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x3002;&#x65E9;&#x5728;&#x51E0;&#x5E74;&#x524D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x8F6E;&#x7F51;&#x7EDC;&#x6CE1;&#x6CAB;&#x7ECF;&#x6D4E;&#x4E4B;&#x524D;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x5C31;&#x5DF2;&#x7ECF;&#x521B;&#x529E;&#x4E86;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#xFF1A;&#x91D1;&#x949C;&#x76DB;&#x4E16;&#x3002;&#x65E9;&#x671F;&#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x7EC4;&#x88C5;&#x7535;&#x8111;&#x3001;&#x5E03;&#x7F6E;&#x5C40;&#x57DF;&#x7F51;&#x7EBF;&#x8DEF;&#x7B49;&#xFF0C;&#x7F51;&#x7EDC;&#x6CE1;&#x6CAB;&#x524D;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x5F88;&#x654F;&#x9510;&#x5730;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x4E92;&#x8054;&#x7F51;&#x80CC;&#x540E;&#x9690;&#x85CF;&#x7684;&#x5DE8;&#x5927;&#x6F5C;&#x80FD;&#xFF0C;&#x968F;&#x5373;&#x5C06;&#x4F01;&#x4E1A;&#x4ECE;&#x786C;&#x4EF6;&#x8F6C;&#x5411;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#xFF0C;&#x5E76;&#x5F00;&#x53D1;&#x4E86;&#x4E00;&#x5957;&#x7F51;&#x7AD9;&#x5E73;&#x53F0;&#xFF0C;&#x547D;&#x540D;SilkRoad&#x3002;</p>
<p>  &#x5E73;&#x53F0;&#x5EFA;&#x7ACB;&#x4E0D;&#x4E45;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x6709;&#x98CE;&#x9669;&#x6295;&#x8D44;&#x5546;&#x627E;&#x5230;&#x4FDE;&#x4E16;&#x9F99;&#xFF0C;&#x4E5F;&#x662F;&#x90A3;&#x9635;&#x5B50;&#x6295;&#x8D44;&#x5546;&#x75AF;&#x72C2;&#x5708;&#x5730;&#xFF0C;&#x5728;&#x63A5;&#x89E6;&#x4E86;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x5F88;&#x723D;&#x5FEB;&#x5C31;&#x7B54;&#x5E94;&#x9996;&#x671F;&#x5148;&#x6295;400&#x4E07;&#x7F8E;&#x91D1;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x4FDE;&#x4E16;&#x9F99;&#x548C;&#x5176;&#x6240;&#x5728;&#x7684;&#x516C;&#x53F8;&#x8981;&#x6C42;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF1A;&#x5C31;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x5728;&#x62FF;&#x5230;&#x6295;&#x8D44;&#x540E;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x4EE5;&#x6700;&#x5FEB;&#x7684;&#x901F;&#x5EA6;&#x6269;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4EBA;&#x5458;&#x8FD8;&#x662F;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x3002;&#x98CE;&#x6295;&#x4E5F;&#x627F;&#x8BFA;&#x548C;&#x518D;&#x4E09;&#x5F3A;&#x8C03;&#xFF0C;&#x524D;&#x671F;&#x7684;&#x6295;&#x5165;&#x53EA;&#x662F;&#x725B;&#x5200;&#x5C0F;&#x8BD5;&#xFF0C;&#x7B49;A&#x8F6E;&#x8D44;&#x91D1;&#x6295;&#x5165;&#x4F7F;&#x7528;&#x540E;&#x671F;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5C3D;&#x5FEB;&#x8054;&#x5408;&#x53E6;&#x5916;&#x51E0;&#x5BB6;&#x56FD;&#x9645;&#x77E5;&#x540D;&#x98CE;&#x6295;&#x57FA;&#x91D1;&#xFF0C;&#x5C3D;&#x5FEB;&#x5B8C;&#x6210;B&#x8F6E;&#x5305;&#x62EC;&#x4E4B;&#x540E;&#x7684;&#x591A;&#x8F6E;&#x6295;&#x8D44;&#x3002;</p>
<p> &#x679C;&#x7136;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x627F;&#x8BFA;&#x7684;A&#x8F6E;&#x6295;&#x8D44;&#x91D1;&#x5C31;&#x6253;&#x5230;&#x516C;&#x53F8;&#x8D26;&#x6237;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x6B23;&#x559C;&#x82E5;&#x72C2;&#xFF0C;&#x987F;&#x65F6;&#x611F;&#x89C9;&#x4FE1;&#x5FC3;&#x6EE1;&#x500D;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x8FD9;&#x7B14;&#x6295;&#x8D44;&#x91D1;&#xFF0C;&#x4EE5;&#x53CA;&#x6295;&#x8D44;&#x4EBA;&#x5148;&#x524D;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x5F53;&#x5373;&#x51B3;&#x5B9A;&#x7ACB;&#x523B;&#x542F;&#x52A8;&#x5BA3;&#x4F20;&#x548C;&#x6269;&#x62DB;&#x8BA1;&#x5212;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x91D1;&#x949C;&#x76DB;&#x4E16;&#x516C;&#x53F8;&#x5728;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x751A;&#x81F3;&#x5468;&#x8FB9;&#x57CE;&#x5E02;&#x4E2D;&#x540D;&#x6C14;&#x5927;&#x589E;&#xFF0C;&#x800C;&#x4FDE;&#x4E16;&#x9F99;&#x7531;&#x6B64;&#x4E5F;&#x83B7;&#x5F97;&#x4E86;&#x591A;&#x9879;&#x8363;&#x8A89;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x5305;&#x62EC;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x5F53;&#x5E74;&#x8BC4;&#x9009;&#x7684;&#x4F18;&#x79C0;&#x4F01;&#x4E1A;&#x5BB6;&#x548C;&#x5E74;&#x5EA6;&#x98CE;&#x4E91;&#x4EBA;&#x7269;&#x7B49;&#x3002;</p>
<p>  &#x773C;&#x524D;&#x7684;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x7684;&#x4E00;&#x7247;&#x6B23;&#x6B23;&#x5411;&#x8363;&#xFF0C;&#x8BA9;&#x4FDE;&#x4E16;&#x9F99;&#x5BF9;&#x672A;&#x6765;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x5C55;&#x66F4;&#x52A0;&#x6709;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x4ED6;&#x751A;&#x81F3;&#x4E00;&#x5EA6;&#x90FD;&#x5728;&#x8BBE;&#x60F3;&#xFF0C;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#x4ED6;&#x7684;&#x516C;&#x53F8;&#x5C31;&#x53EF;&#x4EE5;&#x7B79;&#x5212;&#x5728;&#x9999;&#x6E2F;&#x6B63;&#x5F0F;&#x4E0A;&#x5E02;&#x4E86;&#xFF0C;&#x4E00;&#x65E6;&#x4E0A;&#x5E02;&#xFF0C;&#x4ED6;&#x4F5C;&#x4E3A;&#x516C;&#x53F8;&#x552F;&#x4E00;&#x521B;&#x59CB;&#x4EBA;&#x548C;&#x5927;&#x80A1;&#x4E1C;&#xFF0C;&#x5C06;&#x4F1A;&#x5728;&#x80A1;&#x5E02;&#x4E0A;&#x83B7;&#x76CA;&#x4E30;&#x539A;&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x822C;&#x5E38;&#x4EBA;&#x6240;&#x4E0D;&#x80FD;&#x60F3;&#x8C61;&#x5230;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x5230;&#x73B0;&#x5728;&#x4E3A;&#x6B62;&#xFF0C;&#x4ED6;&#x4ECD;&#x672A;&#x5B8C;&#x5168;&#x5F04;&#x6E05;&#x695A;&#x4E3A;&#x4EC0;&#x4E48;&#x6295;&#x8D44;&#x4EBA;&#x5F53;&#x521D;&#x4F1A;&#x6295;&#x4ED6;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x7F51;&#x7AD9;&#x5E73;&#x53F0;&#x5417;&#xFF1F;&#x4F46;&#x90A3;&#x4E2A;&#x5E73;&#x53F0;&#x4E5F;&#x4EC5;&#x4EC5;&#x662F;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x521A;&#x5EFA;&#x7ACB;&#x4E0A;&#x7EBF;&#x4E0D;&#x4E45;&#x5440;&#xFF0C;&#x8FC4;&#x4ECA;&#x4E00;&#x76F4;&#x662F;&#x6295;&#x5165;&#xFF0C;&#x5B8C;&#x5168;&#x770B;&#x4E0D;&#x5230;&#x4EFB;&#x4F55;&#x76C8;&#x5229;&#x548C;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x6BCF;&#x5929;&#x6240;&#x505A;&#x7684;&#x5C31;&#x662F;&#x82B1;&#x94B1;&#xFF0C;&#x70E7;&#x94B1;&#x3002;&#x3002;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x5462;&#xFF1F;&#x4FDE;&#x4E16;&#x9F99;&#x5FC3;&#x60F3;&#xFF0C;&#x8FD9;&#x4E16;&#x754C;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6709;&#x94B1;&#x4EBA;&#x73A9;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x51B5;&#x5C31;&#x662F;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x7ED9;&#x4ED6;&#x7684;&#x516C;&#x53F8;&#x94B1;&#xFF0C;&#x613F;&#x610F;&#x8BA9;&#x4ED6;&#x53BB;&#x70E7;&#x94B1;&#xFF0C;&#x82B1;&#x94B1;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x82B1;&#x94B1;&#x82B1;&#x5C11;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5174;&#x8BB8;&#x8FD8;&#x6709;&#x4E9B;&#x4E0D;&#x9AD8;&#x5174;&#x5462;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-22" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 22&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-21/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 21">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-23T02:19:27.000Z">2016-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1013 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-21/">职场小说 Chapter 21</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x5929;&#x5B8B;&#x709C;&#x7684;&#x5FC3;&#x60C5;&#x6709;&#x4E9B;&#x90C1;&#x95F7;&#x3002;</p>
<p>  &#x4E8B;&#x60C5;&#x7684;&#x8D77;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x8D44;&#x5355;&#x540E;&#x5F15;&#x8D77;&#x7684;&#x3002;&#x539F;&#x672C;&#x4E4B;&#x524D;&#x5165;&#x804C;&#x516C;&#x53F8;&#x65F6;&#xFF0C;&#x5F53;&#x7136;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x516C;&#x53F8;&#x5C1A;&#x672A;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x8DDF;&#x4ED6;&#x627F;&#x8BFA;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x6B64;&#x65F6;&#x5DF2;&#x7ECF;&#x7F29;&#x6C34;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E3A;&#x662F;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6CA1;&#x591A;&#x60F3;&#xFF0C;&#x5C31;&#x51B2;&#x52A8;&#x5730;&#x76F4;&#x63A5;&#x6572;&#x54CD;&#x4E86;&#x8BB8;&#x667A;&#x5EB8;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x95E8;&#x3002;</p>
<p>  &#x542C;&#x5230;&#x58F0;&#x97F3;&#x540E;&#xFF0C;&#x5B8B;&#x709C;&#x63A8;&#x95E8;&#x8FDB;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x8BB8;&#x667A;&#x5EB8;&#x6B63;&#x4E00;&#x53CC;&#x811A;&#x642D;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x684C;&#x4E0A;&#xFF0C;&#x534A;&#x4E2A;&#x8EAB;&#x5B50;&#x57CB;&#x5728;&#x6905;&#x5B50;&#x91CC;&#xFF0C;&#x89C1;&#x5230;&#x662F;&#x5B8B;&#x709C;&#xFF0C;&#x4ED6;&#x4E5F;&#x6CA1;&#x95EE;&#xFF0C;&#x4E5F;&#x6CA1;&#x62DB;&#x547C;&#x5B8B;&#x709C;&#x5750;&#x4E0B;&#x6765;&#x3002;</p>
<p>  &#x89C1;&#x8BB8;&#x667A;&#x5EB8;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x5B8B;&#x709C;&#x6709;&#x70B9;&#x610F;&#x5916;&#xFF0C;&#x5E73;&#x65F6;&#x89C1;&#x5230;&#x8BB8;&#x667A;&#x5EB8;&#x65F6;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x633A;&#x5BA2;&#x6C14;&#xFF0C;&#x4F46;&#x4ECA;&#x5929;&#x89C1;&#x5230;&#x611F;&#x89C9;&#x8138;&#x8272;&#x660E;&#x663E;&#x4E0D;&#x5BB9;&#x5F80;&#x5E38;&#xFF0C;&#x4E00;&#x8138;&#x7684;&#x51B7;&#x5CFB;&#x548C;&#x51B7;&#x6F20;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x80CC;&#x540E;&#x521A;&#x53D1;&#x751F;&#x8FC7;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x4E5F;&#x6CA1;&#x518D;&#x60F3;&#x4E0B;&#x53BB;&#xFF0C;&#x5F00;&#x53E3;&#x8BF4;&#x5230;:</p>
<p>  &#x201C;&#x8BB8;&#x603B;&#xFF0C;&#x6211;&#x7684;&#x5DE5;&#x8D44;&#x662F;&#x4E0D;&#x662F;&#x8D22;&#x52A1;&#x641E;&#x9519;&#x4E86;&#xFF1F;&#x600E;&#x4E48;&#x6BD4;&#x539F;&#x5148;&#x8BF4;&#x597D;&#x7684;&#x5C11;&#x4E86;&#x4E24;&#x5343;&#x5757;&#x554A;&#x201D;&#x3002;</p>
<p>  &#x8BB8;&#x667A;&#x5EB8;&#x542C;&#x5B8C;&#x5B8B;&#x709C;&#x8BF4;&#x8BDD;&#x540E;&#xFF0C;&#x5148;&#x662F;&#x7EE7;&#x7EED;&#x51B7;&#x6F20;&#x5730;&#x671B;&#x7740;&#x4ED6;&#xFF0C;&#x968F;&#x540E;&#x628A;&#x811A;&#x653E;&#x4E0B;&#xFF0C;&#x8EAB;&#x4F53;&#x4ECE;&#x6905;&#x5B50;&#x91CC;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;</p>
<p>  &#x201C;&#x8D22;&#x52A1;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x90A3;&#x4F60;&#x53BB;&#x627E;&#x8D22;&#x52A1;&#x554A;&#xFF0C;&#x627E;&#x6211;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x8BB8;&#x667A;&#x5EB8;&#x6709;&#x4E9B;&#x6FC0;&#x52A8;&#x5730;&#x5BF9;&#x7740;&#x5B8B;&#x709C;&#x8BF4;&#x9053;&#x3002;</p>
<p>  &#x5B8B;&#x709C;&#x542C;&#x4E86;&#x8FD9;&#x8BDD;&#xFF0C;&#x663E;&#x7136;&#x66F4;&#x52A0;&#x8FF7;&#x60D1;&#x4E86;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x662F;&#x542C;&#x9519;&#x4E86;&#x3002;&#x5F53;&#x521D;&#x5B8B;&#x709C;&#x8FDB;&#x516C;&#x53F8;&#x65F6;&#xFF0C;&#x85AA;&#x8D44;&#x548C;&#x5177;&#x4F53;&#x8981;&#x6C42;&#x5DF2;&#x7ECF;&#x660E;&#x786E;&#x8DDF;&#x8BB8;&#x667A;&#x5EB8;&#x8BB2;&#x8FC7;&#xFF0C;&#x800C;&#x4E14;&#x5BF9;&#x65B9;&#x4E5F;&#x4EB2;&#x81EA;&#x8BB8;&#x8BFA;&#x7B54;&#x5E94;&#x8FC7;&#xFF0C;&#x4ED6;&#x5728;&#x8BDD;&#x91CC;&#x6709;&#x610F;&#x8BF4;&#x662F;&#x4E0D;&#x662F;&#x8D22;&#x52A1;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x662F;&#x672C;&#x7740;&#x7ED9;&#x8BB8;&#x667A;&#x5EB8;&#x7559;&#x4E9B;&#x9762;&#x5B50;&#xFF0C;&#x597D;&#x63D0;&#x9192;&#x4E0B;&#x4ED6;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x5BF9;&#x65B9;&#x8BF4;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x660E;&#x663E;&#x662F;&#x51FA;&#x4E4E;&#x5B8B;&#x709C;&#x7684;&#x610F;&#x6599;&#x3002;</p>
<p>  &#x5982;&#x679C;&#x5B8B;&#x709C;&#x77E5;&#x9053;&#x4E3A;&#x4F55;&#x8BB8;&#x667A;&#x5EB8;&#x8981;&#x51B2;&#x4ED6;&#x53D1;&#x706B;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x540E;&#xFF0C;&#x4ED6;&#x4E5F;&#x8BB8;&#x53EF;&#x80FD;&#x4E5F;&#x5C31;&#x4E0D;&#x5947;&#x602A;&#x4E86;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x539F;&#x5148;&#x5B8B;&#x709C;&#x8FDB;&#x6765;&#x65F6;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x4F5C;&#x4E3A;&#x65E9;&#x671F;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x8BB8;&#x8BFA;&#x8FC7;&#x4E9B;&#x5F85;&#x9047;&#x548C;&#x6761;&#x4EF6;&#xFF0C;&#x800C;&#x4E3A;&#x4F55;&#x73B0;&#x5728;&#x5374;&#x5C11;&#x4E86;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x662F;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x8FD8;&#x662F;&#x4ECE;&#x8BB8;&#x667A;&#x5EB8;&#x540C;&#x9EC4;&#x7941;&#x658C;&#x4FE9;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x548C;&#x95F4;&#x9699;&#x5F15;&#x8D77;&#x7684;&#x3002;</p>
<p>   &#x81EA;&#x4ECE;&#x4E0A;&#x6B21;&#x805A;&#x4F1A;&#x540E;&#xFF0C;&#x660E;&#x663E;&#x7684;&#x8BB8;&#x667A;&#x5EB8;&#x548C;&#x9EC4;&#x7941;&#x658C;&#x4FE9;&#x4EBA;&#x4E4B;&#x95F4;&#x6709;&#x4E86;&#x9694;&#x9602;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x7684;&#x540C;&#x4E8B;&#x4E5F;&#x660E;&#x663E;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x4FE9;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x9488;&#x950B;&#x76F8;&#x5BF9;&#xFF0C;&#x6C14;&#x6C1B;&#x9661;&#x7136;&#x7D27;&#x5F20;&#x8D77;&#x6765;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E24;&#x4EBA;&#x540C;&#x65F6;&#x5728;&#x573A;&#x65F6;&#x3002;</p>
<p>  &#x6709;&#x4E00;&#x5929;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x7535;&#x68AF;&#x53E3;&#x7B49;&#x7535;&#x68AF;&#xFF0C;&#x9EC4;&#x7941;&#x658C;&#x3001;&#x4E01;&#x53EF;&#x548C;&#x5B8B;&#x709C;&#x4E5F;&#x521A;&#x597D;&#x5728;&#xFF0C;&#x4E09;&#x4EBA;&#x5C31;&#x95F2;&#x804A;&#x8D77;&#x6765;&#xFF0C;&#x6070;&#x597D;&#x8FD9;&#x65F6;&#x8BB8;&#x667A;&#x5EB8;&#x4ECE;&#x697C;&#x9053;&#x8D70;&#x8FC7;&#xFF0C;&#x770B;&#x5230;&#x5B8B;&#x709C;&#x8DDF;&#x9EC4;&#x7941;&#x658C;&#x8D70;&#x7684;&#x5F88;&#x8FD1;&#xFF0C;&#x5FC3;&#x4E2D;&#x81EA;&#x7136;&#x6709;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x5B8B;&#x709C;&#x8FD9;&#x4EBA;&#xFF0C;&#x786E;&#x5B9E;&#x5E73;&#x65F6;&#x4E5F;&#x4E0D;&#x592A;&#x7559;&#x610F;&#x8FD9;&#x4E9B;&#x7EC6;&#x8282;&#xFF0C;&#x6CA1;&#x6CE8;&#x610F;&#x5230;&#x9886;&#x5BFC;&#x4E4B;&#x95F4;&#x7684;&#x8FD9;&#x79CD;&#x5FAE;&#x5999;&#x5FC3;&#x601D;&#xFF0C; &#x51B5;&#x4E14;&#x5728;&#x8BB8;&#x667A;&#x5EB8;&#x770B;&#x6765;&#xFF0C;&#x5B8B;&#x709C;&#x662F;&#x81EA;&#x5DF1;&#x62DB;&#x8FDB;&#x6765;&#xFF0C;&#x73B0;&#x5728;&#x5374;&#x8DDF;&#x9EC4;&#x7941;&#x658C;&#x8D70;&#x7684;&#x8FD9;&#x4E48;&#x8FD1;&#x4E4E;&#xFF0C;&#x4E5F;&#x60F3;&#x627E;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x4ECE;&#x4FA7;&#x9762;&#x6572;&#x6253;&#x4E0B;&#x5B8B;&#x709C;&#xFF0C;&#x597D;&#x8BA9;&#x4ED6;&#x77E5;&#x9053;&#x7A76;&#x7ADF;&#x8981;&#x7AD9;&#x961F;&#x5230;&#x54EA;&#x8FB9;&#x3002;</p>
<p>  &#x679C;&#x4E0D;&#x5176;&#x8A00;&#xFF0C;&#x4E5F;&#x662F;&#x516C;&#x53F8;&#x65B0;&#x6210;&#x7ACB;&#xFF0C;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x90FD;&#x5F85;&#x5B8C;&#x5584;&#xFF0C;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x8D22;&#x52A1;&#x90E8;&#x628A;&#x4E2D;&#x5C42;&#x4E3B;&#x7BA1;&#x548C;&#x666E;&#x901A;&#x5458;&#x5DE5;&#x85AA;&#x8D44;&#x63D0;&#x4EA4;&#x7ED9;&#x8BB8;&#x667A;&#x5EB8;&#x65F6;&#xFF0C;&#x4ED6;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x5230;&#x5B8B;&#x709C;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x4E00;&#x60F3;&#x5230;&#x4E4B;&#x524D;&#x5B8B;&#x709C;&#x8DDF;&#x9EC4;&#x7941;&#x658C;&#x8D70;&#x7684;&#x5F88;&#x8FD1;&#x7684;&#x60C5;&#x666F;&#xFF0C;&#x5FC3;&#x4E2D;&#x987F;&#x65F6;&#x4E00;&#x9635;&#x65E0;&#x540D;&#x706B;&#xFF0C;&#x63D0;&#x7B14;&#x5C31;&#x5C06;&#x4ED6;&#x7684;&#x5DE5;&#x8D44;&#x51CF;&#x5C11;&#x4E86;&#x4E24;&#x5343;&#x3002;</p>
<p>  &#x201C;&#x54FC;&#xFF01;&#x7ED9;&#x4F60;&#x70B9;&#x6559;&#x8BAD;&#xFF0C;&#x4E5F;&#x8BA9;&#x4F60;&#x77E5;&#x9053;&#x4E0B;&#x4ECA;&#x540E;&#x5982;&#x4F55;&#x505A;&#x4E8B;&#x3002;&#x201D;&#x8BB8;&#x667A;&#x5EB8;&#x5FC3;&#x91CC;&#x6697;&#x72E0;&#x72E0;&#x5730;&#x9A82;&#x9053;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-21" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 21&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-20/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 20">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-22T11:10:27.000Z">2016-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 841 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-20/">职场小说 Chapter 20</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x5929;&#x4E0A;&#x73ED;&#x65F6;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x5F84;&#x81EA;&#x8D70;&#x5230;&#x4F55;&#x603B;&#x529E;&#x516C;&#x5BA4;&#x95E8;&#x524D;&#xFF0C;&#x6572;&#x4E86;&#x4E0B;&#x95E8;&#x8FDB;&#x53BB;&#x4E86;&#x3002;</p>
<p>  &#x4E00;&#x89C1;&#x5230;&#x4F55;&#x603B;&#xFF0C;&#x8BB8;&#x667A;&#x5EB8;&#x5C31;&#x76F4;&#x63A5;&#x95EE;&#x9053;&#xFF1A;</p>
<p>  &#x201C;&#x4F55;&#x603B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DE5;&#x8D44;&#x5B9A;&#x7EA7;&#x5BF9;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E9B;&#x95EE;&#x9898;?&#x201D;</p>
<p>  &#x4F55;&#x603B;&#x89C1;&#x5230;&#x662F;&#x8BB8;&#x667A;&#x5EB8;&#x8FDB;&#x6765;&#xFF0C;&#x628A;&#x89C6;&#x7EBF;&#x4ECE;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#x4E0A;&#x79BB;&#x5F00;&#xFF0C;&#x4F38;&#x624B;&#x793A;&#x610F;&#x4ED6;&#x5148;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7B11;&#x7740;&#x95EE;&#x9053;&#xFF1A;</p>
<p>  &#x201C;&#x4F60;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x201D;</p>
<p>  &#x8BB8;&#x667A;&#x5EB8;&#x89C1;&#x4F55;&#x603B;&#x8FD9;&#x6837;&#x95EE;&#x4ED6;&#xFF0C;&#x4E5F;&#x4E0D;&#x5BA2;&#x6C14;&#xFF0C;&#x5C31;&#x76F4;&#x63A5;&#x7EE7;&#x7EED;&#x8BF4;:</p>
<p>  &#x201C;&#x516C;&#x53F8;&#x7ED9;&#x6211;&#x5B9A;&#x7684;&#x7EA7;&#x522B;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6211;&#x6CA1;&#x4EC0;&#x4E48;&#x610F;&#x89C1;&#xFF0C;&#x4F46;&#x540C;&#x6837;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x5374;&#x6BD4;&#x6211;&#x9AD8;&#x51FA;&#x4E9B;&#x5462;&#xFF1F;&#x201D;</p>
<p>   &#x4F55;&#x603B;&#x542C;&#x4E86;&#x540E;&#x6CA1;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#xFF0C;</p>
<p>  &#x201C;&#x6211;&#x8FD9;&#x8FB9;&#x8C08;&#x70B9;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x6709;&#x7ED3;&#x675F;&#x524D;&#x8BF7;&#x4E0D;&#x8981;&#x8BA9;&#x4EFB;&#x4F55;&#x4EBA;&#x6253;&#x6270;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x540E;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#x3002;</p>
<p>   &#x201C;&#x8BB8;&#x603B;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x662F;&#x4E8B;&#x5B9E;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x4F1A;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E4B;&#x524D;&#x672A;&#x8DDF;&#x4F60;&#x8BF4;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5148;&#x8DDF;&#x4F60;&#x8BF4;&#x58F0;&#x62B1;&#x6B49;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4F55;&#x603B;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x5750;&#x5728;&#x8BB8;&#x667A;&#x5EB8;&#x8FB9;&#x4E0A;&#x7684;&#x6905;&#x5B50;&#x4E0A;&#x3002;</p>
<p>  &#x201C;&#x4F60;&#x8BF4;&#x7684;&#x6CA1;&#x9519;&#xFF01;&#x4F60;&#x5728;&#x516C;&#x53F8;&#x7684;&#x8EAB;&#x4EFD;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x786E;&#x8BA4;&#x4E86;&#x7684;&#x3002;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x8BF4;&#x7684;&#x662F;&#x8C01;&#xFF0C;&#x5C31;&#x662F;&#x9EC4;&#x7941;&#x658C;&#x5BF9;&#x5427;&#x3002;&#x9EC4;&#x7941;&#x658C;&#x4E5F;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x9EC4;&#x7941;&#x658C;&#x7684;&#x60C5;&#x51B5;&#x53C8;&#x6BD4;&#x4F60;&#x7279;&#x6B8A;&#x4E9B;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x7A0D;&#x5FAE;&#x505C;&#x987F;&#x4E86;&#x4E0B;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x5230;&#xFF1A;</p>
<p>  &#x201C;&#x4F60;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x662F;&#x6295;&#x8D44;&#x4EBA;&#x6295;&#x8D44;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x6211;&#x4E5F;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x4ECE;&#x524D;&#x662F;&#x4F60;&#x63A8;&#x52A8;&#x4E0B;&#xFF0C;&#x6700;&#x7EC8;&#x6210;&#x7ACB;&#x6210;&#x73B0;&#x5728;&#x7684;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#xFF0C;&#x4ECE;&#x80A1;&#x4EFD;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x5360;49%&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x662F;&#x4EE3;&#x8868;&#x53F0;&#x91CC;&#xFF0C;&#x800C;&#x53F0;&#x91CC;&#x8981;&#x5360;51%&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x90FD;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E2A;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x4E3A;&#x4E86;&#x7B26;&#x5408;&#x5927;&#x9646;&#x4F01;&#x4E1A;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x800C;&#x5DF2;&#x3002;&#x201D;</p>
<p>  &#x201C;&#x53E6;&#x5916;&#x4F60;&#x4E5F;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x662F;&#x6295;&#x8D44;&#x4EBA;&#x6388;&#x6743;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#x7684;&#x6CD5;&#x4EBA;&#xFF0C;&#x800C;&#x9EC4;&#x603B;&#x4E5F;&#x662F;&#x6295;&#x8D44;&#x4EBA;&#x59D4;&#x6D3E;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x8463;&#x4E8B;&#x4F1A;&#x5148;&#x524D;&#x6709;&#x4E2A;&#x4E0D;&#x6210;&#x6587;&#x89C4;&#x5B9A;&#xFF0C;&#x51E1;&#x662F;&#x4ECE;&#x5916;&#x6D3E;&#x59D4;&#x4EFB;&#x7684;&#x9AD8;&#x7BA1;&#xFF0C;&#x5747;&#x6267;&#x884C;&#x9999;&#x6E2F;&#x548C;&#x6D77;&#x5916;&#x539F;&#x6240;&#x5728;&#x5730;&#x7684;&#x85AA;&#x8D44;&#x6807;&#x51C6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x9EC4;&#x603B;&#x540C;&#x4F60;&#x867D;&#x7136;&#x90FD;&#x662F;&#x526F;&#x603B;&#xFF0C;&#x4F46;&#x4ED6;&#x662F;&#x4ECE;&#x6D77;&#x5916;&#x6D3E;&#x6765;&#xFF0C;&#x6267;&#x884C;&#x7684;&#x662F;&#x53E6;&#x5916;&#x7684;&#x85AA;&#x8D44;&#x6807;&#x51C6;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x51E1;&#x662F;&#x4E0A;&#x8FB9;&#x59D4;&#x6D3E;&#x6765;&#x7684;&#xFF0C;&#x6536;&#x5165;&#x5C31;&#x8981;&#x9AD8;&#x8FC7;&#x56FD;&#x5185;&#x7684;&#xFF1F;&#x201D;&#x8BB8;&#x667A;&#x5EB8;&#x53CD;&#x95EE;&#x9053;&#x3002;</p>
<p>  &#x4F55;&#x603B;&#x70B9;&#x4E86;&#x4E0B;&#x5934;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x6447;&#x4E86;&#x4E0B;&#x5934;&#xFF0C;</p>
<p>  &#x201C;&#x4E5F;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x5374;&#x662F;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x3002;&#x518D;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x8463;&#x4E8B;&#x4F1A;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x6807;&#x51C6;&#x7684;&#x3002;&#x521A;&#x624D;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x4F60;&#x8981;&#x7406;&#x89E3;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x6211;&#x51B3;&#x5B9A;&#x7684;&#x201D;&#xFF0C;&#x4F55;&#x603B;&#x65E0;&#x5948;&#x5730;&#x644A;&#x4E86;&#x4E0B;&#x624B;&#x3002;</p>
<p>  &#x201C;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x5F88;&#x4E0D;&#x516C;&#x5E73;&#xFF01;&#x6211;&#x8981;&#x5411;&#x8463;&#x4E8B;&#x4F1A;&#x53CD;&#x6620;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53D6;&#x6D88;&#x8FD9;&#x4E9B;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#x533A;&#x522B;&#x5DEE;&#x5F02;&#x5F85;&#x9047;&#xFF01;&#x201D;&#x8BB8;&#x667A;&#x5EB8;&#x663E;&#x5F97;&#x6709;&#x70B9;&#x751F;&#x6C14;&#xFF0C;&#x58F0;&#x97F3;&#x56E0;&#x4E3A;&#x6FC0;&#x52A8;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x6296;&#x52A8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-20" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 20&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-19/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 19">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-19T13:34:45.000Z">2016-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1050 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-19/">职场小说 Chapter 19</a>
            
        </h1>
        <div class="content">
            <p>&#x529E;&#x516C;&#x5BA4;&#x65B0;&#x6765;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x53EB;&#x674E;&#x7389;&#x5A07;&#xFF0C;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x7279;&#x610F;&#x8DDF;&#x5927;&#x5BB6;&#x5631;&#x5490;&#xFF0C;&#x53EF;&#x4EE5;&#x53EB;&#x5979;&#x7389;&#x5A07;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x53EB;&#x5979;&#x5C0F;&#x5A07;&#xFF0C;&#x4F46;&#x7EDD;&#x5BF9;&#x4E0D;&#x53EF;&#x4EE5;&#x53EB;&#x5979;&#x963F;&#x5A07;&#x3002;</p>
<p>   &#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x542C;&#x5B8C;&#x5979;&#x7684;&#x4ECB;&#x7ECD;&#x540E;&#x4E0D;&#x7531;&#x54C4;&#x5802;&#x5927;&#x7B11;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x524D;&#x9635;&#x5B50;&#x4E0D;&#x4E45;&#xFF0C;&#x5A31;&#x4E50;&#x5708;&#x5185;&#x67D0;&#x77E5;&#x540D;&#x7537;&#x661F;&#x7206;&#x51FA;&#x6027;&#x4E11;&#x95FB;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x77E5;&#x540D;&#x5973;&#x660E;&#x661F;&#xFF0C;&#x4E5F;&#x4E0D;&#x5E78;&#x5377;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x4E11;&#x95FB;&#x4E2D;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5F04;&#x5F97;&#x8DEF;&#x4EBA;&#x7686;&#x77E5;&#xFF0C;&#x552F;&#x6050;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#x3002;</p>
<p>   &#x56E0;&#x4E3A;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x4E5F;&#x8DDF;&#x5A31;&#x4E50;&#x5708;&#x591A;&#x5C11;&#x6709;&#x4E9B;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x6253;&#x8FD9;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x804A;&#x5929;&#xFF0C;&#x672B;&#x4E86;&#x603B;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#x4E0A;&#x4E00;&#x53E5;:&#x8D35;&#x5708;&#x771F;&#x4E71;&#xFF01;&#x7136;&#x540E;&#x5927;&#x4F19;&#x54C4;&#x5802;&#x5927;&#x7B11;&#xFF0C;&#x800C;&#x540E;&#x5C31;&#x5404;&#x81EA;&#x6563;&#x5F00;&#x4E86;&#x3002;</p>
<p>   &#x8FD9;&#x5929;&#x5FEB;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x5C0F;&#x5A07;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#xFF0C;&#x665A;&#x4E0A;&#x4E0B;&#x73ED;&#x540E;&#x516C;&#x53F8;&#x805A;&#x4F1A;&#xFF0C;&#x53BB;KTV&#x5403;&#x996D;&#x5531;K&#xFF0C;&#x5927;&#x5BB6;&#x542C;&#x5B8C;&#x540E;&#x90FD;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x516C;&#x53F8;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x540E;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x805A;&#x4F1A;&#x3002;</p>
<p> &#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#x8FD8;&#x672A;&#x5230;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x90FD;&#x5F00;&#x59CB;&#x70ED;&#x95F9;&#x8D77;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x5F97;&#x77E5;&#x4ECA;&#x665A;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x662F;&#x672C;&#x5E02;&#x5F88;&#x51FA;&#x540D;&#x7684;&#x4E00;&#x5BB6;&#x661F;&#x7EA7;&#x9152;&#x5E97;&#xFF0C;&#x6709;&#x540C;&#x4E8B;&#x6B63;&#x7709;&#x98DE;&#x8272;&#x821E;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x65B0;&#x6765;&#x7684;&#x5B9E;&#x4E60;&#x751F;&#x4E00;&#x8138;&#x60CA;&#x8BE7;&#x548C;&#x7FA1;&#x6155;&#x5730;&#x5728;&#x8FB9;&#x4E0A;&#x542C;&#x7740;&#xFF0C;&#x6709;&#x53BB;&#x8FC7;&#x7684;&#x5973;&#x540C;&#x4E8B;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x4F4D;&#x7F6E;&#x4E0A;&#x6CA1;&#x52A8;&#xFF0C;&#x4E00;&#x8138;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#xFF0C;&#x4F3C;&#x4E4E;&#x9762;&#x5BF9;&#x7684;&#x662F;&#x4E00;&#x7FA4;&#x6CA1;&#x89C1;&#x8FC7;&#x4E16;&#x9762;&#x7684;&#x571F;&#x5305;&#x5B50;&#x822C;&#x3002;</p>
<p>  &#x4E0B;&#x73ED;&#x65F6;&#x95F4;&#x521A;&#x5230;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x6709;&#x4EBA;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x8DD1;&#x5230;&#x95E8;&#x53E3;&#x6253;&#x5361;&#x53BB;&#x4E86;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x6307;&#x7EB9;&#x673A;&#x4E0D;&#x65F6;&#x4F20;&#x6765;&#xFF1A;&#x5DF2;&#x6253;&#x5361;&#x7684;&#x63D0;&#x793A;&#x58F0;&#x97F3;&#x3002; </p>
<p>   &#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#x5750;&#x843D;&#x5728;&#x7E41;&#x534E;&#x5E02;&#x4E2D;&#x5FC3;&#xFF0C;&#x88C5;&#x9970;&#x8C6A;&#x534E;&#x3001;&#x6C14;&#x6D3E;&#xFF0C;&#x5BCC;&#x4E3D;&#x5802;&#x7687;&#x7684;&#x5927;&#x5385;&#xFF0C;&#x8D85;&#x8C6A;&#x534E;&#x5BA2;&#x623F;&#x5747;&#x914D;&#x6709;&#x6700;&#x8C6A;&#x534E;&#x7684;&#x5E03;&#x827A;&#x3001;&#x5BB6;&#x5177;&#x548C;&#x8BBE;&#x65BD;&#xFF0C;&#x4EE5;&#x6D53;&#x91CD;&#x800C;&#x4E0D;&#x5931;&#x6D3B;&#x6CFC;&#x7684;&#x8272;&#x8C03;&#x3001;&#x5954;&#x653E;&#x4E14;&#x5927;&#x6C14;&#x7684;&#x5E03;&#x5C40;&#x3001;&#x8FD1;&#x4F3C;&#x81EA;&#x7136;&#x4F18;&#x7F8E;&#x7684;&#x7EBF;&#x6761;&#xFF0C;&#x7ED9;&#x6BCF;&#x4E00;&#x4F4D;&#x5BA2;&#x4EBA;&#x8C6A;&#x534E;&#x8212;&#x9002;&#x3001;&#x81F3;&#x5C0A;&#x81F3;&#x8D35;&#x7684;&#x4F53;&#x9A8C;&#x3002;</p>
<p>   &#x5B8B;&#x709C;&#x4EE5;&#x524D;&#x81EA;&#x5DF1;&#x4E5F;&#x591A;&#x6B21;&#x7ECF;&#x8FC7;&#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#xFF0C;&#x4F46;&#x4ECA;&#x5929;&#x8FD8;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x8FDB;&#x6765;&#x3002;&#x4E00;&#x8D70;&#x8FDB;&#x53BB;&#xFF0C;&#x90A3;&#x8000;&#x773C;&#x7684;&#x660E;&#x6643;&#x6643;&#x7684;&#x5149;&#x5C31;&#x6620;&#x5F97;&#x773C;&#x775B;&#x7741;&#x4E0D;&#x5F00;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#xFF0C;&#x90A3;&#x55B7;&#x91D1;&#x7684;&#x5899;&#x58C1;&#x3001;&#x5927;&#x7EA2;&#x7684;&#x5730;&#x6BEF;&#x4EE5;&#x53CA;&#x6DF1;&#x7D2B;&#x8272;&#x7684;&#x6C99;&#x53D1;&#x715E;&#x662F;&#x62A2;&#x773C;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x6298;&#x5C04;&#x7740;&#x5149;&#x7684;&#x6C34;&#x6676;&#x540A;&#x706F;&#x540C;&#x6837;&#x663E;&#x5F97;&#x534E;&#x8D35;!</p>
<p>&#x201C;&#x679C;&#x7136;&#x591F;&#x6C14;&#x6D3E;&#xFF01;&#x201D;&#x5B8B;&#x709C;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x8BF4;&#x9053;&#x3002;</p>
<p>  &#x9EC4;&#x7941;&#x658C;&#x8DDF;&#x8BB8;&#x667A;&#x5EB8;&#x540C;&#x4F55;&#x603B;&#x5750;&#x5728;&#x540C;&#x4E00;&#x684C;&#xFF0C;&#x53EA;&#x89C1;&#x9EC4;&#x7941;&#x658C;&#x8DDF;&#x4F55;&#x603B;&#x62DB;&#x547C;&#x9053;&#xFF1A;</p>
<p>&#x201C;Vincent,&#x591A;&#x5403;&#x70B9;&#x9752;&#x83DC;&#xFF0C;&#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#x7684;&#x82A5;&#x5170;&#x662F;&#x672C;&#x5730;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x5F53;&#x5929;&#x91C7;&#x6458;&#x4E0B;&#x6765;&#xFF0C;&#x6709;&#x673A;&#x83DC;&#xFF0C;&#x5F88;&#x65B0;&#x9C9C;&#xFF0C;&#x53E3;&#x611F;&#x4E5F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x8FB9;&#x8BF4;&#x7740;&#x8FB9;&#x628A;&#x90A3;&#x4EFD;&#x83DC;&#x8F6C;&#x5230;&#x4F55;&#x603B;&#x9762;&#x524D;&#x3002; </p>
<p>  &#x4E00;&#x65C1;&#x7684;&#x8BB8;&#x667A;&#x5EB8;&#x770B;&#x4E0A;&#x53BB;&#x6709;&#x4E9B;&#x4E0D;&#x5C51;&#xFF0C;&#x4F46;&#x4ED6;&#x4ECD;&#x5047;&#x88C5;&#x5FAE;&#x7B11;&#x7740;&#xFF0C;&#x7AEF;&#x8D77;&#x9152;&#x676F;&#xFF0C;</p>
<p>  &#x201C;&#x4F55;&#x603B;&#xFF0C;&#x6211;&#x656C;&#x4F60;&#x4E00;&#x676F;&#x201D;&#x3002;</p>
<p>  &#x8FD8;&#x672A;&#x7B49;&#x4F55;&#x603B;&#x5F00;&#x53E3;&#xFF0C;&#x4E00;&#x65C1;&#x7684;&#x9EC4;&#x7941;&#x658C;&#x4FBF;&#x7ACB;&#x9A6C;&#x7AEF;&#x8D77;&#x9152;&#x676F;&#xFF0C;</p>
<p>&#x201C;&#x667A;&#x5EB8;&#xFF0C;&#x4F60;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x5427;&#xFF0C;Vincent&#x662F;&#x4E0D;&#x559D;&#x9152;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x66FF;&#x4ED6;&#x8DDF;&#x4F60;&#x5E72;&#x4E00;&#x676F;&#x5427;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x5C06;&#x9152;&#x676F;&#x5411;&#x8BB8;&#x667A;&#x5EB8;&#x9762;&#x524D;&#x7684;&#x9152;&#x676F;&#x9760;&#x62E2;&#x4E86;&#x4E0B;&#xFF0C;&#x793A;&#x610F;&#x4ED6;&#x4E00;&#x8D77;&#x5E72;&#x676F;&#x3002;</p>
<p>&#x8BB8;&#x667A;&#x5EB8;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x8138;&#x8272;&#x6C89;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x7AEF;&#x8D77;&#x7684;&#x9152;&#x676F;&#x4E5F;&#x653E;&#x4F4E;&#x4E86;&#x4E9B;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x6C14;&#x6C1B;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#x3002;&#x200B;</p>
<p>  &#x4F55;&#x603B;&#x4F3C;&#x4E4E;&#x5BDF;&#x89C9;&#x5230;&#x4E86;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x5FAE;&#x5999;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x65F6;&#x4E5F;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;</p>
<p>&#x201C;&#x62B1;&#x6B49;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E4B;&#x524D;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x4F46;&#x4ECA;&#x665A;&#x4E0A;&#x5927;&#x5BB6;&#x96BE;&#x5F97;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x5C31;&#x7834;&#x4E2A;&#x4F8B;&#xFF0C;&#x4E5F;&#x559D;&#x4E00;&#x676F;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x62DB;&#x547C;&#x670D;&#x52A1;&#x5458;&#x7ED9;&#x81EA;&#x5DF1;&#x4E5F;&#x5012;&#x4E86;&#x676F;&#x9152;&#xFF0C;</p>
<p>&#x201C;&#x4EE5;&#x540E;&#x8FD8;&#x5F97;&#x9760;&#x4E8C;&#x4F4D;&#x591A;&#x591A;&#x652F;&#x6301;&#x201D;&#xFF0C;&#x4F55;&#x603B;&#x8FB9;&#x8BF4;&#x8FB9;&#x7B11;&#x7740;&#xFF0C;</p>
<p> &#x201C;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x656C;&#x4E8C;&#x4F4D;&#xFF0C;&#x5927;&#x5BB6;&#x5171;&#x540C;&#x52AA;&#x529B;&#xFF01;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-19" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 19&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/237/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/239/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/237/">237</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/238/">238</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/252/">252</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

