
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-4-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="http://chuantu.biz/t5/36/1475150322x3340468473.png" alt="职场小说 Chapter 4(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-29T12:04:21.000Z">2016-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1148 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-4-chinese-original-novel/">职场小说 Chapter 4(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0; &#x5468;&#x4E94;&#x8FD9;&#x5929;&#x65E9;&#x4E0A;&#xFF0C; &#x90DD;&#x5609;&#x6587;&#x65E9;&#x65E9;&#x5C31;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x90A3;&#x5144;&#x5F1F;&#x770B;&#x5230;&#x4ED6;&#x8D77;&#x5E8A;&#xFF0C;&#x4E00;&#x65F6;&#x5F88;&#x7EB3;&#x95F7;&#x5730;&#x95EE;&#x4ED6;&#x600E;&#x4E48;&#x8D77;&#x6765;&#x8FD9;&#x4E48;&#x65E9;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x90DD;&#x5609;&#x6587;&#x6574;&#x7406;&#x597D;&#x8863;&#x670D;&#xFF0C;&#x62FF;&#x8D77;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x5C31;&#x51C6;&#x5907;&#x597D;&#x7684;&#x516C;&#x6587;&#x888B;&#xFF0C;&#x91CC;&#x8FB9;&#x88C5;&#x4E86;&#x4ED6;&#x7684;&#x5B66;&#x5386;&#x8BC1;&#x3001;&#x7B80;&#x5386;&#x7B49;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x7B49;&#x4E0B;&#x5E94;&#x8058;&#x6295;&#x9012;&#x65F6;&#x8981;&#x7528;&#x5230;&#xFF0C;&#x53EF;&#x9A6C;&#x864E;&#x4E0D;&#x5F97;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x524D;&#x4E00;&#x5929;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5C31;&#x5728;&#x697C;&#x4E0B;&#x5BF9;&#x9762;&#x7684;&#x6253;&#x5B57;&#x590D;&#x5370;&#x5E97;&#x91CC;&#x6253;&#x5370;&#x597D;&#x4E86;&#x6211;&#x7684;&#x7B80;&#x5386;&#xFF0C;&#x4E3A;&#x4E86;&#x4FDD;&#x9669;&#x8D77;&#x89C1;&#xFF0C;&#x4ED6;&#x8FD8;&#x591A;&#x590D;&#x5370;&#x4E86;&#x51E0;&#x4EFD;&#xFF0C;&#x4EE5;&#x5907;&#x73B0;&#x573A;&#x6295;&#x9012;&#x7528;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x56E0;&#x4E3A;&#x4ECA;&#x65E9;&#x8D77;&#x6765;&#x6709;&#x70B9;&#x65E9;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x997F;&#xFF0C;&#x4E5F;&#x4E0D;&#x592A;&#x60F3;&#x5403;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x60F3;&#x5230;&#x4ECA;&#x5929;&#x53BB;&#x5E94;&#x8058;&#x4E07;&#x4E00;&#x9644;&#x8FD1;&#x6CA1;&#x4E1C;&#x897F;&#x5403;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x8981;&#x997F;&#x809A;&#x5B50;&#x5230;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x4ED6;&#x8D70;&#x5230;&#x4E00;&#x5BB6;&#x505A;&#x80A0;&#x7C89;&#x7CA5;&#x7684;&#x5E97;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x70B9;&#x4E86;&#x4E00;&#x4EFD;&#x80A0;&#x7C89;&#x548C;&#x4E00;&#x4EFD;&#x7CA5;&#x3002;</p><br><p><img src="http://chuantu.biz/t5/36/1475150322x3340468473.png">&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x4E0D;&#x4E00;&#x4F1A;&#x8FD9;&#x80A0;&#x7C89;&#x5C31;&#x7AEF;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x80A0;&#x7C89;&#x53C8;&#x53EB;&#x5E03;&#x62C9;&#x84B8;&#x80A0;&#x7C89;&#xFF0C;&#x662F;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x8457;&#x540D;&#x7684;&#x8001;&#x897F;&#x5173;&#x7279;&#x8272;&#x5C0F;&#x5403;&#xFF0C;&#x80A0;&#x7C89;&#x5206;&#x54B8;&#x3001;&#x751C;&#x4E24;&#x79CD;&#xFF0C;&#x54B8;&#x80A0;&#x7C89;&#x7684;&#x9985;&#x6599;&#x4E3B;&#x8981;&#x6709;&#x732A;&#x8089;&#x3001;&#x725B;&#x8089;&#x3001;&#x867E;&#x4EC1;&#x3001;&#x732A;&#x809D;&#x7B49;&#xFF0C;&#x800C;&#x751C;&#x80A0;&#x7C89;&#x7684;&#x9985;&#x6599;&#x5219;&#x4E3B;&#x8981;&#x662F;&#x7CD6;&#x6D78;&#x7684;&#x852C;&#x679C;&#xFF0C;&#x518D;&#x62CC;&#x4E0A;&#x7092;&#x9999;&#x829D;&#x9EBB;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x4ECE;&#x9AD8;&#x6863;&#x7684;&#x661F;&#x7EA7;&#x5927;&#x9152;&#x697C;&#xFF0C;&#x5230;&#x4FBF;&#x5B9C;&#x7684;&#x8857;&#x8FB9;&#x5C0F;&#x98DF;&#x5E97;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x6709;&#x65E9;&#x70B9;&#x7684;&#x5E7F;&#x4E1C;&#x9910;&#x9986;&#xFF0C;&#x90FD;&#x80FD;&#x770B;&#x5230;&#x80A0;&#x7C89;&#x7684;&#x8EAB;&#x5F71;&#x3002;&#x5373;&#x4FBF;&#x662F;&#x5916;&#x5730;&#x4EBA;&#x6765;&#x5230;&#x5E7F;&#x4E1C;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x5B83;&#x96EA;&#x767D;&#x6676;&#x83B9;&#x7684;&#x5916;&#x89C2;&#x3001;&#x7EC6;&#x817B;&#x723D;&#x6ED1;&#x7684;&#x53E3;&#x611F;&#x3001;&#x4E30;&#x5BCC;&#x591A;&#x53D8;&#x7684;&#x9985;&#x6599;&#x800C;&#x6253;&#x52A8;&#xFF0C;&#x8FDB;&#x800C;&#x6E10;&#x6E10;&#x7231;&#x4E0A;&#x5B83;&#xFF0C;&#x6700;&#x8FD1;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x51E0;&#x4E4E;&#x90FD;&#x8981;&#x6765;&#x4E0A;&#x4E00;&#x4EFD;&#x80A0;&#x7C89;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x8FD9;&#x80A0;&#x7C89;&#x7684;&#x7F8E;&#x5473;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x628A;&#x5B83;&#x5F53;&#x505A;&#x7EAF;&#x7CB9;&#x7684;&#x89E3;&#x51B3;&#x6E29;&#x9971;&#x95EE;&#x9898;&#x3002;</p><br><p><br><br>&#xA0;&#xA0; &#x5173;&#x4E8E;&#x8FD9;&#x80A0;&#x7C89;&#x7684;&#x6765;&#x5386;&#xFF0C;&#x574A;&#x95F4;&#x4F20;&#x8BF4;&#x4E7E;&#x9686;&#x5E74;&#x95F4;&#xFF0C;&#x4E7E;&#x9686;&#x7687;&#x5E1D;&#x6E38;&#x6C5F;&#x5357;&#x90A3;&#x4F1A;&#x513F;&#xFF0C;&#x53D7;&#x4E86;&#x5403;&#x5BA2;&#x5927;&#x81E3;&#x7EAA;&#x6653;&#x5C9A;&#x7684;&#x86CA;&#x60D1;&#xFF0C;&#x4E13;&#x95E8;&#x62D0;&#x5230;&#x7F57;&#x5B9A;&#x5DDE;&#x5403;&#x9F99;&#x9F9B;&#x7CCD;&#x3002;&#x5F53;&#x5403;&#x5230;&#x8FD9;&#x79CD;&#x201D;&#x591F;&#x723D;&#x3001;&#x591F;&#x5AE9;&#x3001;&#x591F;&#x6ED1;&#x201D;&#x7684;&#x9F99;&#x9F9B;&#x7CCD;&#x65F6;&#xFF0C;&#x4E7E;&#x9686;&#x8D5E;&#x4E0D;&#x7EDD;&#x53E3;&#xFF0C;&#x5E76;&#x4E58;&#x5174;&#x8BF4;:&#x8FD9;&#x7CCD;&#x5E76;&#x4E0D;&#x7B97;&#x662F;&#x7CCD;&#x5427;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x70B9;&#x50CF;&#x732A;&#x80A0;&#x5B50;&#xFF0C;&#x4E0D;&#x5982;&#x5C31;&#x53EB;&#x80A0;&#x7C89;&#x5427;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x56DE;&#x5230;&#x4E86;&#x4EAC;&#x57CE;&#xFF0C;&#x8FD8;&#x5BF9;&#x7F57;&#x5B9A;&#x7684;&#x80A0;&#x7C89;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#xFF0C;&#x800C;&#x80A0;&#x7C89;&#x4EA6;&#x56E0;&#x6B64;&#x5728;&#x5357;&#x65B9;&#x4F20;&#x5F00;&#x4E86;&#xFF0C;&#x8D8A;&#x5F00;&#x8D8A;&#x591A;&#x80A0;&#x7C89;&#x5E97;&#x3002; &#xA0;&#xA0;</p><br><p><img src="http://chuantu.biz/t5/36/1475150385x3340468473.png"></p><br><p>&#xA0;&#xA0;&#x9694;&#x4E86;&#x4F1A;&#xFF0C;&#x7CA5;&#x4E5F;&#x7AEF;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x7CA5;&#x8DDF;&#x4ED6;&#x5728;&#x5BB6;&#x4E61;&#x65F6;&#x7684;&#x7CA5;&#x5927;&#x4E0D;&#x540C;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5728;&#x8001;&#x5BB6;&#x65F6;&#x5019;&#xFF0C;&#x6E05;&#x65E9;&#x8D77;&#x6765;&#x559C;&#x6B22;&#x559D;&#x4E9B;&#x7EA2;&#x8C46;&#x7CA5;&#x3001;&#x7EFF;&#x8C46;&#x7CA5;&#x6216;&#x8005;&#x8C46;&#x6D46;&#x7B49;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x767D;&#x7C73;&#x7CA5;&#xFF0C;&#x4E5F;&#x662F;&#x8F83;&#x6E05;&#x6DE1;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x8C01;&#x77E5;&#x8FD9;&#x5357;&#x65B9;&#x7684;&#x7CA5;&#x91CC;&#x7ADF;&#x7136;&#x6709;&#x8089;&#xFF0C;&#x4ED6;&#x8BD5;&#x7740;&#x5403;&#x4E86;&#x7B2C;&#x4E00;&#x53E3;&#xFF0C;&#x5DEE;&#x70B9;&#x6CA1;&#x5410;&#x51FA;&#x6765;&#xFF0C;&#x6765;&#x5230;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x534A;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x559D;&#x8FD9;&#x79CD;&#x8089;&#x7CA5;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x8FD8;&#x771F;&#x7684;&#x96BE;&#x4EE5;&#x4E60;&#x60EF;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7ED9;&#x90DD;&#x5609;&#x6587;&#x7B2C;&#x4E00;&#x5370;&#x8C61;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#x7684;&#x7CA5;&#xFF0C;&#x5728;&#x540E;&#x6765;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x4ED6;&#x5374;&#x7ADF;&#x7136;&#x6DF1;&#x6DF1;&#x5730;&#x7231;&#x4E0A;&#x4E86;&#x5B83;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x65F6;&#x5982;&#x679C;&#x672A;&#x80FD;&#x559D;&#x5230;&#x4E00;&#x4EFD;&#x6B63;&#x5B97;&#x7684;&#x7CA5;&#xFF0C;&#x4EFF;&#x4F5B;&#x611F;&#x89C9;&#x65E9;&#x4E0A;&#x6CA1;&#x6709;&#x5403;&#x8FC7;&#x65E9;&#x9910;&#x4F3C;&#x7684;&#xFF0C;&#x4EBA;&#x7684;&#x80A0;&#x80C3;&#x548C;&#x5473;&#x857E;&#x7684;&#x9002;&#x5E94;&#x529B;&#x548C;&#x8F6C;&#x53D8;&#x53EF;&#x771F;&#x662F;&#x4EE4;&#x4EBA;&#x611F;&#x53F9;&#xFF01; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x5403;&#x8FC7;&#x65E9;&#x996D;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x8D70;&#x51FA;&#x8FD9;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x8857;&#x9053;&#x8FB9;&#x8F83;&#x5BBD;&#x9614;&#x7684;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x51C6;&#x5907;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x60F3;&#x7684;&#x6709;&#x70B9;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x53EA;&#x89C1;&#x9ED1;&#x538B;&#x538B;&#x7684;&#x4E00;&#x7247;&#x4EBA;&#x6324;&#x5728;&#x516C;&#x4EA4;&#x7AD9;&#x724C;&#x4E0B;&#xFF0C;&#x4E0D;&#x7B49;&#x4E00;&#x8F86;&#x8F66;&#x521A;&#x5230;&#x7AD9;&#x724C;&#x4E0B;&#xFF0C;&#x4EBA;&#x7FA4;&#x5C31;&#x50CF;&#x8682;&#x8681;&#x822C;&#x5411;&#x8F66;&#x524D;&#x95E8;&#x9760;&#x53BB;&#xFF0C;&#x4EBA;&#x7FA4;&#x4E2D;&#x4E0D;&#x65F6;&#x4F20;&#x6765;&#x6709;&#x4EBA;&#x88AB;&#x6324;&#x538B;&#x53EB;&#x558A;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x53D1;&#x73B0;&#x4ECE;&#x524D;&#x95E8;&#x770B;&#x4E0D;&#x5230;&#x6324;&#x4E0A;&#x53BB;&#x7684;&#x5E0C;&#x671B;&#x540E;&#xFF0C;&#x5927;&#x58F0;&#x53EB;&#x56B7;&#x7740;&#x8BA9;&#x53F8;&#x673A;&#x5F00;&#x540E;&#x8FB9;&#x7684;&#x8F66;&#x95E8;&#xFF0C;&#x7B49;&#x5230;&#x540E;&#x8F66;&#x95E8;&#x521A;&#x4E00;&#x6253;&#x5F00;&#x4E2A;&#x7F1D;&#x9699;&#xFF0C;&#x53C8;&#x6709;&#x4E00;&#x5927;&#x7FA4;&#x4EBA;&#x8702;&#x62E5;&#x822C;&#x50CF;&#x540E;&#x95E8;&#x51B2;&#x53BB;&#x3002;&#x3002;&#x3002;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x53C8;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x9646;&#x9646;&#x7EED;&#x7EED;&#x5730;&#x4ECE;&#x57CE;&#x4E2D;&#x6751;&#x91CC;&#x51FA;&#x6765;&#xFF0C;&#x5306;&#x5FD9;&#x5411;&#x516C;&#x4EA4;&#x7AD9;&#x724C;&#x8FD9;&#x8FB9;&#x65B9;&#x5411;&#x8D76;&#x6765;&#x3002;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-4-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 4(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-3-chinese-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Chapter 3(Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-28T15:50:54.000Z">2016-09-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1043 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-3-chinese-original-novel/">Chapter 3(Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <p>&#x521A;&#x4E0B;&#x697C;&#x65F6;&#xFF0C;&#x78B0;&#x5230;&#x7F8E;&#x5A1C;&#xFF0C;&#x8FD9;&#x7F8E;&#x5A1C;&#x662F;&#x6211;&#x4F4F;&#x7684;&#x51FA;&#x79DF;&#x5C4B;&#x7684;&#x5BF9;&#x9762;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x505A;&#x5316;&#x5986;&#x54C1;&#x751F;&#x610F;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x6253;&#x626E;&#x7684;&#x5F88;&#x65F6;&#x9AE6;&#x7684;&#x51FA;&#x95E8;&#xFF0C;&#x4E5F;&#x662F;&#x5DE5;&#x4F5C;&#x5230;&#x5F88;&#x665A;&#x624D;&#x56DE;&#x5BB6;&#xFF0C;&#x5E73;&#x65F6;&#x5728;&#x697C;&#x9053;&#x4F1A;&#x78B0;&#x5230;&#xFF0C;&#x665A;&#x4E0A;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x6765;&#x4E32;&#x95E8;&#x8FC7;&#x6765;&#x4E00;&#x8D77;&#x804A;&#x5929;&#x3002;<br>   &#x4E0B;&#x5230;&#x4E00;&#x697C;&#xFF0C;&#x6211;&#x8D70;&#x8FC7;&#x8FD9;&#x6761;&#x72ED;&#x7A84;&#x7684;&#x8857;&#x9053;&#xFF0C;&#x50CF;&#x591A;&#x6570;&#x57CE;&#x4E2D;&#x6751;&#x4E00;&#x6837;&#xFF0C;&#x8FD9;&#x57CE;&#x4E2D;&#x6751;&#x591A;&#x6570;&#x6751;&#x6C11;&#x623F;&#x90FD;&#x662F;&#x6697;&#x65E0;&#x5929;&#x65E5;&#x7684;&#xFF0C;&#x697C;&#x8DDD;&#x975E;&#x5E38;&#x8FD1;&#xFF0C;&#x5149;&#x7EBF;&#x4E0D;&#x8DB3;&#xFF0C;&#x663E;&#x5F97;&#x9634;&#x6697;&#x6F6E;&#x6E7F;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#x767D;&#x5929;&#x5728;&#x5916;&#x9762;&#x8D70;&#x8FC7;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x50CF;&#x88AB;&#x70E4;&#x5E72;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x4E00;&#x8D70;&#x8FDB;&#x5DF7;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x7ACB;&#x5373;&#x9634;&#x51C9;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x6709;&#x7A7A;&#x8C03;&#x4E00;&#x6837;&#x3002;<br>   &#x6709;&#x4EBA;&#x8BF4;&#x4E00;&#x7C73;&#x9633;&#x5149;&#xFF0C;&#x8DB3;&#x4EE5;&#x7167;&#x4EAE;&#x6574;&#x4E2A;&#x4EBA;&#x751F;&#x3002;&#x800C;&#x4F4F;&#x5728;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x5219;&#x5E38;&#x5E38;&#x62AC;&#x5934;&#x53EA;&#x80FD;&#x770B;&#x5230;&#x4E00;&#x7EBF;&#x5149;&#x4EAE;&#x3002;&#x57CE;&#x5E02;&#x7684;&#x706F;&#x7EA2;&#x9152;&#x7EFF;&#x5728;&#x57CE;&#x4E2D;&#x6751;&#x91CC;&#x9762;&#x6210;&#x4E3A;&#x4E86;&#x6700;&#x5927;&#x7684;&#x53CD;&#x8BBD;&#x3002;&#x800C;&#x4E0D;&#x5C11;&#x5728;&#x9AD8;&#x7EA7;&#x767D;&#x9886;&#x767D;&#x5929;&#x5728;&#x5149;&#x9C9C;&#x660E;&#x4EAE;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x9762;&#x5DE5;&#x4F5C;&#xFF0C;&#x665A;&#x4E0A;&#x53EA;&#x80FD;&#x56DE;&#x5230;&#x9ED1;&#x4E4E;&#x4E4E;&#x7684;&#x8717;&#x5C45;&#x3002;<br>   &#x8857;&#x8FB9;&#x4E0A;&#x51E0;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x6D53;&#x5986;&#x8273;&#x62B9;&#x4E0B;&#xFF0C;&#x8138;&#x8272;&#x82CD;&#x767D;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x51E0;&#x5206;&#x59FF;&#x8272;&#xFF0C;&#x5206;&#x5916;&#x5996;&#x5A06;&#x5730;&#x7AD9;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#x4E0A;&#xFF0C;&#x5411;&#x8FC7;&#x5F80;&#x7684;&#x8DEF;&#x4EBA;&#x4E0D;&#x65F6;&#x5730;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x6311;&#x9017;&#x7684;&#x52A8;&#x4F5C;&#x6765;&#x3002;   &#x8F6C;&#x8FC7;&#x5F2F;&#x6765;&#x5230;&#x8F83;&#x5BBD;&#x9614;&#x7684;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x8FD9;&#x6761;&#x8857;&#x5C31;&#x5F88;&#x70ED;&#x95F9;&#x4E86;&#xFF0C;&#x5E73;&#x65F6;&#x6211;&#x4E5F;&#x6765;&#x8FC7;&#x8FD9;&#x91CC;&#xFF0C;&#x53EA;&#x662F;&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#x65F6;&#x5206;&#xFF0C;&#x611F;&#x89C9;&#x6BD4;&#x5E73;&#x5E38;&#x767D;&#x5929;&#x66F4;&#x591A;&#x51FA;&#x5F88;&#x591A;&#x597D;&#x5947;&#x5FC3;&#x6765;&#x3002;<br>   &#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x6211;&#x8D70;&#x5230;&#x4E00;&#x95F4;&#x7F51;&#x5427;&#x95E8;&#x524D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x7F51;&#x5427;&#xFF0C;&#x521A;&#x5174;&#x8D77;&#x6CA1;&#x51E0;&#x5E74;&#xFF0C;&#x56FD;&#x5BB6;&#x5BF9;&#x7F51;&#x5427;&#x7684;&#x7BA1;&#x7406;&#x4E5F;&#x5F88;&#x5BBD;&#x677E;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5F00;&#x8BBE;&#x7684;&#x7F51;&#x5427;&#xFF0C;&#x5F04;&#x4E9B;&#x7535;&#x8111;&#xFF0C;&#x62C9;&#x6761;&#x5BBD;&#x5E26;&#xFF0C;&#x95E8;&#x53E3;&#x7ACB;&#x4E2A;&#x62DB;&#x724C;&#xFF0C;&#x4E00;&#x4E2A;&#x7F51;&#x5427;&#x5C31;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x5F00;&#x7ACB;&#x8D77;&#x6765;&#x4E86;&#x3002;<br>   &#x6211;&#x8D70;&#x8FDB;&#x8FD9;&#x5BB6;&#x7F51;&#x5427;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x5BB6;&#x7F51;&#x5427;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x660F;&#x6697;&#x7684;&#x706F;&#x5149;&#x4E0B;&#xFF0C;&#x91CC;&#x8FB9;&#x7EA6;&#x83AB;&#x6709;&#x4E09;&#x56DB;&#x5341;&#x53F0;&#x7535;&#x8111;&#xFF0C;&#x4E00;&#x773C;&#x770B;&#x53BB;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x5728;&#x73A9;&#x7740;&#x6E38;&#x620F;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x7F51;&#x5427;&#xFF0C;&#x4F46;&#x6781;&#x5C11;&#x6570;&#x4EBA;&#x4E0A;&#x7F51;&#x3002;<br>   &#x6211;&#x8D70;&#x5230;&#x524D;&#x53F0;&#xFF0C;&#x638F;&#x51FA;&#x5341;&#x5757;&#x94B1;&#x7ED9;&#x5427;&#x53F0;&#x524D;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#xFF0C;&#x90A3;&#x5C0F;&#x59D1;&#x5A18;&#x5934;&#x4E5F;&#x4E0D;&#x62AC;&#x5730;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x7B80;&#x5355;&#x64CD;&#x4F5C;&#x540E;&#xFF0C;&#x51B7;&#x51B0;&#x51B0;&#x5730;&#x629B;&#x51FA;&#x4E00;&#x53E5;&#xFF1A;15&#x53F7;&#x673A;&#x5668;&#x3002;<br>   &#x6211;&#x7A7F;&#x8FC7;&#x72ED;&#x7A84;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x5668;&#x540E;&#xFF0C;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x4E60;&#x60EF;&#x5730;&#x5148;&#x6253;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x7BB1;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x51E0;&#x5C01;&#x65B0;&#x90AE;&#x4EF6;&#xFF0C;&#x5C31;&#x6253;&#x5F00;&#x5148;&#x770B;&#x4E86;&#x3002;<br>   &#x7B2C;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#x662F;&#x6211;&#x4E00;&#x540C;&#x5B66;&#x53D1;&#x7ED9;&#x6211;&#x7684;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x5979;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x8BF4;&#x5979;&#x81EA;&#x5DF1;&#x5728;&#x897F;&#x5B89;&#x627E;&#x5230;&#x4E86;&#x65B0;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x518D;&#x5B9E;&#x4E60;&#x671F;&#xFF0C;&#x662F;&#x4E00;&#x5BB6;&#x505A;&#x65C5;&#x6E38;&#x7684;&#x7F51;&#x7EDC;&#x516C;&#x53F8;&#xFF0C;&#x540C;&#x4E8B;&#x76F8;&#x5904;&#x90FD;&#x5F88;&#x597D;&#xFF0C;&#x6700;&#x540E;&#x672B;&#x4E86;&#x8BE2;&#x95EE;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x8FDB;&#x5C55;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x5FD8;&#x795D;&#x6211;&#x5DE5;&#x4F5C;&#x987A;&#x5229;&#xFF0C;&#x4E8B;&#x4E8B;&#x987A;&#x5FC3;&#x4E91;&#x4E91;&#x3002;<br>   &#x7B2C;&#x4E8C;&#x5C01;&#x90AE;&#x4EF6;&#x662F;&#x6211;&#x4E00;&#x670B;&#x53CB;&#x53D1;&#x6765;&#x7684;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x56DE;&#x5230;&#x4E86;&#x8001;&#x5BB6;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x5BB6;&#x4E61;&#x5F53;&#x5730;&#x653F;&#x5E9C;&#x4E0A;&#x73ED;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x7684;&#x5F88;&#x5E73;&#x6DE1;&#xFF0C;&#x6BCF;&#x5929;&#x611F;&#x89C9;&#x90FD;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x6709;&#x70B9;&#x540E;&#x6094;&#x81EA;&#x5DF1;&#x4ECE;&#x57CE;&#x5E02;&#x56DE;&#x6765;&#x3002;&#x3002;&#x3002;<br>  &#x8FD9;&#x65F6;&#x5019;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#x5438;&#x5F15;&#x5230;&#x4E86;&#x6211;&#x3002;&#x539F;&#x6765;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x5E7F;&#x544A;&#x90AE;&#x4EF6;&#xFF0C;&#x6765;&#x81EA;&#x5357;&#x65B9;&#x4EBA;&#x624D;&#x7F51;&#x7684;&#x4E00;&#x5C01;&#x5E7F;&#x544A;&#x90AE;&#x4EF6;&#xFF0C;&#x5185;&#x5BB9;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x672C;&#x5468;&#x516D;&#x4E94;&#x5728;&#x672C;&#x5E02;&#x8D2D;&#x4E66;&#x57CE;&#x516D;&#x5C42;&#x4E3E;&#x529E;&#x4E00;&#x573A;&#x5927;&#x578B;&#x7684;&#x4EBA;&#x624D;&#x62DB;&#x8058;&#x4F1A;&#xFF0C;&#x5C4A;&#x65F6;&#x4F1A;&#x6709;&#x591A;&#x5BB6;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#x7B49;&#x62DB;&#x8058;&#xFF0C;&#x4E3B;&#x8981;&#x62DB;&#x8058;&#x7684;&#x4EBA;&#x624D;&#x8303;&#x56F4;&#x5305;&#x62EC;&#x8BA1;&#x7B97;&#x673A;&#x3001;&#x4F1A;&#x8BA1;&#x591A;&#x4E2A;&#x4E13;&#x4E1A;&#x7B49;&#x3002;<br>   &#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x6211;&#x60F3;&#x4E86;&#x4E0B;&#xFF0C;&#x6765;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x8FD9;&#x4E48;&#x591A;&#x5929;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x88AB;&#x52A8;&#x5730;&#x7B49;&#x7F51;&#x4E0A;&#x901A;&#x77E5;&#x5E94;&#x8058;&#x5916;&#xFF0C;&#x8FD8;&#x6CA1;&#x5C1D;&#x8BD5;&#x53BB;&#x4E0B;&#x73B0;&#x573A;&#x4EBA;&#x624D;&#x62DB;&#x8058;&#x4F1A;&#x770B;&#x770B;&#x5462;&#xFF0C;&#x8BD5;&#x4E00;&#x8BD5;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x8FD0;&#x6C14;&#x53D1;&#x751F;&#x5462;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x8FD9;&#x6837;&#x5730;&#x9F13;&#x52B1;&#x81EA;&#x5DF1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-3-chinese-original-novel" target="_blank" rel="noopener">&#x2018;Chapter 3(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3mgjz1-chapter-2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 2 (Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-27T13:16:33.000Z">2016-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1095 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3mgjz1-chapter-2/">职场小说 Chapter 2 (Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x4E09;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5750;&#x706B;&#x8F66;&#x6765;&#x5230;&#x5E7F;&#x4E1C;&#xFF0C;&#x521A;&#x5230;&#x65F6;&#x662F;&#x4E34;&#x65F6;&#x4F4F;&#x5728;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x90A3;&#x91CC;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x56E0;&#x4E3A;&#x521A;&#x6765;&#xFF0C;&#x4EBA;&#x751F;&#x5730;&#x4E5F;&#x4E0D;&#x719F;&#xFF0C;&#x670B;&#x53CB;&#x56E0;&#x4E3A;&#x767D;&#x5929;&#x4E0A;&#x73ED;&#xFF0C;&#x6240;&#x4EE5;&#x90DD;&#x5609;&#x6587;&#x6BCF;&#x5929;&#x9664;&#x4E86;&#x56FA;&#x5B9A;&#x53BB;&#x7F51;&#x5427;&#x7535;&#x8111;&#x4E0A;&#x67E5;&#x770B;&#x6709;&#x65E0;&#x9762;&#x8BD5;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x5F85;&#x5728;&#x670B;&#x53CB;&#x79DF;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x767E;&#x65E0;&#x804A;&#x8D56;&#x4E2D;&#xFF0C;&#x6070;&#x597D;&#x697C;&#x4E0B;&#x9644;&#x8FD1;&#x6709;&#x5BB6;&#x79DF;&#x5C0F;&#x8BF4;&#x7684;&#x94FA;&#x5934;&#xFF0C;&#x5C31;&#x7ECF;&#x5E38;&#x5728;&#x697C;&#x4E0B;&#x5403;&#x5B8C;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x987A;&#x4FBF;&#x5E26;&#x4E0A;&#x6765;&#x4E00;&#x4E9B;&#x5C0F;&#x8BF4;&#x6765;&#x770B;&#x3002;</p><br><p>&#xA0;&#xA0;&#x51FA;&#x79DF;&#x5C4B;&#x5750;&#x843D;&#x5728;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x201C;&#x8457;&#x540D;&#x201D;&#x7684;&#x57CE;&#x4E2D;&#x6751;&#x4E2D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6240;&#x4F4F;&#x7684;&#x8FD9;&#x95F4;&#x51FA;&#x79DF;&#x5C4B;&#x5171;&#x6709;&#x516D;&#x5C42;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5C31;&#x4F4F;&#x5728;&#x4E94;&#x697C;&#x3002;</p><br><p>&#xA0;&#xA0;&#x57CE;&#x4E2D;&#x6751;&#x662F;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x7F29;&#x5F71;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x5916;&#x5730;&#x4EBA;&#x90FD;&#x6765;&#x6CBF;&#x6D77;&#x7684;&#x57CE;&#x5E02;&#x6253;&#x5DE5;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5BF9;&#x5DE5;&#x4F5C;&#x8FD8;&#x662F;&#x751F;&#x6D3B;&#x4F4F;&#x623F;&#x996E;&#x98DF;&#x7B49;&#xFF0C;&#x90FD;&#x6709;&#x975E;&#x5E38;&#x5927;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x800C;&#x5728;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x5F53;&#x5730;&#x5C45;&#x6C11;&#xFF0C;&#x7531;&#x4E8E;&#x57CE;&#x5E02;&#x53D1;&#x5C55;&#xFF0C;&#x8015;&#x5730;&#x88AB;&#x5F81;&#x7528;&#xFF0C;&#x7D22;&#x6027;&#x5C31;&#x5C06;&#x81EA;&#x5DF1;&#x5C45;&#x4F4F;&#x7684;&#x623F;&#x5C4B;&#x91CD;&#x65B0;&#x6539;&#x9020;&#xFF0C;&#x5C31;&#x5EFA;&#x6210;&#x4E86;&#x51E0;&#x5C42;&#x7684;&#x697C;&#x623F;&#xFF0C;&#x540E;&#x6765;&#x968F;&#x7740;&#x5916;&#x5730;&#x4EBA;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4E8E;&#x662F;&#x623F;&#x5C4B;&#x4E5F;&#x5C31;&#x8D8A;&#x6539;&#x8D8A;&#x9AD8;&#xFF0C;&#x5C45;&#x4F4F;&#x5728;&#x57CE;&#x4E2D;&#x6751;&#x7684;&#x4EBA;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x5C0F;&#x5546;&#x5C0F;&#x8D29;&#xFF0C;&#x5404;&#x5F0F;&#x5404;&#x6837;&#xFF0C;&#x4ECE;&#x8DEF;&#x8FB9;&#x65E9;&#x9910;&#x5230;&#x5927;&#x6392;&#x6863;&#xFF0C;&#x4ECE;&#x6536;&#x97F3;&#x673A;&#x5230;&#x5C0F;&#x5BB6;&#x7535;&#xFF0C;&#x7A84;&#x7A84;&#x7684;&#x8857;&#x9053;&#x4E24;&#x65C1;&#x5168;&#x662F;&#x54CD;&#x7740;&#x97F3;&#x4E50;&#x63D0;&#x4F9B;&#x5404;&#x7C7B;&#x751F;&#x6D3B;&#x7528;&#x54C1;&#xFF0C;&#x5404;&#x5730;&#x7684;&#x7F8E;&#x98DF;&#x4EE5;&#x6EE1;&#x8DB3;&#x5728;&#x5F02;&#x4E61;&#x6253;&#x62FC;&#x7684;&#x6E38;&#x5B50;&#x4EEC;&#x7684;&#x9700;&#x8981;&#x548C;&#x53E3;&#x5473;&#x7684;&#x5E97;&#x94FA;&#x6837;&#x6837;&#x9F50;&#x5168;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x662F;&#x5305;&#x7F57;&#x4E07;&#x8C61;&#xFF0C;&#x9762;&#x9762;&#x4FF1;&#x5230;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6BCF;&#x5929;&#x6E05;&#x6668;&#x65F6;&#x5206;&#xFF0C;&#x4E0A;&#x73ED;&#x7684;&#x7537;&#x7537;&#x5973;&#x5973;&#x4EEC;&#x6025;&#x5306;&#x5306;&#x51FA;&#x95E8;&#xFF0C;&#x6324;&#x4E0A;&#x62E5;&#x6324;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#x4E0A;&#x73ED;&#x53BB;&#xFF0C;&#x9877;&#x523B;&#x95F4;&#x51E0;&#x4E4E;&#x6210;&#x4E3A;&#x7A7A;&#x57CE;&#xFF1B;&#x591C;&#x665A;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x57CE;&#x5E02;&#x7684;&#x706F;&#x706B;&#xFF0C;&#x4E0B;&#x73ED;&#x7684;&#x4EBA;&#x4EEC;&#x9646;&#x7EED;&#x9C7C;&#x8D2F;&#x800C;&#x56DE;&#xFF0C;&#x6574;&#x4E2A;&#x57CE;&#x4E2D;&#x6751;&#xFF0C;&#x4FE8;&#x7136;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6E29;&#x99A8;&#x7684;&#x4E16;&#x5916;&#x6843;&#x56ED;&#x3002;</p><br><p>&#xA0;&#xA0;&#x90DD;&#x5609;&#x6587;&#x56E0;&#x4E3A;&#x521A;&#x5230;&#x4E0D;&#x4E45;&#xFF0C;&#x6BCF;&#x5929;&#x9664;&#x4E86;&#x4E0B;&#x697C;&#x5403;&#x996D;&#xFF0C;&#x4E0D;&#x53BB;&#x9762;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x591A;&#x534A;&#x5C31;&#x662F;&#x5F85;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x770B;&#x4E66;&#xFF0C;&#x7761;&#x89C9;&#xFF0C;&#x670B;&#x53CB;&#x767D;&#x5929;&#x4E0A;&#x73ED;&#x5FD9;&#xFF0C;&#x6BCF;&#x5929;&#x4E0A;&#x5348;&#x4ED6;&#x51FA;&#x95E8;&#x65F6;&#x90DD;&#x5609;&#x6587;&#x8FD8;&#x672A;&#x7761;&#x9192;&#xFF0C;&#x800C;&#x5F53;&#x665A;&#x4E0A;&#x6DF1;&#x591C;&#x4ED6;&#x62D6;&#x7740;&#x6C89;&#x91CD;&#x7684;&#x6B65;&#x4F10;&#x56DE;&#x5230;&#x5C4B;&#x5B50;&#x91CC;&#x65F6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x65E9;&#x5DF2;&#x8FDB;&#x5165;&#x68A6;&#x4E61;&#x3002;</p><br><p>&#xA0;&#xA0;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;&#x5DF2;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x534A;&#x4E2A;&#x6708;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x4F01;&#x4E1A;&#x7535;&#x8BDD;&#x8FC7;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x4F46;&#x9762;&#x8BD5;&#x4E86;&#x51E0;&#x5BB6;&#x5355;&#x4F4D;&#x540E;&#xFF0C;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x6765;&#x7684;&#x65F6;&#x5019;&#x8EAB;&#x4E0A;&#x53EA;&#x5E26;&#x4E86;&#x516D;&#x767E;&#x5757;&#x94B1;&#xFF0C;&#x867D;&#x7136;&#x8DDF;&#x670B;&#x53CB;&#x719F;&#xFF0C;&#x81F3;&#x5C11;&#x623F;&#x79DF;&#x4E0D;&#x7528;&#x7F34;&#xFF0C;&#x4F46;&#x8C01;&#x66FE;&#x60F3;&#x8FD9;&#x5357;&#x65B9;&#x7684;&#x6D88;&#x8D39;&#x4E0D;&#x540C;&#x8001;&#x5BB6;&#xFF0C;&#x6BCF;&#x5929;&#x6570;&#x7740;&#x4EC5;&#x5269;&#x4E0B;&#x7684;&#x949E;&#x7968;&#xFF0C;&#x770B;&#x7740;&#x82B1;&#x94B1;&#x5982;&#x201C;&#x6D41;&#x6C34;&#x201D;&#xFF0C;&#x53EA;&#x51FA;&#x4E0D;&#x89C1;&#x8FDB;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x514D;&#x5F00;&#x59CB;&#x6709;&#x4E9B;&#x7740;&#x6025;&#xFF0C;&#x5F53;&#x52A1;&#x4E4B;&#x6025;&#x8FD8;&#x662F;&#x8981;&#x5148;&#x5C3D;&#x5FEB;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x5148;&#xFF0C;&#x4E0D;&#x7136;&#x8FC7;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#x53EF;&#x771F;&#x5C31;&#x201C;&#x5C71;&#x7A77;&#x6C34;&#x5C3D;&#x201D;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5357;&#x65B9;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x636E;&#x8BF4;&#x6BCF;&#x5230;&#x6625;&#x8282;&#x8FC7;&#x540E;&#xFF0C;&#x603B;&#x6709;&#x4E2A;&#x628A;&#x4E2A;&#x6708;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x4E0B;&#x51E0;&#x573A;&#x5C0F;&#x96E8;&#xFF0C;&#x5929;&#x6C14;&#x95F7;&#x70ED;&#x53C8;&#x6F6E;&#x6E7F;&#xFF0C;&#x6700;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#x6D17;&#x8FC7;&#x7684;&#x8863;&#x7269;&#x7B49;&#x59CB;&#x7EC8;&#x96BE;&#x4EE5;&#x5E72;&#x71E5;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5982;&#x679C;&#x4E0D;&#x6CE8;&#x610F;&#x7ECF;&#x5E38;&#x667E;&#x6652;&#x7684;&#x8BDD;&#xFF0C;&#x4E1C;&#x897F;&#x96BE;&#x514D;&#x4F1A;&#x53D1;&#x6F6E;&#x53D1;&#x9709;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x5730;&#x4EBA;&#x5C31;&#x628A;&#x8FD9;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x9709;&#x96E8;&#x201D;&#x5B63;&#x8282;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8FD9;&#x5929;&#x4E0B;&#x5348;&#x521A;&#x4E0B;&#x8FC7;&#x96E8;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4ECE;&#x5C4B;&#x5B50;&#x91CC;&#x7A97;&#x6237;&#x5411;&#x5916;&#x8FB9;&#x671B;&#x53BB;&#xFF0C;&#x8DEF;&#x9762;&#x8FD8;&#x672A;&#x5E72;&#xFF0C;&#x7A7A;&#x6C14;&#x4E2D;&#x5F25;&#x6F2B;&#x7740;&#x4E00;&#x80A1;&#x6D77;&#x8165;&#x5473;&#xFF0C;&#x770B;&#x7740;&#x5929;&#x6C14;&#x4F3C;&#x4E4E;&#x4E0D;&#x4F1A;&#x518D;&#x4E0B;&#x96E8;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x5F85;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x592A;&#x95F7;&#x53C8;&#x65E0;&#x804A;&#xFF0C;&#x5C31;&#x60F3;&#x7740;&#x4E0B;&#x697C;&#x8D70;&#x8D70;&#xFF0C;&#x521A;&#x597D;&#x900F;&#x900F;&#x6C14;&#x3002;&#x5E73;&#x5E38;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x90FD;&#x5F88;&#x968F;&#x4FBF;&#xFF0C;&#x7A7F;&#x4E2A;&#x5927;&#x88E4;&#x8869;&#x8E6C;&#x4E2A;&#x62D6;&#x978B;&#xFF0C;&#x5149;&#x7740;&#x8180;&#x5B50;&#xFF0C;&#x53CD;&#x6B63;&#x5C4B;&#x5B50;&#x91CC;&#x5E73;&#x5E38;&#x9664;&#x4E86;&#x90DD;&#x5609;&#x6587;&#x670B;&#x53CB;&#x4E24;&#x5927;&#x4F6C;&#x7237;&#x4EEC;&#xFF0C;&#x5E73;&#x65F6;&#x4E5F;&#x65E0;&#x4EBA;&#xFF0C;&#x4E0D;&#x592A;&#x6CE8;&#x610F;&#x8FD9;&#x4E9B;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x90DD;&#x5609;&#x6587;&#x6362;&#x4E86;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x5411;&#x697C;&#x4E0B;&#x8D70;&#x53BB;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3mgjz1-chapter-2" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 2 (Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-1-chinse-original-novel/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 1 (Chinese Original Novel)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-26T13:38:00.000Z">2016-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1061 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-1-chinse-original-novel/">职场小说 Chapter 1 (Chinese Original Novel)</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x4E94;&#x4E00;&#x52B3;&#x52A8;&#x8282;&#x4F11;&#x606F;&#x65E5;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x8EBA;&#x5728;&#x516C;&#x53F8;&#x5BBF;&#x820D;&#x4E0A;&#x94FA;&#x5E8A;&#x4E0A;&#xFF0C;&#x61D2;&#x6D0B;&#x6D0B;&#x5730;&#x9760;&#x5728;&#x6795;&#x5934;&#x4E0A;&#xFF0C;&#x624B;&#x4E0A;&#x62FF;&#x7740;&#x521A;&#x4ECE;&#x5E02;&#x56FE;&#x4E66;&#x9986;&#x501F;&#x6765;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x54EA;&#x91CC;&#x90FD;&#x53BB;&#x4E0D;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x770B;&#x4E66;&#xFF0C;&#x5C31;&#x8FDE;&#x5E73;&#x65F6;&#x4EBA;&#x5F88;&#x591A;&#x7684;&#x56FE;&#x4E66;&#x9986;&#xFF0C;&#x53BB;&#x501F;&#x4E66;&#x65F6;&#x53D1;&#x73B0;&#x6574;&#x4E2A;&#x56FE;&#x4E66;&#x9986;&#x4EBA;&#x5F88;&#x5C11;&#xFF0C;&#x95E8;&#x53EF;&#x7F57;&#x96C0;&#x4E86;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x4E0A;&#x4E2A;&#x6708;&#x4E2D;&#x65EC;&#xFF0C;&#x7A81;&#x5982;&#x5176;&#x6765;&#x7684;&#x9AD8;&#x4F20;&#x67D3;&#x6027;&#x201C;SARS&#x201D;&#x75AB;&#x60C5;&#xFF08;&#x5373;&#x201C;&#x975E;&#x5178;&#x578B;&#x6027;&#x80BA;&#x708E;&#x201D;&#xFF09;&#x5728;&#x5317;&#x4EAC;&#x3001;&#x5E7F;&#x4E1C;&#x3001;&#x5929;&#x6D25;&#x3001;&#x5C71;&#x897F;&#x3001;&#x6CB3;&#x5317;&#x7B49;&#x5168;&#x56FD;&#x591A;&#x4E2A;&#x5730;&#x65B9;&#x4F20;&#x64AD;&#x5F00;&#x6765;&#xFF0C;&#x9AD8;&#x53D1;&#x65F6;&#x671F;&#xFF0C;&#x6BCF;&#x5929;&#x786E;&#x8BCA;&#x6216;&#x7591;&#x4F3C;&#x4E3A;&#x201C;&#x975E;&#x5178;&#x201D;&#x7684;&#x65B0;&#x589E;&#x75C5;&#x4F8B;&#x8FBE;&#x5230;100&#x591A;&#x4F8B;&#x3002; &#xA0;</p><br><p>&#xA0;&#xA0;&#x90DD;&#x5609;&#x6587;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x662F;&#x5E7F;&#x4E1C;&#x6CBF;&#x6D77;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#xFF0C;&#x5C5E;&#x4E8E;&#x9AD8;&#x5371;&#x5730;&#x533A;&#xFF0C;&#x56E0;&#x4E3A;SARS&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5E02;&#x533A;&#x91CC;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x53BB;&#x4E86;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8FD9;&#x9635;&#x5B50;&#x7ECF;&#x5E38;&#x6D41;&#x4F20;&#x54EA;&#x91CC;&#x53C8;&#x6709;&#x4EBA;&#x611F;&#x67D3;&#x4E86;&#x975E;&#x5178;&#xFF0C;&#x54EA;&#x91CC;&#x53C8;&#x6709;&#x4EBA;&#x53D1;&#x70E7;&#x91CD;&#x75C7;&#xFF0C;&#x542C;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#x8BB2;&#xFF0C;&#x4ED6;&#x6709;&#x4E2A;&#x8BA4;&#x8BC6;&#x7684;&#x670B;&#x53CB;&#x7684;&#x7684;&#x4EB2;&#x621A;&#xFF0C;&#x5C31;&#x662F;&#x524D;&#x51E0;&#x5929;&#x53D1;&#x70E7;&#x6700;&#x540E;&#x5F88;&#x5FEB;&#x53BB;&#x4E16;&#x4E86;&#x3002;&#x3002;&#x3002;&#x5404;&#x79CD;&#x4F20;&#x95FB;&#x56DB;&#x8D77;&#xFF0C;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#x7684;&#x4EBA;&#x4EEC;&#x4E0D;&#x514D;&#x4EBA;&#x5FC3;&#x60F6;&#x60F6;&#x3002;</p><br><p>&#xA0;&#xA0;&#x770B;&#x4E86;&#x4E00;&#x4F1A;&#x4E66;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x9887;&#x4E3A;&#x65E0;&#x804A;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x8D77;&#x8EAB;&#x4ECE;&#x4E0A;&#x94FA;&#x4E0B;&#x5E8A;&#x6765;&#xFF0C;&#x8D70;&#x5230;&#x7A97;&#x524D;&#xFF0C;&#x4ECE;&#x684C;&#x5B50;&#x4E0A;&#x62FF;&#x4E86;&#x676F;&#x5B50;&#xFF0C;&#x5012;&#x4E86;&#x676F;&#x6C34;&#xFF0C;&#x5411;&#x7740;&#x7A97;&#x5916;&#x671B;&#x53BB;&#x3002; &#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x90DD;&#x5609;&#x6587;&#x73B0;&#x5728;&#x4E0A;&#x73ED;&#x7684;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x662F;&#x4E00;&#x5BB6;&#x5728;&#x672C;&#x5E02;&#x9887;&#x5177;&#x89C4;&#x6A21;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#xFF0C;&#x636E;&#x8BF4;2000&#x5E74;&#x7F51;&#x7EDC;&#x6CE1;&#x6CAB;&#x524D;&#xFF0C;&#x66FE;&#x62FF;&#x5230;&#x8FC7;&#x98CE;&#x6295;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6574;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#x5E02;&#x573A;&#x50CF;&#x6253;&#x4E86;&#x9E21;&#x8840;&#xFF0C;&#x5E02;&#x9762;&#x4E0A;&#x4F20;&#x95FB;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x7533;&#x8BF7;&#x4E2A;&#x57DF;&#x540D;&#xFF0C;&#x505A;&#x4E2A;&#x7F51;&#x7AD9;&#xFF0C;&#x7136;&#x540E;&#x6709;&#x4E2A;.com&#x7684;&#x57DF;&#x540D;&#xFF0C;&#x5305;&#x88C5;&#x4E0B;&#x5C31;&#x6709;&#x4EBA;&#x7ED9;&#x6295;&#x8D44;&#xFF0C;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x98CE;&#x6295;&#x3002;&#x4E00;&#x65F6;&#x95F4;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x70ED;&#x60C5;&#x9AD8;&#x6DA8;&#xFF0C;&#x516C;&#x53F8;&#x9AD8;&#x5C42;&#x5F53;&#x65F6;&#x4E5F;&#x662F;&#x8E0C;&#x8E87;&#x6EE1;&#x5FD7;&#xFF0C;&#x51C6;&#x5907;&#x7B79;&#x5212;&#x5728;&#x9999;&#x6E2F;&#x4E0A;&#x5E02;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8C01;&#x77E5;&#x6CE1;&#x6CAB;&#x6765;&#x7684;&#x5FEB;&#xFF0C;&#x53BB;&#x7684;&#x4E5F;&#x5FEB;&#x3002;&#x5F88;&#x5FEB;&#x968F;&#x7740;&#x7F8E;&#x56FD;&#x7EB3;&#x65AF;&#x8FBE;&#x514B;&#x7684;&#x5DE8;&#x5927;&#x4E0B;&#x6ED1;&#xFF0C;&#x6CE1;&#x6CAB;&#x5F88;&#x5FEB;&#x6233;&#x7834;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x5E2D;&#x5377;&#x5168;&#x7403;&#x7684;&#x5371;&#x673A;&#x5F88;&#x5FEB;&#x6765;&#x4E34;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6240;&#x5728;&#x7684;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x4E0A;&#x5E02;&#x8BA1;&#x5212;&#x6210;&#x4E3A;&#x6CE1;&#x5F71;&#xFF0C;&#x6536;&#x7F29;&#x9635;&#x5730;&#xFF0C;&#x5927;&#x89C4;&#x6A21;&#x88C1;&#x5458;&#x5982;&#x58EE;&#x58EB;&#x65AD;&#x8155;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4ECA;&#x5E74;&#x5E74;&#x521D;&#x624D;&#x7B97;&#x7F13;&#x8FC7;&#x4E9B;&#x795E;&#x6765;&#xFF0C;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x5BF9;&#x5916;&#x516C;&#x5F00;&#x62DB;&#x8058;&#xFF0C;&#x800C;&#x90DD;&#x5609;&#x6587;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x6837;&#x60C5;&#x51B5;&#x4E0B;&#x5E94;&#x8058;&#x9762;&#x8BD5;&#x5E76;&#x8FDB;&#x5165;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x3002; &#xA0;</p><br><p>&#xA0;&#xA0;&#x8FD9;&#x662F;&#x4E00;&#x680B;&#x516D;&#x5C42;&#x7684;&#x5EFA;&#x7B51;&#x697C;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x5728;&#x516D;&#x697C;&#xFF0C;&#x4E00;&#x697C;&#x662F;&#x4E00;&#x5BB6;&#x5F53;&#x5730;&#x8F83;&#x51FA;&#x540D;&#x7684;&#x9152;&#x5E97;&#xFF0C;&#x4E8C;&#x697C;&#x81F3;&#x4E94;&#x697C;&#x516C;&#x53F8;&#x7528;&#x6765;&#x505A;&#x529E;&#x516C;&#x697C;&#xFF0C;&#x56E0;&#x4E3A;&#x90DD;&#x5609;&#x6587;&#x4E0A;&#x73ED;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x5C31;&#x5728;&#x4E8C;&#x697C;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4F4F;&#x5728;&#x5BBF;&#x820D;&#x4E0B;&#x697C;&#x5C31;&#x5230;&#xFF0C;&#x6BCF;&#x5929;&#x4E2D;&#x5348;&#x5403;&#x8FC7;&#x996D;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5C31;&#x4E0A;&#x5BBF;&#x820D;&#x5348;&#x4F11;&#xFF0C;&#x5F88;&#x662F;&#x65B9;&#x4FBF;&#x3002;&#x6709;&#x65F6;&#x5019;&#x90DD;&#x5609;&#x6587;&#x8EBA;&#x5728;&#x5BBF;&#x820D;&#x5E8A;&#x4E0A;&#xFF0C;&#x604D;&#x60DA;&#x95F4;&#x4F1A;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x597D;&#x50CF;&#x56DE;&#x5230;&#x4E86;&#x6821;&#x56ED;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x8EBA;&#x7740;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x5728;&#x5B66;&#x6821;&#x7684;&#x5BBF;&#x820D;&#x91CC;&#xFF0C;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x79BB;&#x5F00;&#x5B66;&#x6821;&#x4E24;&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x90A3;&#x79CD;&#x611F;&#x89C9;&#x4ECD;&#x7136;&#x662F;&#x5F88;&#x6000;&#x5FF5;&#xFF0C;&#x9887;&#x6709;&#x4E00;&#x79CD;&#x56DE;&#x5230;&#x4ECE;&#x524D;&#x65F6;&#x5149;&#x5012;&#x6D41;&#x7684;&#x5947;&#x5999;&#x611F;&#x89C9;&#x3002;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0A;&#x73ED;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5728;&#x65E5;&#x8BB0;&#x4E2D;&#x5199;&#x9053;&#xFF1A;</p><br><p>&#x200B; &#xA0;&#xA0;&#xA0;&#x522B;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x5F97;&#x592A;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x522B;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x5F97;&#x4E0D;&#x91CD;&#x8981;&#x3002;&#x5B66;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x61C2;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x8D8A;&#x4F1A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x61C2;&#x5F97;&#x8D8A;&#x5C11;&#xFF0C;&#x4E5F;&#x4F1A;&#x62E5;&#x6709;&#x8D8A;&#x591A;&#x5305;&#x5BB9;&#x5FC3;&#x3002;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x662F;&#x300C;&#x751F;&#x800C;&#x9A84;&#x50B2;&#x300D;&#x7684;&#xFF0C;&#x5F53;&#x4F60;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x725B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6709;&#x540C;&#x6837;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x8981;&#x771F;&#x6B63;&#x83B7;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x662F;&#x627E;&#x5230;&#x5B9E;&#x73B0;&#x7684;&#x8DEF;&#x5F84;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x9760;&#x516C;&#x53F8;&#x7684;&#x5149;&#x73AF;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x9760;&#x9119;&#x89C6;&#x4ED6;&#x4EBA;&#x7684;&#x6210;&#x529F;&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-1-chinse-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 1 (Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/or/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgsafe.org/7c2718ff8e.jpg" alt="眼前利益 or 长远利益?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-25T12:39:18.000Z">2016-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 858 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/or/">眼前利益 or 长远利益?</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x65F6;&#xFF0C;&#x521A;&#x597D;&#x65E0;&#x4E8B;&#xFF0C;&#x5C31;&#x51FA;&#x53BB;&#x901B;&#x4E86;&#x4E0B;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x5BB6;&#x9762;&#x9986;&#xFF0C;&#x53D1;&#x73B0;&#x95E8;&#x5916;&#x8FB9;&#x88C5;&#x4FEE;&#x633A;&#x6709;&#x70B9;&#x610F;&#x601D;&#xFF0C;&#x52A0;&#x4E4B;&#x6211;&#x81EA;&#x5DF1;&#x672C;&#x8EAB;&#x5C31;&#x559C;&#x597D;&#x5403;&#x9762;&#xFF0C;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5C31;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#x3002; &#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x70B9;&#x4E86;&#x4EFD;&#x9762;&#x98DF;&#xFF0C;&#x9178;&#x83DC;&#x725B;&#x8089;&#x9762;&#xFF0C;&#x558F;&#xFF0C;&#x6709;&#x56FE;&#x6709;&#x771F;&#x76F8;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1B;&#xA0;<img src="https://i.imgsafe.org/7c2718ff8e.jpg" width="300" height="300"></p><br><p>&#xA0;&#xA0;&#x6B63;&#x5F53;&#x6211;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#x5403;&#x9762;&#x65F6;&#xFF0C;&#x542C;&#x5230;&#x65C1;&#x8FB9;&#x6709;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x4F3C;&#x4E4E;&#x8DDF;&#x670D;&#x52A1;&#x53F0;&#x5728;&#x4E89;&#x8BBA;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x65F6;&#x4E0D;&#x662F;&#x5403;&#x996D;&#x65F6;&#x95F4;&#xFF0C;&#x5E97;&#x91CC;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x542C;&#x5F97;&#x6BD4;&#x8F83;&#x6E05;&#x6670;&#x7684;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x8FD9;&#x5973;&#x5B69;&#x5B50;&#x8BF4; &#x81EA;&#x5DF1;&#x70B9;&#x7684;&#x662F;&#x7C89;&#x800C;&#x670D;&#x52A1;&#x5458;&#x7ED9;&#x5979;&#x4E0A;&#x4E86;&#x4EFD;&#x9762;&#xFF0C;&#x800C;&#x542C;&#x670D;&#x52A1;&#x751F;&#x90A3;&#x4E2A;&#x9753;&#x5973;&#x8BF4;&#x5973;&#x5B69;&#x5B50;&#x5F53;&#x65F6;&#x70B9;&#x7684;&#x5C31;&#x662F;&#x7C89;&#xFF0C;&#x800C;&#x4E14;&#x4E3A;&#x4E86;&#x786E;&#x8BA4;&#xFF0C;&#x5F53;&#x65F6;&#x5979;&#x8FD8;&#x95EE;&#x4E86;&#x4E24;&#x6B21;&#x3002;&#x3002;&#x3002;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x90A3;&#x5973;&#x5B69;&#x5B50;&#x60BB;&#x60BB;&#x7684;&#x81EA;&#x5DF1;&#x56DE; &#x5230;&#x81EA;&#x5DF1;&#x7684;&#x9910;&#x684C;&#x4E86;&#x3002; &#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x6070;&#x597D;&#x6700;&#x8FD1;&#x5728;&#x8BFB;&#x672C;&#x4E66;&#x300A;&#x65AF;&#x5766;&#x798F;&#x6781;&#x7B80;&#x7ECF;&#x6D4E;&#x5B66;&#x300B;&#xFF0C;&#x770B;&#x5230;&#x521A;&#x624D;&#x53D1;&#x751F;&#x7684;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E0D;&#x7531;&#x7684;&#x591A;&#x601D;&#x8003;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5148;&#x4E0D;&#x8BBA;&#x5230;&#x5E95;&#x662F;&#x8C01;&#x5BF9;&#x8C01;&#x9519;&#xFF0C;&#x4F46;&#x7AD9;&#x5728;&#x5546;&#x5BB6;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x65E2;&#x7136;&#x6253;&#x5F00;&#x95E8;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4E24;&#x79CD;&#x53EF;&#x80FD;&#xFF1A;&#x773C;&#x524D;&#x5229;&#x76CA;&#x548C;&#x957F;&#x8FDC;&#x5229;&#x76CA;&#x3002; &#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5927;&#x5BB6;&#x80AF;&#x5B9A;&#x4F1A;&#x5F88;&#x80AF;&#x5B9A;&#x7684;&#x8BF4;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x773C;&#x524D;&#x5229;&#x76CA;&#x548C;&#x957F;&#x8FDC;&#x5229;&#x76CA;&#x53CC;&#x6536;&#x6700;&#x597D;&#x4E86;&#xFF0C;&#x4F46;&#x5047;&#x5982;&#x5F53;&#x773C;&#x524D;&#x5229;&#x76CA;&#x548C;&#x957F;&#x8FDC;&#x5229;&#x76CA;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x5982;&#x4F55;&#x9009;&#x62E9;&#x5462;&#xFF1F;&#x5047;&#x5982;&#x6362;&#x505A;&#x662F;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x4F1A;&#x9009;&#x62E9;&#x6B63;&#x786E;&#x5417;&#xFF1F; &#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x5C31;&#x62FF;&#x4E0A;&#x8FB9;&#x8FD9;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x4F8B;&#x5B50;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x773C;&#x524D;&#x5229;&#x76CA;(&#x91CD;&#x65B0;&#x514D;&#x8D39;&#x7ED9;&#x5BA2;&#x6237;&#x505A;&#x4E00;&#x7897;&#x7C89;)&#x548C;&#x957F;&#x8FDC;&#x5229;&#x76CA;(&#x8D62;&#x5F97;&#x53E3;&#x7891;&#xFF0C;&#x5438;&#x5F15;&#x5BA2;&#x6237;&#x672A;&#x6765;&#x5149;&#x987E;N&#x7897;&#x9762;&#x6216;&#x7C89;)&#x4E4B;&#x95F4;&#xFF0C;&#x670D;&#x52A1;&#x751F;&#x9009;&#x62E9;&#x4E86;&#x773C;&#x524D;&#x5229;&#x76CA;(&#x4E0D;&#x9009;&#x62E9;&#x91CD;&#x65B0;&#x7ED9;&#x5BA2;&#x6237;&#x518D;&#x514D;&#x8D39;&#x505A;&#x4E00;&#x7897;&#x7C89;)&#xFF0C;&#x653E;&#x5F03;&#x4E86;&#x957F;&#x8FDC;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5B70;&#x5BF9;&#x5B70;&#x9519;&#xFF1F; &#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x5BF9;&#x4E8E;&#x8D2A;&#x56FE;&#x773C;&#x524D;&#x5229;&#x76CA;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x662F;&#x773C;&#x524D;&#x5229;&#x76CA;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x770B;&#x4E0D;&#x5230;&#x957F;&#x8FDC;&#x5229;&#x76CA;&#x3002;&#x4F60;&#x80FD;&#x770B;&#x51FA;&#x6709;&#x957F;&#x8FDC;&#x5229;&#x76CA;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x77E5;&#x4F60;&#x770B;&#x5BF9;&#x4E86;&#x6CA1;&#xFF1F;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x4EE5;&#x4E3A;&#x662F;&#x957F;&#x8FDC;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4ECE;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#x6765;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x4E5F;&#x8FD8;&#x662F;&#x773C;&#x524D;&#x5229;&#x76CA;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x5229;&#x76CA;&#xFF0C;&#x6BD4;&#x5982;&#x7231;&#x60C5;&#x548C;&#x4E8B;&#x4E1A;&#x4E4B;&#x95F4;&#xFF0C;&#x53CB;&#x60C5;&#x548C;&#x5DE5;&#x4F5C;&#x4E4B;&#x95F4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x80FD;&#x5E76;&#x8C08;&#xFF0C;&#x8FD9;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x89C2;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x51B3;&#x5B9A;&#xFF0C;&#x81EA;&#x5DF1;&#x9009;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x53BB;&#x627F;&#x62C5;&#x3002;</p><br><p>&#xA0;&#xA0;&#x5982;&#x679C;&#x628A;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x90FD;&#x79F0;&#x4E4B;&#x4E3A;&#x5229;&#x76CA;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x679D;&#x679D;&#x53F6;&#x53F6;&#x7684;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x771F;&#x7684;&#x662F;&#x5229;&#x76CA;&#x95F4;&#x7684;&#x6BD4;&#x8F83;&#x7684;&#x8BDD;&#xFF0C;&#x4ECE;&#x8FDC;&#x5904;&#x770B;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x957F;&#x8FDC;&#x5229;&#x76CA;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4F1A;&#x8BA9;&#x4F60;&#x6301;&#x4E45;&#x62E5;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5229;&#x76CA;&#x3002;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x9053;&#x7406;&#x6211;&#x4EEC;&#x90FD;&#x81EA;&#x8BA4;&#x4E3A;&#x61C2;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x6B63;&#x5728;&#x78B0;&#x5230;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x5229;&#x76CA;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x53C8;&#x80FD;&#x591F;&#x53D6;&#x820D;&#x6B63;&#x786E;&#x5462;&#xFF1F;&#xA0;&#xA0;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/or" target="_blank" rel="noopener">&#x2018;&#x773C;&#x524D;&#x5229;&#x76CA; or &#x957F;&#x8FDC;&#x5229;&#x76CA;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2klot2/" class="image is-7by1">
            <img class="thumbnail" src="http://chuantu.biz/t5/35/1474639560x1822611312.png" alt="也来谈下自己的考驾照经历（下）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-09-23T14:21:48.000Z">2016-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1353 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2klot2/">也来谈下自己的考驾照经历（下）</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#x79D1;&#x76EE;&#x4E8C;&#x901A;&#x8FC7;&#x540E;&#xFF0C;&#x6211;&#x5FC3;&#x60C5;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x9042;&#x6253;&#x7535;&#x8BDD;&#x8BE2;&#x95EE;&#x4E00;&#x670B;&#x53CB;&#xFF0C;&#x95EE;&#x4E00;&#x822C;&#x8FC7;&#x4E86;&#x79D1;&#x76EE;&#x4E8C;&#x540E;&#x591A;&#x4E45;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x9A7E;&#x7167;&#xFF1F;&#x5F97;&#x5230;&#x7B54;&#x590D;&#x662F;&#xFF0C;&#x4EE5;&#x5E7F;&#x5DDE;&#x76EE;&#x524D;&#x8FD9;&#x60C5;&#x51B5;&#xFF0C;&#x5FEB;&#x7684;&#x8BDD;2-3&#x6708;&#xFF0C;&#x6162;&#x7684;&#x8BDD;&#x3002;&#x3002;&#x3002;who knows?<br><br>&#xA0; &#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x88AB;&#x901A;&#x77E5;&#x53BB;&#x8003;&#x957F;&#x9014;&#xFF0C;&#x4E0A;&#x8F66;&#x524D;&#x80CC;&#x6559;&#x7EC3;&#x544A;&#x77E5;&#xFF0C;&#x6BCF;&#x4EBA;&#x7F34;&#x7EB3;400&#x5143;&#xFF0C;&#x4E3B;&#x8981;&#x7528;&#x9014;&#x662F;&#x6CB9;&#x8D39;&#x3001;&#x4F4F;&#x5BBF;&#x8D39;&#x3001;&#x5403;&#x996D;&#x8D39;&#x7B49;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x80FD;&#x8BF4;&#x4E0D;&#x7ED9;&#x4E48;&#xFF1F;&#x6562;&#x4E0D;&#x7ED9;&#x4E48;&#xFF1F;&#x8C01;&#x8FD8;&#x518D;&#x4F1A;&#x5173;&#x5FC3;&#x5177;&#x4F53;&#x7684;&#x7528;&#x9014;&#x5462;? &#xA0; &#x957F;&#x9014;&#x662F;&#x53BB;&#x8FDE;&#x5357;&#x8003;&#xFF0C;&#x56E0;&#x4E3A;&#x8DEF;&#x7A0B;&#x8F83;&#x8FDC;&#xFF0C;&#x5230;&#x8FBE;&#x65F6;&#x529E;&#x7406;&#x597D;&#x624B;&#x7EED;&#x5DF2;&#x7ECF;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x770B;&#x5468;&#x56F4;&#xFF0C;&#x4E5F;&#x8BE2;&#x95EE;&#x4E86;&#x4E0B;&#xFF0C;&#x5E7F;&#x5DDE;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5F97;&#x5F85;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x624D;&#x8003;&#x3002;<br><br>&#xA0;&#xA0; &#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#x516B;&#x70B9;&#x591A;&#xFF0C;&#x5403;&#x8FC7;&#x65E9;&#x9910;&#x540E;&#x5C31;&#x51FA;&#x53D1;&#x4E86;&#xFF0C;&#x8F66;&#x4E0A;&#x6709;&#x6444;&#x50CF;&#x5934;&#xFF0C;&#x6BCF;&#x4EBA;&#x5F00;&#x7EA6;40&#x516C;&#x91CC;&#xFF0C;&#x8FBE;&#x5230;&#x91CC;&#x7A0B;&#x540E;&#x8BED;&#x97F3;&#x63D0;&#x793A;&#x5408;&#x683C;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x6362;&#x4E0B;&#x4E00;&#x4EBA;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8BDD;&#x8BF4;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5F00;&#x8F66;&#x4E0A;&#x516C;&#x8DEF;&#xFF0C;&#x56E0;&#x4E3A;&#x7D27;&#x5F20;&#xFF0C;&#x65B9;&#x5411;&#x76D8;&#x603B;&#x662F;&#x6643;&#x6765;&#x6643;&#x53BB;&#xFF0C;&#x5BFC;&#x81F4;&#x8F66;&#x8EAB;&#x603B;&#x662F;&#x6709;&#x4E9B;&#x6447;&#x6446;&#xFF0C;&#x6559;&#x7EC3;&#x5728;&#x4E00;&#x65C1;&#x8BF4;&#x7740;&#x9A82;&#x7740;&#x3002;&#x3002;&#x3002;40&#x516C;&#x91CC;&#x4E0B;&#x6765;&#xFF0C;&#x611F;&#x89C9;&#x6574;&#x4E2A;&#x795E;&#x7ECF;&#x90FD;&#x7EF7;&#x5F97;&#x7D27;&#x7D27;&#x7684;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x540C;&#x884C;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x90FD;&#x901A;&#x8FC7;&#x4E86;&#x957F;&#x9014;&#x8003;&#x8BD5;&#x3002;&#x770B;&#x6765;&#x957F;&#x9014;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x80FD;&#x901A;&#x8FC7;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x6CA1;&#x6709;&#x72AF;&#x89C4;&#x52A8;&#x4F5C;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x671F;&#x95F4;&#x516C;&#x53F8;&#x5FD9;&#xFF0C;&#x9694;&#x4E86;&#x4E09;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x8F6E;&#x5230;&#x8981;&#x8003;&#x79D1;&#x76EE;&#x4E09;&#x4E86;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8003;&#x8BD5;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x624D;&#x8DDF;&#x6559;&#x7EC3;&#x7EA6;&#x5230;&#x8F66;&#xFF0C;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x65F6;&#x95F4;&#x90FD;&#x4E0D;&#x591F;&#x7528;&#xFF0C;&#x5DEE;&#x70B9;&#x90FD;&#x60F3;&#x53BB;&#x8F66;&#x7BA1;&#x6240;&#x53D6;&#x6D88;&#x4E86;&#x4E0B;&#x6B21;&#x518D;&#x8003;&#xFF0C;&#x540E;&#x6765;&#x770B;&#x5230;&#x53D6;&#x6D88;&#x7684;&#x8BDD;&#xFF0C;&#x5FC5;&#x987B;&#x672C;&#x4EBA;&#x5E26;&#x8EAB;&#x4EFD;&#x8BC1;&#x4EB2;&#x81EA;&#x53BB;&#x8F66;&#x7BA1;&#x6240;&#xFF0C;&#x4E0D;&#x80FD;&#x5728;&#x7EBF;&#x53D6;&#x6D88; &#xFF08;&#x4E0D;&#x660E;&#x767D;&#x9884;&#x7EA6;&#x62A5;&#x540D;&#x53EF;&#x4EE5;&#x5728;&#x7EBF;&#xFF0C;&#x4E3A;&#x6BDB;&#x53D6;&#x6D88;&#x8981;&#x7EBF;&#x4E0B;&#x53BB;&#x8F66;&#x7BA1;&#x6240;&#xFF1F;&#x7070;&#x5E38;&#x4E0D;&#x5408;&#x5E38;&#x7406;&#xFF01;&#xFF09;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x53D6;&#x6D88;&#xFF0C;&#x8FD8;&#x5F97;&#x63D0;&#x524D;&#x4E09;&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x53BB;&#xFF0C;&#x5426;&#x5219;&#x65E0;&#x6CD5;&#x529E;&#x7406;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x786C;&#x7740;&#x5934;&#x76AE;&#x7EC3;&#x4E60;&#xFF0C;&#x611F;&#x89C9;&#x6709;&#x8FDB;&#x6B65;&#xFF0C;&#x8003;&#x8BD5;&#x524D;&#x4E24;&#x5929;&#xFF0C;&#x51FA;&#x53BB;&#x79DF;&#x4E86;&#x8F66;&#x7BA1;&#x6240;&#x9644;&#x8FD1;&#x7684;&#x8F66;&#xFF0C;&#x4E34;&#x9635;&#x62B1;&#x4F5B;&#x811A;&#xFF0C;&#x53C8;&#x7A81;&#x51FB;&#x7EC3;&#x4E60;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x540E;&#x53C8;&#x4E86;&#x89E3;&#x5230;&#x8003;&#x8BD5;&#x65F6;&#x8F66;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x4F17;&#xFF0C;&#x53C8;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4F20;&#x797A;&#xFF0C;&#x800C;&#x8FD9;&#x4E24;&#x79CD;&#x8F66;&#x7684;&#x706F;&#x5149;&#x64CD;&#x4F5C;&#x53C8;&#x4E0D;&#x540C;&#xFF0C;&#x4E3A;&#x9632;&#x4E07;&#x4E00;&#xFF0C;&#x53C8;&#x53BB;&#x5355;&#x72EC;&#x79DF;&#x4E86;&#x8DDF;&#x8003;&#x8BD5;&#x65F6;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x7684;&#x8FD9;&#x4E24;&#x79CD;&#x8F66;&#x578B;&#xFF0C;&#x7EC3;&#x4E60;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x3002;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x5230;&#x4E86;&#x79D1;&#x76EE;&#x4E09;&#x8003;&#x8BD5;&#x4E86;&#x3002;&#x6211;&#x7EA6;&#x7684;&#x662F;&#x4E0B;&#x5348;1&#x70B9;&#x8003;&#xFF0C;&#x4E0A;&#x5348;10&#x70B9;&#x591A;&#x6211;&#x5C31;&#x63D0;&#x524D;&#x5230;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x7B49;&#x5230;&#x5FEB;1&#x70B9;&#xFF0C;&#x8FD8;&#x6CA1;&#x542C;&#x5230;&#x6211;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8BE2;&#x95EE;&#x540E;&#x624D;&#x77E5;&#x9053;&#x88AB;&#x5B89;&#x6392;&#x5728;1&#xFF1A;30&#x5206;&#x4E86;&#x3002; &#xA0; &#x7B49;&#x5F85;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x9635;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#xFF0C;&#x601D;&#x60F3;&#x6597;&#x4E89;&#x4E2D;&#x3002;&#x3002;&#x3002; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x7EC8;&#x4E8E;&#x8F6E;&#x5230;&#x6211;&#x4E86;&#x3002;&#x4E00;&#x8D77;&#x8003;&#x8BD5;&#x7684;&#x5305;&#x62EC;&#x6211;&#x4E09;&#x4E2A;&#x5B66;&#x5458;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5E74;&#x9F84;&#x6BD4;&#x6211;&#x8FD8;&#x5927;&#x4E9B;&#xFF0C;&#x8F66;&#x521A;&#x8D70;&#x51E0;&#x7C73;&#xFF0C;&#x7535;&#x8111;&#x8BED;&#x97F3;&#x63D0;&#x793A;&#x4E0D;&#x53CA;&#x683C;&#xFF0C;&#x4E3A;&#x5565;&#xFF1F;&#x5FD8;&#x8BB0;&#x6253;&#x706F;&#x4E86;&#x3002;&#x3002;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x521A;&#x542F;&#x52A8;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x8D70;&#x51E0;&#x7C73;&#xFF0C;&#x7535;&#x8111;&#x53C8;&#x63D0;&#x793A;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x4E3A;&#x6BDB;&#xFF1F;&#x6211;&#x5F53;&#x65F6;&#x90FD;&#x7EB3;&#x95F7;&#x4E3A;&#x5565;&#xFF1F;&#x8003;&#x5B98;&#x63D0;&#x793A;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x9A7E;&#x9A76;&#x5458;&#x8F66;&#x95E8;&#x672A;&#x5173;&#x7D27;&#x3002;&#x3002;&#x3002;&#x6C57;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x7B2C;&#x4E8C;&#x4F4D;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x64CD;&#x4F5C;&#x706F;&#x5149;&#xFF0C;&#x5C31;&#x88AB;&#x63D0;&#x793A;&#x4E0D;&#x5408;&#x683C;&#xFF0C;&#x4E3A;&#x5565;&#xFF1F;&#x5FD8;&#x8BB0;&#x5BC4;&#x5B89;&#x5168;&#x5E26;&#xFF01;&#xFF01;&#xFF01;&#x6211;&#x6C57;&#xFF01;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x538B;&#x7EBF;&#x76F4;&#x63A5;&#x4E0B;&#x8F66;&#x8D70;&#x4EBA;&#xFF0C;&#x4E0D;&#x5408;&#x683C;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8F6E;&#x5230;&#x6211;&#x4E86;&#x3002;&#x7ED5;&#x8F66;&#x8D70;&#x4E86;&#x4E00;&#x5708;&#x540E;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x8F66;&#x95E8;&#xFF0C;&#x8C03;&#x597D;&#x5EA7;&#x6905;&#xFF0C;&#x7CFB;&#x597D;&#x5B89;&#x5168;&#x5E26;&#xFF0C;&#x706F;&#x5149;&#x64CD;&#x4F5C;&#x5B8C;&#x540E;&#xFF0C;&#x6253;&#x5DE6;&#x706F;&#xFF0C;&#x6309;&#x5587;&#x53ED;&#xFF0C;&#x8F66;&#x5B50;&#x542F;&#x52A8;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x6253;&#x53F3;&#x706F;&#xFF0C;&#x6309;&#x89C4;&#x5B9A;&#x9760;&#x53F3;&#x505C;&#x8F66;&#xFF0C;OK&#xFF01;&#x7EE7;&#x7EED;&#x6309; &#x7167;&#x4E4B;&#x524D;&#x64CD;&#x4F5C;&#xFF0C;&#x8F6C;&#x5F2F;&#xFF0C;&#x4E0A;&#x516C;&#x8DEF;&#xFF0C;&#x6253;&#x706F;&#xFF0C;&#x53D8;&#x7EBF;&#xFF0C;<br><br>&#x8D85;&#x8F66;&#xFF0C;&#x6253;&#x706F;&#xFF0C;&#x6389;&#x5934;&#xFF0C;&#x6302;&#x6321;&#xFF0C;&#x52A0;&#x901F;&#xFF0C;&#x51CF;&#x901F;&#xFF0C;&#x518D;&#x52A0;&#x901F;&#xFF0C;&#x6389;&#x5934;&#xFF0C;&#x76F4;&#x7EBF;&#x884C;&#x9A76;&#xFF0C;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF01;&#x505C;&#x8F66;&#x65F6;&#x7535;&#x8111;&#x663E;&#x793A;&#x6EE1;&#x5206;&#xFF0C;&#x4E00;&#x6B21;&#x6027;&#x901A;&#x8FC7;&#xFF0C;&#x6210; &#x7EE9;&#x5408;&#x683C;&#xFF01;<br><br>&#xA0;&#xA0; &#x5FC3;&#x60C5;&#x5F02;&#x5E38;&#x9AD8;&#x5174;&#xFF01;&#x62FF;&#x597D;&#x8D44;&#x6599;&#x653E;&#x56DE;&#x540E;&#x8003;&#x5E02;&#x6559;&#x5B98;&#x90A3;&#xFF0C;&#x95EA;&#x4EBA;&#xFF01; &#xA0; &#x4ECA;&#x4E2A;&#x771F;&#x9AD8;&#x5174;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x9694;&#x4E86;&#x4E24;&#x5468;&#x540E;&#xFF0C;&#x7EA6;&#x5230;&#x8003;&#x79D1;&#x76EE;&#x56DB;&#xFF0C;&#x5C31;&#x662F;&#x6587;&#x660E;&#x9A7E;&#x9A76;&#x7B14;&#x8BD5;&#x8003;&#xFF0C;easy!&#x901A;&#x8FC7;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x671F;&#x95F4;&#x6709;&#x4E2A;&#x5C0F;&#x63D2;&#x66F2;&#xFF0C;&#x8003;&#x5B8C;&#x540E;&#x9886;&#x9A7E;&#x7167;&#x524D;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x8EAB;&#x4EFD;&#x8BC1;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#xFF01;&#xFF01;&#xFF01;&#xA0;</p><br><p>&#xA0; &#xA0;&#x8FD9;&#x771F;&#x662F;&#x6025;&#x715E;&#x4EBA;&#xFF0C;&#x5173;&#x952E;&#x65F6;&#x523B;&#x6389;&#x94FE;&#x5B50;&#xFF01;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x76D1;&#x8003;&#x8001;&#x5E08;&#x63D0;&#x9192;&#x4E0B;&#xFF0C;&#x5728;&#x4E4B;&#x524D;&#x8003;&#x8BD5;&#x7684;&#x684C;&#x5B50;&#x4E0B;&#x8FB9;&#x627E;&#x5230;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8003;&#x8BD5;&#x65F6;&#x6389;&#x5728;&#x5730;&#x4E0A;&#x4E86;&#xFF01; &#xA0;&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#x8C22;&#x5929;&#x8C22;&#x5730;&#xFF0C;&#x9886;&#x5230;&#x4E86;&#x9A7E;&#x7167;&#xFF01;&#x6211;&#x7EC8;&#x4E8E;&#x4E5F;&#x7B97;&#x662F;&#x4E2A;&#x6709;&#x8BC1;&#x7684;&#x4EBA;&#x4E86;&#xFF01; &#xA0; &#x56DE;&#x60F3;&#x8D77;&#x8FD9;&#x671F;&#x95F4;&#x7684;&#x9A7E;&#x8003;&#x5B66;&#x8F66;&#x7ECF;&#x5386;&#xFF0C;&#x60F3;&#x8BF4;&#xFF1A; &#xA0; &#x771F;&#x7279;&#x4E48;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#xFF01;&#xA0;</p><br><p><img src="http://chuantu.biz/t5/35/1474639560x1822611312.png"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2klot2" target="_blank" rel="noopener">&#x2018;&#x4E5F;&#x6765;&#x8C08;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x8003;&#x9A7E;&#x7167;&#x7ECF;&#x5386;&#xFF08;&#x4E0B;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/237/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/239/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/237/">237</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/238/">238</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/248/">248</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

