
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4ndz4d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://i.loli.net/2018/08/17/5b76b3283b913.jpg" alt="捷運機房裡的音樂會：“代孕城市”文字版">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T12:55:27.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/music/">music</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1437 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4ndz4d/">捷運機房裡的音樂會：“代孕城市”文字版</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://i.loli.net/2018/08/17/5b76b3283b913.jpg" alt=""></p>
<p>&#x525B;&#x525B;&#x767C;&#x7684;&#x7167;&#x7247;&#x5206;&#x4EAB;&#xFF1A;<a href="https://steemit.com/music/@deanliu/hear-surrogate-cities" target="_blank" rel="noopener">Hear &#x201C;Surrogate Cities&#x201D; &#x807D;&#x898B;&#x5DE5;&#x696D;&#x6642;&#x4EE3;&#x7684;&#x97F3;&#x6A02;&#x6703;&#xFF1A;&#x201D;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#x201C;</a></p>
<p>&#x8B93;&#x6211;&#x7528;&#x9019;&#x4E00;&#x7BC7;&#x4F86;&#x505A;&#x4E00;&#x4E0B;&#x6587;&#x5B57;&#x7D00;&#x9304;&#xFF0C;&#x9806;&#x4FBF;&#x8B93;&#x5404;&#x4F4D;&#x66F4;&#x4E86;&#x89E3;&#x9019;&#x4E00;&#x5834;&#x97F3;&#x6A02;&#x6703;&#x3002;</p>
<p>&#x6211;&#x662F;&#x500B;&#x6C92;&#x4EC0;&#x9EBC;&#x97F3;&#x6A02;&#x7D20;&#x990A;&#x7684;&#x4EBA;&#xFF0C;&#x5E73;&#x5E38;&#x4E5F;&#x5E7E;&#x4E4E;&#x4E0D;&#x807D;&#x4EC0;&#x9EBC;&#x53E4;&#x5178;&#x97F3;&#x6A02;&#xFF0C;&#x66F4;&#x5C0D;&#x65BC;&#x7576;&#x4EE3;&#x6709;&#x4E9B;&#x4EC0;&#x9EBC;&#x97F3;&#x6A02;&#x5927;&#x5E2B;&#x5B8C;&#x5168;&#x662F;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x2026; &#x90A3;&#x9EBC;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x6703;&#x53BB;&#x9019;&#x4E00;&#x5834;&#x97F3;&#x6A02;&#x6703;&#x5462;&#xFF1F;</p>
<p>&#x5176;&#x5BE6;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;1) &#x6211;&#x642D;&#x6377;&#x904B;&#x770B;&#x5230;&#x5EE3;&#x544A;&#xFF0C;2) &#x9019;&#x5834;&#x97F3;&#x6A02;&#x6703;&#x7684;&#x5DE5;&#x696D;&#x5143;&#x7D20;&#x5438;&#x5F15;&#x6211;&#xFF08;&#x770B;&#x4F86;&#x6211;&#x5C0D;&#x65BC;&#x5DE5;&#x5EE0;&#x985E;&#x5834;&#x6240;&#x9084;&#x662F;&#x5F88;&#x6709;&#x8208;&#x8DA3;&#x7684;&#xFF09;</p>
<p>&#x65BC;&#x662F;&#x6211;&#x4E0A;&#x7DB2;&#x8CB7;&#x4E86;&#x5169;&#x5F35;&#x4FBF;&#x5B9C;&#x7684;&#x7968;&#xFF0C;&#x6253;&#x5B8C;&#x6298;&#x4E00;&#x5F35;&#x624D;&#x53F0;&#x5E63;$640&#xFF0C;&#x563F;&#x563F;&#xFF5E;&#xFF5E;&#x4E16;&#x754C;&#x7D1A;&#x5594;&#xFF5E;&#xFF5E;</p>
<p>&#x65BC;&#x662F;&#xFF0C;&#x5728;&#x90A3;&#x500B;&#x9031;&#x4E94;&#x508D;&#x665A;&#xFF0C;&#x6211;&#x5011;&#x5230;&#x4E86;&#x552D;&#x54E9;&#x5CB8;&#x6377;&#x904B;&#x7AD9;&#x96C6;&#x5408;&#xFF0C;&#x7AD9;&#x5916;&#x5DF2;&#x7D93;&#x662F;&#x9577;&#x9577;&#x4EBA;&#x9F8D;&#x2026;. &#x6211;&#x5011;&#x7528;&#x7968;&#x63DB;&#x4E86;&#x624B;&#x74B0;&#xFF0C;&#x7B49;&#x5F85;&#x5F8C;&#xFF0C;&#x7D42;&#x65BC;&#x6709;&#x4EBA;&#x5E36;&#x6211;&#x5011;&#x4E0A;&#x6708;&#x53F0;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x7B49;&#x5F85;&#xFF0C;&#x4E00;&#x5217;&#x5C08;&#x8ECA;&#x7DE9;&#x7DE9;&#x4F86;&#x5230;&#xFF0C;&#x807D;&#x773E;&#x5011;&#x51FA;&#x793A;&#x624B;&#x74B0;&#x4E0A;&#x8ECA;&#xFF0C;&#x5728;&#x66AE;&#x5149;&#x4E2D;&#xFF0C;&#x5411;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x99DB;&#x53BB;&#x2026;.</p>
<p>&#x8ECA;&#x4E0A;&#x9084;&#x6709;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x5E36;&#x8457;&#x64F4;&#x97F3;&#x5668;&#xFF0C;&#x89E3;&#x91CB;&#x7B49;&#x4E00;&#x4E0B;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x63D0;&#x9192;&#x6211;&#x5011;&#xFF0C;&#x6C23;&#x6EAB;&#x6703;&#x4E0D;&#x4F4E;&#xFF0C;&#x56E0;&#x70BA;&#x6A5F;&#x5EE0;&#x6C92;&#x6709;&#x51B7;&#x6C23;&#xFF0C;&#x96D6;&#x7136;&#x4ED6;&#x5011;&#x8ABF;&#x4F86;&#x597D;&#x591A;&#x5927;&#x578B;&#x51B7;&#x6C23;&#x6A5F;&#xFF0C;&#x4F46;&#x97F3;&#x6A02;&#x5927;&#x5E2B;&#x8A55;&#x4F30;&#x5F8C;&#x8A8D;&#x70BA;&#x592A;&#x5435;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x2026;.. &#x4E0D;&#xFF0C;&#x80FD;&#xFF0C;&#x958B;&#xFF01;&#xFF01;&#xFF5E;&#xFF5E;&#xFF5E; &#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x5145;&#x6EFF;&#x6B49;&#x610F;&#x5730;&#x8AAA;&#xFF0C;&#x4ED6;&#x5011;&#x6E96;&#x5099;&#x6C34;&#x3001;&#x6FD5;&#x7D19;&#x5DFE;&#x8207;&#x786C;&#x7D19;&#x677F;&#x53EF;&#x4EE5;&#x7576;&#x6247;&#x5B50;&#xFF0C;&#x8ACB;&#x6211;&#x5011;&#x5FCD;&#x8010;&#x4E00;&#x4E0B;&#xFF0C;&#x5927;&#x7D04;&#x662F;29&#x5EA6;&#x5DE6;&#x53F3;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x4E0D;&#x80FD;&#x5FCD;&#x53D7;&#xFF0C;&#x4ED6;&#x5011;&#x7121;&#x689D;&#x4EF6;&#x63A5;&#x53D7;&#x9000;&#x7968;&#x2026;. &#x771F;&#x662F;&#x4F5B;&#x5FC3;&#x554A;&#xFF5E;&#xFF5E; </p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2018/08/17/5b76b251eb1b2.jpg" alt=""></p>
<p>&#x6015;&#x5565;&#xFF01;&#x70BA;&#x4E86;&#x85DD;&#x8853;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x72A7;&#x7272;&#x2026;.. &#xFF08;&#x54A6;&#xFF1F;&#xFF09;</p>
<p>&#x5FEB;&#x5230;&#x6642;&#xFF0C;&#x5DF2;&#x7D93;&#x63A5;&#x8FD1;&#x4E03;&#x9EDE;&#xFF0C;&#x5929;&#x7A7A;&#x53EA;&#x8CF8;&#x9918;&#x5149;&#xFF0C;&#x8AFE;&#x5927;&#x7684;&#x6A5F;&#x5EE0;&#xFF0C;&#x883B;&#x7A7A;&#x76EA;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x5011;&#x9019;&#x4E00;&#x8ECA;&#xFF0C;&#x5145;&#x6EFF;&#x8208;&#x596E;&#x8207;&#x4EAE;&#x5149;&#x2026;</p>
<p>&#x5728;&#x6A5F;&#x5EE0;&#x7684;&#x6708;&#x53F0;&#x4E0B;&#x8ECA;&#xFF08;&#x5F88;&#x7279;&#x5225;&#xFF0C;&#x53EF;&#x80FD;&#x9019;&#x8F29;&#x5B50;&#x518D;&#x4E5F;&#x4E0D;&#x6703;&#x4F86;&#xFF09;&#xFF0C;&#x6708;&#x53F0;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x8D70;&#xFF0C;&#x662F;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x8D70;&#x7684;&#x5730;&#x65B9;&#x2026;. &#x807D;&#x773E;&#x5011;&#x8209;&#x8D77;&#x76F8;&#x6A5F;&#xFF0C;&#x4E0D;&#x505C;&#x62CD;&#x7167;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C31;&#x6703;&#x8DCC;&#x5012;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;</p>
<p>&#x7FA4;&#x773E;&#x5011;&#x88AB;&#x63D0;&#x793A;&#x5148;&#x53BB;&#x4E0A;&#x5EC1;&#x6240;&#xFF0C;&#x65BC;&#x662F;&#x908A;&#x4E0A;&#x5EC1;&#x6240;&#xFF0C;&#x908A;&#x5230;&#x8655;&#x62CD;&#x7167;&#x9019;&#x500B;&#x65B0;&#x5947;&#x7684;&#x7A7A;&#x9593;&#xFF08;&#x8ACB;&#x81EA;&#x5DF1;&#x770B;&#x6211;&#x7684;<a href="https://steemit.com/industrial/@deanliu/meetbeitoumrtdepot-cgz3058wuo" target="_blank" rel="noopener">&#x7167;&#x7247;&#x5E16;</a>&#xFF09;&#x3002;&#x4E0D;&#x53EA;&#x5927;&#x7A7A;&#x9593;&#xFF0C;&#x9084;&#x6709;&#x5217;&#x8ECA;&#xFF0C;&#x91CD;&#x578B;&#x8ECA;&#x8F1B;&#xFF0C;&#x9AD8;&#x58D3;&#x96FB;&#xFF0C;&#x5927;&#x6A5F;&#x5668;&#x6A21;&#x7D44;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x597D;&#x5A01;&#x6B66;&#x554A;&#xFF01;&#x6211;&#x5DEE;&#x9EDE;&#x90FD;&#x5FD8;&#x4E86;&#x6211;&#x662F;&#x4F86;&#x807D;&#x97F3;&#x6A02;&#x6703;&#x7684;&#x5462;&#xFF01;</p>
<p><img src="https://steemitimages.com/0x0/http://deanliu.vornix.blog/wp-content/uploads/2018/08/DSC_6111.jpg" alt=""></p>
<p>&#x5F8C;&#x4F86;&#xFF0C;&#x5168;&#x90E8;&#x4EBA;&#x5750;&#x5B9A;&#xFF0C;&#x53F0;&#x4E0A;&#x6162;&#x6162;&#x958B;&#x59CB;&#x51FA;&#x73FE;&#x53F0;&#x5317;&#x5E02;&#x7ACB;&#x4EA4;&#x97FF;&#x6A02;&#x5718;&#x7684;&#x6210;&#x54E1;&#xFF0C;&#x54C7;&#xFF0C;&#x90FD;&#x662F;&#x97F3;&#x6A02;&#x5BB6;&#x5011;&#x5462;&#xFF01;&#x5728;&#x4ED6;&#x5011;&#x8A66;&#x62C9;&#x4E4B;&#x9593;&#xFF0C;&#x6211;&#x74B0;&#x9867;&#x9019;&#x821E;&#x53F0;&#xFF0C;&#x9084;&#x771F;&#x7684;&#x662F;&#x975E;&#x5E38;&#x6709;&#x5DE5;&#x696D;&#x611F;&#xFF0C;&#x64DA;&#x8AAA;&#x9019;&#x500B;&#x97F3;&#x6A02;&#x6703;&#xFF0C;&#x5728;&#x6B50;&#x6D32;&#x5DE1;&#x6F14;&#x4E09;&#x5341;&#x591A;&#x5834;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x5927;&#x5DE5;&#x696D;&#x5834;&#x5730;&#x9032;&#x884C;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x9177;&#x5462;&#xFF01;</p>
<p>&#x7D42;&#x65BC;&#xFF0C;&#x6307;&#x63EE;&#x5148;&#x751F;&#x51FA;&#x73FE;&#x4E86;&#xFF0C;&#x6EFF;&#x5834;&#x71B1;&#x70C8;&#x638C;&#x8072;&#xFF0C;&#x7136;&#x5F8C;&#xFF0C;&#x5C31;&#x958B;&#x59CB;&#x4E86;&#xFF01;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x4E00;&#x958B;&#x59CB;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x91CF;&#x5DE5;&#x696D;&#x6A5F;&#x5668;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x4E0D;&#x50CF;&#x4EA4;&#x97FF;&#x6A02;&#xFF0C;&#x770B;&#x90A3;&#x4E9B;&#x5C0F;&#x63D0;&#x7434;&#x624B;&#x90A3;&#x6A23;&#x7528;&#x529B;&#x5730;&#x62C9;&#x8457;&#x55AE;&#x8ABF;&#x97F3;&#x7BC0;&#xFF0C;&#x6211;&#x9084;&#x771F;&#x6015;&#x4ED6;&#x5011;&#x7684;&#x6A02;&#x5668;&#x53D7;&#x640D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x5011;&#x662F;&#x4E0D;&#x662F;&#x89BA;&#x5F97;&#x5F88;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5462;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x9019;&#x5834;&#x97F3;&#x6A02;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x8868;&#x9054;&#x73FE;&#x4EE3;&#x5DE5;&#x696D;&#x57CE;&#x5E02;&#x7684;&#x7121;&#x60C5;&#xFF0C;&#x57CE;&#x5E02;&#x4EBA;&#x5728;&#x671F;&#x9593;&#x751F;&#x6D3B;&#x7684;&#x7121;&#x529B;&#x7B49;&#xFF0C;&#x597D;&#x50CF;&#x5566;&#xFF5E;&#xFF5E; &#x6211;&#x4E5F;&#x6C92;&#x4E8B;&#x5148;&#x7814;&#x7A76;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x6C92;&#x6709;&#x85DD;&#x8853;&#x7684;&#x6167;&#x6839;&#xFF0C;&#x6211;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x4F86;&#x770B;&#x5DE5;&#x5EE0;&#x7684;&#x561B;&#xFF01;&#x5012;&#x662F;&#x6709;&#x85DD;&#x8853;&#x6C23;&#x8CEA;&#x7684;&#x8001;&#x5A46;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E0D;&#x6015;&#x71B1;&#xFF0C;&#x807D;&#x5F97;&#x5F88;&#x5C08;&#x6CE8;&#x2026;.</p>
<p>&#x97F3;&#x6A02;&#x4E4B;&#x5916;&#xFF0C;&#x71C8;&#x5149;&#x4E5F;&#x5F88;&#x6709;&#x8A2D;&#x8A08;&#xFF0C;&#x751A;&#x81F3;&#x914D;&#x5408;&#x65C1;&#x908A;&#x8FA6;&#x516C;&#x6A13;&#x7684;&#x71C8;&#x5149;&#x90FD;&#x4E00;&#x8D77;&#x7528;&#x4E0A;&#x4E86;&#x2026;. </p>
<p>&#x9664;&#x4E86;&#x53F0;&#x5317;&#x5E02;&#x7ACB;&#x4EA4;&#x97FF;&#x6A02;&#x5718;&#xFF0C;&#x9084;&#x6709;&#x77E5;&#x540D;&#x7684;&#x6731;&#x5B97;&#x6176;&#x6253;&#x64CA;&#x6A02;&#x5718;&#xFF0C;&#x96E3;&#x602A;&#x4ED6;&#x5011;&#x6572;&#x6253;&#x7684;&#x67D0;&#x7A2E;&#x6771;&#x897F;&#xFF0C;&#x8D85;&#x7D1A;&#x6709;&#x529B;&#x91CF;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x9707;&#x64BC;&#x5594;&#xFF01;</p>
<p>&#x4F46;&#x6700;&#x201D;&#x9707;&#x64BC;&#x201D;&#x7684;&#xFF0C;&#x7576;&#x5C6C;&#x65BC;&#x4E00;&#x53F0;&#x6377;&#x904B;&#x7DE9;&#x7DE9;&#x99DB;&#x5165;&#x65C1;&#x908A;&#x7684;&#x8ECC;&#x9053;&#xFF0C;&#x6211;&#x5011;&#x90FD;&#x611F;&#x53D7;&#x5230;&#x5730;&#x677F;&#x7684;&#x9707;&#x52D5;&#x4E86;&#xFF01;&#x592A;&#x9177;&#x4E86;&#xFF0C;&#x770B;&#x4F86;&#x9019;&#x662F;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x5B89;&#x6392;&#x7684;&#x6A4B;&#x6BB5;&#x5594;&#xFF01;</p>
<p><img src="https://steemitimages.com/0x0/https://i.loli.net/2018/08/17/5b76b32ab3f49.jpg" alt=""></p>
<p>&#x9664;&#x4E86;&#x97F3;&#x6A02;&#xFF0C;&#x71C8;&#x5149;&#xFF0C;&#x6253;&#x64CA;&#xFF0C;&#x5217;&#x8ECA;&#x4E4B;&#x5916;&#xFF0C;&#x9084;&#x6709;&#x5169;&#x4F4D;&#x8072;&#x97F3;&#x8868;&#x6F14;&#x8005;&#xFF0C;&#x5538;&#x53F0;&#x8A5E;&#x6216;&#x662F;&#x5531;&#x6B4C;&#xFF0C;&#x914D;&#x5408;&#x9019;&#x4E00;&#x9F63;&#x821E;&#x53F0;&#x97F3;&#x6A02;&#xFF08;&#xFF1F;&#x6211;&#x5DF2;&#x7D93;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x9EBC;&#x7A31;&#x547C;&#x9019;&#x4E00;&#x5834;&#x97F3;&#x6A02;&#x6703;&#x4E86;&#x2026;&#xFF09;</p>
<p>&#x6C92;&#x60F3;&#x5230;&#xFF0C;&#x9019;&#x5834;&#x97F3;&#x6A02;&#xFF0C;&#x662F;&#x4E00;&#x66F2;&#x5230;&#x5E95;&#xFF0C;&#x4E00;&#x6B21;&#x516B;&#x5341;&#x5206;&#x9418;&#xFF0C;&#x7D50;&#x675F;&#x5C31;&#x7D50;&#x675F;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x5F8C;&#x6BB5;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x6C57;&#x4E0D;&#x505C;&#x6D41;&#xFF0C;&#x5C41;&#x80A1;&#x90FD;&#x9EBB;&#x4E86;&#xFF0C;&#x6211;&#x9084;&#x60F3;&#x8AAA;&#x9019;&#x4E00;&#x66F2;&#x4E5F;&#x592A;&#x9577;&#x4E86;&#xFF0C;&#x7136;&#x5F8C;&#x5C31;&#x7D50;&#x675F;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;</p>
<p>&#x771F;&#x7684;&#x662F;&#x5F88;&#x7279;&#x5225;&#x7684;&#x7D93;&#x9A57;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x9019;&#x6A23;&#x7684;&#x6587;&#x5B57;&#x8868;&#x8FF0;&#xFF0C;&#x6C92;&#x6709;&#x6E1B;&#x640D;&#x9019;&#x5834;&#x6F14;&#x51FA;&#x7684;&#x50F9;&#x503C;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x5F88;&#x4EAB;&#x53D7;&#x7684;&#xFF5E;&#xFF5E;</p>
<p>&#x665A;&#x4E0A;&#x5341;&#x9EDE;&#x591A;&#xFF0C;&#x958B;&#x5F80;&#x53F0;&#x5317;&#x7684;&#x6377;&#x904B;&#x4E0A;&#xFF0C;&#x6211;&#x7684;&#x8166;&#x4E2D;&#xFF0C;&#x9084;&#x8FF4;&#x76EA;&#x8457;&#x5DE5;&#x696D;&#x57CE;&#x5E02;&#x7684;&#x9F13;&#x9EDE;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><a href="https://steemitimages.com/0x0/http://deanliu.vornix.blog/wp-content/uploads/2018/08/DSC_6145.jpg" target="_blank" rel="noopener">https://steemitimages.com/0x0/http://deanliu.vornix.blog/wp-content/uploads/2018/08/DSC_6145.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4ndz4d" target="_blank" rel="noopener">&#x6377;&#x904B;&#x6A5F;&#x623F;&#x88E1;&#x7684;&#x97F3;&#x6A02;&#x6703;&#xFF1A;&#x201C;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#x201D;&#x6587;&#x5B57;&#x7248;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/hear-surrogate-cities/" class="image is-7by1">
            <img class="thumbnail" src="https://i.loli.net/2018/08/17/5b76b327f3051.jpg" alt="Hear Surrogate Cities 聽見工業時代的音樂會：”代孕城市“">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-17T11:53:03.000Z">2018-08-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/music/">music</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 707 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/hear-surrogate-cities/">Hear Surrogate Cities 聽見工業時代的音樂會：”代孕城市“</a>
            
        </h1>
        <div class="content">
            <p><img src="https://i.loli.net/2018/08/17/5b76b327f3051.jpg" alt=""></p>
<p>If you still remember this post of mine:</p>
<p><a href="https://steemit.com/industrial/@deanliu/meetbeitoumrtdepot-cgz3058wuo" target="_blank" rel="noopener">Meet Beitou MRT Depot &#x9047;&#x898B;&#x5317;&#x6295;&#x6A5F;&#x5EE0;</a></p>
<p>The answer is &#x2026; It was a event of 2018 Taipei Music Festival - a Taipei Symphony Orchestra Staged Concert - Heiner Goebbels &#x201C;<strong>Surrogate Cities</strong>&#x201D;. I am not good at describing a music event by words, so I let some images tell you. ^^</p>
<p>&#x5982;&#x679C;&#x4F60;&#x9084;&#x8A18;&#x5F97;&#x4E0A;&#x9762;&#x7684;&#x7167;&#x7247;&#x5206;&#x4EAB;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x662F;&#xFF1A;&#x5BB9;&#x6211;&#x5F15;&#x8FF0;&#x5A92;&#x9AD4;&#x2026;.</p>
<blockquote>
<p>&#x5317;&#x5E02;&#x7ACB;&#x4EA4;&#x97FF;&#x6A02;&#x5718;&#x8207;&#x53F0;&#x5317;&#x6377;&#x904B;&#x5408;&#x4F5C;&#xFF0C;8&#x6708;10&#x65E5;&#x81F3;12&#x65E5;&#x5728;&#x6377;&#x904B;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x8209;&#x8FA6;&#x300C;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#x300D;&#x97F3;&#x6A02;&#x6703;&#xFF0C;&#x6BCF;&#x665A;7&#x6642;30&#x5206;&#x81F3;9&#x6642;&#x6F14;&#x51FA;&#xFF0C;3&#x5929;&#x4E5F;&#x90FD;&#x898F;&#x756B;&#x300C;&#x6377;&#x904B;&#x63A5;&#x99C1;&#x5217;&#x8ECA;&#x300D;&#x8F09;&#x9001;&#x89C0;&#x773E;&#x5F9E;&#x552D;&#x54E9;&#x5CB8;&#x7AD9;&#x76F4;&#x9054;&#x6A5F;&#x5EE0;&#xFF1B;&#x6377;&#x904B;&#x516C;&#x53F8;&#x8868;&#x793A;&#xFF0C;&#x97F3;&#x6A02;&#x6703;&#x6BCF;&#x5834;&#x6B21;&#x7D04;&#x5343;&#x540D;&#x89C0;&#x773E;&#xFF0C;&#x9664;&#x6BCF;&#x665A;6&#x6642;&#x591A;&#x53EF;&#x642D;&#x5C08;&#x5C6C;&#x63A5;&#x99C1;&#x5217;&#x8ECA;&#xFF0C;&#x4E5F;&#x53EF;&#x9078;&#x64C7;&#x642D;&#x6377;&#x904B;&#x5230;&#x5FA9;&#x8208;&#x5D17;&#x7AD9;&#x5F8C;&#xFF0C;&#x5F92;&#x6B65;&#x524D;&#x5F80;&#x6703;&#x5834;&#x3002;</p>
<p>&#x300C;&#x552D;&#x54E9;&#x5CB8;&#x7AD9;&#xFF0D;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x300D;&#x63A5;&#x99C1;&#x5217;&#x8ECA;&#x884C;&#x8ECA;&#x6642;&#x9593;&#x7D04;20&#x5206;&#x9418;&#xFF0C;&#x60F3;&#x642D;&#x5C08;&#x5C6C;&#x63A5;&#x99C1;&#x5217;&#x8ECA;&#x7684;&#x89C0;&#x773E;&#x5FC5;&#x9808;&#x51FA;&#x793A;&#x7968;&#x5238;&#x8B49;&#x660E;&#x514C;&#x63DB;&#x901A;&#x884C;&#x624B;&#x74B0;&#xFF0C;&#x65BC;&#x552D;&#x54E9;&#x5CB8;&#x7AD9;1&#x865F;&#x51FA;&#x53E3;&#x5916;&#x96C6;&#x5408;&#xFF0C;&#x5C08;&#x8ECA;&#x4E5F;&#x5C07;&#x6E96;&#x6642;&#x767C;&#x8ECA;&#x3002;</p>
<p>&#x5317;&#x6377;&#x6307;&#x51FA;&#xFF0C;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#xFF08;Surrogate Cities&#xFF09;&#x9748;&#x611F;&#x4F86;&#x81EA;&#x6F22;&#x5F4C;&#x723E;&#x9813;&#x5C0F;&#x8AAA;&#xFF0C;&#x662F;&#x300C;&#x5287;&#x5834;&#x7149;&#x91D1;&#x5927;&#x5E2B;&#x300D;&#x6D77;&#x6069;&#x7D0D;&#xB7;&#x90ED;&#x8C9D;&#x723E;&#xFF08;Heiner Goebbels&#xFF09;&#x7684;&#x7D93;&#x5178;&#x4E4B;&#x4F5C;&#xFF0C;&#x5168;&#x7403;&#x6F14;&#x51FA;&#x8D85;&#x904E;80&#x591A;&#x5834;&#x3002;&#x7E7C;&#x53BB;&#x5E74;&#x5728;&#x5FB7;&#x570B;&#x6F22;&#x8AFE;&#x5A01;Volkswagen&#x6C7D;&#x8ECA;&#x5DE5;&#x5EE0;&#x6F14;&#x51FA;&#x5F8C;&#xFF0C;&#x4ECA;&#x5E74;&#x7279;&#x5225;&#x9078;&#x4E2D;&#x6377;&#x904B;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x4F5C;&#x70BA;&#x4E9E;&#x6D32;&#x9996;&#x6F14;&#x7684;&#x9996;&#x767C;&#x5730;&#xFF0C;&#x4E5F;&#x8B93;&#x5317;&#x6295;&#x6A5F;&#x5EE0;&#x9996;&#x5EA6;&#x5316;&#x8EAB;&#x70BA;&#x97F3;&#x6A02;&#x5287;&#x5834;&#xFF0C;&#x985B;&#x8986;&#x5927;&#x773E;&#x5C0D;&#x97F3;&#x6A02;&#x6703;&#x7684;&#x60F3;&#x50CF;&#x3002;</p>
</blockquote>
<p><a href="https://udn.com/news/story/7323/3297494" target="_blank" rel="noopener"><em>source</em></a></p>
<p>Please, enjoy this concert by photos&#x2026;. ^_^</p>
<p><img src="https://i.loli.net/2018/08/17/5b76b21f251e5.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b24212014.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b247ed877.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b24ccff21.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b24cd8ab7.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2504f9cd.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b251697eb.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2516ab75.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b251d8766.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b251eb1b2.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2e2bee63.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2e67167e.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2e9c758b.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ea3e5a5.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2eaa3d18.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2eaaaa2b.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ebe92be.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ec58154.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ed69695.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b2ee3a5d8.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b32402fd7.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b3252feb4.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b3283b913.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b32ab3f49.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b3312f699.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b33407fdd.jpg" alt=""></p>
<p><img src="https://i.loli.net/2018/08/17/5b76b3349a692.jpg" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/hear-surrogate-cities" target="_blank" rel="noopener">Hear Surrogate Cities &#x807D;&#x898B;&#x5DE5;&#x696D;&#x6642;&#x4EE3;&#x7684;&#x97F3;&#x6A02;&#x6703;&#xFF1A;&#x201D;&#x4EE3;&#x5B55;&#x57CE;&#x5E02;&#x201C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/cooling-taiwan-summer-goman-mango-s-mango-ico/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNzzM3ZgFvk5Sg4Qv556QPpiccf3xUwQPrFV1uSKBfHJv/DSC_6180.JPG" alt="[Cooling Taiwan Summer] [台灣冰涼一夏] GOMAN MANGO&#39;s Mango ICO 芒果冰來啦！～～">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-16T10:49:06.000Z">2018-08-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/mango-ice/">mango-ice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 853 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/cooling-taiwan-summer-goman-mango-s-mango-ico/">[Cooling Taiwan Summer] [台灣冰涼一夏] GOMAN MANGO&#39;s Mango ICO 芒果冰來啦！～～</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5011;&#x5DF2;&#x7D93;&#x51B0;&#x6DBC;&#x5169;&#x590F;&#x4E86;&#xFF0C;&#x90FD;&#x662F;&#x9023;&#x9396;&#x5E97;&#xFF1A;</p>
<p><a href="https://steemit.com/beverage/@deanliu/cooling-taiwan-summer-tiger-sugar-brown-sugar-bubble-drink" target="_blank" rel="noopener">TIGER SUGAR &#x8001;&#x864E;&#x5802; Brown Sugar Bubble Drink &#x9ED1;&#x7CD6;&#x73CD;&#x73E0;&#x9BAE;&#x5976;</a><br><a href="https://steemit.com/beverage/@deanliu/cooling-taiwan-summer-yi-fang-fruit-tea" target="_blank" rel="noopener">YI FANG Fruit Tea &#x4E00;&#x82B3;&#x6C34;&#x679C;&#x8336;</a></p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x4F86;&#x4E00;&#x9593;&#x66F4;&#x51B0;&#x6DBC;&#x7684;&#x51B0;&#x54C1;&#x751C;&#x54C1;&#x5E97;&#x5427;&#xFF01;&#x70BA;&#x60A8;&#x4ECB;&#x7D39;&#xFF5E;&#xFF5E; &#x4F4D;&#x65BC;&#x58EB;&#x6797;&#x6377;&#x904B;&#x7AD9;&#x9644;&#x8FD1;&#x7684;<strong>GOMAN MANGO</strong>&#x8292;&#x679C;&#x51B0;&#x5E97;&#xFF01;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmNzzM3ZgFvk5Sg4Qv556QPpiccf3xUwQPrFV1uSKBfHJv/DSC_6180.JPG" alt="DSC_6180.JPG"></p>
<p>&#x5E97;&#x4F4D;&#x65BC;&#x6377;&#x904B;&#x9AD8;&#x67B6;&#x4E0B;&#x4EBA;&#x884C;&#x9053;&#x65C1;&#xFF0C;&#x4E00;&#x96BB;&#x53EF;&#x611B;&#x80F8;&#x61F7;&#x8292;&#x679C;&#x584A;&#x7684;&#x53F0;&#x7063;&#x9ED1;&#x718A;&#x662F;&#x4ED6;&#x5011;&#x7684;&#x62DB;&#x724C;&#x5716;&#x6848;&#x3002;&#x770B;&#x5230;&#x65C1;&#x908A;&#x64FA;&#x6EFF;&#x611B;&#x6587;&#x8292;&#x679C;&#x7684;&#x7D19;&#x7BB1;&#x55CE;&#xFF1F;&#x6211;&#x5C31;&#x662F;&#x88AB;&#x9019;&#x4E9B;&#x7D19;&#x7BB1;&#x5438;&#x5F15;&#x904E;&#x53BB;&#x7684;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmQYEfsCj5dx67buQCTiS36JqSPUjr9SDdecojp9zmvAJw/DSC_6178.JPG" alt="DSC_6178.JPG"></p>
<p>&#x71B1;&#x9580;&#x6392;&#x884C;&#x699C;&#x64FA;&#x5728;&#x9580;&#x53E3;&#x5438;&#x5F15;&#x4F60;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmZhL9qq5ndRVpxq91FWjWiKN1dsv2aqE7PyyWKhber1NM/DSC_6179.JPG" alt="DSC_6179.JPG"></p>
<p>&#x9032;&#x4F86;&#x5427;&#xFF01;&#x88E1;&#x9762;&#x5EA7;&#x4F4D;&#x4E0D;&#x662F;&#x592A;&#x591A;&#xFF0C;&#x5927;&#x6982;&#x4E0D;&#x5230;20&#x500B;&#x5EA7;&#x4F4D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWaeyyTWh5HNFA9Vre4FnfRqwWvZvEtuv2MdhjdMhnq5L/DSC_6161.JPG" alt="DSC_6161.JPG"></p>
<p>&#x8292;&#x679C;&#x70BA;&#x4E3B;&#x7684;&#x83DC;&#x55AE;&#xFF0C;&#x9084;&#x6709;&#x51B0;&#x54C1;&#x751C;&#x9EDE;&#xFF0C;&#x96EA;&#x82B1;&#x51B0;&#x2026;. &#x4F60;&#x6C92;&#x770B;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x6709;&#x2026;&#x2026;..&#x934B;&#x71D2;&#x9EB5;&#x5594;&#xFF5E;&#xFF5E;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmcqzanwmyJWdYjiyi9oERARtt4m63Pz7Xcee5ri4hWsP3/DSC_6165.JPG" alt="DSC_6165.JPG"></p>
<p>&#x7246;&#x4E0A;&#x6709;&#x5F35;&#x5927;&#x5F35;&#x7684;&#x8C46;&#x82B1;&#x6D77;&#x5831;&#x2026;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcnVhpsRdrTNN8H3dUv4XbbyGYrYrnyNUCygKmjfwWKEz/DSC_6166.JPG" alt="DSC_6166.JPG"></p>
<p>&#x67F1;&#x5B50;&#x4E0A;&#x6709;&#x8292;&#x679C;&#x51B0;&#x7684;&#x65E5;&#x672C;&#x5831;&#x5C0E;&#x2026;.. &#x597D;&#xFF01;&#x90A3;&#x5C31;&#x5403;&#x9019;&#x5169;&#x7A2E;&#x5427;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmQMwfJuc5Tv4K8CD3W4rYbuZLefxCLPP3g2cUkpMoMYU7/DSC_6163.JPG" alt="DSC_6163.JPG"></p>
<p>&#x55EF;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x883B;&#x53EF;&#x53E3;&#x7684;&#x8C46;&#x82B1;&#xFF0C;&#x624D;50&#x5143;&#x5427;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmREySMWc9fvEedYpnbJeikxDXQRgyxmUpxZuVp6cgdSWH/DSC_6167.JPG" alt="DSC_6167.JPG"></p>
<p>&#x6211;&#x5011;&#x9EDE;&#x7684;&#x8292;&#x679C;&#x51B0;&#x662F;&#x8FF7;&#x4F60;&#x8292;&#x679C;&#x96EA;&#x82B1;&#x51B0;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x4E0D;&#x5C0F;&#x7684;&#xFF01;&#x65B0;&#x9BAE;&#x73FE;&#x5207;&#x8292;&#x679C;&#x584A;&#xFF0C;&#x96EA;&#x82B1;&#x51B0;&#xFF0C;&#x7149;&#x4E73;&#x2026;. &#x9084;&#x6709;&#x4E00;&#x5C0F;&#x676F;&#x8292;&#x679C;&#x539F;&#x6C41;&#x8B93;&#x4F60;&#x6F86;&#x4E0A;&#x53BB;&#xFF5E;&#xFF5E; &#x50F9;&#x683C;&#x662F;140&#x53F0;&#x5E63;&#x3002;&#x5927;&#x7684;&#x8292;&#x679C;&#x96EA;&#x82B1;&#x51B0;&#x9084;&#x6709;&#x4E00;&#x7403;&#x8292;&#x679C;&#x51B0;&#x6DC7;&#x6DCB;&#xFF0C;&#x8D85;&#x7D1A;&#x5927;&#x90FD;&#x53EF;&#x4EE5;&#x5169;&#x4EBA;&#x5403;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaCDmXtTEkNhbe2aBvjZp6zopoqUWaoraGmhBe4dn1C9V/DSC_6171.JPG" alt="DSC_6171.JPG"></p>
<p>&#x54C7;&#x54C7;&#x54C7;&#xFF5E;&#xFF5E;&#x770B;&#x8D77;&#x4F86;&#x6709;&#x6C92;&#x6709;&#x5F88;&#x53EF;&#x53E3;&#x5440;&#xFF5E;&#xFF5E;&#xFF5E;&#x4F86;&#x4E00;&#x53E3;&#x5427;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmQTHQ6YdoBw3KkaKbCakHi9wiAnEDpDhPVoQGq8XRzkde/DSC_6172.JPG" alt="DSC_6172.JPG"></p>
<p>&#x6F86;&#x4E0A;&#x8292;&#x679C;&#x539F;&#x6C41;&#xFF0C;&#x66F4;&#x7F8E;&#x9E97;&#x4E86;&#xFF5E;&#xFF5E;&#x8D85;&#x7D1A;&#x6D88;&#x6691;&#x7684;&#x5566;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmNLkDU1UxLtvcEkYG2h8YVvmvTjU7hDV3Xof4Li4VMQ1o/DSC_6173.JPG" alt="DSC_6173.JPG"></p>
<p>&#x6AC3;&#x53F0;&#x64FA;&#x8457;&#x65B0;&#x9BAE;&#x8292;&#x679C;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmXdZSxVgQKbwiv9waiSAmLcD3VM83vPzQ29yrMBX7cMmR/DSC_6164.JPG" alt="DSC_6164.JPG"></p>
<p>&#x6AC3;&#x5B50;&#x4E0A;&#x4E5F;&#x662F;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x9084;&#x76F4;&#x63A5;&#x8CE3;&#x8292;&#x679C;&#x5594;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmeQWi5h79KssVHuy3RcXXVPmh5UmEcuJ8cbgV1NAYGNvK/DSC_6175.JPG" alt="DSC_6175.JPG"></p>
<p>&#x6C92;&#x60F3;&#x5230;&#x9019;&#x5BB6;&#x5E97;&#x9084;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F34;&#x624B;&#x79AE;&#x7D00;&#x5FF5;&#x54C1;&#xFF1F;&#x54C7;&#xFF5E;&#xFF5E;  &#x770B;&#x770B;&#x90A3;&#x5831;&#x5C0E;&#xFF0C;&#x6211;&#x731C;&#x9019;&#x9593;&#x5E97;&#x4E00;&#x5B9A;&#x662F;&#x65E5;&#x672C;&#x96DC;&#x8A8C;&#x6703;&#x5831;&#x5C0E;&#x7684;&#xFF0C;&#x5E97;&#x5167;&#x7684;&#x5831;&#x5C0E;&#x90FD;&#x662F;&#x65E5;&#x6587;&#x7248;&#x7684;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmcr8MzNJGb6zT8fDUc4MXM4whiUnfXGSqbcA1jmARTLWT/DSC_6176.JPG" alt="DSC_6176.JPG"></p>
<p>&#x67F1;&#x5B50;&#x4E0A;&#x6709;&#x4E9B;&#x65E5;&#x6587;&#x6587;&#x4EF6;&#xFF0C;&#x6211;&#x770B;&#x770B;&#x6F22;&#x5B57;&#xFF0C;&#x731C;&#x6E2C;&#x662F;&#x5E97;&#x5BB6;&#x6709;&#x5728;&#x8CE3;&#x8292;&#x679C;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x8A02;&#x8CFC;&#x76F4;&#x9001;&#x6D77;&#x5916;&#x5427;&#xFF01;&#x770B;&#x4F86;&#x9019;&#x9593;&#x5C0F;&#x5E97;&#x4E5F;&#x662F;&#x5275;&#x9020;&#x4E86;&#x4E0D;&#x5C11;&#x5916;&#x532F;&#x9032;&#x4F86;&#x554A;&#xFF5E;&#xFF5E; </p>
<p><img src="https://cdn.steemitimages.com/DQmeX9V6WqoP3999WntqafQrz4zwgcfLZ2kHNXxusxcGNzn/DSC_6174.JPG" alt="DSC_6174.JPG"></p>
<p>&#x4E0B;&#x6B21;&#x5230;&#x58EB;&#x6797;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x4E0D;&#x8981;&#x53EA;&#x6703;&#x53BB;&#x58EB;&#x6797;&#x591C;&#x5E02;&#x5594;&#xFF5E;&#xFF5E; ^_^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/cooling-taiwan-summer-goman-mango-s-mango-ico" target="_blank" rel="noopener">[Cooling Taiwan Summer] [&#x53F0;&#x7063;&#x51B0;&#x6DBC;&#x4E00;&#x590F;] GOMAN MANGO&#x2019;s Mango ICO &#x8292;&#x679C;&#x51B0;&#x4F86;&#x5566;&#xFF01;&#xFF5E;&#xFF5E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/afternoon-tea-at-la-farfalla-humble-house-hotel-taipei/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNW43eHih3ZSEQjqcAEsiWs1Hez4Je7nBLTdV44DLBdd8/DSC_6207.JPG" alt="Afternoon Tea at La Farfalla, Humble House Hotel Taipei ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T12:05:09.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cuisine/">cuisine</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 252 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/afternoon-tea-at-la-farfalla-humble-house-hotel-taipei/">Afternoon Tea at La Farfalla, Humble House Hotel Taipei </a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNW43eHih3ZSEQjqcAEsiWs1Hez4Je7nBLTdV44DLBdd8/DSC_6207.JPG" alt="DSC_6207.JPG"></p>
<p>I will let the photos tell the story. ^_^</p>
<p>&#x8ACB;&#x6162;&#x6162;&#x4EAB;&#x7528;&#xFF0C;&#x53F0;&#x5317;&#x5BD2;&#x820D;&#x827E;&#x9E97;&#x9152;&#x5E97;La Farfalla&#x9910;&#x5EF3;&#x4E0B;&#x5348;&#x8336;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTCQirAfKCm2BUEzXv9kv8LXN1fDBccYn5cgLg8oL9xn6/DSC_6219.JPG" alt="DSC_6219.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmXF5PNNQnjjji2Q6BcGwCV8PTi8zs6utykfpF5aCnMU1j/DSC_6209.JPG" alt="DSC_6209.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmUzmnGNWU4myspE9A43MNupurCHZbH1otyyoRx7koFNQj/DSC_6217.JPG" alt="DSC_6217.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmNfCzyb5z3nrd7Teqjzjdjby3SL2aAvp1xbdcWWNE7cR7/DSC_6210.JPG" alt="DSC_6210.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmSComVPxfPdXz9CFZnLgC18epy3y958TYbkLN7oZkfdto/DSC_6211.JPG" alt="DSC_6211.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmRzzJCTk8diEa83zT4yZuRZQzN8Xi9zWS7w1LUPRyMhYc/DSC_6212.JPG" alt="DSC_6212.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmV6HQ15RPA7HDyTBoGq3VqrxaAkMC5SnfopGNqusycXAW/DSC_6215.JPG" alt="DSC_6215.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmQigqqAq3Q1DJYcdMeiQrixKqjYWU9XsYmtY6d2HZKCVk/DSC_6214.JPG" alt="DSC_6214.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmeNDGhLhUUMkm3ojdMQkFbajLYdGeHQ88qqfFMgvHG53r/DSC_6213.JPG" alt="DSC_6213.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQma59dXZGrVWpQS8Hty2Kz3nhSXL7vL1j4bah51xU7RxPN/DSC_6216.JPG" alt="DSC_6216.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmdS6oQ2UtPsFv4BncXtsTPCW12Z7MJPXjuKZANGfLMLFh/DSC_6220.JPG" alt="DSC_6220.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmWguwbg1akPmNwkNgTJYmUjNxgH6z2w9vUXwXPcJGtGxD/DSC_6218.JPG" alt="DSC_6218.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/afternoon-tea-at-la-farfalla-humble-house-hotel-taipei" target="_blank" rel="noopener">Afternoon Tea at La Farfalla, Humble House Hotel Taipei </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2exthb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQUMdPhKLPgTMZgzkmuskru6BY2bGAgVU5QW47nCGi6d4/photo6314151376447449116.jpg" alt="書法">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-15T02:30:30.000Z">2018-08-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/art/">art</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2exthb/">書法</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQUMdPhKLPgTMZgzkmuskru6BY2bGAgVU5QW47nCGi6d4/photo6314151376447449116.jpg" alt="photo6314151376447449116.jpg"></p>
<p>&#x9031;&#x672B;&#x5E36;&#x8457;&#x5B69;&#x5B50;&#x7D93;&#x904E;&#x4E00;&#x500B;&#x6587;&#x5275;&#x5E02;&#x96C6;&#xFF0C;&#x770B;&#x5230;&#x9019;&#x500B;&#x53EF;&#x91CD;&#x8907;&#x66F8;&#x5BEB;&#x7684;&#x66F8;&#x6CD5;&#x677F;&#xFF1A;&#x6BDB;&#x7B46;&#x6CBE;&#x6C34;&#x5728;&#x4E0A;&#x9762;&#x5BEB;&#xFF0C;&#x677F;&#x9762;&#x5438;&#x6536;&#x6C34;&#x5206;&#x5F8C;&#x5C31;&#x6703;&#x5448;&#x73FE;&#x9ED1;&#x8272;&#xFF0C;&#x8DDF;&#x5BEB;&#x66F8;&#x6CD5;&#x5F88;&#x50CF;&#x3002;&#x7B49;&#x6C34;&#x5206;&#x4E7E;&#x4E86;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C31;&#x6062;&#x5FA9;&#x767D;&#x8272;&#x201C;&#x7A7A;&#x767D;&#x7D19;&#x5F35;&#x201D;&#x72C0;&#x614B;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x518D;&#x5BEB;&#x56C9;&#xFF5E;&#xFF5E; &#x8CE3;&#x5BB6;&#x8AAA;&#x53EF;&#x4EE5;&#x5BEB;&#x4E00;&#x842C;&#x6B21;&#xFF01;</p>
<p>&#x6211;&#x5C0F;&#x6642;&#x5019;&#x4E5F;&#x5BEB;&#x904E;&#x9019;&#x500B;&#xFF0C;&#x662F;&#x5F88;&#x8001;&#x7684;&#x5546;&#x54C1;&#x4E86;&#x3002;&#x4F46;&#x6211;&#x66F4;&#x662F;&#x7528;&#x904E;&#x5168;&#x5957;&#x7B46;&#x58A8;&#x7D19;&#x786F;&#xFF1A;&#x78E8;&#x58A8;&#xFF0C;&#x5BA3;&#x7D19;&#xFF0C;&#x5404;&#x5F0F;&#x6BDB;&#x7B46;&#x7B49;&#xFF0C;&#x4F86;&#x5BEB;&#x66F8;&#x6CD5;&#x7684;&#x5462;&#xFF01;&#x9664;&#x4E86;&#x5B78;&#x6821;&#x6709;&#x66F8;&#x6CD5;&#x8AB2;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x5916;&#x9762;&#x8DDF;&#x8001;&#x5E2B;&#x5B78;&#x904E;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x5BEB;&#x66F8;&#x6CD5;&#x771F;&#x7684;&#x662F;&#x4E0D;&#x932F;&#x7684;&#x4E00;&#x7A2E;&#x935B;&#x934A;&#xFF1A;&#x80FD;&#x5920;&#x975C;&#x5FC3;&#xFF0C;&#x8A13;&#x7DF4;&#x7F8E;&#x5B78;&#xFF0C;&#x57F9;&#x990A;&#x5C08;&#x6CE8;&#x529B;&#x7B49;&#x7B49;&#x2026; &#x53EF;&#x60DC;&#xFF0C;&#x6211;&#x5927;&#x5B78;&#x4EE5;&#x5F8C;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x63D0;&#x7B46;&#x4E86;&#xFF0C;&#x6216;&#x8A31;&#x9000;&#x4F11;&#x5F8C;&#xFF0C;&#x60F3;&#x5230;&#x7684;&#x8A71;&#xFF0C;&#x518D;&#x4F86;&#x597D;&#x597D;&#x73A9;&#x4E00;&#x73A9;&#x5427;&#xFF5E;&#xFF5E;</p>
<p>&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x66F8;&#x6CD5;&#x85DD;&#x8853;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E2D;&#x83EF;&#x6C11;&#x65CF;&#x7279;&#x6709;&#x7684;&#x85DD;&#x8853;&#x7A2E;&#x985E;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x4EBA;&#x7279;&#x5225;&#x6709;&#x85DD;&#x8853;&#x5929;&#x4EFD;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x70BA;&#x6F22;&#x5B57;&#x662F;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6BD4;&#x8F03;&#x5E38;&#x898B;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x4F3C;&#x4E4E;&#x4E5F;&#x53EA;&#x6709;&#x4E2D;&#x570B;&#x6F22;&#x5B57;&#x662F;&#x8C61;&#x5F62;&#x7684;&#x4E86;&#x5427;&#xFF1F;&#x5176;&#x4ED6;&#x5E7E;&#x4E4E;&#x90FD;&#x662F;&#x62FC;&#x97F3;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x4E14;&#x4E0D;&#x53BB;&#x8AD6;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#x8207;&#x62FC;&#x97F3;&#x6587;&#x5B57;&#x7684;&#x5404;&#x7A2E;&#x512A;&#x52A3;&#x6BD4;&#x8F03;&#xFF0C;&#x4F46;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#xFF0C;&#x76F4;&#x63A5;&#x8207;&#x610F;&#x8C61;&#x63A5;&#x8ECC;&#xFF0C;&#x662F;&#x6BEB;&#x7121;&#x7591;&#x554F;&#x7684;&#x3002;&#x4E5F;&#x5C31;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#xFF0C;&#x66F8;&#x6CD5;&#x9019;&#x7A2E;&#x85DD;&#x8853;&#x624D;&#x80FD;&#x5982;&#x6B64;&#x5177;&#x6709;&#x5167;&#x6DB5;&#xFF0C;&#x628A;&#x5F62;&#x8207;&#x7FA9;&#xFF0C;&#x900F;&#x904E;&#x5B57;&#x9023;&#x7D50;&#xFF0C;&#x518D;&#x5229;&#x7528;&#x5B57;&#x7684;&#x5404;&#x7A2E;&#x66F8;&#x5BEB;&#x65B9;&#x5F0F;&#xFF0C;&#x4F86;&#x8868;&#x73FE;&#x85DD;&#x8853;&#x5167;&#x6DB5;&#xFF0C;&#x4EE5;&#x53CA;&#x66F8;&#x5BEB;&#x8005;&#x7684;&#x500B;&#x4EBA;&#x98A8;&#x683C;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x53BB;&#x60F3;&#x50CF;&#x7528;&#x66F8;&#x6CD5;&#x5BEB;&#x82F1;&#x6587;&#xFF0C;&#x90A3;&#x5C31;&#x4E00;&#x9EDE;&#x610F;&#x601D;&#x6C92;&#x6709;&#x4E86;&#x3002;S, K, Y&#x672C;&#x8EAB;&#x662F;&#x7121;&#x610F;&#x7FA9;&#x7684;&#xFF0C;&#x4F60;&#x8981;&#x600E;&#x9EBC;&#x5BEB;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x5F88;&#x865B;&#x7121;&#x7684;&#x9078;&#x64C7;&#xFF0C;&#x4F46;&#x4E00;&#x65E6;&#x4F60;&#x8981;&#x5BEB;&#x201C;&#x5929;&#x201D;&#x9019;&#x500B;&#x5B57;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x90A3;&#x5169;&#x6A6B;&#x8207;&#x90A3;&#x5169;&#x6487;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x67B6;&#x69CB;&#x4E86;&#x7121;&#x7AAE;&#x7684;&#x6C23;&#x52E2;&#x5728;&#x5176;&#x9593;&#x54EA;&#xFF01;</p>
<p>&#x5BEB;&#x7684;&#x6211;&#x4E5F;&#x5F88;&#x60F3;&#x518D;&#x63D0;&#x7B46;&#x4F86;&#x73A9;&#x73A9;&#xFF0C;&#x4F46;&#x4EBA;&#x751F;&#x592A;&#x8F9B;&#x82E6;&#xFF0C;&#x5E63;&#x5708;&#x592A;&#x6B98;&#x9177;&#xFF0C;&#x9084;&#x662F;&#x518D;&#x7B49;&#x7B49;&#x5427;&#xFF5E;&#xFF5E; &#x7B49;&#x5152;&#x5B50;&#x518D;&#x5927;&#x4E00;&#x9EDE;&#xFF0C;&#x5C31;&#x8B93;&#x4ED6;&#x4F86;&#x5B78;&#x5B78;&#x66F8;&#x6CD5;&#x5427;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmR5hjbPxa9UzAvRFJYRpapzTEmQr6VuuXpGtpyfqYb1qw/photo6314151376447449117.jpg" alt="photo6314151376447449117 (2).jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2exthb" target="_blank" rel="noopener">&#x66F8;&#x6CD5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/ta4we/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbPmyDTseJXD4jupaXyKWLwhbimtMmxfXghgyKG6d8Kcd/bitcoin-2348236_640.jpg" alt="代買幣經驗紀錄">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T07:21:42.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 695 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/ta4we/">代買幣經驗紀錄</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbPmyDTseJXD4jupaXyKWLwhbimtMmxfXghgyKG6d8Kcd/bitcoin-2348236_640.jpg" alt="bitcoin-2348236_640.jpg"></p>
<p>&#x4E2D;&#x5348;&#x8DDF;&#x5E7E;&#x4F4D;&#x670B;&#x53CB;&#x5403;&#x98EF;&#xFF0C;&#x8AC7;&#x5275;&#x696D;&#x8AC7;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x8AC7;&#x5340;&#x584A;&#x93C8;&#x4E4B;&#x8A00;&#x4E0D;&#x53CA;&#x610F;&#x2026;. &#x7E3D;&#x4E4B;&#xFF0C;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x807D;&#x6211;&#x5011;&#x9577;&#x671F;&#x8B1B;&#x5340;&#x584A;&#x93C8;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x7D42;&#x65BC;&#x6C7A;&#x5B9A;&#x8CB7;&#x500B;&#x4E94;&#x5343;&#x5143;&#x53F0;&#x5E63;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x4ED6;&#x4E0D;&#x60F3;&#x53BB;&#x514C;&#x63DB;/&#x4EA4;&#x6613;&#x6240;&#x958B;&#x6236;&#xFF0C;&#x56E0;&#x70BA;&#x9084;&#x8981;KYC&#x5F88;&#x9EBB;&#x7169;&#xFF0C;&#x6240;&#x4EE5;&#x8ACB;&#x6211;&#x4EE3;&#x8CB7;&#x3002;&#x6211;&#x5C31;&#x5E6B;&#x4ED6;&#x500B;&#x5FD9;&#xFF0C;&#x7528;&#x6211;&#x5DF2;&#x7D93;&#x5EFA;&#x7ACB;&#x597D;&#x7684;&#x5E33;&#x6236;&#xFF0C;&#x5E6B;&#x4ED6;&#x7528;&#x65B0;&#x53F0;&#x5E63;&#x8CB7;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5DF2;&#x7D93;&#x5F88;&#x4E45;&#x6C92;&#x9019;&#x9EBC;&#x505A;&#x4E86;&#x2026;. &#x6240;&#x4EE5;&#xFF0C;&#x7D00;&#x9304;&#x4E00;&#x4E0B;&#x9019;&#x904E;&#x7A0B;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x6D41;&#x7A0B;&#x524D;&#x63D0;&#x662F;&#xFF0C;<strong>&#x6211;&#x662F;&#x6CD5;&#x5E63;&#x81F3;&#x6BD4;&#x7279;&#x5E63;&#x8CFC;&#x8CB7;&#x4EBA;&#xFF0C;&#x5E33;&#x6236;&#x5DF2;&#x7D93;&#x5EFA;&#x7ACB;&#x597D;&#xFF1B;&#x670B;&#x53CB;&#x53EA;&#x6709;&#x4E0B;&#x8F09;&#x4E86;&#x6BD4;&#x7279;&#x5E63;&#x9322;&#x5305;&#x3002;</strong></p>
<ol>
<li>&#x6211;&#x627E;&#x4E86;&#x53F0;ATM&#xFF0C;&#x7528;&#x6211;&#x81EA;&#x5DF1;<a href="https://www.bitoex.com/" target="_blank" rel="noopener">Bitoex</a>&#x958B;&#x6236;&#x7D81;&#x5B9A;&#x7684;&#x9280;&#x884C;&#x5E33;&#x6236;&#xFF0C;&#x8F49;&#x5E33;&#x81F3;Bitoex&#x6240;&#x7D66;&#x6211;&#x7684;&#x4ED6;&#x5011;&#x7684;&#x6307;&#x5B9A;&#x9280;&#x884C;&#x5E33;&#x6236;&#x3002;&#x8F49;&#x5E33;&#x65B0;&#x53F0;&#x5E63;$5,000&#x3002;&#xFF08;&#x8F49;&#x5E33;&#x624B;&#x7E8C;&#x8CBB;&#x53F0;&#x5E63;$15&#xFF09;</li>
<li>&#x6536;&#x5230;Bitoex&#x50B3;&#x4F86;&#x7C21;&#x8A0A;&#xFF0C;&#x78BA;&#x8A8D;&#x672C;&#x4EBA;&#x8CFC;&#x8CB7;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x6578;&#x91CF;&#x70BA;&#x8F49;&#x5E33;&#x7576;&#x4E0B;&#x4E4B;&#x6BD4;&#x7279;&#x5E63;&#x5C0D;&#x65B0;&#x53F0;&#x5E63;&#x7684;Bitoex&#x8CB7;&#x5165;&#x50F9;&#x683C;&#x6240;&#x76F8;&#x7576;&#x4E4B;$5,000&#x3002;</li>
<li>&#x767B;&#x5165;Bitoex&#x5E33;&#x6236;&#xFF0C;&#x770B;&#x5230;&#x6BD4;&#x7279;&#x5E63;0.0268&#x9846;&#x5DE6;&#x53F3;&#x5165;&#x5E33;&#x3002;</li>
<li>&#x8ACB;&#x670B;&#x53CB;&#x628A;&#x4ED6;Blockchain.info&#x63A5;&#x6536;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x5730;&#x5740;&#x7D66;&#x6211;&#x3002;</li>
<li>Bitoex&#x8F49;&#x51FA;&#x6BD4;&#x7279;&#x5E63;&#x81F3;&#x4EE5;&#x4E0A;&#x5730;&#x5740;&#xFF0C;&#x624B;&#x7E8C;&#x8CBB;0.0001&#x9846;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x78BA;&#x8A8D;&#x540C;&#x610F;&#x3002;</li>
<li>&#x78BA;&#x8A8D;&#x767C;&#x9001;&#x624B;&#x6A5F;&#x7C21;&#x8A0A;&#xFF0C;Bitoex&#x767C;&#x51FA;&#x7C21;&#x8A0A;6&#x70BA;&#x6578;&#x5B57;&#x9A57;&#x8B49;&#x78BC;&#xFF0C;&#x8F38;&#x5165;&#x7DB2;&#x7AD9;&#x9A57;&#x8B49;&#x7121;&#x8AA4;&#x3002;</li>
<li>&#x7CFB;&#x7D71;&#x767C;&#x9001;&#x78BA;&#x8A8D;email&#x81F3;&#x6211;&#x8A3B;&#x518A;&#x7684;email&#x5730;&#x5740;&#xFF0C;&#x6211;&#x767B;&#x5165;email&#xFF0C;&#x9EDE;&#x4FE1;&#x4EF6;&#x4E2D;&#x7684;&#x78BA;&#x8A8D;&#x9023;&#x7D50;&#xFF0C;&#x5B8C;&#x6210;&#x6700;&#x5F8C;&#x624B;&#x7E8C;&#x3002;</li>
<li>&#x6BD4;&#x7279;&#x5E63;&#x8F49;&#x5E33;&#x7A0B;&#x5E8F;&#x958B;&#x59CB;&#xFF0C;&#x958B;&#x59CB;&#x6F2B;&#x9577;&#x7684;&#x7B49;&#x5F85;&#x2026;. </li>
</ol>
<p>&#x6211;&#x60F3;&#xFF0C;&#x7B49;&#x5230;&#x6211;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x5BEB;&#x5B8C;&#xFF0C;&#x61C9;&#x8A72;&#x90FD;&#x9084;&#x4E0D;&#x6703;&#x5230;&#x5E33;&#x5427;&#xFF1F;</p>
<p>&#x611F;&#x89BA;&#x61C9;&#x8A72;&#x5F88;&#x7C21;&#x55AE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x5F88;&#x591A;&#x5C0F;&#x7D30;&#x7BC0;&#x8981;&#x53BB;&#x505A;&#x3002;&#x5982;&#x679C;&#xFF0C;&#x9019;&#x7B46;&#x8F49;&#x5E33;&#x662F;&#x8981;&#x5230;Bittrex&#x4E4B;&#x985E;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x767B;&#x5165;&#x4EA4;&#x6613;&#x6240;&#x4E5F;&#x662F;&#x6709;&#x5F88;&#x591A;&#x6B65;&#x9A5F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5982;&#x679C;&#x6211;&#x5728;&#x5916;&#x9762;&#xFF0C;IP&#x662F;&#x4EA4;&#x6613;&#x6240;&#x4E0D;&#x8A8D;&#x8B58;&#x7684;&#x4F86;&#x6E90;&#x7684;&#x8A71;&#xFF0C;&#x53C8;&#x5F97;email&#x9A57;&#x8B49;&#x4E00;&#x4E0B;&#x7B49;&#x7B49;&#x2026;.</p>
<p>&#x8A18;&#x9304;&#x5B8C;&#x7562;&#x3002;&#x7D66;&#x5341;&#x5E74;&#x5F8C;&#x53C3;&#x8003;&#x3002;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x554F;&#x4E00;&#x4E0B;&#x5927;&#x5BB6;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x5011;&#x5348;&#x9910;&#x5E2D;&#x9593;&#x7684;&#x8A71;&#x984C;&#x4F46;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#xFF1A;</p>
<p>&#x65E5;&#x672C;&#x5DF2;&#x7D93;&#x6578;&#x842C;&#x5BB6;&#x5546;&#x5E97;&#x63A5;&#x53D7;&#x6BD4;&#x7279;&#x5E63;&#x6D88;&#x8CBB;&#xFF0C;&#x4F46;&#x6BD4;&#x7279;&#x5E63;&#x78BA;&#x8A8D;&#x9019;&#x9EBC;&#x4E45;&#xFF0C;&#x52D5;&#x8F12;&#x5E7E;&#x500B;&#x5C0F;&#x6642;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#x4E00;&#x5B9A;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x76F4;&#x63A5;&#x8F49;&#x6BD4;&#x7279;&#x5E63;&#x5427;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x500B;&#x7B2C;&#x4E09;&#x65B9;&#x4F86;&#x505A;&#x64D4;&#x4FDD;&#x4E4B;&#x985E;&#x7684;&#xFF1F;&#x8AB0;&#x77E5;&#x9053;&#x7B54;&#x6848;&#x5462;&#xFF1F;</p>
<p>image - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/ta4we" target="_blank" rel="noopener">&#x4EE3;&#x8CB7;&#x5E63;&#x7D93;&#x9A57;&#x7D00;&#x9304;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/143/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/145/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/143/">143</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/144/">144</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/145/">145</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/287/">287</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

