
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4mmhuy-b-d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmenNUXixpt2cWcxfNgnhXBcViv76CSMWbqsYbdx4ZXdQh/DSC_4714.JPG" alt="[B.D.單身日記] 四月十九，星期四，天氣晴。我在洄瀾。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-19T06:52:57.000Z">2018-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/travel/">travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1644 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4mmhuy-b-d/">[B.D.單身日記] 四月十九，星期四，天氣晴。我在洄瀾。</a>
            
        </h1>
        <div class="content">
            <p>&#x5C0D;&#xFF0C;&#x6211;&#x5728;&#x9019;&#x500B;&#x6D77;&#x8207;&#x5C71;&#x64C1;&#x62B1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x9019;&#x500B;&#x671B;&#x5411;&#x5EE3;&#x95CA;&#x592A;&#x5E73;&#x6D0B;&#xFF0C;&#x80CC;&#x9760;&#x633A;&#x62D4;&#x4E2D;&#x592E;&#x5C71;&#x8108;&#x7684;&#x5C0F;&#x57CE;&#x88E1;&#x3002;&#x6D04;&#x703E;&#xFF0C;&#x9019;&#x500B;&#x6E05;&#x9E97;&#x7684;&#x5C0F;&#x57CE;&#xFF0C;&#x671B;&#x6587;&#x751F;&#x7FA9;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x300C;&#x6C34;&#x6D41;&#x56DE;&#x8F49;&#x7684;&#x6CE2;&#x703E;&#x300D;&#x7684;&#x6F8E;&#x6E43;&#x58EF;&#x95CA;&#x3002;&#x9019;&#x7F8E;&#x9E97;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x5F8C;&#x4F86;&#x518D;&#x8F49;&#x6210;&#x95A9;&#x5357;&#x8A9E;&#x8AE7;&#x97F3;&#x7684;&#x300C;&#x82B1;&#x84EE;&#x300D;&#x3002;</p>
<p>&#x5662;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x73FE;&#x5728;&#x5927;&#x5BB6;&#x7A31;&#x70BA;&#x82B1;&#x84EE;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmenNUXixpt2cWcxfNgnhXBcViv76CSMWbqsYbdx4ZXdQh/DSC_4714.JPG" alt="DSC_4714.JPG"></p>
<p>&#x6709;&#x9EDE;&#x7A81;&#x7136;&#xFF0C;&#x6709;&#x9EDE;&#x4EFB;&#x6027;&#xFF0C;&#x6709;&#x9EDE;&#x60F3;&#xFF0C;&#x7A81;&#x7834;&#x751F;&#x6D3B;&#x7684;&#x7BC0;&#x594F;&#xFF0C;&#x6216;&#x8A31;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x7A2E;&#x6C88;&#x6F5B;&#x8207;&#x653E;&#x9010;&#xFF0C;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x53CD;&#x6B63;&#x6211;&#x55AE;&#x8EAB;&#x561B;&#xFF0C;&#x96E3;&#x602A;&#x53EF;&#x4EE5;&#x9019;&#x9EBC;&#x8F15;&#x9B06;&#x6210;&#x884C;&#xFF0C;&#x6628;&#x5929;&#x624D;&#x6C7A;&#x5B9A;&#xFF0C;&#x99AC;&#x4E0A;&#x5C31;&#x8ACB;&#x5047;&#xFF0C;&#x4E00;&#x65E9;&#x5728;&#x53F0;&#x5317;&#x642D;&#x4E0A;&#x666E;&#x60A0;&#x746A;&#x865F;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#x7A7F;&#x8D8A;&#x5728;&#x9752;&#x7DA0;&#x5C71;&#x5DBA;&#x8207;&#x7121;&#x6B62;&#x76E1;&#x7684;&#x96A7;&#x9053;&#x4E4B;&#x9593;&#x3002;&#x4E00;&#x5C0F;&#x6642;&#x5F8C;&#xFF0C;&#x7A7F;&#x5C71;&#x800C;&#x51FA;&#xFF0C;&#x4F86;&#x5230;&#x7F8E;&#x9E97;&#x7684;&#x862D;&#x967D;&#x5E73;&#x539F;&#xFF0C;&#x592A;&#x5E73;&#x6D0B;&#x5C31;&#x5728;&#x773C;&#x524D;&#x3002;&#x666E;&#x60A0;&#x746A;&#x7E7C;&#x7E8C;&#x524D;&#x884C;&#x3002;</p>
<p>&#x9019;&#x662F;&#x4E00;&#x73ED;&#x4E0A;&#x8ECA;&#x5F8C;&#x5C31;&#x662F;&#x300E;&#x4E0B;&#x4E00;&#x7AD9;&#xFF0C;&#x82B1;&#x84EE;&#x300F;&#x7684;&#x76F4;&#x9054;&#x8ECA;&#x3002;</p>
<p>&#x65BC;&#x662F;&#x5217;&#x8ECA;&#x884C;&#x65BC;&#x5C71;&#x8207;&#x6D77;&#x6240;&#x5B55;&#x80B2;&#x51FA;&#x7684;&#x4E09;&#x89D2;&#x5E73;&#x539F;&#x4E0A;&#xFF0C;&#x5728;&#x521D;&#x6625;&#x4ECD;&#x5E36;&#x602F;&#x610F;&#x7684;&#x967D;&#x5149;&#x88E1;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x8D70;&#x5230;&#x5E73;&#x539F;&#x6700;&#x5357;&#x7684;&#x8607;&#x6FB3;&#x4E4B;&#x5F8C;&#xFF0C;&#x518D;&#x6B21;&#x9032;&#x5165;&#x5C71;&#x5DD2;&#x4E4B;&#x4E2D;&#xFF0C;&#x5357;&#x6FB3;&#xFF0C;&#x5E03;&#x6D1B;&#x7063;&#xFF0C;&#x592A;&#x9B6F;&#x95A3;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x6B21;&#x7A7F;&#x5C71;&#x800C;&#x51FA;&#xFF0C;&#x5230;&#x9054;&#x82B1;&#x84EE;&#x5E73;&#x539F;&#x7684;&#x65B0;&#x57CE;&#x3002;&#x800C;&#x6B64;&#x523B;&#xFF0C;&#x82B1;&#x84EE;&#x5DF2;&#x7D93;&#x5728;&#x671B;&#x4E86;&#x3002;</p>
<p>&#x82B1;&#x84EE;&#xFF08;&#x77E5;&#x9053;&#x5B83;&#x820A;&#x540D;&#x6D04;&#x703E;&#x4E4B;&#x5F8C;&#xFF0C;&#x591A;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x6539;&#x56DE;&#x4F86;&#xFF0C;&#x4F46;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x82B1;&#x84EE;&#x9019;&#x540D;&#x5B57;&#xFF0C;&#x4E5F;&#x5DF2;&#x7D93;&#x8207;&#x6211;&#x5011;&#x7684;&#x8A18;&#x61B6;&#x76F8;&#x9023;&#x7D50;&#x4E86;&#xFF09;&#xFF0C;&#x5E38;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x5F8C;&#x5C71;&#x300D;&#xFF0C;&#x5927;&#x6982;&#x5C31;&#x662F;&#x53F0;&#x7063;&#x5F8C;&#x82B1;&#x5712;&#x4E4B;&#x610F;&#xFF0C;&#x9019;&#x7F8E;&#x9E97;&#x4E4B;&#x5730;&#xFF0C;&#x662F;&#x8A31;&#x591A;&#x53F0;&#x7063;&#x4EBA;&#x7684;&#x5922;&#x571F;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x5B9C;&#x862D;&#x3001;&#x82B1;&#x84EE;&#x3001;&#x53F0;&#x6771;&#xFF0C;&#x5728;&#x5F88;&#x65E9;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x90FD;&#x662F;&#x5177;&#x6709;&#x5F8C;&#x82B1;&#x5712;&#x610F;&#x8C61;&#x3002;&#x53EA;&#x662F;&#x5F8C;&#x4F86;&#xFF0C;&#x96EA;&#x5C71;&#x96A7;&#x9053;&#x958B;&#x901A;&#xFF0C;&#x5B9C;&#x862D;&#x8B8A;&#x5F97;&#x5F88;&#x5BB9;&#x6613;&#x5230;&#xFF0C;&#x4F3C;&#x4E4E;&#x795E;&#x79D8;&#x611F;&#x4E5F;&#x4E0B;&#x964D;&#x4E86;&#x3002;&#x800C;&#xFF0C;&#x300C;&#x82B1;&#x6771;&#x65C5;&#x884C;&#x300D;&#xFF0C;&#x4E00;&#x76F4;&#x662F;&#x897F;&#x534A;&#x90E8;&#x53F0;&#x7063;&#x4EBA;&#xFF08;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x7D55;&#x5927;&#x591A;&#x6578;&#xFF09;&#x81EA;&#x5C0F;&#x7562;&#x696D;&#x65C5;&#x884C;&#xFF0C;&#x5C31;&#x975E;&#x5E38;&#x5E0C;&#x671B;&#x80FD;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x56E0;&#x70BA;&#x5F88;&#x7F8E;&#xFF0C;&#x56E0;&#x70BA;&#x5F88;&#x9060;&#xFF0C;&#x53C8;&#x7F8E;&#x53C8;&#x96E2;&#x5BB6;&#x5F88;&#x9060;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x800C;&#x8981;&#x518D;&#x7D30;&#x8AAA;&#x4E00;&#x9EDE;&#x7684;&#x8A71;&#xFF0C;&#x82B1;&#x84EE;&#x8207;&#x53F0;&#x6771;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x500B;&#x4EBA;&#xFF0C;&#x662F;&#x66F4;&#x504F;&#x597D;&#x82B1;&#x84EE;&#x4E0D;&#x5C11;&#x7684;&#xFF0C;&#x800C;&#x6211;&#x6240;&#x8AAA;&#x7684;&#x82B1;&#x84EE;&#xFF0C;&#x6709;&#x516D;&#x5206;&#x662F;&#x6307;&#x82B1;&#x84EE;&#x5E02;&#x5340;&#xFF0C;&#x56DB;&#x5206;&#x662F;&#x5176;&#x4ED6;&#x82B1;&#x84EE;&#x7E23;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5206;&#x4E0D;&#x958B;&#x7684;&#x3002;</p>
<p>&#x6211;&#x5728;&#x65C5;&#x904A;&#x6642;&#xFF0C;&#x7279;&#x5225;&#x559C;&#x6B61;&#x90A3;&#x7A2E;&#x65E2;&#x6709;&#x4E00;&#x9EDE;&#x57CE;&#x93AE;&#xFF0C;&#x53C8;&#x8655;&#x65BC;&#x81EA;&#x7136;&#x98A8;&#x666F;&#x7F8E;&#x9E97;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5012;&#x4E0D;&#x662F;&#x8AAA;&#x6211;&#x4E0D;&#x559C;&#x6B61;&#x53BB;&#x90A3;&#x7A2E;&#x6DF1;&#x5C71;&#x50FB;&#x58E4;&#x90A3;&#x985E;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x4E5F;&#x559C;&#x6B61;&#xFF0C;&#x4F46;&#x90A3;&#x7A2E;&#x5730;&#x65B9;&#x7D55;&#x5C0D;&#x5F88;&#x7F8E;&#xFF0C;&#x4F46;&#x537B;&#x6703;&#x8017;&#x5F88;&#x591A;&#x80FD;&#x91CF;&#xFF0C;&#x8981;&#x6E96;&#x5099;&#x5F88;&#x591A;&#xFF0C;&#x8981;&#x61C9;&#x4ED8;&#x7A81;&#x767C;&#x60C5;&#x6CC1;&#xFF0C;&#x8981;&#x6709;&#x300C;&#x9858;&#x610F;&#x70BA;&#x7F8E;&#x666F;&#x800C;&#x6B7B;&#x300D;&#x90A3;&#x7A2E;&#x6FC0;&#x60C5;&#x3002;</p>
<p>&#x800C;&#x6211;&#x504F;&#x61F6;&#xFF0C;&#x4F60;&#x5927;&#x6982;&#x4E5F;&#x77E5;&#x3002;&#x6700;&#x597D;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x80FD;&#x5920;&#x6709;&#x5730;&#x65B9;&#x8EB2;&#x8D77;&#x4F86;&#x8212;&#x670D;&#xFF0C;&#x7B49;&#x6211;&#x4F11;&#x606F;&#x5920;&#x4E86;&#xFF0C;&#x51FA;&#x9580;&#x4E0D;&#x7528;&#x591A;&#x4E45;&#xFF0C;&#x5C31;&#x662F;&#x7F8E;&#x9E97;&#x7684;&#x81EA;&#x7136;&#x3002;&#x525B;&#x597D;&#xFF0C;&#x53F0;&#x7063;&#x5C31;&#x6709;&#x975E;&#x5E38;&#x591A;&#x9019;&#x7A2E;&#x5730;&#x65B9;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x662F;&#x4E00;&#x500B;&#x9AD8;&#x5C71;&#x6797;&#x7ACB;&#xFF0C;&#x56DB;&#x9762;&#x662F;&#x6D77;&#x7684;&#x5CF6;&#x5DBC;&#x3002;&#x771F;&#x8981;&#x8AAA;&#x7684;&#x8A71;&#xFF0C;&#x53F0;&#x5317;&#x4E5F;&#x662F;&#x56DB;&#x9762;&#x74B0;&#x5C71;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x8DD1;&#x592A;&#x9060;&#xFF0C;&#x5C31;&#x6709;&#x597D;&#x666F;&#x89C0;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4F8B;&#x5982;&#x967D;&#x660E;&#x5C71;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x7562;&#x7ADF;&#x53F0;&#x5317;&#x592A;&#x904E;&#x7E41;&#x83EF;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x7684;&#x662F;&#x5C0F;&#x4E00;&#x9EDE;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5C0F;&#x93AE;&#x3002;&#x4E5F;&#x8A31;&#x4E0D;&#x662F;&#x6BCF;&#x4E00;&#x773C;&#x90FD;&#x80FD;&#x770B;&#x898B;&#x9752;&#x5C71;&#xFF0C;&#x4F46;&#x4E00;&#x5929;&#x7E3D;&#x80FD;&#x770B;&#x5230;&#x597D;&#x5E7E;&#x56DE;&#x3002;&#x5728;&#x9019;&#x7A2E;&#x689D;&#x4EF6;&#x4E0B;&#xFF0C;&#x53F0;&#x5317;&#x5C31;&#x4E0D;&#x662F;&#xFF0C;&#x800C;&#x82B1;&#x84EE;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x82B1;&#x84EE;&#x5E02;&#xFF0C;&#x8A72;&#x6709;&#x7684;&#x90FD;&#x6709;&#xFF0C;&#x4E5F;&#x6709;&#x5F88;&#x63A5;&#x8FD1;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5C0F;&#x5C0F;&#x71B1;&#x9B27;&#x5340;&#xFF0C;&#x4F46;&#x8ECA;&#x5B50;&#x4E94;&#x5206;&#x9418;&#x5341;&#x5206;&#x9418;&#x4E4B;&#x5167;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x5F97;&#x898B;&#x5C71;&#x78B0;&#x6D77;&#x904E;&#x6CB3;&#x7B49;&#x7B49;&#x7684;&#x3002;</p>
<p>&#x8996;&#x7DDA;&#x662F;&#x4E0D;&#x53D7;&#x62D8;&#x675F;&#x7684;&#xFF0C;&#x770B;&#x5F97;&#x898B;&#xFF0C;&#x4F60;&#x5C31;&#x611F;&#x89BA;&#x5230;&#x5B83;&#x5011;&#x90FD;&#x5728;&#x90A3;&#x88E1;&#x7B49;&#x8457;&#x4F60;&#xFF0C;&#x5373;&#x4F7F;&#x73FE;&#x5728;&#x4E0D;&#x53BB;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x7A2E;&#x5E78;&#x798F;&#x611F;&#x3002;</p>
<p>&#x9019;&#x4E00;&#x6B21;&#x4F86;&#xFF0C;&#x53EF;&#x80FD;&#x5F85;&#x500B;&#x5169;&#x4E09;&#x5929;&#x3002;&#x6703;&#x898B;&#x4E00;&#x500B;&#x79FB;&#x5C45;&#x82B1;&#x84EE;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x9019;&#x88E1; &#x2026;. </p>
<p>&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5403;&#x8DEF;&#x908A;&#x5C0F;&#x98DF;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x56DE;&#x60F3;&#x597D;&#x591A;&#x5E74;&#x524D;&#x4F86;&#x7684;&#x5370;&#x8C61;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x6309;&#x8457;Google&#x5730;&#x5716;&#x5C0B;&#x5BF6;&#x5496;&#x5561;&#x5EF3;&#x5BEB;&#x6587;&#x7AE0;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x5B9A;&#x5F97;&#x518D;&#x53BB;&#x500B;&#x8D77;&#x78BC;&#x5169;&#x6B21;&#x7684;&#x6DB2;&#x9999;&#x6241;&#x98DF;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E00;&#x65E9;&#x9192;&#x4F86;&#x610F;&#x8B58;&#x5230;&#x81EA;&#x5DF1;&#x4EBA;&#x5728;&#x6771;&#x6D77;&#x5CB8;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x91CD;&#x65B0;&#x63A5;&#x56DE;&#x4EBA;&#x751F;&#x8A72;&#x6709;&#x7684;&#x5B58;&#x5728;&#x6A23;&#x8C8C;&#x7684;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x904A;&#x5BA2;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x7576;&#x5730;&#x4EBA;&#x3002;&#x6211;&#x662F;&#x82B1;&#x84EE;&#x7684;&#x8001;&#x53CB;&#xFF0C;&#x591A;&#x5E74;&#x5F8C;&#x518D;&#x4F86;&#xFF0C;&#x5E0C;&#x671B;&#x5979;&#x6EAB;&#x6696;&#x64C1;&#x62B1;&#x6211;&#xFF0C;&#x7D66;&#x4E88;&#x6211;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x7522;&#x751F;&#x80FD;&#x91CF;&#x7684;&#x89D2;&#x843D;&#x3002;</p>
<p>&#x5594;&#xFF0C;&#x5C0D;&#xFF0C;&#x652F;&#x6301;&#x5730;&#x9707;&#x5F8C;&#x904A;&#x5BA2;&#x92B3;&#x6E1B;&#x7684;&#x82B1;&#x84EE;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x4E5F;&#x7121;&#x59A8;&#xFF0C;&#x53EA;&#x662F;&#x6015;&#x6211;&#x64D4;&#x4E0D;&#x8D77;&#x9019;&#x7F8E;&#x540D;&#xFF08;&#x7562;&#x7ADF;&#x9084;&#x662F;&#x60F3;&#x7701;&#x9322;&#x54EA; &gt;&lt;&#xFF09;&#x3002;&#x4F46;&#x9019;&#x88E1;&#x6771;&#x897F;&#xFF0C;&#x5E38;&#x5E38;&#x5F88;&#x4FBF;&#x5B9C;&#xFF0C;&#x652F;&#x6301;&#x7684;&#x4E86;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x6211;&#x61C9;&#x8A72;&#x53BB;&#x5403;&#x6BD4;&#x8F03;&#x8CB4;&#x7684;&#x5730;&#x65B9;&#xFF1F;^_^</p>
<p>&#x5148;&#x7D66;&#x4F60;&#x5011;&#x770B;&#x770B;&#x4ECA;&#x65E5;&#x6D88;&#x8CBB;&#x3002;</p>
<p>&#x84B8;&#x8089;&#x5713;&#x52A0;&#x56DB;&#x795E;&#x6E6F;&#x3002;&#x56DB;&#x5341;&#x52A0;&#x56DB;&#x5341;&#xFF0C;&#x516B;&#x5341;&#x5143;&#x3002;&#x5348;&#x9910;&#x4E00;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcciAVcQqLu1XekCw1idicJSMisvjXzEswn7npKJ4tZcA/DSC_4715.JPG" alt="DSC_4715.JPG"></p>
<p><img src="https://steemitimages.com/DQmd4jDdeeYaoKVVM5iYaLc89Ux4VF1ZwtmDyHj7H3xEc4B/DSC_4719.JPG" alt="DSC_4719.JPG"></p>
<p><img src="https://steemitimages.com/DQmbbXmKzTKDwRMnQfSG7b4UaVrM8yaRaKUzz2xdhDQk4Sf/DSC_4718.JPG" alt="DSC_4718.JPG"></p>
<p>&#x61C9;&#x8A72;&#x662F;&#x65B0;&#x79FB;&#x6C11;&#x5E36;&#x4F86;&#x7684;&#x6771;&#x5357;&#x4E9E;&#x6599;&#x7406;&#xFF0C;&#x725B;&#x8089;&#x6CB3;&#x7C89;&#xFF0C;&#x516B;&#x5341;&#x5143;&#x3002;&#x5348;&#x9910;&#x4E8C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmciccpuPccL3Eg3NPj63BDaQg8M1vAjNKC9G29dY1Gixe/DSC_4728.JPG" alt="DSC_4728.JPG"></p>
<p><img src="https://steemitimages.com/DQmVsk344LgEQgL6D9oxPXoXfLoihwnsjjd2y9AWB3V6x1C/DSC_4730.JPG" alt="DSC_4730.JPG"></p>
<p>&#x51B0;&#x6A58;&#x5B50;&#x7DA0;&#x8336;&#xFF0C;&#x5927;&#x676F;&#xFF0C;&#x53EA;&#x8981;&#x4E94;&#x5341;&#x3002;&#x9084;&#x6709;&#x8212;&#x9069;&#x5EA7;&#x4F4D;&#xFF0C;&#x7121;&#x7DDA;WIFI&#xFF0C;&#x97F3;&#x6A02;&#x3002;&#x843D;&#x5730;&#x7A97;&#x8207;&#x8857;&#x666F;&#xFF0C;&#x7121;&#x50F9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXsuHzR6gTM1ZMRF8Q2D2xf8yMHkZD1CqSE38pgmWDv9K/DSC_4748.JPG" alt="DSC_4748.JPG"></p>
<p><img src="https://steemitimages.com/DQmX3eUjzkLJyk2snCtPkCjRxTAgZY3xnGdTQK1Eqwa7nZS/DSC_4750.JPG" alt="DSC_4750.JPG"></p>
<p>&#x665A;&#x4E0A;&#x8A2A;&#x53CB;&#x53BB;&#x3002;</p>
<p><strong>B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;&#xFF0C;&#x82B1;&#x84EE;&#x73FE;&#x5834;&#xFF0C;&#x70BA;&#x60A8;&#x5E36;&#x4F86;&#x7B2C;&#x4E00;&#x624B;&#x5831;&#x5C0E;&#x3002;&#x656C;&#x8ACB;&#x6301;&#x7E8C;&#x9396;&#x5B9A;&#x3002;</strong></p>
<hr>
<p>[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x7DE3;&#x8D77;&#x8ACB;&#x8A73;[&#x7B2C;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/b-d" target="_blank" rel="noopener">&#x91CD;&#x8FD4;&#x201D;&#x55AE;&#x8EAB;&#x201D;</a>&#x3002;</p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4mmhuy-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x56DB;&#x6708;&#x5341;&#x4E5D;&#xFF0C;&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5929;&#x6C23;&#x6674;&#x3002;&#x6211;&#x5728;&#x6D04;&#x703E;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steemit-weekly-for-cners-issue-25-25/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/UeigX9y.png" alt="Steemit Weekly for CNers - Issue 25 / 《社區週邊事》 - 第 25 期">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T22:50:42.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1275 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemit-weekly-for-cners-issue-25-25/">Steemit Weekly for CNers - Issue 25 / 《社區週邊事》 - 第 25 期</a>
            
        </h1>
        <div class="content">
            <center><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></center>

<p>The <em>Steemit Weekly</em> series initiated by @deanliu and @wilkinshui aims to bridge the gap between the whole community and the CN-subcommunity by summarizing important events, projects, announcements and etc on Steemit in the past week and present them in a concise way in Chinese for all CNers to keep up-to-date with others out there. We sincerely hope that this little act benefits Steem as a whole as well as the development of Steem-CN for many years to come.</p>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<center><strong>&#x7B2C; 25 &#x671F;     |    19 April 2018</strong> </center><br><img src="https://i.imgur.com/y6NPmXs.png" alt=""><br><br>&#x2014;&#x2014;<br><br><br><br><img src="https://i.imgur.com/MVUijBY.png" alt=""><br><br>### <center>STEEMIT &#x52D5;&#x5411; / Apps &#x6D88;&#x606F; </center>

<hr>

<h2 id="Introducing-Steemia-A-new-mobile-app-to-access-the-Steem-Blockchain"><a href="#Introducing-Steemia-A-new-mobile-app-to-access-the-Steem-Blockchain" class="headerlink" title="Introducing Steemia - A new mobile app to access the Steem Blockchain!"></a><a href="https://steemit.com/steem/@steemia-io/introducing-steemia-a-new-mobile-app-to-access-the-steem-blockchain" target="_blank" rel="noopener">Introducing Steemia - A new mobile app to access the Steem Blockchain!</a></h2><p>by <strong>@steemia-io</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/u4Kb7Rf.png" target="_blank" rel="noopener">https://i.imgur.com/u4Kb7Rf.png</a></div>

<blockquote>
<p>&#x76EE;&#x524D;Steem &#x7684;&#x624B;&#x6A5F;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#x4E5F;&#x5728;&#x767E;&#x82B1;&#x9F4A;&#x653E;&#xFF0C;&#x7E7C;&#x4E0A;&#x9031;&#x4ECB;&#x7D39;&#x7684; bsteem&#xFF0C;&#x672C;&#x9031;&#x53C8;&#x6709;Steemia&#x3002;&#x5B83;&#x7684;&#x7279;&#x8272;&#x662F;&#x4ED8;&#x5E36;&#x66F8;&#x7C64;&#x529F;&#x80FD;&#x8B93;&#x4F60;&#x628A;&#x6709;&#x8DA3;&#x7684;&#x6587;&#x7AE0;&#x5132;&#x5B58;&#x8D77;&#x4F86;&#x3002;&#x8981;&#x7559;&#x610F;&#x5B83;&#x6703;&#x6536;&#x53D6;15% &#x7684;&#x767C;&#x6587;&#x8CBB;&#x7528;&#x3002;&#x597D;&#x8655;&#x662F;&#x5176;&#x4E2D; 5% &#x6703;&#x7528;&#x4F86;&#x8A2D;&#x7F6E;&#x6A5F;&#x68B0;&#x4EBA;&#x518D;&#x56DE;&#x994B;&#x4F7F;&#x7528;&#x8005;&#x3002;</p>
</blockquote>
<hr>

<h2 id="Introducing-DNGO-and-DNGO-Books-Create-Audiobooks-Get-Rewarded-and-Tell-us-to-Whom-to-Make-Donations"><a href="#Introducing-DNGO-and-DNGO-Books-Create-Audiobooks-Get-Rewarded-and-Tell-us-to-Whom-to-Make-Donations" class="headerlink" title="Introducing DNGO and DNGO Books: Create Audiobooks, Get Rewarded and, Tell us to Whom to Make Donations!"></a><a href="https://steemit.com/steem/@dngo-io/introducing-dngo-and-dngo-books" target="_blank" rel="noopener">Introducing DNGO and DNGO Books: Create Audiobooks, Get Rewarded and, Tell us to Whom to Make Donations!</a></h2><p>by <strong>@dngo-io</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/gVvHJxc.png" target="_blank" rel="noopener">https://i.imgur.com/gVvHJxc.png</a></div>

<blockquote>
<p>DNGO &#x662F;&#x4E00;&#x500B;&#x5229;&#x7528; Steem blockchain &#x53BB;&#x9F13;&#x52F5;&#x7528;&#x5BB6;&#x88FD;&#x4F5C;&#x8072;&#x6548;&#x66F8;&#x4F86;&#x63DB;&#x53D6;&#x56DE;&#x5831;&#x3002;&#x4F5C;&#x8005;&#x8A8D;&#x70BA;&#x5229;&#x7528; Steem Blockchain &#x53EF;&#x4EE5;&#x8B93;&#x5927;&#x773E;&#x514D;&#x8CBB;&#x5F97;&#x5230;&#x97F3;&#x6548;&#x66F8;&#x7684;&#x8CC7;&#x6E90;&#x540C;&#x6642;&#x4F5C;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x5831;&#x916C;&#x3002;&#x76EE;&#x524D;&#x4ED6;&#x5011;&#x6B63;&#x63A5;&#x53D7;&#x5404;&#x65B9;&#x7684;&#x6350;&#x6B3E;&#xFF0C;&#x5982;&#x679C;&#x89BA;&#x5F97;&#x4ED6;&#x5011;&#x7684;&#x7406;&#x5FF5;&#x597D;&#x7684;&#x8A71;&#x4E0D;&#x59A8;&#x6350;&#x737B;&#x7D66;&#x4ED6;&#x5011;&#x3002;</p>
</blockquote>
<h2 id=""><a href="#" class="headerlink" title=""></a><hr></h2><p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;"><a href="#&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;" class="headerlink" title=" &#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55; "></a><center> <strong>&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;</strong> </center></h3><hr>

<h2 id="25-Reasons-Steem-Will-Replace-Bitcoin-as-1-Cryptocurrency-by-2021"><a href="#25-Reasons-Steem-Will-Replace-Bitcoin-as-1-Cryptocurrency-by-2021" class="headerlink" title="25 Reasons Steem Will Replace Bitcoin as #1 Cryptocurrency by 2021!"></a><a href="https://steemit.com/dlive/@jerrybanfield/3ffc3520-426a-11e8-836a-b9befc1a6029" target="_blank" rel="noopener">25 Reasons Steem Will Replace Bitcoin as #1 Cryptocurrency by 2021!</a></h2><p>by <strong>@jerrybanfield</strong></p>
<div class="pull-left"><a href="https://steemitimages.com/0x0/http://ipfs.io/ipfs/QmZnxUknSHiffohJtKopNwLGvXnQnwhqU3FPRgkMLFauYQ" target="_blank" rel="noopener">https://steemitimages.com/0x0/http://ipfs.io/ipfs/QmZnxUknSHiffohJtKopNwLGvXnQnwhqU3FPRgkMLFauYQ</a></div>

<blockquote>
<p>&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x5C0D;&#x65BC;Steem&#x672A;&#x4F86;&#x767C;&#x5C55;&#x6709;&#x6240;&#x7591;&#x616E;&#x7684;&#xFF1F;&#x6709;&#x6240;&#x64D4;&#x6182;&#x7684;&#xFF1F;&#x4E0D;&#x770B;&#x597D;&#x7684;&#xFF1F;&#x5594;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x7684;&#x554A;&#xFF01;&#x90A3;&#x4F86;&#x4F86;&#x4F86;&#xFF0C;&#x793E;&#x5340;&#x540D;&#x4EBA;Jerry&#x8981;&#x7D66;&#x4F60;25&#x500B;2021&#x5E74;&#x524D;&#xFF0C;Steem&#x8D85;&#x8D8A;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x6210;&#x70BA;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x7406;&#x7531;&#xFF01;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x7121;&#x8AD6;&#x4F60;&#x662F;&#x5426;&#x770B;&#x591A;&#xFF0C;&#x770B;&#x5B8C;&#x9084;&#x662F;&#x591A;&#x5C11;&#x6703;&#x5F37;&#x5316;&#x4F60;&#x5C0D;&#x65BC;&#x793E;&#x5340;&#x7684;&#x4FE1;&#x5FC3;&#x5594;&#xFF01;<sub>(&#x975E;&#x6295;&#x8CC7;&#x5EFA;&#x8B70;&#x2026;.)</sub></p>
</blockquote>
<hr>
<h2 id="My-thoughts-on-the-London-Cryptocurrency-Show-What-happened-and-what-we-achieved"><a href="#My-thoughts-on-the-London-Cryptocurrency-Show-What-happened-and-what-we-achieved" class="headerlink" title="My thoughts on the London Cryptocurrency Show - What happened and what we achieved!!!"></a><a href="https://steemit.com/promo-steem/@anarcotech/my-thoughts-on-the-london-cryptocurrency-show-what-happened-and-what-we-achieved" target="_blank" rel="noopener">My thoughts on the London Cryptocurrency Show - What happened and what we achieved!!!</a></h2><p>by <strong>@anarcotech</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/LGmWu96.png" target="_blank" rel="noopener">https://i.imgur.com/LGmWu96.png</a></div>

<blockquote>
<p>&#x4ECA;&#x5E74; London Cryptocurrency Show &#x7684;&#x82B1;&#x7D6E;&#x51FA;&#x7210;&#x4E86;&#x3002;&#x6709;&#x8D85;&#x904E; 1500 &#x540D;&#x6295;&#x8CC7;&#x8005; / &#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x611B;&#x597D;&#x8005;&#x5728;&#x9019;&#x6B21;&#x7684;&#x5C55;&#x89BD;&#x5C0D; Steem &#x7684; ecosystem &#x66F4;&#x70BA;&#x8A8D;&#x8B58;&#x3002;&#x5176;&#x4E2D;Utopian&#xFF0C;eSteem&#x7B49;&#x4E5F;&#x5354;&#x52A9;&#x63A8;&#x5EE3; Steem&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x9084;&#x6709; APPICS &#x7684;&#x51FA;&#x5E2D;&#x3002;&#x770B;&#x4F86;&#x4E0D;&#x4E45;&#x4FBF;&#x53EF;&#x4EE5;&#x770B;&#x5230; SMT &#x8A95;&#x751F;&#x3002;</p>
</blockquote>
<hr>
<h2 id="All-your-favorite-Steemians-sing-&#x201C;Shape-of-you&#x201D;-on-a-DLive-exclusive"><a href="#All-your-favorite-Steemians-sing-&#x201C;Shape-of-you&#x201D;-on-a-DLive-exclusive" class="headerlink" title="All your favorite Steemians sing &#x201C;Shape of you&#x201D; on a DLive exclusive!"></a><a href="https://steemit.com/dlive/@anomadsoul/a729d820-41ba-11e8-836a-b9befc1a6029" target="_blank" rel="noopener">All your favorite Steemians sing &#x201C;Shape of you&#x201D; on a DLive exclusive!</a></h2><p>by <strong>@anomadsoul</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/WTgQiOK.png" target="_blank" rel="noopener">https://i.imgur.com/WTgQiOK.png</a></div>

<h2 id="gt-40-&#x540D;&#x7684;-Steemians-&#x900F;&#x904E;&#x7DB2;&#x4E0A;&#x79D1;&#x6280;&#x5728;&#x526A;&#x8F2F;&#xFF0C;&#x4E00;&#x8D77;&#x5408;&#x5531;&#x540D;&#x66F2;-&#x201C;Shape-of-you&#x201D;-&#x3002;&#x597D;&#x4E0D;&#x597D;&#x807D;&#x7576;&#x7136;&#x662F;&#x898B;&#x4EC1;&#x898B;&#x667A;&#x3002;&#x53EF;&#x662F;&#x7D55;&#x5C0D;&#x80FD;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x80FD;&#x9023;&#x7D50;&#x4E00;&#x8D77;&#x3002;-CN-&#x5340;&#x7684;&#x6211;&#x5011;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x4E00;&#x4E0B;&#x3002;"><a href="#gt-40-&#x540D;&#x7684;-Steemians-&#x900F;&#x904E;&#x7DB2;&#x4E0A;&#x79D1;&#x6280;&#x5728;&#x526A;&#x8F2F;&#xFF0C;&#x4E00;&#x8D77;&#x5408;&#x5531;&#x540D;&#x66F2;-&#x201C;Shape-of-you&#x201D;-&#x3002;&#x597D;&#x4E0D;&#x597D;&#x807D;&#x7576;&#x7136;&#x662F;&#x898B;&#x4EC1;&#x898B;&#x667A;&#x3002;&#x53EF;&#x662F;&#x7D55;&#x5C0D;&#x80FD;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x80FD;&#x9023;&#x7D50;&#x4E00;&#x8D77;&#x3002;-CN-&#x5340;&#x7684;&#x6211;&#x5011;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x4E00;&#x4E0B;&#x3002;" class="headerlink" title="&gt; 40 &#x540D;&#x7684; Steemians &#x900F;&#x904E;&#x7DB2;&#x4E0A;&#x79D1;&#x6280;&#x5728;&#x526A;&#x8F2F;&#xFF0C;&#x4E00;&#x8D77;&#x5408;&#x5531;&#x540D;&#x66F2; &#x201C;Shape of you&#x201D; &#x3002;&#x597D;&#x4E0D;&#x597D;&#x807D;&#x7576;&#x7136;&#x662F;&#x898B;&#x4EC1;&#x898B;&#x667A;&#x3002;&#x53EF;&#x662F;&#x7D55;&#x5C0D;&#x80FD;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x80FD;&#x9023;&#x7D50;&#x4E00;&#x8D77;&#x3002; CN &#x5340;&#x7684;&#x6211;&#x5011;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x4E00;&#x4E0B;&#x3002;"></a>&gt; 40 &#x540D;&#x7684; Steemians &#x900F;&#x904E;&#x7DB2;&#x4E0A;&#x79D1;&#x6280;&#x5728;&#x526A;&#x8F2F;&#xFF0C;&#x4E00;&#x8D77;&#x5408;&#x5531;&#x540D;&#x66F2; &#x201C;Shape of you&#x201D; &#x3002;&#x597D;&#x4E0D;&#x597D;&#x807D;&#x7576;&#x7136;&#x662F;&#x898B;&#x4EC1;&#x898B;&#x667A;&#x3002;&#x53EF;&#x662F;&#x7D55;&#x5C0D;&#x80FD;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x80FD;&#x9023;&#x7D50;&#x4E00;&#x8D77;&#x3002; CN &#x5340;&#x7684;&#x6211;&#x5011;&#x4E5F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x4E00;&#x4E0B;&#x3002;</h2><h2 id="BuildTeam-Overview-of-Services-and-Opportunities-in-Q2-2018"><a href="#BuildTeam-Overview-of-Services-and-Opportunities-in-Q2-2018" class="headerlink" title="BuildTeam - Overview of Services and Opportunities in Q2 2018"></a><a href="https://steemit.com/buildteam/@buildteam/buildteam-overview-of-services-and-opportunities-in-q2-2018" target="_blank" rel="noopener">BuildTeam - Overview of Services and Opportunities in Q2 2018</a></h2><p>by <strong>@buildteam</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/9eBxIH3.png" target="_blank" rel="noopener">https://i.imgur.com/9eBxIH3.png</a></div>

<h2 id="gt-buildteam-&#x4E00;&#x76F4;&#x5728;&#x8CA2;&#x737B;&#x8B93;-Steem-&#x7684;-ecosystem-&#x66F4;&#x7CBE;&#x5F69;&#xFF0C;&#x9664;&#x958B;&#x767C;&#x4E86;&#x975E;&#x5E38;&#x6709;&#x540D;&#x6C23;&#x7684;-minnowbooster-&#x548C;-steemvoter-&#x5916;&#xFF0C;&#x66F4;&#x6709;&#x5916;&#xFF0C;&#x66F4;&#x6709;&#x8DDF;&#x904B;&#x52D5;&#x76F8;&#x95DC;&#x7684;Steemsports&#x3002;&#x4ED6;&#x5011;&#x6700;&#x8FD1;&#x516C;&#x4F48;&#x4E86;&#x672A;&#x4F86;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x53BB;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x3002;"><a href="#gt-buildteam-&#x4E00;&#x76F4;&#x5728;&#x8CA2;&#x737B;&#x8B93;-Steem-&#x7684;-ecosystem-&#x66F4;&#x7CBE;&#x5F69;&#xFF0C;&#x9664;&#x958B;&#x767C;&#x4E86;&#x975E;&#x5E38;&#x6709;&#x540D;&#x6C23;&#x7684;-minnowbooster-&#x548C;-steemvoter-&#x5916;&#xFF0C;&#x66F4;&#x6709;&#x5916;&#xFF0C;&#x66F4;&#x6709;&#x8DDF;&#x904B;&#x52D5;&#x76F8;&#x95DC;&#x7684;Steemsports&#x3002;&#x4ED6;&#x5011;&#x6700;&#x8FD1;&#x516C;&#x4F48;&#x4E86;&#x672A;&#x4F86;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x53BB;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x3002;" class="headerlink" title="&gt; @buildteam &#x4E00;&#x76F4;&#x5728;&#x8CA2;&#x737B;&#x8B93; Steem &#x7684; ecosystem &#x66F4;&#x7CBE;&#x5F69;&#xFF0C;&#x9664;&#x958B;&#x767C;&#x4E86;&#x975E;&#x5E38;&#x6709;&#x540D;&#x6C23;&#x7684; minnowbooster &#x548C; steemvoter &#x5916;&#xFF0C;&#x66F4;&#x6709;&#x5916;&#xFF0C;&#x66F4;&#x6709;&#x8DDF;&#x904B;&#x52D5;&#x76F8;&#x95DC;&#x7684;Steemsports&#x3002;&#x4ED6;&#x5011;&#x6700;&#x8FD1;&#x516C;&#x4F48;&#x4E86;&#x672A;&#x4F86;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x53BB;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x3002;"></a>&gt; @buildteam &#x4E00;&#x76F4;&#x5728;&#x8CA2;&#x737B;&#x8B93; Steem &#x7684; ecosystem &#x66F4;&#x7CBE;&#x5F69;&#xFF0C;&#x9664;&#x958B;&#x767C;&#x4E86;&#x975E;&#x5E38;&#x6709;&#x540D;&#x6C23;&#x7684; minnowbooster &#x548C; steemvoter &#x5916;&#xFF0C;&#x66F4;&#x6709;&#x5916;&#xFF0C;&#x66F4;&#x6709;&#x8DDF;&#x904B;&#x52D5;&#x76F8;&#x95DC;&#x7684;Steemsports&#x3002;&#x4ED6;&#x5011;&#x6700;&#x8FD1;&#x516C;&#x4F48;&#x4E86;&#x672A;&#x4F86;&#x7684;&#x767C;&#x5C55;&#x8A08;&#x5283;&#xFF0C;&#x6709;&#x8208;&#x8DA3;&#x53EF;&#x4EE5;&#x53BB;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x3002;</h2><h2 id="How-you-can-fund-your-Steem-Project"><a href="#How-you-can-fund-your-Steem-Project" class="headerlink" title="How you can fund your Steem Project"></a><a href="https://steemit.com/steemit/@hyperfundit/150uy465" target="_blank" rel="noopener">How you can fund your Steem Project</a></h2><p>by <strong>@hyperfundit</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/BrMEUSO.png" target="_blank" rel="noopener">https://i.imgur.com/BrMEUSO.png</a></div>

<h2 id="gt-Steemit-&#x5F9E;&#x4F86;&#x4E0D;&#x6B20;&#x7F3A;&#x8CC7;&#x91D1;&#xFF0C;&#x53EA;&#x6B20;&#x7F3A;&#x51FA;&#x8272;&#x7684;&#x9EDE;&#x5B50;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x597D;&#x7684;&#x9EDE;&#x5B50;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x8A08;&#x5283;&#x5728;discord-&#x8DDF;-hyperfundit&#x6E9D;&#x901A;&#xFF0C;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x80FD;&#x70BA;&#x4F60;&#x63D0;&#x4F9B;&#x5EFA;&#x8B70;&#x548C;&#x8CC7;&#x91D1;&#x4F86;&#x6E90;&#xFF0C;&#x4F86;&#x8B93;&#x4F60;&#x7684;&#x7F8E;&#x5922;&#x6210;&#x771F;&#x554A;&#xFF01;"><a href="#gt-Steemit-&#x5F9E;&#x4F86;&#x4E0D;&#x6B20;&#x7F3A;&#x8CC7;&#x91D1;&#xFF0C;&#x53EA;&#x6B20;&#x7F3A;&#x51FA;&#x8272;&#x7684;&#x9EDE;&#x5B50;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x597D;&#x7684;&#x9EDE;&#x5B50;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x8A08;&#x5283;&#x5728;discord-&#x8DDF;-hyperfundit&#x6E9D;&#x901A;&#xFF0C;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x80FD;&#x70BA;&#x4F60;&#x63D0;&#x4F9B;&#x5EFA;&#x8B70;&#x548C;&#x8CC7;&#x91D1;&#x4F86;&#x6E90;&#xFF0C;&#x4F86;&#x8B93;&#x4F60;&#x7684;&#x7F8E;&#x5922;&#x6210;&#x771F;&#x554A;&#xFF01;" class="headerlink" title="&gt; Steemit &#x5F9E;&#x4F86;&#x4E0D;&#x6B20;&#x7F3A;&#x8CC7;&#x91D1;&#xFF0C;&#x53EA;&#x6B20;&#x7F3A;&#x51FA;&#x8272;&#x7684;&#x9EDE;&#x5B50;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x597D;&#x7684;&#x9EDE;&#x5B50;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x8A08;&#x5283;&#x5728;discord &#x8DDF; @hyperfundit&#x6E9D;&#x901A;&#xFF0C;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x80FD;&#x70BA;&#x4F60;&#x63D0;&#x4F9B;&#x5EFA;&#x8B70;&#x548C;&#x8CC7;&#x91D1;&#x4F86;&#x6E90;&#xFF0C;&#x4F86;&#x8B93;&#x4F60;&#x7684;&#x7F8E;&#x5922;&#x6210;&#x771F;&#x554A;&#xFF01;"></a>&gt; Steemit &#x5F9E;&#x4F86;&#x4E0D;&#x6B20;&#x7F3A;&#x8CC7;&#x91D1;&#xFF0C;&#x53EA;&#x6B20;&#x7F3A;&#x51FA;&#x8272;&#x7684;&#x9EDE;&#x5B50;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x597D;&#x7684;&#x9EDE;&#x5B50;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x8A08;&#x5283;&#x5728;discord &#x8DDF; @hyperfundit&#x6E9D;&#x901A;&#xFF0C;&#x4ED6;&#x5011;&#x53EF;&#x80FD;&#x80FD;&#x70BA;&#x4F60;&#x63D0;&#x4F9B;&#x5EFA;&#x8B70;&#x548C;&#x8CC7;&#x91D1;&#x4F86;&#x6E90;&#xFF0C;&#x4F86;&#x8B93;&#x4F60;&#x7684;&#x7F8E;&#x5922;&#x6210;&#x771F;&#x554A;&#xFF01;</h2><p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<div class="pull-left"><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></div>

<h3 id="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"><a href="#&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;" class="headerlink" title="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"></a>&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;</h3><p>&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;&#x662F;&#x7531; @deanliu&#x8207; @wilkinshui &#x767C;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6703;&#x5B9A;&#x671F;&#x7E3D;&#x7D50;&#x6574;&#x500B;Steemit&#x793E;&#x5340;&#x6240;&#x767C;&#x751F;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x6216;&#x9805;&#x76EE;&#x9032;&#x5C55;&#x7B49;&#xFF0C;&#x4F8B;&#x5982;Steemitblog&#x7684;&#x65B0;&#x516C;&#x544A;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x7684;&#x8AC7;&#x8A71;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x6216;&#x6D3B;&#x52D5;&#xFF0C;Steem&#x91CD;&#x8981;Apps&#x7684;&#x767C;&#x5E03;&#x8207;&#x9032;&#x5EA6;&#xFF0C;&#x5176;&#x4ED6;Steem&#x76F8;&#x95DC;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x65B0;&#x52D5;&#x5411;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x754C;&#x9762;&#x7684;&#x66F4;&#x65B0;&#x7B49;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x5354;&#x52A9;&#x5404;&#x4F4D;CN&#x5340;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x80FD;&#x5920;&#x4EE5;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5F0F;&#x638C;&#x63E1;&#x793E;&#x5340;&#x52D5;&#x614B;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x80FD;&#x5920;&#x4E0D;&#x53EA;&#x662F;&#x4F86;&#x767C;&#x5E16;&#x8CFA;&#x9322;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x53EA;&#x55AE;&#x55AE;&#x95DC;&#x6CE8;CN&#x5340;&#x5167;&#x90E8;&#x7684;&#x6D88;&#x606F;&#x52D5;&#x614B;&#xFF0C;&#x597D;&#x597D;&#x5229;&#x7528;&#x9019;&#x4E00;&#x5E73;&#x53F0;&#x7684;&#x570B;&#x969B;&#x5316;&#x7279;&#x8272;&#xFF0C;&#x8207;&#x5176;&#x5171;&#x540C;&#x6210;&#x9577;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x671F;&#x8A31;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x4EE5;&#x6B64;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x53BB;&#x5411;&#x5916;&#x4E92;&#x52D5;&#x8207;&#x767C;&#x5C55;&#xFF0C;&#x4FC3;&#x9032;CN&#x5340;&#x8207;&#x5927;&#x793E;&#x5340;&#x7684;&#x548C;&#x8AE7;&#x5171;&#x69AE;&#x3002;</p>
<p><img src="https://i.imgur.com/y6NPmXs.png" alt=""></p>
<p><sub><em>Disclaimer - images from respective sources. please notify us if you do not wish to share the image and accept our sincere apology for not asking you in advance as we do not have enough time to ask permissions one by one; logo and boarders designed by @nicolemoker.</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemit-weekly-for-cners-issue-25-25" target="_blank" rel="noopener">Steemit Weekly for CNers - Issue 25 / &#x300A;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x300B; - &#x7B2C; 25 &#x671F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/qxhqf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP8WP83t8pjgpCQx6DBENRpCtiU3N6uAqnUwwGdrck2AV/ludwigsburg-germany-2779468_640.jpg" alt="[寓言] 市集之爭（上）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T09:57:21.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/fable/">fable</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/qxhqf/">[寓言] 市集之爭（上）</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmP8WP83t8pjgpCQx6DBENRpCtiU3N6uAqnUwwGdrck2AV/ludwigsburg-germany-2779468_640.jpg" alt="ludwigsburg-germany-2779468_640.jpg"></p>
<p>&#x9059;&#x9060;&#x7684;A&#x6751;&#x88E1;&#xFF0C;&#x6709;&#x4E00;&#x500B;&#x8FB2;&#x6C11;&#x5E02;&#x96C6;B&#xFF0C;&#x7D93;&#x71DF;&#x5F97;&#x6709;&#x8072;&#x6709;&#x8272;&#x7684;&#x3002;&#x6751;&#x6C11;&#x5011;&#x5E73;&#x5E38;&#x90FD;&#x4E0A;&#x9019;&#x5E02;&#x96C6;B&#x53BB;&#x8CB7;&#x751F;&#x9BAE;&#x852C;&#x679C;&#x8207;&#x65E5;&#x5E38;&#x7528;&#x54C1;&#x7B49;&#xFF0C;&#x6216;&#x662F;&#x5982;&#x679C;&#x81EA;&#x5BB6;&#x7A2E;&#x7684;&#x8FB2;&#x7522;&#x54C1;&#x9084;&#x662F;&#x990A;&#x8C6C;&#x990A;&#x96DE;&#x990A;&#x6CE5;&#x9C0D;&#x7684;&#xFF0C;&#x4E5F;&#x90FD;&#x6703;&#x9078;&#x64C7;&#x5230;&#x5E02;&#x96C6;B&#x4F86;&#x8CE3;&#x81EA;&#x5BB6;&#x8CA8;&#x54C1;&#x3002;</p>
<p>&#x5E02;&#x96C6;B&#x662F;&#x4E00;&#x500B;&#x5E74;&#x8F15;&#x4EBA;Z&#x505A;&#x8D77;&#x4F86;&#x7684;&#xFF0C;&#x4ED6;&#x773C;&#x5149;&#x7CBE;&#x6E96;&#xFF0C;&#x9810;&#x898B;&#x4E86;&#x534A;&#x5E74;&#x524D;&#x56E0;&#x70BA;&#x9130;&#x6751;&#x6751;&#x9577;&#x8AAA;&#x8981;&#x5BE6;&#x65BD;&#x793E;&#x6703;&#x4E3B;&#x7FA9;&#x4E0D;&#x7D66;&#x8CB7;&#x8CE3;&#x4E86;&#x6240;&#x4EE5;&#x5C31;&#x5F88;&#x591A;&#x4EBA;&#x79FB;&#x5C45;&#x5230;A&#x6751;&#x4F86;&#x7684;&#x9019;&#x4E00;&#x6CE2;&#x5927;&#x79FB;&#x6C11;&#x6F6E;&#xFF0C;&#x63D0;&#x65E9;&#x62DB;&#x5175;&#x8CB7;&#x99AC;&#xFF0C;&#x628A;&#x5E02;&#x96C6;&#x7684;&#x57FA;&#x790E;&#x5EFA;&#x8A2D;&#x7D66;&#x63D0;&#x524D;&#x5F04;&#x597D;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x79FB;&#x6C11;&#x6F6E;&#x5230;&#x5F8C;&#x4E0D;&#x4E45;&#xFF0C;&#x5E02;&#x96C6;B&#x5C31;&#x8FC5;&#x901F;&#x7AC4;&#x4E0A;&#x6751;&#x6C11;&#x8CB7;&#x8CE3;&#x7684;&#x9996;&#x9078;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x60F3;&#x5230;&#x5E02;&#x96C6;B&#x4F86;&#x8CB7;&#x6216;&#x8CE3;&#xFF0C;&#x90FD;&#x5F97;&#x5F9E;&#x4EA4;&#x6613;&#x88E1;&#x62BD;&#x9EDE;&#x624B;&#x7E8C;&#x8CBB;&#xFF0C;&#x4F46;Z&#x767C;&#x884C;&#x4E86;&#x5E02;&#x96C6;B&#x7684;&#x80A1;&#x4EFD;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8CB7;&#x5165;&#x9019;&#x4E9B;&#x80A1;&#x4EFD;&#xFF0C;&#x5247;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x62B5;&#x6263;&#x624B;&#x7E8C;&#x8CBB;&#xFF0C;&#x9084;&#x7D66;&#x4F60;&#x6253;&#x6298;&#x3002;&#x800C;&#x4E14;&#x9019;&#x4E9B;&#x80A1;&#x4EFD;&#x9084;&#x80FD;&#x5206;&#x4EAB;&#x5E02;&#x96C6;&#x7D93;&#x71DF;&#x7684;&#x5229;&#x6F64;&#x5462;&#xFF01;</p>
<p>&#x6751;&#x6C11;&#x5011;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x88E1;&#x4E3B;&#x8981;&#x6703;&#x8CB7;&#x7684;&#x5927;&#x7C73;&#x5566;&#xFF0C;&#x8C6C;&#x8089;&#x5566;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#x8CB7;&#x8CE3;&#x4EA4;&#x6613;&#x91CF;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x6524;&#x4F4D;&#x524D;&#x7E3D;&#x662F;&#x5BA2;&#x6EFF;&#xFF0C;&#x4F46;&#x90A3;&#x4E9B;&#x5404;&#x5F0F;&#x9752;&#x83DC;&#x3001;&#x5404;&#x7A2E;&#x6C34;&#x679C;&#x3001;&#x751A;&#x81F3;&#x934B;&#x7897;&#x74E2;&#x76C6;&#x7684;&#x6524;&#x4F4D;&#x4E0A;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x4E4F;&#x8CB7;&#x5BB6;&#x3002;</p>
<p>&#x5E02;&#x96C6;B&#x88E1;&#xFF0C;&#x9084;&#x5E38;&#x5E38;&#x8209;&#x8FA6;&#x4EA4;&#x6613;&#x6BD4;&#x8CFD;&#xFF0C;&#x8CB7;&#x8CE3;&#x91CF;&#x5927;&#x7684;&#x6751;&#x6C11;&#xFF0C;&#x6709;&#x6642;&#x62BD;&#x734E;&#x6709;&#x6642;&#x662F;&#x767C;&#x7CD6;&#x679C;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x4E00;&#x822C;&#x6751;&#x6C11;&#x662F;&#x4F86;&#x8CB7;&#x65E5;&#x5E38;&#x6240;&#x9700;&#x54C1;&#x4E4B;&#x5916;&#xFF0C;&#x5012;&#x662F;&#x6574;&#x5929;&#x7AA9;&#x5728;&#x5E02;&#x96C6;&#x88E1;&#x5DE6;&#x624B;&#x8CB7;&#x53F3;&#x624B;&#x8CE3;&#x7684;&#x6295;&#x6A5F;&#x5BA2;&#x751A;&#x81F3;&#x9084;&#x66F4;&#x591A;&#x4E00;&#x4E9B;&#x5462; &#x2026; </p>
<p><strong>&#x5546;&#x696D;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5F9E;&#x4E0D;&#x66FE;&#x505C;&#x6B62;&#x8B8A;&#x5316;&#x3002;</strong></p>
<p>&#x6751;&#x91CC;&#x67D0;&#x500B;&#x672C;&#x4F86;&#x642D;&#x6232;&#x53F0;&#x7684;&#x5E74;&#x8F15;&#x4EBA;P&#xFF0C;&#x5E74;&#x7D00;&#x8F15;&#x8F15;&#x5C31;&#x5DF2;&#x7D93;&#x9760;&#x8457;&#x642D;&#x6232;&#x53F0;&#x8CFA;&#x9032;&#x4E00;&#x6876;&#x91D1;&#x4E86;&#xFF0C;&#x51FA;&#x5165;&#x90FD;&#x4EE5;&#x85CD;&#x5BF6;&#x99FF;&#x99AC;&#x4EE3;&#x6B65;&#xFF0C;&#x4ED6;&#x53BB;&#x904E;&#x9019;&#x985E;&#x5E02;&#x96C6;&#x8CB7;&#x904E;&#x6771;&#x897F;&#xFF0C;&#x7576;&#x6642;&#x611F;&#x89BA;&#x4E0D;&#x597D;&#xFF0C;&#x8A8D;&#x70BA;&#x9019;&#x4E9B;&#x5E02;&#x96C6;&#x90FD;&#x6C92;&#x597D;&#x597D;&#x8A8D;&#x771F;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x628A;&#x6751;&#x6C11;&#x7576;&#x6210;&#x5BA2;&#x6236;&#x4F86;&#x670D;&#x52D9;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F8C;&#x4F86;&#x4ED6;&#x4E0D;&#x642D;&#x6232;&#x53F0;&#x4E86;&#xFF0C;&#x4E5F;&#x6C7A;&#x5B9A;&#x8981;&#x81EA;&#x5DF1;&#x4F86;&#x5275;&#x9020;&#x4E00;&#x500B;&#x670D;&#x52D9;&#x6751;&#x6C11;&#x7684;&#x5E02;&#x96C6;&#x3002;&#x4ED6;&#x60F3;&#x4E86;&#x4E00;&#x500B;&#x7D55;&#x4F73;&#x7684;&#x9EDE;&#x5B50;&#xFF1A;&#x9032;&#x4F86;&#x8CB7;&#x8CE3;&#x7522;&#x54C1;&#xFF0C;&#x5B8C;&#x5168;&#x514D;&#x8CBB;&#xFF0C;&#x4E00;&#x6BDB;&#x4E0D;&#x6536;&#x3002;&#x9019;&#x5E73;&#x53F0;&#x4E14;&#x7A31;&#x4E4B;&#x70BA;&#x5E02;&#x96C6;C&#x3002;</p>
<p>&#x4E0D;&#x6536;&#x9322;&#x600E;&#x9EBC;&#x73A9;&#x54EA;&#xFF1F;&#x5546;&#x696D;&#x561B;&#xFF0C;&#x7E3D;&#x662F;&#x5F97;&#x627E;&#x5730;&#x65B9;&#x51FA;&#x7F8A;&#x6BDB;&#x3002;&#x4ED6;&#x7684;&#x9EDE;&#x5B50;&#x662F;&#xFF0C;&#x5E02;&#x5834;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x65B0;&#x7522;&#x54C1;&#x4E0A;&#x5E02;&#x8981;&#x63A8;&#x5EE3;&#x8CA9;&#x8CE3;&#xFF0C;&#x9019;&#x6642;&#x5019;&#x4ED6;&#x7684;&#x5E02;&#x96C6;C&#x7684;&#x54E1;&#x5DE5;&#x5011;&#xFF0C;&#x5C31;&#x4F86;&#x5E6B;&#x5FD9;&#x8CE3;&#x9019;&#x65B0;&#x7522;&#x54C1;&#xFF0C;&#x7136;&#x5F8C;&#x5F9E;&#x9019;&#x88E1;&#x9762;&#x62BD;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x65B0;&#x7522;&#x54C1;&#x7576;&#x4F5C;&#x6536;&#x5165;&#x3002;&#x6216;&#x662F;&#x5E02;&#x96C6;&#x88E1;&#x5E38;&#x5E38;&#x6709;&#x4E9B;&#x6295;&#x6A5F;&#x5BA2;&#xFF0C;&#x559C;&#x6B61;&#x8CB7;&#x7A7A;&#x8CE3;&#x7A7A;&#xFF0C;&#x5E02;&#x96C6;&#x88E1;&#x591A;&#x534A;&#x6709;&#x9322;&#x838A;&#x90E8;&#x9580;&#xFF0C;&#x63D0;&#x4F9B;&#x4ED6;&#x5011;&#x8CB8;&#x6B3E;&#xFF0C;&#x53EF;&#x4EE5;&#x8CFA;&#x53D6;&#x4E00;&#x4E9B;&#x5229;&#x606F;&#x3002;</p>
<p>&#x5E02;&#x96C6;C&#x4E0D;&#x6536;&#x8CB7;&#x8CE3;&#x624B;&#x7E8C;&#x8CBB;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5C6C;&#x65BC;&#x696D;&#x754C;&#x9996;&#x5275;&#xFF0C;&#x56E0;&#x6B64;P&#x5FC3;&#x88E1;&#x7684;&#x7F8E;&#x597D;&#x5716;&#x50CF;&#x662F;&#xFF1A;&#x7D55;&#x5927;&#x90E8;&#x5206;&#x6751;&#x6C11;&#x90FD;&#x6703;&#x5230;&#x4ED6;&#x9019;&#x88E1;&#x4F86;&#x8CB7;&#x8CE3;&#xFF0C;&#x7562;&#x7ADF;&#xFF0C;&#x4E0D;&#x6536;&#x624B;&#x7E8C;&#x8CBB;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x4E00;&#x500B;&#x5E02;&#x96C6;&#x80FD;&#x505A;&#x5230;&#x7684;&#x6975;&#x9650;&#x4E86;&#x3002;&#x6751;&#x6C11;&#x8CB7;&#x8CE3;&#x898F;&#x6A21;&#x6709;&#x4E86;&#x4E4B;&#x5F8C;&#xFF0C;&#x4E00;&#x7FA4;&#x6751;&#x6C11;&#x5728;&#x624B;&#xFF0C;&#x9084;&#x6015;&#x627E;&#x4E0D;&#x51FA;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x4F86;&#x8CFA;&#x53D6;&#x9280;&#x5169;&#x55CE;&#xFF1F;&#x9019;&#x771F;&#x662F;&#x9AD8;&#x62DB;&#xFF01;&#x7528;&#x4E00;&#x5927;&#x7D55;&#x62DB;&#xFF0C;&#x5E36;&#x52D5;&#x5F8C;&#x7E8C;&#x5404;&#x62DB;&#xFF0C;&#x4E14;&#x4E00;&#x65E6;&#x505A;&#x6210;&#xFF0C;&#x5C0D;&#x624B;&#x5011;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x7AF6;&#x722D;&#x4E86;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x6751;&#x6C11;&#x8CB7;&#x55AE;&#x9019;&#x60F3;&#x6CD5;&#xFF0C;&#x5FC3;&#x88E1;&#x60F3;&#x5230;&#x514D;&#x8CBB;&#x9019;&#x5169;&#x5B57;&#x773C;&#x775B;&#x5C31;&#x76F4;&#x767C;&#x4EAE;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x8CB7;&#x4E86;&#x5E02;&#x96C6;C&#x9810;&#x767C;&#x884C;&#x7684;&#x80A1;&#x4EFD;&#xFF08;&#x5C0D;&#xFF0C;&#x96F6;&#x624B;&#x7E8C;&#x8CBB;&#x90A3;&#x600E;&#x9EBC;&#x767C;&#x80A1;&#x5229;&#xFF1F;&#x5C31;&#x662F;&#x5F9E;&#x63A8;&#x92B7;&#x7684;&#x65B0;&#x7522;&#x54C1;&#x8DDF;&#x5229;&#x606F;&#x9322;&#x53BB;&#x5F35;&#x7F85;&#x7684;&#xFF09;&#x3002;&#x5E02;&#x96C6;C&#x53EF;&#x8AAA;&#x662F;&#x842C;&#x773E;&#x671F;&#x5F85;&#x554A;~~~</p>
<p>&#x4E0D;&#x904E;&#x5462;&#xFF0C;&#x5E02;&#x96C6;B&#x786C;&#x662F;&#x6BD4;&#x5E02;&#x96C6;C&#x65E9;&#x4E86;&#x4E9B;&#x6642;&#x5019;&#x641E;&#x597D;&#x3002;&#x4EBA;&#x6D41;&#x8CA8;&#x6D41;&#x4E0D;&#x65B7;&#x6E67;&#x5165;&#xFF0C;&#x5E02;&#x96C6;C&#x9084;&#x5728;&#x5DE5;&#x5730;&#x65BD;&#x5DE5;&#x4E2D;&#xFF0C;&#x53EA;&#x5E0C;&#x671B;&#x90A3;&#x500B;&#x5927;&#x7D55;&#x62DB;&#x80FD;&#x7BA1;&#x7528;&#x5427;&#xFF01;</p>
<p>&#x5C31;&#x5728;&#x5E02;&#x96C6;B&#x6EFF;&#x7F3D;&#x6EFF;&#x76C6;&#x5730;&#x6536;&#x9322;&#x4E4B;&#x969B;&#xFF0C;&#x5E02;&#x96C6;C&#x843D;&#x6210;&#x4E86;&#xFF0C;&#x958B;&#x59CB;&#x904B;&#x71DF;&#x4E86;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x500B;&#x6708;&#xFF0C;&#x5169;&#x500B;&#x6708;&#x904E;&#x53BB;&#xFF0C;&#x57FA;&#x672C;&#x7684;&#x5E02;&#x96C6;&#x529F;&#x80FD;&#x90FD;&#x7B97;&#x662F;&#x52C9;&#x5F37;&#x5230;&#x4F4D;&#x4E86;&#xFF0C;&#x4EBA;&#x6D41;&#x4E26;&#x6C92;&#x6709;&#x51FA;&#x73FE;&#xFF0C;&#x53EA;&#x6709;&#x5E02;&#x96C6;C&#x80A1;&#x4EFD;&#x4EA4;&#x6613;&#x6524;&#x4F4D;&#x524D;&#x4EBA;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x7562;&#x7ADF;&#x9019;&#x662F;&#x7368;&#x5BB6;&#x8CA9;&#x8CE3;&#x3002;&#x5E02;&#x96C6;C&#x88E1;&#xFF0C;&#x56DB;&#x8655;&#x639B;&#x8457;&#x300C;&#x514D;&#x4EA4;&#x6613;&#x8CBB;&#x7528;&#x300D;&#x7684;&#x6D77;&#x5831;&#xFF0C;&#x8DDF;&#x51B7;&#x6E05;&#x7684;&#x4EBA;&#x6F6E;&#xFF0C;&#x5F62;&#x6210;&#x5F37;&#x70C8;&#x5C0D;&#x6BD4;&#x3002;&#x96D6;&#x7136;&#xFF0C;&#x5728;&#x52AA;&#x529B;&#x6539;&#x9032;&#x4E0B;&#xFF0C;&#x4EBA;&#x6D41;&#x6F38;&#x6709;&#x8D77;&#x8272;&#xFF0C;&#x4F46;&#x8DDF;&#x7576;&#x521D;&#x7684;&#x7F8E;&#x597D;&#x9060;&#x666F;&#xFF0C;&#x9084;&#x5DEE;&#x4E86;&#x5341;&#x842C;&#x516B;&#x5343;&#x91CC;&#x5462;&#xFF01;</p>
<p>&#x9019;&#x662F;&#x816B;&#x9EBC;&#x4E86;&#x5462;&#xFF1F;&#x5927;&#x7D55;&#x62DB;&#x600E;&#x9EBC;&#x6C92;&#x767C;&#x5A01;&#x5462;&#xFF1F;</p>
<p>&#x6751;&#x6C11;D&#x559C;&#x6B61;&#x5230;&#x8655;&#x770B;&#x71B1;&#x9B27;&#xFF0C;&#x6C92;&#x4E8B;&#x4E5F;&#x5230;&#x5E02;&#x96C6;&#x88E1;&#x53BB;&#x8CB7;&#x8CE3;&#x9EDE;&#x6771;&#x897F;&#x3002;&#x7576;&#x521D;&#xFF0C;&#x5979;&#x770B;&#x5E02;&#x96C6;C&#x9019;&#x60F3;&#x6CD5;&#x633A;&#x725B;&#x7684;&#xFF0C;&#x9084;&#x5F9E;&#x5E8A;&#x4E0B;&#x85CF;&#x9322;&#x7B52;&#x638F;&#x4E86;&#x9EDE;&#x9322;&#x8A8D;&#x4E86;&#x4E00;&#x4E9B;&#x80A1;&#x4EFD;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6C92;&#x4E8B;&#x5979;&#x5C31;&#x5230;&#x5E02;&#x96C6;C&#x90A3;&#x908A;&#x53BB;&#x6643;&#x6643;&#xFF0C;&#x5F9E;&#x5DE5;&#x5730;&#x6642;&#x671F;&#x770B;&#x5230;&#x5982;&#x4ECA;&#x3002;&#x5E02;&#x96C6;B&#x5979;&#x4E5F;&#x53BB;&#x8CB7;&#x8CE3;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5979;&#x56DE;&#x5BB6;&#x7A2E;&#x7530;&#x716E;&#x98EF;&#x83DC;&#x4E4B;&#x9918;&#xFF0C;&#x4E5F;&#x8001;&#x5728;&#x7422;&#x78E8;&#x600E;&#x9EBC;&#x5E02;&#x96C6;C&#x5C31;&#x662F;&#x8D77;&#x4E0D;&#x4F86;&#x5462;&#x2026;</p>
<p>&#x4FD7;&#x8A71;&#x8AAA;&#xFF1A;&#x300C;<strong>&#x770B;&#x4E45;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x7565;&#x61C2;&#x3002;</strong>&#x300D;&#xFF08;&#x51FA;&#x8655;&#x5F85;&#x8003;&#xFF09;D&#x5F8C;&#x4F86;&#x4E5F;&#x611F;&#x89BA;&#x81EA;&#x5DF1;&#x6216;&#x8A31;&#x7565;&#x61C2;&#x4E00;&#x4E8C;&#x3002;&#x8B93;&#x6211;&#x5011;&#x4F86;&#x807D;&#x5979;&#x8AAA;&#x8AAA;&#x3002;</p>
<p>&#x6751;&#x6C11;&#x4E0A;&#x5E02;&#x96C6;&#x53BB;&#x8CB7;&#x8CE3;&#x6771;&#x897F;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x662F;&#x4EA4;&#x6613;&#x8CBB;&#x7528;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x6709;&#x5920;&#x591A;&#x7684;&#x6751;&#x6C11;&#x4E5F;&#x53BB;&#x8CB7;&#x8CE3;&#xFF0C;&#x4EA4;&#x6613;&#x71B1;&#x7D61;&#x8D77;&#x4F86;&#xFF0C;&#x90A3;&#x624D;&#x53EB;&#x505A;&#x5E02;&#x5834;&#x3002;&#x5426;&#x5247;&#xFF0C;&#x6709;&#x884C;&#x7121;&#x5E02;&#xFF0C;&#x518D;&#x9AD8;&#x660E;&#x7684;&#x4EBA;&#x4E5F;&#x6C92;&#x8FA6;&#x6CD5;&#x505A;&#x751F;&#x610F;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5462;&#xFF0C;&#x53BB;&#x5E02;&#x96C6;B&#x8CB7;&#x6771;&#x897F;&#x7684;&#x4E0D;&#x662F;&#x7B28;&#x86CB;&#xFF0C;&#x4ED6;&#x5011;&#x90FD;&#x77E5;&#x9053;&#x8CB7;&#x8CE3;&#x8981;&#x88AB;&#x6536;&#x9322;&#xFF0C;&#x8CB7;&#x5343;&#x62BD;&#x4E94;&#x4E4B;&#x985E;&#x7684;&#x8CBB;&#x7528;&#x3002;&#x8CB7;&#x8CE3;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x7B46;&#x9322;&#x3002;&#x5C0D;&#x65BC;&#x90A3;&#x4E9B;&#x6295;&#x6A5F;&#x5BA2;&#x4F86;&#x8AAA;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x7B46;&#x4E0D;&#x5C0F;&#x7684;&#x958B;&#x92B7;&#x3002;&#x4F46;&#x662F;&#x7E3D;&#x6BD4;&#x6C92;&#x5F97;&#x8CB7;&#x8CE3;&#x597D;&#x554A;&#xFF01;&#x5728;&#x5E02;&#x96C6;C&#x88E1;&#x982D;&#xFF0C;&#x4E5F;&#x6709;&#x6751;&#x6C11;&#xFF0C;&#x7E3D;&#x6709;&#x4EBA;&#x5406;&#x559D;&#x8AAA;&#xFF0C;&#x563F;&#x5440;&#xFF01;&#x807D;&#x8AAA;&#x9644;&#x8FD1;&#x6709;&#x500B;&#x5927;&#x990A;&#x8C6C;&#x6236;&#x4E0D;&#x505A;&#x4E86;&#xFF0C;&#x8C6C;&#x8089;&#x5728;&#x5E02;&#x96C6;B&#x5927;&#x6F32;&#x50F9;&#x5462;&#xFF0C;&#x8CE3;&#x5230;60&#x584A;&#x9322;&#x4E00;&#x65A4;&#x4E86;&#xFF01;&#x9019;&#x99AC;&#x4E0A;&#x9019;&#x88E1;&#x73FE;&#x6709;&#x4E00;&#x4E9B;&#x8C6C;&#x8089;&#x6524;&#x4E0A;&#x7684;&#x8CA8;&#x5C31;&#x88AB;&#x6436;&#x5149;&#x4E86;&#xFF0C;&#x5F8C;&#x7E8C;&#xFF0C;&#x8C6C;&#x8089;&#x5546;&#x5011;&#x90FD;&#x4E0D;&#x592A;&#x4F86;&#x9019;&#x88E1;&#x8CE3;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x88E1;&#x4EBA;&#x5C11;&#x561B;&#xFF01;&#x5C31;&#x7B97;&#x6C92;&#x6536;&#x4EA4;&#x6613;&#x8CBB;&#x7528;&#xFF0C;&#x5F97;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x8CE3;&#x624D;&#x662F;&#x95DC;&#x9375;&#x54EA;&#xFF01;</p>
<p>D&#x5FC3;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x53EA;&#x8981;&#x4E00;&#x5929;&#xFF0C;&#x4E0A;&#x5E1D;&#x628A;&#x9019;&#x4E9B;&#x6751;&#x6C11;&#x90FD;&#x5F04;&#x5230;&#x5E02;&#x96C6;C&#x4F86;&#x8CB7;&#x8CE3;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x4ED6;&#x5011;&#x4E00;&#x5B9A;&#x5C31;&#x6703;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x3002;&#x56E0;&#x70BA;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x8CB7;&#x5BB6;&#x8CE3;&#x5BB6;&#x6295;&#x6A5F;&#x5BA2;&#x6751;&#x6C11;&#x5168;&#x5728;&#xFF0C;&#x53C8;&#x4E0D;&#x6536;&#x4F60;&#x624B;&#x7E8C;&#x8CBB;&#xFF0C;&#x9084;&#x6709;&#x4EC0;&#x9EBC;&#x6BD4;&#x9019;&#x66F4;&#x723D;&#x7684;&#x4EA4;&#x6613;&#x74B0;&#x5883;&#x5462;&#xFF1F;</p>
<p>&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x4E0A;&#x5E1D;&#x4E0D;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x7942;&#x66F4;&#x4E0D;&#x6703;&#x5E6B;&#x52A9;&#x7279;&#x5B9A;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x80FD;&#x6709;&#x4EC0;&#x9EBC;&#x62DB;&#xFF0C;&#x80FD;&#x5920;&#x6162;&#x6162;&#x8B93;&#x5E02;&#x96C6;C&#x6709;&#x8D77;&#x8272;&#x5462;&#xFF1F;</p>
<p>&#x8CE3;&#x500B;&#x95DC;&#x5B50;&#xFF0C;&#x4E0B;&#x96C6;&#x518D;&#x4F86;&#x5206;&#x4EAB;&#xFF0C;&#x6751;&#x6C11;D&#x60F3;&#x5230;&#x7684;&#x62DB;&#x3002;</p>
<p>&#x4E5F;&#x6B61;&#x8FCE;&#x570D;&#x89C0;&#x7FA4;&#x773E;&#x6751;&#x6C11;&#x5011;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5011;&#x4E5F;&#x60F3;&#x5230;&#x4EC0;&#x9EBC;&#x597D;&#x7684;&#x62DB;&#x6578;&#xFF0C;&#x53EF;&#x4EE5;&#x5354;&#x52A9;&#x5E02;&#x96C6;C&#x4F86;&#x6253;&#x6557;&#x5E02;&#x96C6;B&#x5462;&#xFF1F;&#x6B61;&#x8FCE;&#x52D5;&#x52D5;&#x8166;&#x5594;&#xFF01;</p>
<p>^_^</p>
<p><img src="https://steemitimages.com/DQmTQT18PQoa3v4tuMpz5wTB8Y9DhkiVira3z9deQcqfDwV/supermarket-949913_640.jpg" alt="supermarket-949913_640.jpg"></p>
<p><em>note - &#x672C;&#x5BD3;&#x8A00;&#x4E0D;&#x5C0D;&#x61C9;&#x5230;&#x73FE;&#x5BE6;&#x4E16;&#x754C;&#x6848;&#x4F8B;&#xFF0C;&#x5982;&#x6709;&#x96F7;&#x540C;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x5DE7;&#x5408;&#x3002;</em></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/qxhqf" target="_blank" rel="noopener">[&#x5BD3;&#x8A00;] &#x5E02;&#x96C6;&#x4E4B;&#x722D;&#xFF08;&#x4E0A;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/lightning-network-scalable-instant-bitcoin-transactions/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPGif4zkq2uL3oDXjTAFvGcL4RyaighRZ4yqu3qBDQDNS/maxresdefault.jpg" alt="Lightning Network:  Scalable, Instant Bitcoin Transactions.">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T00:59:39.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bitcoin/">bitcoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2345 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/lightning-network-scalable-instant-bitcoin-transactions/">Lightning Network:  Scalable, Instant Bitcoin Transactions.</a>
            
        </h1>
        <div class="content">
            <p>Hi investors, Dean (@deanliu) and Dan (@tradealert) are back and today we&#x2019;re talking about the Bitcoin Lightning Network and how it could change the financial world as we know it.</p>
<p><img src="https://steemitimages.com/DQmPGif4zkq2uL3oDXjTAFvGcL4RyaighRZ4yqu3qBDQDNS/maxresdefault.jpg" alt="maxresdefault.jpg"></p>
<p>The Lightning Network (LN) is a scalability solution for the Bitcoin block-chain aiming at solving many of the issues that currently prevent Bitcoin from becoming a true global form of decentralized digital cash.</p>
<p>In this article we will first talk about the origin of Bitcoin and the problems that the network is currently facing (I). We&#x2019;ll then explore how the LN will address these issues and talk about some of the technology&#x2019;s most exciting applications (II). Finally, we&#x2019;ll discuss some of the most common criticism which have been raised against the LN (III).</p>
<h1 id="I-Problems"><a href="#I-Problems" class="headerlink" title="I- Problems."></a>I- Problems.</h1><p>The Bitcoin network was originally launched by the anonymous <a href="https://en.wikipedia.org/wiki/Satoshi_Nakamoto" target="_blank" rel="noopener"><strong>Satoshi Nakamoto</strong></a> in 2008 as a proof-of-concept for a revolutionary, decentralized financial network . Its first application was a distributed ledger allowing users to transact value trustlessly: bitcoin.</p>
<p>In these early days, the network was small and didn&#xED;t require large blocks to process transactions quickly but as Bitcoin started to gain in popularity, so grew the congestion on the network causing fees to skyrocket and unconfirmed transactions to pile in the mempool. </p>
<p><img src="https://steemitimages.com/DQmWAbYJqk7yjxS6jaLLtfERP15b9LjUy6M7aDVMmTEN4So/hacker.jpg" alt="hacker.jpg"></p>
<p>The fee crisis reached a peak on December 22, 2017 when, at the apex of the Bitcoin bubble, a single transaction reached the price of $54 dollars while some users saw their bitcoin stuck on the block-chain for days.</p>
<p>Although fees have gone down considerably since ($1.5 at the time of writing), that episode was evidence that Bitcoin wasn&#x2019;t ready to scale to Satoshi&#xED;s original vision.</p>
<h1 id="II-Solution-s"><a href="#II-Solution-s" class="headerlink" title="II- Solution(s)."></a>II- Solution(s).</h1><p>The issue of scalability is a very divisive one and has already led to a split in the Bitcoin community when, in July 2017, a powerful group of miners and developers elected to fork off the legacy chain to create Bitcoin-Cash, a version of Bitcoin with bigger blocks (8Mb) and faster mining latency.</p>
<p><img src="https://steemitimages.com/DQmUD6TUXvwhTTBfRjJqUdasX9dJBCTUbiQf5xGUZ3CQTab/48749491-15155778136031818.png" alt="48749491-15155778136031818.png"></p>
<p>Scaling the Bitcoin block-chain can be implemented in two different ways:</p>
<ol>
<li>by making on-chain transactions faster, either by increasing the block-size to allow more transaction to be mined in a single block or by reducing the latency between two mining events;</li>
<li>by taking some of the transaction volume off the main chain onto side-chains or servers.</li>
</ol>
<p>The &#x201C;on-chain&#x201D; approach chosen by Bitcoin Cash is heavily criticized by the legacy Bitcoin community which believes that increasing the blocksize will only lead to concentrating mining and node-running into the hands of only a few operators, eventually compromising the decentralized and trustless nature of the network.</p>
<p>The &#x201C;off-chain&#x201D; option is the one that relates to the Lightning Network.</p>
<p><img src="https://steemitimages.com/DQmP7sAMzqHmEChSfvSguGBv5f7uU9Q8oC6mQjAUYcYwYoN/maxresdefault.jpg" alt="maxresdefault.jpg"></p>
<p>The Lightning Network (LN) is a potentially game-changing scalability solution wich is currently being implemented on the &#x201C;legacy/Segwit&#x201D; Bitcoin blockchain.  Inspired by payment systems used by financial institutions, the LN is designed to allow Bitcoin to scale to billions of instantaneous, quasi-free transactions per second while preserving the decentralized nature of the network.</p>
<h2 id="a-How-the-LN-works"><a href="#a-How-the-LN-works" class="headerlink" title="a- How the LN works."></a>a- How the LN works.</h2><p>At a basic level, the LN can be best imagined as a network of user-to-user payment channels secured by the Bitcoin block-chain.</p>
<p><img src="https://steemitimages.com/DQmP3mvMrazMdQ738oiyXj8oe3fUsGSnYD3W8aJiZdyPkqj/2.PNG" alt="2.PNG"></p>
<p>A payment channels is a multi-signature bitcoin address shared by two users and managed by a smart contract. The smart contract is responsible for creating and managing an off-chain &#xEC;balance sheet&#xEE; which allows the parties to transact indefinitely or for a set amount of time. Once funded, this balance sheet can then be freely and instantly modified until the parties decide to settle their transaction by closing the channel (for a very tiny fee).</p>
<p><img src="https://steemitimages.com/DQmecCwdn9zeTGLozjD9ETUn6i3X3b8W3o7f1KKogUMLTDj/528e948fda31ac641e1abf178399ccd3.png" alt="528e948fda31ac641e1abf178399ccd3.png"></p>
<p>If any dispute arises between the parties, the smart contract will turn to the blockchain to automatically settle the payment and distribute the bitcoin. In this regard, the role of the blockchain is very much similar to the role of a judiciary court settling a dispute between two contracting parties.</p>
<p>Once created, payment channels can then be used to process payments originating from any user in the network. The system is optimized so a payment from user A will hop its way through the network to user B; using existing payment channels or automatically creating new ones as it goes along but always taking the shortest and cheapest route similarly to how packets of information are routed on the internet.</p>
<p>In practice, this technology will allow anyone to send instant, cheap payments of any size to anybody on the planet through a simple exchange of QR codes, all in a secure, entirely trust-less and permission-less fashion.</p>
<p>If you wish to know more about how the LN works, I recommend you watch this great video from Savjee&#x2019;s <a href="https://www.youtube.com/channel/UCnxrdFPXJMeHru_b4Q_vTPQ" target="_blank" rel="noopener"><strong>YouTube channel</strong></a>:</p>
<p><a href="https://www.youtube.com/watch?v=rrr_zPmEiME" target="_blank" rel="noopener">https://www.youtube.com/watch?v=rrr_zPmEiME</a></p>
<p>The Lightning Network is currently in development on the  <a href="https://explorer.acinq.co/#/" target="_blank" rel="noopener"><strong>Bitcoin test-net</strong></a> and is expected to roll-out on the main-net sometime during the year 2018.</p>
<p><em>PS: The deployment of the LN won&#xED;t require a hard-fork so be wary of fraudster who will certainly try to scam unsuspecting users as we near the launch.</em></p>
<p>Beside being an elegant scaling solution for the Bitcoin blockchain, the LN also allows for very exciting applications which could end up revolutionizing finance way beyond simple peer-to-peer payment channels.</p>
<h2 id="b-Applications"><a href="#b-Applications" class="headerlink" title="b- Applications."></a>b- Applications.</h2><p>Although the LN is still very early in its development, its underlying technology already opens the door to a myriad of exciting applications.</p>
<h3 id="1-Lightning-Fast-Mobile-Wallets"><a href="#1-Lightning-Fast-Mobile-Wallets" class="headerlink" title="1. Lightning Fast Mobile Wallets."></a>1. Lightning Fast Mobile Wallets.</h3><p>Mobile wallets will play a critical role in Bitcoin&#x2019;s consumer adoption. In their current form, Lightning wallets are rather complex interfaces reserved for technical users. However, as the technology  improves, so will their design and the user experience they provide.</p>
<p>Ideally, the Lightning wallets of the future will hide all the complexities of the LN, letting users only interact with two basic <em>Send</em> and <em>Receive</em> options while the wallet processes transactions at the best possible price under the hood.</p>
<p><img src="https://steemitimages.com/DQmWQsaCCvLeNABFrLj9hSwXxvbUbLDo6dR5x29tH8Ebhit/unnamed.png" alt="unnamed.png"></p>
<p>One of the biggest improvement lightning wallets will bring is the ability for users to send micro-transactions to third-parties, merchants or service providers. One can imagine the wallets of the future automatically managing a whole range of services from tipping, to paying bills to micro-transact with IOT device, the possibilities are amazing. </p>
<p>If you wish to experience first-hand the power and speed of lightning wallets, there are currently two implementations we can recommend: <a href="https://zap.jackmallers.com/" target="_blank" rel="noopener"><strong>Zap</strong></a> and <a href="https://play.google.com/store/apps/details?id=fr.acinq.eclair.wallet&amp;hl=en" target="_blank" rel="noopener"><strong>Eclair</strong></a>, the last one being a mobile wallet on Android and MacOs. Be aware that these projects are still at an alpha stage of development and should be used only on the <a href="https://explorer.acinq.co/#/" target="_blank" rel="noopener"><strong>Bitcoin test-net</strong></a>, doing otherwise would expose you to a loss of funds if things start getting buggy.</p>
<p>Here&#xED;s a great video tutorial from Ivan on Tech&#x2019;s <a href="https://www.youtube.com/channel/UCrYmtJBtLdtm2ov84ulV-yg" target="_blank" rel="noopener"><strong>YouTube channel</strong></a> on how to use a Lightning wallet:<br><a href="https://www.youtube.com/watch?v=B5IPheyaNHA" target="_blank" rel="noopener">https://www.youtube.com/watch?v=B5IPheyaNHA</a></p>
<h3 id="2-Decentralized-Exchange-of-Crypto-Currencies-and-Financial-Assets"><a href="#2-Decentralized-Exchange-of-Crypto-Currencies-and-Financial-Assets" class="headerlink" title="2. Decentralized Exchange of Crypto-Currencies and Financial Assets."></a>2. Decentralized Exchange of Crypto-Currencies and Financial Assets.</h3><p>Decentralize exchanges (DEX) are a <em>very</em> important part of the crypto ecosystem because they allow anyone to freely trade assets without the need to trust, or be authorized, by a third party. Many DEX solutions have already been implemented on other blockchains. The most popular being  <a href="https://wavesplatform.com/" target="_blank" rel="noopener"><strong>WAVES</strong></a>, <a href="https://etherdelta.com/" target="_blank" rel="noopener"><strong>EtherDelta</strong></a> or <a href="https://steemit.com/cryptocurrency/@deanliu/0x-protocol-decentralized-trading-on-ethereum" target="_blank" rel="noopener"><strong>0x protocol-based</strong></a> DEX like <a href="https://paradex.io/" target="_blank" rel="noopener"><strong>Paradex</strong></a> or <a href="https://radarrelay.com/" target="_blank" rel="noopener"><strong>Radar Relay</strong></a>.</p>
<p><img src="https://steemitimages.com/DQmV3eSt9jj9dQcZvD3jMbphLUJ1EYmtqosbaZmQPnYpovj/pros-cons.png" alt="pros-cons.png"></p>
<p>For a long time, DEX solutions weren&#x2019;t practical to implement on Bitcoin. Projects like <a href="http://coloredcoins.org/" target="_blank" rel="noopener"><strong>Coloured Coins</strong></a> or <a href="https://counterparty.io/" target="_blank" rel="noopener"><strong>Counterparty</strong></a> for example pioneered the idea of transacting traditional financial assets (like securities) on the Bitcoin blockchain.  However the problem these projects encountered was that renting security services from the Bitcoin blockchain to secure assets and provide immutability also meant inheriting Bitcoin&#xED;s limitations? in terms of transaction time and fees. </p>
<p>With the  existence of the LN though, digitized financial assets like securities could theoretically be  transferred P2p with no verification time, almost no fees and with the security offered by the bitcoin block-chain.</p>
<p>Traditional finance is a slow and fossilized industry so the transition from NASDAQ to DEX will certainly be an uphill battle (if it ever happens). Nonetheless, we&#xED;re starting to see forward-thinking fin-tech companies like Cinnober <a href="https://www.cinnober.com/blog/the-potential-of-the-lightning-network" target="_blank" rel="noopener"><strong>express interest</strong></a> in setting full-nodes on the LN with the goal of researching the technology and its possible applications in the traditional financial sector.</p>
<p><img src="https://steemitimages.com/DQmZ3hKRBAwmppgi1YKKWXzkyfPCP6rin2yExfncWC1Avh2/What-are-atomic-swaps.jpg" alt="What-are-atomic-swaps.jpg"></p>
<p>Another path to DEX are <em>atomic swaps</em>, a new technology which allows cryptocurrencies and digital assets to be transacted <em>across</em> block-chains instantly and for almost no fee.<br>Since most cryptocurrencies will in time implement atomic swaps and probably their own version of the LN (ex: Zcash&#xED;s BOLT network or Litecoin&#x2019;s own Ligthning Network), one  can imagine  a future where bitcoin will be used to instantaneously purchase services or assets managed on third party blockchains. </p>
<blockquote>
<p><em>&#x201C;Bob wants to diversify his financial portfolio which is mainly in Bitcoin.  He decides to send some bitcoin over to the Tezos blockchain to buy digitized stocks and some to the Ethereum blockchain to buy a digitized fraction of a Picasso painting </em>via<em> the <a href="https://www.maecenas.co/" target="_blank" rel="noopener"><strong>Maecenas app</strong></a>. Bob can do all this simply from his wallet, without any friction and for a fraction of a penny.&#x201D;</em></p>
</blockquote>
<p>The promise of the Lightning network and how it could revolutionize the way we think about finance are indeed tantalizing. However, the LN is not without issues and some of the criticism against it should be addressed.</p>
<h1 id="IV-Criticism-against-the-LN"><a href="#IV-Criticism-against-the-LN" class="headerlink" title="IV-Criticism against the LN."></a>IV-Criticism against the LN.</h1><h2 id="a-Will-the-LN-create-Bitcoin-banks"><a href="#a-Will-the-LN-create-Bitcoin-banks" class="headerlink" title="a- Will the LN create Bitcoin banks?"></a>a- Will the LN create Bitcoin banks?</h2><p>As we&#x2019;ve seen, the speed and low fees of the LN will allow users to send microtransactions over the network. Microtransactions are easy to route through the network due to their small size, however bigger transactions need richer payment channels to be pushed through the network.</p>
<p>Some have predicted that this limitation will lead the lightning network to naturally produce large liquidity hubs akin to banks which over time will lead to yet another form of centralization on the network. This is a fair criticism but there are a couple of elements that might invalidate this prediction.</p>
<p><img src="https://steemitimages.com/DQma21qviYzRDsx3S3S1bn7MirCbNe3R3bQgwfMdK8nKgUg/pros-cons.png" alt="pros-cons.png"></p>
<p>First, creating channels staked with massive balances of bitcoin expose stakers to serious risks of being hacked which is why it&#xED;s likely that the network will actually organically decentralize itself into smaller-sized payment channels. In this configuration, large payments can still be routed through multiple smaller channels without sacrificing speed of security.</p>
<p>Second, even if the network does happen to foster some degree of centralization, smaller users could still be able to to stake their bitcoin with other users to create their own pool of liquidity and collect fees from the transaction traffic.</p>
<h2 id="b-Will-LN-Node-Operators-be-Subject-to-Anti-Money-Laundering-AML-Regulations"><a href="#b-Will-LN-Node-Operators-be-Subject-to-Anti-Money-Laundering-AML-Regulations" class="headerlink" title="b- Will LN Node Operators be Subject to Anti-Money-Laundering (AML) Regulations."></a>b- Will LN Node Operators be Subject to Anti-Money-Laundering (AML) Regulations.</h2><p>This last concern is much more difficult to predict. In his YouTube Bitcoin Q&amp;A series <a href="https://www.youtube.com/channel/UCJWCJCWOxBYSi5DhCieLOLQ" target="_blank" rel="noopener"><strong>Andreas Antonopoulos</strong></a> notes that:</p>
<blockquote>
<p> &#x201C;<em>AML regulations only apply to flows of money greater than a certain amount [&#x2026;] Characterizing all [node operators] a  banks is preposterous  and would only lead to more stealthy implementation</em>&#x201C;. </p>
</blockquote>
<p><img src="https://steemitimages.com/DQmZYxJEnpYzQruv63BpgsL3RtivNpBF6DhXJC9mNCCZfLF/Science-Law-icon.png" alt="Science-Law-icon.png"></p>
<p>He also points that those fears already existed in the early days of Bitcoin but that none of the legacy node operators were ever prosecuted for running illegal money transmitting operations.</p>
<p>It&#x2019;s worth pointing though that there is a regulatory risk here and as Bitcoin will gain in popularity and rise to challenge the traditional banking system we could see some regulators take a stricter stance on this issue. After all very few revolutions were ever conducted without a struggle and the financial disruption promised by Bitcoin is likely to provoke a lot of resistance from the traditional banking system.</p>
<p>Exciting times ahead.</p>
<hr>
<p> <strong>_If you liked this post please consider supporting Dan&#x2019;s blog @tradealert and if you&#x2019;re interested in learning more about cryptocurrencies, come join our  [</strong>awesome community on Discord<strong>](<a href="https://discord.gg/4VGVHrs" target="_blank" rel="noopener">https://discord.gg/4VGVHrs</a>). Don&#x2019;t be shy, it&#x2019;s free!!_</strong></p>
<p><img src="https://steemitimages.com/DQmQbrCF2UW8b69NWRVTBu2crKozuVob2SVVbrzFrALQ9y3/TA%20Discord.jpg" alt="TA Discord.jpg"></p>
<p>Also, make sure to go check out Dan&#x2019;s latest review this time on  <a href="https://steemit.com/cryptocurreny/@tradealert/spankchain-porn-on-ethereum" target="_blank" rel="noopener"><strong>SpankChain</strong></a> and his <a href="https://steemit.com/cryptocurrency/@tradealert/interview-with-ernie-varitimos-the-trader-of-futures" target="_blank" rel="noopener"><strong>interview with Ernie from Trader of Futures</strong></a>.</p>
<p>Dan &amp; Dean.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/lightning-network-scalable-instant-bitcoin-transactions" target="_blank" rel="noopener">Lightning Network:  Scalable, Instant Bitcoin Transactions.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/46b4wp-b-d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTMxZdFrBdFiHacz2cRJBo1kN5zTnenASFQBDrXWE2NYV/sunset-3156176_640.jpg" alt="[B.D.單身日記] 與子偕老">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-17T11:53:42.000Z">2018-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1095 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/46b4wp-b-d/">[B.D.單身日記] 與子偕老</a>
            
        </h1>
        <div class="content">
            <p>[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x7DE3;&#x8D77;&#x8ACB;&#x8A73;[&#x7B2C;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/b-d" target="_blank" rel="noopener">&#x91CD;&#x8FD4;&#x201D;&#x55AE;&#x8EAB;&#x201D;</a>&#x3002;</p>
<hr>
<p><img src="https://steemitimages.com/DQmTMxZdFrBdFiHacz2cRJBo1kN5zTnenASFQBDrXWE2NYV/sunset-3156176_640.jpg" alt="sunset-3156176_640.jpg"></p>
<p>&#x8F49;&#x773C;&#xFF0C;&#x5DF2;&#x7D93;&#x8D85;&#x904E;&#x5341;&#x5929;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x4E0D;&#x60F3;&#x5979;&#x5011;&#x5462;&#xFF1F;&#x81EA;&#x7136;&#x662F;&#x60F3;&#x7684;&#x3002;&#x4F46;&#x5728;&#x4F9D;&#x820A;&#x5FD9;&#x788C;&#x7684;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x901A;&#x5E38;&#x6C92;&#x6709;&#x7A7A;&#x53BB;&#x60F3;&#x6211;&#x60F3;&#x4E0D;&#x60F3;&#x9019;&#x56DE;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x4F3C;&#x4E4E;&#x9084;&#x597D;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x662F;&#x9084;&#x4E0D;&#x5920;&#x4E45;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x9019;&#x4EBA;&#x592A;&#x51B7;&#x8840;&#x3002;&#x4E0D;&#x53BB;&#x60F3;&#x5C31;&#x6C92;&#x4E8B;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x9019;&#x6A23;&#x3002;</p>
<p>&#x90A3;&#x9EBC;&#xFF0C;&#x600E;&#x9EBC;&#x6A23;&#x6703;&#x6709;&#x4E8B;&#x5462;&#xFF1F;</p>
<p>&#x5C31;&#x662F;&#x88AB;&#x89F8;&#x767C;&#x7684;&#x6642;&#x5019;&#x3002;&#x770B;&#x5230;&#x8857;&#x4E0A;&#x5E74;&#x7D00;&#x504F;&#x5C0F;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7537;&#x5B69;&#xFF0C;&#x7279;&#x5225;&#x5BB9;&#x6613;&#x8B93;&#x6211;&#x60F3;&#x8D77;&#x5152;&#x5B50;&#x4F86;&#x3002;&#x7B2C;&#x4E00;&#x7BC7;&#x8AAA;&#x904E;&#xFF0C;&#x4E0D;&#x5728;&#x6642;&#xFF0C;&#x7279;&#x5225;&#x9069;&#x5408;&#x4F86;&#x8AAA;&#x8AAA;&#x4ED6;&#x5011;&#x7684;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F86;&#x804A;&#x804A;&#x6709;&#x5B69;&#x6C92;&#x5B69;&#x7684;&#x5DEE;&#x5225;&#x5427;&#xFF01;</p>
<p>&#x6211;&#x7B97;&#x662F;&#x559C;&#x6B61;&#x5C0F;&#x5B69;&#x7684;&#x4EBA;&#xFF08;&#x4F60;&#x53EF;&#x5225;&#x4EE5;&#x70BA;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x90FD;&#x559C;&#x6B61;&#x5C0F;&#x5B69;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x89BA;&#x5F97;&#x4ED6;&#x5011;&#x5F88;&#x5435;&#x53C8;&#x9EBB;&#x7169;&#x7684;&#xFF09;&#xFF0C;&#x4F46;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x5728;&#x6210;&#x70BA;&#x4E00;&#x500B;&#x7236;&#x89AA;&#x4E4B;&#x524D;&#xFF0C;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x5B8C;&#x5168;&#x4E0D;&#x61C2;&#x5C0F;&#x5B69;&#x7684;&#x4EBA;&#xFF0C;&#x5373;&#x4FBF;&#x6211;&#x8001;&#x5BB6;&#x7684;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x65E9;&#x5DF2;&#x6BD4;&#x6211;&#x65E9;&#x6709;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x5011;&#x53EA;&#x6709;&#x5076;&#x800C;&#x76F8;&#x8655;&#xFF0C;&#x4E5F;&#x7121;&#x6CD5;&#x8B93;&#x6211;&#x63D0;&#x65E9;&#x8A8D;&#x77E5;&#xFF0C;&#x4F55;&#x8B02;&#x8EAB;&#x70BA;&#x7236;&#x6BCD;&#x3002;</p>
<p>&#x6C92;&#x5B69;&#x4E4B;&#x524D;&#xFF0C;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x6703;&#x628A;&#x4ED6;&#x5011;&#x7576;&#x6210;&#x53EF;&#x611B;&#x52D5;&#x7269;&#xFF08;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x5435;&#x9B27;&#x9811;&#x76AE;&#x5230;&#x592A;&#x8A87;&#x5F35;&#x7684;&#x8A71;&#x5566;&#xFF09;&#x3002;&#x81EA;&#x5DF1;&#x6210;&#x70BA;&#x7236;&#x89AA;&#x4E4B;&#x5F8C;&#xFF0C;&#x900F;&#x904E;&#x81EA;&#x5DF1;&#x8DDF;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x7684;&#x90A3;&#x4E00;&#x6BB5;&#x751F;&#x80B2;&#x8207;&#x990A;&#x80B2;&#x904E;&#x7A0B;&#xFF0C;&#x4F60;&#x624D;&#x6703;&#x958B;&#x59CB;&#x5C0D;&#x65BC;&#x300C;&#x5B69;&#x5B50;&#x300D;&#x9019;&#x7A2E;&#x968E;&#x7D1A;&#xFF0C;&#x6709;&#x4E00;&#x7A2E;&#x5168;&#x65B0;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x6C92;&#x5B69;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x6703;&#x628A;&#x5C0F;&#x5B69;&#x8DDF;&#x5927;&#x4EBA;&#x7576;&#x6210;&#x4E00;&#x6A23;&#x7684;&#x300C;&#x5C0D;&#x8C61;&#x300D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4EBA;&#x985E;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x500B;&#x9AD4;&#x578B;&#x5927;&#x61C2;&#x4E8B;&#xFF0C;&#x53E6;&#x4E00;&#x500B;&#x9AD4;&#x578B;&#x5C0F;&#x5B69;&#x9084;&#x4E0D;&#x61C2;&#x4E8B;&#x800C;&#x5DF2;&#x3002;&#x9802;&#x591A;&#x628A;&#x5C0F;&#x5B69;&#x52A0;&#x4E0A;&#x53EF;&#x611B;&#x52D5;&#x7269;&#x7279;&#x6027;&#x3002;&#x5F8C;&#x5B69;&#x968E;&#x6BB5;&#xFF0C;&#x6211;&#x770B;&#x6BCF;&#x500B;&#x5B69;&#x5B50;&#xFF0C;&#x90FD;&#x6703;&#x770B;&#x5230;&#x4ED6;&#x5011;&#x8EAB;&#x4E0A;&#x6240;&#x6563;&#x767C;&#x51FA;&#x7684;&#x4E00;&#x7A2E;&#x300C;&#x6211;&#x662F;&#x672A;&#x4F86;&#x300D;&#x7684;&#x610F;&#x8C61;&#xFF0C;&#x66F4;&#x8A87;&#x5F35;&#x5730;&#x8AAA;&#xFF0C;&#x662F;&#x300C;&#x6211;&#x662F;&#x4F60;&#x7684;&#x672A;&#x4F86;&#x300D;&#x7684;&#x610F;&#x8C61; &#x2026; </p>
<p>&#x6216;&#x8A31;&#x6211;&#x5167;&#x5FC3;&#x6DF1;&#x8655;&#xFF0C;&#x4E00;&#x76F4;&#x6709;&#x4E00;&#x7A2E;&#x300C;&#x5C0F;&#x5B69;&#x662F;&#x5168;&#x793E;&#x6703;&#x7684;&#x5171;&#x540C;&#x8CC7;&#x7522;&#x300D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5118;&#x7BA1;&#x662F;&#x4F60;&#x751F;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x4EE3;&#x8868;&#x4F60;&#x53EF;&#x4EE5;&#x5C0D;&#x4ED6;&#x5011;&#x70BA;&#x6240;&#x6B32;&#x70BA;&#x3002;&#x9019;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x6B0A;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x7A2E;&#x8CAC;&#x4EFB;&#xFF0C;&#x4E00;&#x7A2E;&#x793E;&#x6703;/&#x4EBA;&#x985E;&#x8CE6;&#x4E88;&#x4F60;&#x7684;&#x5149;&#x69AE;&#x7684;&#x8CAC;&#x4EFB;&#x3002;&#x4F60;&#x9078;&#x64C7;&#x751F;&#x4E86;&#xFF0C;&#x5C31;&#x5F97;&#x63A5;&#x53D7;&#x6240;&#x6709;&#x7684;&#x793E;&#x6703;&#x5408;&#x7D04;&#x5167;&#x5BB9;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C0D;&#x65BC;&#x770B;&#x5230;&#x8DEF;&#x4E0A;&#x5728;&#x8DEF;&#x908A;&#x4E0D;&#x727D;&#x597D;&#x5C0F;&#x5C0F;&#x5B69;&#x7684;&#x5BB6;&#x9577;&#xFF0C;&#x5C0D;&#x65BC;&#x5F8C;&#x5DF7;&#x9130;&#x5C45;&#x4E09;&#x5929;&#x5169;&#x982D;&#x72C2;&#x7F75;&#x5B69;&#x5B50;&#xFF0C;&#x90FD;&#x611F;&#x5230;&#x5341;&#x5206;&#x61A4;&#x6012;&#x3002;&#x65B0;&#x805E;&#x770B;&#x5230;&#x5B69;&#x5B50;&#x88AB;&#x8650;&#x5F85;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x5E7C;&#x5152;&#x5712;&#x6216;&#x662F;&#x5BB6;&#x9577;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x592A;&#x80FD;&#x770B;&#xFF0C;&#x5F97;&#x8D95;&#x7DCA;&#x8F49;&#x53F0;&#x3002;&#x4F46;&#x53F0;&#x7063;&#x793E;&#x6703;&#x5728;&#x9019;&#x65B9;&#x9762;&#x4E26;&#x4E0D;&#x662F;&#x592A;&#x9032;&#x6B65;&#xFF0C;&#x5B69;&#x5B50;&#x662F;&#x5BB6;&#x9577;&#x6240;&#x64C1;&#x6709;&#x7684;&#x8CA1;&#x7522;&#x89C0;&#x5FF5;&#x9084;&#x592A;&#x91CD;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x500B;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#x51FA;&#x4F86;&#x7684;&#x89C0;&#x9EDE;&#xFF0C;&#x53EF;&#x4EE5;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;&#x9084;&#x6C92;&#x5728;&#x54EA;&#x88E1;&#x770B;&#x5230;&#x904E;&#xFF08;&#x662F;&#x5426;&#x5728;&#x9019;&#x88E1;&#x8AAA;&#x904E;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#x6C92;&#x6709;&#xFF09;&#x3002;&#x90A3;&#x5C31;&#x662F; &#x2026;</p>
<p><strong>&#x6BCF;&#x500B;&#x4EBA;&#x90FD;&#x6703;&#x8001;&#xFF0C;&#x8D8A;&#x5230;&#x5F8C;&#x9762;&#x4F60;&#x611F;&#x53D7;&#x8D8A;&#x6DF1;&#x3002;&#x4F46;&#x6709;&#x5C0F;&#x5B69;&#x4E4B;&#x5F8C;&#xFF0C;&#x4F60;&#x7684;&#x8001;&#x8207;&#x4ED6;&#x7684;&#x9577;&#x5927;&#xFF0C;&#x662F;&#x540C;&#x6642;&#x9032;&#x884C;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6210;&#x70BA;&#x7236;&#x6BCD;&#x4E4B;&#x5F8C;&#xFF0C;&#x5C0D;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5316;&#xFF0C;&#x6703;&#x6BD4;&#x8F03;&#x91CB;&#x7136;&#xFF0C;&#x56E0;&#x70BA;&#x4F60;&#x7684;&#x57FA;&#x56E0;&#x7E7C;&#x627F;&#x8005;&#x5011;&#xFF0C;&#x6B63;&#x5728;&#x6210;&#x9577;&#x8301;&#x58EF;&#xFF0C;&#x800C;&#x4F60;&#x5C0D;&#x6B64;&#x662F;&#x611F;&#x5230;&#x6B23;&#x6170;&#x7684;&#x3002;</strong></p>
<p>&#x53CD;&#x4E4B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6C7A;&#x5B9A;&#x4E0D;&#x8981;&#x5C0F;&#x5B69;&#xFF0C;&#x90A3;&#x9EBC;&#x5728;&#x61C9;&#x5C0D;&#x8001;&#x5316;&#x65B9;&#x9762;&#xFF0C;&#x5FC3;&#x614B;&#x4E0A;&#x4F60;&#x53EF;&#x80FD;&#x8981;&#x53E6;&#x5C0B;&#x4ED6;&#x6CD5;&#xFF0C;&#x4F8B;&#x5982;&#x5B97;&#x6559;&#x7B49;&#xFF0C;&#x624D;&#x80FD;&#x6E1B;&#x8F15;&#x4F60;&#x5C0D;&#x65BC;&#x6642;&#x5149;&#x901D;&#x53BB;&#x7684;&#x4E00;&#x7A2E;&#x7126;&#x616E;&#x611F;&#x3002;</p>
<p>&#x9019;&#x500B;&#x89C0;&#x9EDE;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x662F;&#x89BA;&#x5F97;&#x5F88;&#x6709;&#x9053;&#x7406;&#x7684;&#x5594; &#x2026; &#x7B49;&#x4F60;&#x5011;&#x8B8A;&#x6210;&#x7236;&#x6BCD;&#x4E4B;&#x5F8C;&#xFF0C;&#x518D;&#x4F86;&#x9A57;&#x8B49;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x7136;&#x800C;&#x73FE;&#x5728;&#xFF0C;&#x6211;&#x5152;&#x5B50;&#x5728;&#x6B50;&#x6D32;&#x9577;&#x5927;&#x8457;&#x2026;. &#x6211;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x7279;&#x5225;&#x611F;&#x5230;&#x53C8;&#x7E7C;&#x7E8C;&#x5728;&#x8001;&#x4E86;&#x3002;&gt;_&lt;</p>
<p>&#x55EF;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8A72;&#x505A;&#x9EDE;&#xFF0C;&#x5E74;&#x8F15;&#x4EBA;&#x624D;&#x6703;&#x505A;&#x7684;&#x4E8B;&#x5462;&#xFF1F;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmcz494QoQ8BKcdSCoqm8HZTz9CRPixZvN2eBPiUhdtJXM" alt="writing-2317766_640.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/46b4wp-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x8207;&#x5B50;&#x5055;&#x8001;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/state/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZpduoJoU1hM3E9SdniF8dUh7C6hxM4wEk1gYJLoUdX6W/background-3228704_1280.jpg" alt="DA-ChainTalk #1 — State，從宏觀到微觀：以太坊如何將智能合約帶入區塊鏈世界">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-17T02:02:24.000Z">2018-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/da-chaintalk/">da-chaintalk</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/state/">DA-ChainTalk #1 — State，從宏觀到微觀：以太坊如何將智能合約帶入區塊鏈世界</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#x4E16;&#x754C;&#x592A;&#x65B0;&#xFF0C;&#x7528;&#x624B;&#x53BB;&#x6307;&#x3002;  &#xFF5E;&#xFF5E;&#x8CC8;&#x897F;&#x4E9E;&#x2022;&#x99AC;&#x594E;&#x8332;</p>
</blockquote>
<p>&#x6211;&#x4E00;&#x76F4;&#x5E0C;&#x671B;&#x5C0D;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x7684;&#x67D0;&#x4E9B;&#x6280;&#x8853;&#x7D30;&#x7BC0;&#xFF0C;&#x80FD;&#x6709;&#x66F4;&#x6DF1;&#x4E00;&#x5C64;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x591A;&#x65BC;&#x770B;&#x767E;&#x79D1;&#x5C64;&#x7D1A;&#x7684;&#x89E3;&#x8AAA;&#xFF0C;&#x800C;&#x6B62;&#x65BC;&#x975E;&#x6280;&#x8853;&#x4EBA;&#x80FD;&#x5920;&#x7406;&#x89E3;&#x7684;&#x7A0B;&#x5EA6;&#x3002;Anton&#x662F;&#x4E00;&#x500B;&#x883B;&#x8A8D;&#x771F;&#x5438;&#x6536;&#x6280;&#x8853;&#x65B0;&#x77E5;&#x7684;&#x5E74;&#x8F15;&#x4EBA;&#xFF0C;&#x65BC;&#x662F;&#x6211;&#x627E;&#x4E86;&#x4ED6;&#x4E00;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x4E00;&#x8D77;&#x627E;&#x51FA;&#x6709;&#x52A9;&#x65BC;&#x66F4;&#x591A;&#x4EBA;&#x7406;&#x89E3;&#x9019;&#x500B;&#x5340;&#x584A;&#x93C8;&#x65B0;&#x4E16;&#x754C;&#x57FA;&#x790E;&#x7684;&#x984C;&#x76EE;&#xFF0C;&#x4E3B;&#x8981;&#x7531;&#x4ED6;&#x4F86;&#x57F7;&#x7B46;&#xFF0C;&#x5E36;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5B78;&#x7FD2;&#xFF0C;&#x4E00;&#x8D77;&#x7528;&#x624B;&#x53BB;&#x6307;&#x3002;</p>
<hr>
<p><img src="https://steemitimages.com/DQmZpduoJoU1hM3E9SdniF8dUh7C6hxM4wEk1gYJLoUdX6W/background-3228704_1280.jpg" alt="background-3228704_1280.jpg"><sub><em>source-pixabay</em></sub></p>
<h1 id="State-&#x5F9E;&#x5B8F;&#x89C0;&#x5230;&#x5FAE;&#x89C0;&#xFF1A;&#x4EE5;&#x592A;&#x574A;&#x5982;&#x4F55;&#x5C07;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x5E36;&#x5165;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;"><a href="#State-&#x5F9E;&#x5B8F;&#x89C0;&#x5230;&#x5FAE;&#x89C0;&#xFF1A;&#x4EE5;&#x592A;&#x574A;&#x5982;&#x4F55;&#x5C07;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x5E36;&#x5165;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;" class="headerlink" title="State - &#x5F9E;&#x5B8F;&#x89C0;&#x5230;&#x5FAE;&#x89C0;&#xFF1A;&#x4EE5;&#x592A;&#x574A;&#x5982;&#x4F55;&#x5C07;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x5E36;&#x5165;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;"></a>State - &#x5F9E;&#x5B8F;&#x89C0;&#x5230;&#x5FAE;&#x89C0;&#xFF1A;&#x4EE5;&#x592A;&#x574A;&#x5982;&#x4F55;&#x5C07;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x5E36;&#x5165;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;</h1><h2 id="&#x524D;&#x8A00;-by-antonsteemit"><a href="#&#x524D;&#x8A00;-by-antonsteemit" class="headerlink" title="&#x524D;&#x8A00; by @antonsteemit"></a>&#x524D;&#x8A00; by @antonsteemit</h2><p>&#x524D;&#x5E7E;&#x5929;&#x5289;&#x7F8E;&#x5973;&#x767C;&#x8868;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0; <a href="https://steemit.com/state/@deanliu/art-of-the-state" target="_blank" rel="noopener">Art of STATE</a>&#x8A0E;&#x8AD6;&#x300C;&#x72C0;&#x614B;&#x300D;&#x7684;&#x610F;&#x7FA9;&#xFF0C;&#x4ECA;&#x5929;&#x9019;&#x88E1;&#x6211;&#x5011;&#x7528;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x4E0D;&#x540C;&#x7684;&#x89D2;&#x5EA6;&#x518D;&#x4F86;&#x770B;&#x770B;State&#xFF0C;&#x5F9E;&#x6BD4;&#x7279;&#x5E63;UTXO&#x6A21;&#x578B;&#x4EE5;&#x53CA;&#x4EE5;&#x592A;&#x5E63;Account-based&#x6A21;&#x578B;&#x5C0D;&#x65BC;&#x5B8F;&#x89C0;State&#x7684;&#x7D00;&#x9304;&#xFF0C;&#x5230;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x7684;&#x57F7;&#x884C;&#x74B0;&#x5883;&#x8A0E;&#x8AD6;&#x3002;</p>
<h2 id="&#x5340;&#x584A;&#x93C8;&#x8207;&#x5B8F;&#x89C0;&#x7684;State"><a href="#&#x5340;&#x584A;&#x93C8;&#x8207;&#x5B8F;&#x89C0;&#x7684;State" class="headerlink" title="&#x5340;&#x584A;&#x93C8;&#x8207;&#x5B8F;&#x89C0;&#x7684;State"></a>&#x5340;&#x584A;&#x93C8;&#x8207;&#x5B8F;&#x89C0;&#x7684;State</h2><p>&#x5340;&#x584A;&#x93C8;&#x60F3;&#x505A;&#x7684;&#xFF0C;&#x4FBF;&#x662F;&#x4E00;&#x500B;&#x5206;&#x6563;&#x5F0F;&#x7684;&#x7CFB;&#x7D71;&#xFF0C;&#x9019;&#x500B;&#x7CFB;&#x7D71;&#x7D00;&#x9304;&#x4E86;&#x4E00;&#x500B;Global State&#xFF0C;&#x4E26;&#x4E14;&#x900F;&#x904E;&#x4E00;&#x500B;&#x5171;&#x8B58;&#x5354;&#x8B70;&#x4E0D;&#x65B7;&#x66F4;&#x65B0;&#xFF0C;&#x800C;&#x9019;&#x500B;State&#x662F;&#x5168;&#x4E16;&#x754C;&#x7BC0;&#x9EDE;&#x90FD;&#x80FD;&#x5920;&#x9054;&#x6210;&#x5171;&#x8B58;&#x7684;&#x3002;</p>
<p>&#x5982;&#x540C;&#x5289;&#x7F8E;&#x5973;&#x6240;&#x8AAA;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5C07;State&#x770B;&#x6210;&#x4E00;&#x500B;&#x5C0D;&#x6642;&#x9593;&#x7684;&#x51FD;&#x6578;&#xFF1A;S(t) &#x6307;&#x7684;&#x662F;&#x5728;t&#x6642;&#x9593;&#x9EDE;&#x5340;&#x584A;&#x93C8;&#x7684;&#x72C0;&#x614B;&#xFF0C;&#x800C;S(t+1)&#x5C31;&#x662F;&#x4E0B;&#x4E00;&#x79D2;&#x7684;&#x5340;&#x584A;&#x93C8;&#x72C0;&#x614B;&#x3002;&#x5728;&#x8A31;&#x591A;&#x8A0E;&#x8AD6;&#x4E2D;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x662F;&#x4EE5;&#x300C;&#x6BCF;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x300D;&#x70BA;&#x55AE;&#x4F4D;&#x5728;&#x63CF;&#x8FF0;State&#xFF1A;&#x4E00;&#x500B;&#x72C0;&#x614B;<code>S[i]</code>&#x5728;&#x767C;&#x751F;&#x4E86;&#x4EFB;&#x4E00;&#x500B;&#x4EA4;&#x6613;<code>TX[i]</code>&#x4E4B;&#x5F8C;&#xFF0C;&#x6574;&#x500B;&#x5340;&#x584A;&#x93C8;&#x7684;&#x72C0;&#x614B;&#x4E5F;&#x6703;&#x6709;&#x4E9B;&#x6539;&#x8B8A;&#xFF0C;&#x6210;&#x70BA;<code>S[i+1]</code>&#xFF1A;<code>S[i+1] = APPLY(S[i],TX[i])</code>&#xFF0C;&#x6703;&#x9019;&#x9EBC;&#x8868;&#x793A;&#x662F;&#x70BA;&#x4E86;&#x8981;&#x8868;&#x9054;&#x4E00;&#x500B;&#x7BC0;&#x9EDE;&#x5728;&#x9A57;&#x8B49;&#x4E00;&#x500B;&#x5340;&#x584A;&#x6642;&#xFF0C;&#x9700;&#x8981;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x53BB;&#x6539;&#x8B8A;State&#x3002;</p>
<h3 id="UTXO&#x6A21;&#x578B;&#x4E2D;&#x7684;State"><a href="#UTXO&#x6A21;&#x578B;&#x4E2D;&#x7684;State" class="headerlink" title="UTXO&#x6A21;&#x578B;&#x4E2D;&#x7684;State"></a>UTXO&#x6A21;&#x578B;&#x4E2D;&#x7684;State</h3><p>&#x6BD4;&#x7279;&#x5E63;&#x6240;&#x4F7F;&#x7528;&#x7684;<a href="https://steemit.com/cn-cryptocurrency/@antonsteemit/utxo" target="_blank" rel="noopener">UTXO&#x6A21;&#x578B;</a>&#x5176;&#x5BE6;&#x4E0D;&#x662F;&#x4E00;&#x7A2E;&#x76F4;&#x89C0;&#x7684;&#x7D00;&#x9304;&#x65B9;&#x5F0F;&#xFF1B;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x5B83;&#x53EA;&#x7D00;&#x9304;&#x4E86;&#x6240;&#x6709;&#x7684;&#x6B77;&#x53F2;&#x4EA4;&#x6613;&#x689D;&#x76EE;&#xFF1A;&#x5728;&#x78BA;&#x8A8D;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x662F;&#x5426;&#x5408;&#x6CD5;&#x524D;&#xFF0C;&#x4E00;&#x500B;&#x7BC0;&#x9EDE;&#x9700;&#x8981;&#x8981;&#x9A57;&#x8B49;&#x6BCF;&#x4E00;&#x500B;Input&#x4F86;&#x6E90;Unspent Transaction Output&#x662F;&#x5426;&#x771F;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x56DE;&#x982D;&#x770B;&#x5F9E;&#x5275;&#x4E16;&#x5230;&#x73FE;&#x5728;&#x4EE5;&#x4F86;&#x7684;&#x6BCF;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#xFF0C;&#x627E;&#x5230;&#x78BA;&#x5BE6;&#x6709;&#x9019;&#x4E00;&#x7B46;&#x53EF;&#x4EE5;&#x62FF;&#x4F86;&#x82B1;&#x8CBB;&#x7684;Output&#x3002;&#x5728;&#x9019;&#x6A23;&#x7684;&#x6A21;&#x578B;&#x4E2D;&#x4E26;&#x6C92;&#x6709;&#x6240;&#x8B02;&#x300C;&#x5E33;&#x6236;&#x300D;&#x6982;&#x5FF5;&#xFF0C;&#x4E26;&#x4E0D;&#x80FD;&#x50CF;&#x9280;&#x884C;&#x4E00;&#x6A23;&#xFF0C;&#x76F4;&#x63A5;&#x5F9E;&#x4E00;&#x500B;&#x5E33;&#x6236;&#x6AA2;&#x67E5;&#x9918;&#x984D;&#xFF0C;&#x7136;&#x5F8C;&#x8F15;&#x6613;&#x5224;&#x65B7;&#x4EA4;&#x6613;&#x6709;&#x6548;&#x6027;&#x3002;</p>
<p>&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x8981;&#x8AAA;&#x4ED6;&#x4E5F;&#x6709;&#x500B;&#x300C;&#x72C0;&#x614B;&#x300D;&#x7684;&#x8A71;&#xFF0C;&#x6C92;&#x932F;&#xFF0C;&#x5B83;&#x7684;State&#x5C31;&#x662F;&#x5F9E;&#x5275;&#x4E16;&#x5340;&#x584A;&#x5230;&#x73FE;&#x5728;&#x6240;&#x6709;&#x4EA4;&#x6613;&#x7684;&#x96C6;&#x5408;&#x3002;&#x4F46;&#x662F;&#x7531;&#x65BC;&#x6C92;&#x6709;&#x4E00;&#x500B;&#x7269;&#x4EF6;&#x96A8;&#x6642;&#x7D00;&#x9304;&#x9019;&#x500B;&#x5340;&#x584A;&#x93C8;&#x6574;&#x9AD4;&#x72C0;&#x614B;&#x7684;<strong>&#x7269;&#x4EF6;</strong>&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x500B;UTXO&#x4EA4;&#x6613;&#x53EA;&#x6709;<code>Spent</code> &#x548C; <code>Upspent</code>&#x5169;&#x7A2E;&#x72C0;&#x614B;&#xFF0C;&#x7121;&#x6CD5;&#x8868;&#x9054;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x72C0;&#x614B;&#x8CC7;&#x8A0A;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x8A31;&#x591A;&#x4EBA;&#x7A31;UTXO&#x70BA;<strong>Stateless</strong>&#x3002;&#x6240;&#x4EE5;&#x5C0D;&#x65BC;State&#x7684;&#x8A0E;&#x8AD6;&#x4E5F;&#x662F;&#x5B8F;&#x89C0;&#x5FAE;&#x89C0;&#x4E4B;&#x5206;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x5225;&#x641E;&#x6DF7;&#x4E86;&#x5440;&#xFF01;&#xFF08;&#x6211;&#x5C31;&#x662F;&#x4E00;&#x76F4;&#x88AB;&#x9019;&#x500B;&#x641E;&#x6DF7;Orz&#xFF09;</p>
<h2 id="&#x4EE5;&#x592A;&#x574A;&#x7684;&#x8B8A;&#x9769;"><a href="#&#x4EE5;&#x592A;&#x574A;&#x7684;&#x8B8A;&#x9769;" class="headerlink" title="&#x4EE5;&#x592A;&#x574A;&#x7684;&#x8B8A;&#x9769;"></a>&#x4EE5;&#x592A;&#x574A;&#x7684;&#x8B8A;&#x9769;</h2><p>&#x4EE5;&#x592A;&#x574A;&#x7684;&#x554F;&#x4E16;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7279;&#x9EDE;&#x5C31;&#x662F;&#x5E36;&#x4F86;&#x4E86;&#x300C;&#x5E33;&#x6236;&#x300D;&#x3002;&#x5B83;&#x5C0D;&#x6BCF;&#x4E00;&#x500B;&#x5E33;&#x6236;&#x6709;&#x4E86;&#x6301;&#x7E8C;&#x7684;&#x7D00;&#x9304;&#xFF0C;&#x56E0;&#x6B21;&#x88AB;&#x7A31;&#x70BA;<strong>Account-based</strong>&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x8F03;&#x597D;&#x63CF;&#x8FF0;&#x5340;&#x584A;&#x93C8;&#x72C0;&#x614B;&#x7684;&#x6A21;&#x578B;&#x3002;&#x4EE5;&#x592A;&#x574A;&#x7684;State&#x5C31;&#x662F;&#x7531;&#x6EFF;&#x6EFF;&#x7684;&#x5E33;&#x6236;&#x6240;&#x7D44;&#x6210;&#xFF0C;State&#x7684;&#x8F49;&#x8B8A;&#x5176;&#x5BE6;&#x4E5F;&#x5C31;&#x53EA;&#x662F;&#x5E33;&#x6236;&#x4E4B;&#x9593;&#x8A0A;&#x606F;&#x3001;&#x8F49;&#x5E33;&#x7684;&#x50B3;&#x905E;&#x7F77;&#x4E86;&#x3002;</p>
<h3 id="&#x5E33;&#x6236;-Account-&#x8207;&#x4EA4;&#x6613;-Transaction"><a href="#&#x5E33;&#x6236;-Account-&#x8207;&#x4EA4;&#x6613;-Transaction" class="headerlink" title="&#x5E33;&#x6236; (Account) &#x8207;&#x4EA4;&#x6613;(Transaction)"></a>&#x5E33;&#x6236; (Account) &#x8207;&#x4EA4;&#x6613;(Transaction)</h3><p>&#x70BA;&#x4E86;&#x9032;&#x4E00;&#x6B65;&#x4E86;&#x89E3;ETH&#x5E33;&#x6236;&#x6A21;&#x578B;&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x5148;&#x4E86;&#x89E3;&#x5E33;&#x6236;&#x4EE5;&#x53CA;&#x4EA4;&#x6613;(Transaction)&#x7684;&#x610F;&#x7FA9;&#x3002;&#x5728;ETH&#x4E2D;&#xFF0C;&#x5E33;&#x6236;&#x53C8;&#x5206;&#x70BA;&#x4E86;<strong>&#x500B;&#x4EBA;&#x5E33;&#x6236;</strong>(externally owned accounts)&#x4EE5;&#x53CA;<strong>&#x5408;&#x7D04;&#x5E33;&#x6236;</strong>(contract accounts)&#xFF1A;</p>
<ul>
<li>&#x500B;&#x4EBA;&#x5E33;&#x6236;&#xFF1A;&#x7C21;&#x55AE;&#x7684;&#x8AAA;&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x500B;&#x4EBA;&#x900F;&#x904E;&#x79C1;&#x9470;&#x63A7;&#x5236;&#xFF0C;&#x80FD;&#x5920;&#x5B58;&#x9322;&#x3001;&#x9001;&#x9322;&#x7684;&#x79C1;&#x4EBA;&#x9322;&#x5305;&#x3002;</li>
<li>&#x5408;&#x7D04;&#x5E33;&#x6236;&#xFF1A;&#x4E0D;&#x540C;&#x65BC;&#x500B;&#x4EBA;&#x5E33;&#x6236;&#xFF0C;&#x5408;&#x7D04;&#x5E33;&#x6236;&#x662F;&#x53D7;&#x5230;&#x667A;&#x80FD;&#x5408;&#x7D04;(Smart Contract)&#x63A7;&#x5236;&#x3002;&#x5BE6;&#x8CEA;&#x4E0A;&#x4ED6;&#x5C31;&#x662F;&#x64C1;&#x6709;<code>Contract Code(&#x5408;&#x7D04;&#x7A0B;&#x5F0F;)</code>&#x4EE5;&#x53CA;<code>Storage(&#x5132;&#x5B58;&#x7A7A;&#x9593;)</code>&#x7684;&#x5E33;&#x6236;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x500B;&#x5E33;&#x6236;&#x542B;&#x6709;Contract Code&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x5730;&#x5740;&#xFF0C;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x4EA4;&#x6613;(transaction)&#x4F86;trigger&#xFF0C;&#x4E26;&#x4E14;&#x6BCF;&#x6B21;&#x88AB;&#x555F;&#x52D5;&#x6642;&#x6309;&#x7167;&#x5408;&#x7D04;&#x5167;&#x5BB9;&#x57F7;&#x884C;&#x3002;</li>
</ul>
<p>&#x5176;&#x4E2D;&#x300C;&#x4EA4;&#x6613;&#x300D;&#x7279;&#x5225;&#x6307;&#x7684;&#x662F;&#x7531;&#x500B;&#x4EBA;&#x5E33;&#x6236;&#x6240;&#x9001;&#x51FA;&#x7684;&#x7C3D;&#x540D;&#x5C01;&#x5305;&#xFF0C;&#x53EF;&#x4EE5;&#x662F;&#x7D14;&#x7CB9;&#x7684;&#x8F49;&#x5E33;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x62FF;&#x4F86;&#x555F;&#x52D5;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x7684;Function call&#x3002;</p>
<h3 id="State-Transition-Function"><a href="#State-Transition-Function" class="headerlink" title="State Transition Function"></a>State Transition Function</h3><p>&#x63A5;&#x8457;&#x6211;&#x5011;&#x4F86;&#x770B;&#x770B;&#xFF0C;&#x7576;&#x4E00;&#x500B;Transaction&#x767C;&#x751F;&#x6642;&#xFF0C;&#x6574;&#x500B;State&#x7684;&#x8B8A;&#x52D5;&#x904E;&#x7A0B;&#x3002;</p>
<p>(Image Source: <a href="https://github.com/ethereum/wiki/wiki/White-Paper" target="_blank" rel="noopener">Ethereum Whitepaper</a>)<br><img src="https://steemitimages.com/DQmS3DpN5ZUQ6CJmvWhKtbPoW1Ut2BMaMwtjax2yB2ALCV8/image.png" alt=""></p>
<p>&#x5982;&#x679C;&#x6211;&#x5011;&#x628A;&#x5DE6;&#x908A;&#x7684;State&#x7A31;&#x505A;<code>S</code>&#xFF0C;&#x7D93;&#x904E;&#x4EA4;&#x6613;<code>TX</code>&#x4E4B;&#x5F8C;&#x8B8A;&#x6210;<code>S&apos;</code>&#xFF0C;&#x9019;&#x500B;&#x904E;&#x7A0B;&#x53EF;&#x4EE5;&#x60F3;&#x50CF;&#x6210;&#x4E00;&#x500B;<code>APPLY</code>&#x51FD;&#x6578;&#xFF1A;<code>APPLY(S, TX) -&gt; S&apos;</code>&#xFF0C;&#x800C;APPLY&#x7684;&#x904B;&#x4F5C;&#x6D41;&#x7A0B;&#x5982;&#x4E0B;&#xFF1A;</p>
<ol>
<li>&#x6AA2;&#x67E5;&#x4EA4;&#x6613;&#x8CC7;&#x8A0A;&#x662F;&#x5426;&#x5B8C;&#x6574;:&#x7C3D;&#x540D;&#x662F;&#x5426;&#x6709;&#x6548;&#x3001;<code>nonce</code>(&#x4EA4;&#x6613;&#x8A08;&#x6578;&#x5668;)&#x662F;&#x5426;&#x8207;&#x5E33;&#x6236;&#x7D00;&#x9304;&#x76F8;&#x7B26;&#x3002;</li>
<li>&#x8A08;&#x7B97;&#x6240;&#x9700;&#x8981;&#x7684;transaction fee = <code>GASPRICE * STARTGAS</code>&#xFF0C;&#x5F9E;&#x767C;&#x9001;&#x8005;&#x5E33;&#x4E0B;&#x6263;&#x9664;&#x8A72;&#x6BD4;fee&#x8CBB;&#x7528;&#x3002;</li>
<li>&#x521D;&#x59CB;&#x5316;&#x53C3;&#x6578;<code>GAS=STARTGAS</code>&#xFF0C;&#x518D;&#x96A8;&#x8005;&#x4EA4;&#x6613;&#x6BCF;&#x4E00;&#x6B65;&#x6263;&#x9664;GAS&#x6578;&#x91CF;&#x3002;</li>
<li>&#x5982;&#x679C;&#x662F;&#x4E00;&#x822C;&#x4EA4;&#x6613;&#xFF0C;&#x5C07;&#x767C;&#x9001;&#x8005;&#x5E33;&#x4E0B;&#x7684;ETH&#x8F49;&#x5230;&#x63A5;&#x6536;&#x8005;&#x5E33;&#x4E0B;&#xFF1B;&#x82E5;&#x76EE;&#x6A19;&#x5E33;&#x6236;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x5C31;&#x5275;&#x9020;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x5E33;&#x6236;&#x3002;&#x5982;&#x679C;&#x662F;&#x5408;&#x7D04;&#x4EA4;&#x6613;&#xFF0C;&#x5247;&#x904B;&#x884C;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x76F4;&#x5230;&#x5408;&#x7D04;&#x7D50;&#x675F;&#x6216;&#x662F;GAS&#x7528;&#x5B8C;&#x3002;&#x5982;&#x679C;&#x767C;&#x9001;&#x4EA4;&#x6613;&#x8005;&#x6C92;&#x6709;&#x8DB3;&#x5920;&#x9918;&#x984D;&#x6216;&#x662F;GAS&#x7528;&#x5B8C;&#xFF0C;&#x5247;&#x56DE;&#x50B3;<code>ERROR</code>&#xFF0C;&#x4E26;&#x4E14;&#x56DE;&#x6EAF;&#x525B;&#x525B;&#x7684;State&#x6539;&#x8B8A;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x7D93;&#x4ED8;&#x51FA;&#x7684;&#x4EA4;&#x6613;&#x624B;&#x7E8C;&#x8CBB;&#x5C07;&#x4E00;&#x6A23;&#x4ED8;&#x7D66;&#x7926;&#x5DE5;&#x3002;</li>
<li>&#x5982;&#x679C;&#x4EA4;&#x6613;&#x6210;&#x529F;&#x4E14;&#x6709;&#x5269;&#x9918;GAS&#x5247;&#x9084;&#x7D66;&#x767C;&#x9001;&#x8005;&#x3002;</li>
</ol>
<h3 id="&#x5340;&#x584A;&#x9A57;&#x8B49;"><a href="#&#x5340;&#x584A;&#x9A57;&#x8B49;" class="headerlink" title="&#x5340;&#x584A;&#x9A57;&#x8B49;"></a>&#x5340;&#x584A;&#x9A57;&#x8B49;</h3><p>&#x5728;&#x6211;&#x5011;&#x4E86;&#x89E3;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x5C0D;State&#x7684;&#x6539;&#x8B8A;&#x904E;&#x7A0B;&#x4E4B;&#x5F8C;&#xFF0C;<strong>&#x5340;&#x584A;&#x9A57;&#x8B49;</strong>&#x7684;&#x904E;&#x7A0B;&#x4E5F;&#x8B8A;&#x5F97;&#x8F03;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF1A;&#x5728;&#x6574;&#x500B;&#x7BC0;&#x9EDE;&#x8981;&#x9A57;&#x8B49;&#x4E00;&#x500B;&#x5340;&#x584A;&#x6642;&#xFF0C;&#x9700;&#x8981;&#x9A57;&#x8B49;&#x8A31;&#x591A;&#x7B46;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x6240;&#x4EE5;State&#x7684;&#x6539;&#x8B8A;&#x5C31;&#x6703;&#x5982;&#x4E0B;&#x5716;&#x4E00;&#x6A23;&#xFF0C;&#x5728;&#x6BCF;&#x4E00;&#x500B;block&#x7684;&#x9A57;&#x8B49;&#x904E;&#x7A0B;&#x90FD;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x4EA4;&#x6613;&#x9A57;&#x8B49;&#x4EE5;&#x53CA;&#x72C0;&#x614B;&#x6539;&#x8B8A;&#x3002;<br><img src="https://steemitimages.com/DQmTi1pmkJLP8UNMEGuHgX2JLY751E1yAupCvbHnN3wJK2e/image.png" alt=""></p>
<p>&#x56E0;&#x6B64;&#x5728;ETH&#x7684;&#x6BCF;&#x4E00;&#x500B;block&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x5305;&#x542B;&#x7684;&#x4EA4;&#x6613;&#x5217;&#x8868;&#x5916;&#xFF0C;&#x9084;&#x6709;&#x4E00;&#x500B;<code>Global State</code>&#x7D00;&#x9304;&#x6240;&#x6709;&#x5E33;&#x6236;&#x7684;&#x9918;&#x984D;&#x72C0;&#x614B;&#x3002;&#x4E4D;&#x770B;&#x4E4B;&#x4E0B;&#xFF0C;&#x9019;&#x500B;&#x65B9;&#x6CD5;&#x4F3C;&#x4E4E;&#x5F88;&#x6C92;&#x6548;&#x7387;&#xFF0C;&#x56E0;&#x70BA;State&#x662F;&#x4E00;&#x7B46;&#x5F88;&#x5927;&#x7684;&#x8CC7;&#x6599;&#xFF0C;&#x6BCF;&#x6B21;&#x7D00;&#x9304;&#x6642;&#x5176;&#x5BE6;&#x6709;&#x7D55;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5E33;&#x865F;&#x9918;&#x984D;&#x662F;&#x6C92;&#x6709;&#x8B8A;&#x52D5;&#x7684;&#x3002;&#x4F46;&#x662F;&#x5BE6;&#x969B;&#x4E0A;&#x5728;&#x4E00;&#x500B;&#x7BC0;&#x9EDE;&#x7684;&#x904B;&#x4F5C;&#x4E2D;&#xFF0C;&#x5B83;&#x53EA;&#x8981;&#x4FDD;&#x7559;&#x6700;&#x65B0;&#x7684;State&#xFF0C;&#x800C;State&#x662F;&#x900F;&#x904E;<strong>Patricia tree</strong>&#x9019;&#x7A2E;&#x6613;&#x65BC;&#x589E;&#x52A0;&#x3001;&#x4FEE;&#x6539;&#x3001;&#x522A;&#x9664;&#x7684;&#x6A39;&#x72C0;&#x7D50;&#x69CB;&#x4F86;&#x5132;&#x5B58;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x5BE6;&#x969B;&#x57F7;&#x884C;&#x4E0A;&#x4E26;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#x7684;&#x8CA0;&#x64D4;&#x3002;</p>
<h2 id="Account-Based-&#x7684;&#x512A;&#x52E2;"><a href="#Account-Based-&#x7684;&#x512A;&#x52E2;" class="headerlink" title="Account Based &#x7684;&#x512A;&#x52E2;"></a>Account Based &#x7684;&#x512A;&#x52E2;</h2><h3 id="&#x9A57;&#x8B49;&#x7A0B;&#x5E8F;&#x7C21;&#x5316;"><a href="#&#x9A57;&#x8B49;&#x7A0B;&#x5E8F;&#x7C21;&#x5316;" class="headerlink" title="&#x9A57;&#x8B49;&#x7A0B;&#x5E8F;&#x7C21;&#x5316;"></a>&#x9A57;&#x8B49;&#x7A0B;&#x5E8F;&#x7C21;&#x5316;</h3><p>&#x5118;&#x7BA1;&#x4E00;&#x500B;Full-Node&#x6703;&#x8A18;&#x4E0B;&#x6BCF;&#x4E00;&#x500B;&#x5340;&#x584A;&#x7684;&#x4EA4;&#x6613;&#x7D00;&#x9304;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x9A57;&#x8B49;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x5340;&#x584A;&#x6642;&#xFF0C;&#x5B83;&#x53EA;&#x9700;&#x8981;&#x89C0;&#x5BDF;&#x6700;&#x65B0;&#x7684;State&#x4E26;&#x5F9E;&#x4E2D;&#x7372;&#x53D6;&#x6240;&#x9700;&#x7684;&#x8CC7;&#x6599;&#x5373;&#x53EF;&#xFF0C;&#x5B58;&#x4E0B;&#x7684;&#x4EA4;&#x6613;&#x7D30;&#x76EE;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x67E5;&#x8A62;&#x800C;&#x5DF2;&#xFF0C;&#x4E26;&#x4E0D;&#x6703;&#x53C3;&#x8207;&#x9A57;&#x8B49;&#xFF0C;&#x56E0;&#x6B64;&#x9A57;&#x8B49;&#x662F;&#x6BD4;&#x8F03;&#x55AE;&#x7D14;&#x7684;&#xFF0C;&#x4E0D;&#x50CF;UTXO&#x6A21;&#x578B;&#x4E2D;&#x9700;&#x8981;&#x300C;&#x6EAF;&#x53CA;&#x65E2;&#x5F80;&#x300D;&#x3002;</p>
<h3 id="&#x667A;&#x80FD;&#x5408;&#x7D04;&#x8B8A;&#x5F97;&#x53EF;&#x884C;"><a href="#&#x667A;&#x80FD;&#x5408;&#x7D04;&#x8B8A;&#x5F97;&#x53EF;&#x884C;" class="headerlink" title="&#x667A;&#x80FD;&#x5408;&#x7D04;&#x8B8A;&#x5F97;&#x53EF;&#x884C;"></a>&#x667A;&#x80FD;&#x5408;&#x7D04;&#x8B8A;&#x5F97;&#x53EF;&#x884C;</h3><p>&#x900F;&#x904E;&#x5E33;&#x6236;&#x7684;&#x65B9;&#x5F0F;&#x7BA1;&#x7406;&#x5408;&#x7D04;&#xFF0C;&#x8B93;&#x958B;&#x767C;&#x4EE5;&#x53CA;&#x61C9;&#x7528;&#x4E0A;&#x90FD;&#x8B8A;&#x5F97;&#x76F4;&#x89C0;&#x3002;&#x4E00;&#x500B;&#x300C;&#x5408;&#x7D04;&#x5E33;&#x6236;&#x300D;&#x53EF;&#x4EE5;&#x64C1;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8B8A;&#x6578;&#x3001;Storage&#x4E26;&#x900F;&#x904E;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x4F86;&#x7BA1;&#x7406;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;Account&#x9019;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x5011;&#x9023;&#x5408;&#x7D04;&#x8981;&#x653E;&#x5728;&#x54EA;&#x88E1;&#x90FD;&#x60F3;&#x50CF;&#x4E0D;&#x51FA;&#x4F86;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6C92;&#x6709;&#x4E00;&#x500B;State&#x5B58;&#x4E0B;&#x4E86;&#x6BCF;&#x500B;&#x6642;&#x523B;&#x300C;&#x5408;&#x7D04;&#x300D;&#x7684;&#x5167;&#x5BB9;&#x7269;&#x4EE5;&#x53CA;&#x72C0;&#x614B;&#xFF0C;&#x90A3;&#x9EBC;&#x6BCF;&#x6B21;&#x57F7;&#x884C;&#x5408;&#x7D04;&#x90FD;&#x8981;&#x5F9E;&#x982D;&#x8DD1;&#x904E;&#x4E00;&#x904D;&#x624D;&#x77E5;&#x9053;&#x73FE;&#x5728;&#x7684;&#x72C0;&#x614B;&#xFF0C;&#x986F;&#x7136;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x90FD;&#x8B8A;&#x667A;&#x969C;&#x5408;&#x7D04;&#x4E86;&#x3002;</p>
<h4 id="&#x5716;&#x9748;&#x5B8C;&#x5099;-Turing-Completeness"><a href="#&#x5716;&#x9748;&#x5B8C;&#x5099;-Turing-Completeness" class="headerlink" title="&#x5716;&#x9748;&#x5B8C;&#x5099;(Turing-Completeness)"></a>&#x5716;&#x9748;&#x5B8C;&#x5099;(Turing-Completeness)</h4><p>&#x5176;&#x5BE6;&#x5728;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x5340;&#x584A;&#x93C8;&#x4E2D;&#x4E5F;&#x662F;&#x6709;Scripting&#x7684;&#xFF0C;&#x6BCF;&#x4E00;&#x500B;&#x4EA4;&#x6613;&#x7684;&#x9A57;&#x8B49;&#x90FD;&#x727D;&#x626F;&#x4E86;&#x7C3D;&#x540D;&#x7684;&#x9A57;&#x8B49;&#xFF0C;&#x9019;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x7C21;&#x55AE;&#x7684;&#x7A0B;&#x5F0F;&#x78BC;&#x904B;&#x884C;&#x3002;&#x4F46;&#x6211;&#x5011;&#x4E0D;&#x6703;&#x8AAA;&#x6BD4;&#x7279;&#x5E63;&#x662F;&#x4E00;&#x500B;&#x80FD;&#x5920;&#x904B;&#x884C;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x56E0;&#x70BA;&#x6BD4;&#x7279;&#x5E63;&#x7684;&#x904B;&#x7B97;&#x4E5F;&#x4E0D;&#x5177;&#x6709;<strong>&#x5716;&#x9748;&#x5B8C;&#x5099;</strong>(Turing-Completeness)&#x7684;&#x6027;&#x8CEA;&#x3002;</p>
<p><strong>&#x5716;&#x9748;&#x5B8C;&#x5099;</strong>&#x6307;&#x7684;&#x662F;&#x4E00;&#x53F0;&#x96FB;&#x8166;&#x6216;&#x662F;&#x72C0;&#x614B;&#x6A5F;(State Machine)&#x64C1;&#x6709;&#x6A21;&#x64EC;&#x5716;&#x9748;&#x6A5F;(Turing Machine)&#x7684;&#x904B;&#x7B97;&#x898F;&#x5247;&#x6216;&#x662F;&#x7A0B;&#x5F0F;&#x8A9E;&#x8A00;&#xFF1B;&#x7C21;&#x800C;&#x8A00;&#x4E4B;&#x5C31;&#x662F;&#x64C1;&#x6709;&#x6210;&#x70BA;&#x96FB;&#x8166;&#x7684;&#x904B;&#x7B97;&#x80FD;&#x529B;&#xFF08;&#x9019;&#x88E1;&#x7684;&#x904B;&#x7B97;&#x80FD;&#x529B;&#x53EA;&#x7684;&#x4E26;&#x4E0D;&#x662F;&#x904B;&#x7B97;&#x901F;&#x5EA6;&#x6548;&#x80FD;&#xFF0C;&#x800C;&#x662F;&#x80FD;&#x5920;&#x5728;&#x6709;&#x9650;&#x6642;&#x9593;&#x5167;&#x9054;&#x6210;&#x4E00;&#x53F0;&#x96FB;&#x8166;&#x80FD;&#x505A;&#x7684;&#x6240;&#x6709;&#x64CD;&#x4F5C;&#xFF09;&#x3002;&#x4F46;&#x5728;UTXO&#x7684;Script&#x7576;&#x4E2D;&#xFF0C;&#x662F;&#x4E0D;&#x6703;&#x5141;&#x8A31;&#x8FF4;&#x5708;(loop)&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x8FF4;&#x5708;&#x7684;&#x5B58;&#x5728;&#x4EE3;&#x8868;&#x8457;&#x6709;&#x884C;&#x7A0B;&#x7121;&#x9650;&#x8FF4;&#x5708;&#x7684;&#x98A8;&#x96AA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x6C38;&#x9060;&#x4E0D;&#x6703;&#x505C;&#x4E0B;&#x7684;&#x5408;&#x7D04;&#x3002;</p>
<p>&#x90A3;&#x9EBC;&#x5728;ETH&#x4E2D;&#x70BA;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x7121;&#x9650;&#x8FF4;&#x5708;&#x5462;&#xFF1F;&#x9019;&#x5C31;&#x662F;<code>GAS</code>&#x88AB;&#x8A2D;&#x8A08;&#x51FA;&#x4F86;&#x7684;&#x76EE;&#x7684;&#x3002;&#x7576;&#x4E00;&#x7B46;&#x4EA4;&#x6613;&#x8981;&#x767C;&#x8D77;&#x6642;&#xFF0C;&#x767C;&#x9001;&#x8005;&#x9700;&#x8981;&#x5148;&#x4ED8;&#x51FA;fee&#x4F86;&#x4ED8;&#x7D66;&#x5E6B;&#x5FD9;&#x904B;&#x7B97;&#x7684;&#x7926;&#x5DE5;&#xFF0C;&#x800C;&#x6BCF;&#x4E00;&#x6B65;&#x904B;&#x7B97;&#x90FD;&#x8981;&#x82B1;&#x8CBB;&#x4E00;&#x5B9A;&#x91CF;&#x7684;GAS&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;GAS&#x7528;&#x5B8C;&#x4E86;&#xFF0C;&#x90A3;&#x9EBC;&#x5408;&#x7D04;&#x5C31;&#x6703;&#x7D42;&#x6B62;&#xFF0C;&#x4E0D;&#x5B8C;&#x6574;&#x7684;State&#x8B8A;&#x5316;&#x4E5F;&#x6703;&#x56DE;&#x6EAF;&#x3002;&#x9019;&#x9EBC;&#x505A;&#x7684;&#x597D;&#x8655;&#x986F;&#x800C;&#x6613;&#x898B;&#xFF1A;&#x907F;&#x514D;&#x60E1;&#x610F;&#x7684;&#x653B;&#x64CA;&#x4EE5;&#x53CA;&#x843D;&#x5BE6;&#x4F7F;&#x7528;&#x8005;&#x4ED8;&#x8CBB;&#x539F;&#x5247;&#xFF0C;&#x8B93;&#x6240;&#x6709;&#x4EBA;&#x9858;&#x610F;&#x7BC0;&#x7701;&#x7DB2;&#x8DEF;&#x5171;&#x540C;&#x7528;&#x7B97;&#x8CC7;&#x6E90;&#x3002;&#x6709;&#x4E86;GAS&#x7684;&#x9650;&#x5236;&#x5F8C;&#xFF0C;ETH&#x4E0A;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x958B;&#x767C;&#x8B8A;&#x53EF;&#x4EE5;&#x652F;&#x63F4;&#x4E00;&#x500B;&#x5716;&#x96F6;&#x5B8C;&#x5099;&#x7684;&#x57F7;&#x884C;&#x74B0;&#x5883;&#x4E86;&#x3002;</p>
<h4 id="UTXO-Value-Blindness"><a href="#UTXO-Value-Blindness" class="headerlink" title="UTXO: Value Blindness"></a>UTXO: Value Blindness</h4><p>UTXO&#x6A21;&#x578B;&#x53E6;&#x4E00;&#x500B;&#x7F3A;&#x9EDE;&#x662F;&#x4ED6;&#x6C92;&#x8FA6;&#x6CD5;&#x6709;&#x6548;&#x7684;&#x8655;&#x7406;&#x300C;Value&#x300D;&#x3002;&#x5728;Account Based&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5011;&#x9322;&#x5920;&#x591A;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x8F49;&#x4EFB;&#x610F;&#x6578;&#x91CF;&#x7684;ETH&#x7D66;&#x53E6;&#x4E00;&#x500B;&#x5E33;&#x6236;&#x3002;&#x4F46;&#x5728;UTXO&#x4E2D;&#x6211;&#x5011;&#x4E0D;&#x80FD;&#x53EA;&#x6307;&#x5B9A;&#x8F49;&#x5E33;&#x6578;&#x91CF;&#xFF0C;&#x6211;&#x5011;&#x9700;&#x8981;&#x627E;&#x5230;&#x8DB3;&#x5920;&#x7684;Input&#xFF0C;&#x4E26;&#x4E14;&#x300C;&#x6E4A;&#x300D;&#x51FA;&#x6211;&#x5011;&#x7684;Output&#xFF0C;&#x9019;&#x4F7F;&#x4EFB;&#x4F55;&#x727D;&#x626F;&#x5230;&#x503C;&#x8B8A;&#x5316;&#x7684;&#x6B65;&#x9A5F;&#x90FD;&#x5927;&#x5927;&#x7684;&#x8907;&#x96DC;&#x5316;&#x3002;</p>
<h4 id="State-&#x7684;&#x91CD;&#x8981;&#x6027;"><a href="#State-&#x7684;&#x91CD;&#x8981;&#x6027;" class="headerlink" title="State &#x7684;&#x91CD;&#x8981;&#x6027;"></a>State &#x7684;&#x91CD;&#x8981;&#x6027;</h4><p>&#x5982;&#x540C;&#x4E0A;&#x9762;&#x63D0;&#x904E;&#x7684;&#xFF0C;&#x9019;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x6027;&#x8CEA;&#x4E4B;&#x4E00;&#x3002;&#x5728;UTXO&#x4E2D;&#x6C92;&#x6709;State&#x7D00;&#x9304;&#x6BCF;&#x500B;&#x5E33;&#x6236;&#x7684;&#x72C0;&#x614B;&#xFF0C;&#x9664;&#x4E86;&#x6BCF;&#x6B21;&#x57F7;&#x884C;&#x5408;&#x7D04;&#x524D;&#x90FD;&#x8981;&#x5F9E;&#x982D;&#x4F86;&#x904E;&#x57F7;&#x884C;&#x6240;&#x6709;&#x6B77;&#x53F2;&#x7D00;&#x9304;&#x4EE5;&#x7372;&#x5F97;&#x521D;&#x59CB;&#x72C0;&#x614B;&#x4EE5;&#x5916;&#xFF0C;&#x5728;&#x6BCF;&#x6B21;&#x57F7;&#x884C;&#x5408;&#x7D04;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x56E0;&#x70BA;UTXO&#x53EA;&#x6709;<code>Spent</code>&#x548C;<code>Unspent</code>&#x5169;&#x7A2E;&#x72C0;&#x614B;&#xFF0C;&#x56E0;&#x6B64;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x7D00;&#x9304;&#x4EFB;&#x4F55;&#x8907;&#x96DC;&#x7684;&#x5408;&#x7D04;&#x57F7;&#x884C;&#x904E;&#x7A0B;&#x3002;</p>
<h3 id="&#x6240;&#x4EE5;&#x770B;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x77E5;&#x9053;&#x5E33;&#x6236;&#x6A21;&#x578B;&#x7684;&#x53B2;&#x5BB3;&#x4E86;&#x5427;&#xFF01;"><a href="#&#x6240;&#x4EE5;&#x770B;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x77E5;&#x9053;&#x5E33;&#x6236;&#x6A21;&#x578B;&#x7684;&#x53B2;&#x5BB3;&#x4E86;&#x5427;&#xFF01;" class="headerlink" title="&#x6240;&#x4EE5;&#x770B;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x77E5;&#x9053;&#x5E33;&#x6236;&#x6A21;&#x578B;&#x7684;&#x53B2;&#x5BB3;&#x4E86;&#x5427;&#xFF01;"></a>&#x6240;&#x4EE5;&#x770B;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x77E5;&#x9053;&#x5E33;&#x6236;&#x6A21;&#x578B;&#x7684;&#x53B2;&#x5BB3;&#x4E86;&#x5427;&#xFF01;</h3><p>&#x5229;&#x7528;Account Based&#x7684;&#x65B9;&#x5F0F;&#x7D00;&#x9304;&#x5340;&#x584A;&#x93C8;&#x7684;State&#x8A0A;&#x606F;&#xFF0C;&#x4E0D;&#x4F46;&#x4E00;&#x77F3;&#x4E8C;&#x9CE5;&#x5730;&#x6709;&#x6548;&#x7D00;&#x9304;&#x4E86;&#x300C;&#x5B8F;&#x89C0;&#x5340;&#x584A;&#x72C0;&#x614B;&#x300D;&#x5230;&#x300C;&#x5FAE;&#x89C0;&#x5408;&#x7D04;&#x57F7;&#x884C;&#x5167;&#x5BB9;&#x300D;&#x7B49;&#x7B49;&#x8CC7;&#x8A0A;&#xFF0C;&#x4E5F;&#x66F4;&#x6709;&#x6548;&#x7387;&#x5730;&#x5132;&#x5B58;&#x4E86;&#x6574;&#x500B;&#x5340;&#x584A;&#x93C8;&#x8CC7;&#x8A0A;&#x3001;&#x4E5F;&#x7C21;&#x5316;&#x9A57;&#x8B49;&#x904E;&#x7A0B;&#x3002;<br>&#x5176;&#x5BE6;UTXO&#x4ECD;&#x7136;&#x6709;&#x9019;&#x4E00;&#x4E9B;&#x4E0D;&#x932F;&#x7684;&#x6027;&#x8CEA;&#xFF0C;&#x4F8B;&#x5982;&#x53EF;&#x4EE5;&#x5E73;&#x884C;&#x8655;&#x7406;&#x591A;&#x7B46;&#x4EA4;&#x6613;&#xFF0C;&#x4F7F;&#x5F97;&#x6709;&#x4E9B;&#x65B0;&#x8208;&#x5340;&#x584A;&#x93C8;&#x5E95;&#x5C64;&#x4ECD;&#x7136;&#x9078;&#x64C7;&#x4F7F;&#x7528;UTXO&#xFF0C;&#x4F8B;&#x5982;Qtum&#x5C31;&#x662F;&#x5229;&#x7528;&#x65B0;&#x7684;Value Transfer Protocal&#x4F86;&#x5728;UTXO&#x4E0A;&#x9762;&#x5BE6;&#x8E10;&#x667A;&#x80FD;&#x5408;&#x7D04;(&#x81F3;&#x65BC;&#x7D30;&#x7BC0;&#x561B;&#x2026;&#x6211;&#x9084;&#x4E0D;&#x662F;&#x5F88;&#x4E86;&#x89E3;)&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x96D6;&#x7136;&#x8AAA;Account Based&#x662F;&#x5C07;&#x5340;&#x584A;&#x93C8;&#x5E36;&#x5165;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x6642;&#x4EE3;&#x4E0D;&#x53EF;&#x5426;&#x8A8D;&#x7684;&#x5927;&#x529F;&#x81E3;&#xFF0C;&#x4F46;&#x7A76;&#x7ADF;&#x54EA;&#x500B;model&#x6703;&#x5728;&#x672A;&#x4F86;&#x7684;&#x6230;&#x5834;&#x4E0A;&#x52DD;&#x51FA;&#xFF0C;&#x9084;&#x662F;&#x4E0D;&#x597D;&#x8AAA;&#x7684;&#x5440;&#xFF01;&#x662F;&#x5275;&#x65B0;&#x7684;UTXO&#x53B2;&#x5BB3;&#x9084;&#x662F;Account Based&#x53B2;&#x5BB3;&#x5C31;&#x53EA;&#x80FD;&#x8AAA;&#x898B;&#x4EC1;&#x898B;&#x667A;&#x4E86;&#xFF01;<br>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x5C0D;&#x65BC;&#x628A;&#x9019;&#x91CD;&#x5927;&#x8B8A;&#x9769;&#x5E36;&#x9032;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;&#x7684;&#x5C0F;&#x795E;&#x7AE5;Vitalik&#xFF0C;&#x9084;&#x662F;&#x53D7;&#x6211;&#x4E00;&#x62DC;&#x5427;&#xFF01;<br>(Image Source: <a href="https://www.hksilicon.com/articles/1306221" target="_blank" rel="noopener">&#x9999;&#x6E2F;&#x77FD;&#x8C37;&#x7DB2;&#x7AD9;</a>)<br><img src="https://i.imgur.com/dGHbD4S.png" alt=""></p>
<h2 id="&#x6700;&#x5F8C;&#xFF0C;&#x8B1D;&#x8B1D;&#x5404;&#x4F4D;&#x56C9;&#xFF5E;"><a href="#&#x6700;&#x5F8C;&#xFF0C;&#x8B1D;&#x8B1D;&#x5404;&#x4F4D;&#x56C9;&#xFF5E;" class="headerlink" title="&#x6700;&#x5F8C;&#xFF0C;&#x8B1D;&#x8B1D;&#x5404;&#x4F4D;&#x56C9;&#xFF5E;"></a>&#x6700;&#x5F8C;&#xFF0C;&#x8B1D;&#x8B1D;&#x5404;&#x4F4D;&#x56C9;&#xFF5E;</h2><p>&#x9019;&#x662F;&#x6211;&#x8207;&#x5289;&#x7F8E;&#x5973;&#x7B2C;&#x4E00;&#x6B21;&#x5408;&#x4F5C;&#xFF0C;&#x6587;&#x7AE0;&#x53EF;&#x80FD;&#x6703;&#x88AB;&#x66F4;&#x591A;&#x4EBA;&#x770B;&#x5F88;&#x7DCA;&#x5F35;&#x963F; &gt;&lt;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EFB;&#x4F55;&#x8981;&#x6279;&#x8A55;&#x6307;&#x6559;&#x6216;&#x662F;&#x5167;&#x5BB9;&#x932F;&#x8AA4;&#xFF0C;&#x6216;&#x662F;&#x5E0C;&#x671B;&#x672A;&#x4F86;&#x6211;&#x5011;&#x8A0E;&#x8AD6;&#x4EC0;&#x9EBC;&#x6BD4;&#x8F03;&#x6280;&#x8853;&#x9762;&#x7684;&#x8A71;&#x984C;&#xFF0C;&#x9084;&#x8ACB;&#x4E0D;&#x541D;&#x6307;&#x6559;&#x8207;&#x63D0;&#x51FA;&#x5594;&#xFF01;&#x8B1D;&#x8B1D;&#x6536;&#x770B;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x898B;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/state" target="_blank" rel="noopener">DA-ChainTalk #1 &#x2014; State&#xFF0C;&#x5F9E;&#x5B8F;&#x89C0;&#x5230;&#x5FAE;&#x89C0;&#xFF1A;&#x4EE5;&#x592A;&#x574A;&#x5982;&#x4F55;&#x5C07;&#x667A;&#x80FD;&#x5408;&#x7D04;&#x5E36;&#x5165;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/143/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/145/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/143/">143</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/144/">144</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/145/">145</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/248/">248</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

