
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读松本清张《点与线》| 月旦评 | 品乐书会 | 同一本书 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmZYX2PPZz4xUyMN5BFFPUtk9NCJCqwiHcYt75F3Mntatz" alt="读松本清张《点与线》| 月旦评 | 品乐书会 | 同一本书">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-29T09:04:24.000Z">2018-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1392 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读松本清张《点与线》| 月旦评 | 品乐书会 | 同一本书
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmZYX2PPZz4xUyMN5BFFPUtk9NCJCqwiHcYt75F3Mntatz" alt="0329_1.jpg"></p>
<p>&#x8FD9;&#x672C;&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;&#x88AB;&#x8A89;&#x4E3A;&#x4E16;&#x754C;&#x5341;&#x5927;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8FD9;&#x4E2A;&#x79F0;&#x53F7;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x72AF;&#x5600;&#x5495;&#x3002;&#x4E0D;&#x662F;&#x8BF4;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x597D;&#x3002;&#x8FD9;&#x672C;&#x4E66;&#x5F88;&#x597D;&#x3002;<strong>&#x63A8;&#x7406;&#x5C42;&#x9762;</strong>&#xFF0C;&#x6709;&#x8DDF;&#x968F;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x62BD;&#x4E1D;&#x5265;&#x8327;&#x7684;&#x4E25;&#x6574;&#x63A8;&#x7406;&#x3002;<strong>&#x60AC;&#x5FF5;&#x65B9;&#x9762;</strong>&#xFF0C;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x6B7B;&#x4EA1;&#x73B0;&#x573A;&#x4E00;&#x76F4;&#x5230;&#x6700;&#x540E;&#x771F;&#x76F8;&#x5927;&#x767D;&#xFF0C;&#x59CB;&#x7EC8;&#x6709;&#x60AC;&#x5FF5;&#x5438;&#x5F15;&#x8BFB;&#x8005;&#x9605;&#x8BFB;&#x4E0B;&#x53BB;&#x3002;<strong>&#x5185;&#x6DB5;&#x65B9;&#x9762;</strong>&#xFF0C;&#x6709;&#x62A8;&#x51FB;&#x4E86;&#x5B98;&#x5546;&#x52FE;&#x7ED3;&#x9020;&#x6210;&#x72AF;&#x7F6A;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x771F;&#x7684;&#x4ECE;&#x9605;&#x8BFB;&#x4F53;&#x9A8C;&#x6765;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x4F7F;&#x4EBA;&#x6FC0;&#x52A8;&#xFF0C;&#x6CA1;&#x6709;&#x8D85;&#x51FA;&#x5E73;&#x5747;&#x6C34;&#x5E73;&#x7684;&#x9605;&#x8BFB;&#x6B23;&#x559C;&#x611F;&#x3002;&#x662F;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#x7684;&#x4F5C;&#x54C1;&#x6CA1;&#x9519;&#xFF0C;&#x4E16;&#x754C;&#x5341;&#x5927;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x8BF4;&#x5927;&#x8BDD;&#x4E86;&#x3002;</p>
<p>&#x6000;&#x7740;&#x8FD9;&#x4E2A;&#x7591;&#x95EE;&#xFF0C;&#x53BB;&#x770B;&#x4E86;&#x77E5;&#x4E4E;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x7247;&#x8D28;&#x7591;&#x4E4B;&#x58F0;&#x3002;&#x6D4F;&#x89C8;&#x7559;&#x8A00;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x67D0;&#x67D0;&#x4E66;&#x5C45;&#x7136;&#x80FD;&#x4E0A;&#x699C;&#xFF0C;&#x67D0;&#x67D0;&#x4E66;&#x600E;&#x4E48;&#x53EF;&#x4EE5;&#x5FD8;&#x8BB0;&#x4E91;&#x4E91;&#x3002;&#x771F;&#x7684;&#x80FD;&#x89E3;&#x91CA;&#x8FD9;&#x4EFD;&#x699C;&#x5355;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x518D;&#x53BB;&#x7F51;&#x4E0A;&#x6D4F;&#x89C8;&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x5173;&#x4E8E;&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;&#x66F4;&#x591A;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x5B83;&#x8FD8;&#x771F;&#x7684;&#x662F;&#x83B7;&#x5956;&#x65E0;&#x6570;&#x3002;</p>
<blockquote>
<p>&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;&#x662F;&#x65E5;&#x672C;&#x8457;&#x540D;&#x63A8;&#x7406;&#x4F5C;&#x5BB6;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x4E09;&#x5927;&#x540D;&#x4F5C;&#x4E4B;&#x4E00;&#xFF0C;&#x5165;&#x9009;&#x65E5;&#x672C;&#x300A;&#x63A8;&#x7406;&#x6587;&#x5B66;&#x300B;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;TOP10&#x7B2C;1&#x540D;&#xFF0C;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x4F5C;&#x5BB6;&#x534F;&#x4F1A;&#x6700;&#x4F73;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;TOP10&#x7B2C;1&#x540D;&#xFF0C;&#x82F1;&#x56FD;&#x300A;&#x536B;&#x62A5;&#x300B;&#x201C;&#x4E9A;&#x6D32;10&#x5927;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x201D;&#x3002;&#x2014;&#x2014;&#x8D44;&#x6599;&#x6765;&#x81EA;<a href="http://t.icesmall.cn/bookDir/53/827/0.html" target="_blank" rel="noopener">&#x4E16;&#x754C;&#x540D;&#x8457;&#x7F51;</a>&#x3002;</p>
</blockquote>
<p>&#x8D44;&#x6599;&#x4E2D;&#x51FA;&#x73B0;&#x7684;<strong>&#x65E5;&#x672C;&#x63A8;&#x7406;&#x4F5C;&#x5BB6;&#x534F;&#x4F1A;</strong>&#x7684;&#x524D;&#x8EAB;&#x4E3A;&#x65E5;&#x672C;&#x4FA6;&#x63A2;&#x4F5C;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#xFF0C;&#x4E8E;1947&#x5E74;6&#x6708;&#x521B;&#x7ACB;&#xFF0C;&#x9694;&#x5E74;&#x5F00;&#x59CB;&#x9881;&#x53D1;&#x65E5;&#x672C;&#x4FA6;&#x63A2;&#x4F5C;&#x5BB6;&#x4FF1;&#x4E50;&#x90E8;&#x5956;&#x3002;&#x7531;&#x4E8E;&#x793E;&#x56E2;&#x6CD5;&#x4EBA;&#x5316;&#xFF0C;&#x5728;1963&#x5E74;&#x7531;&#x539F;&#x5148;&#x7684;&#x540C;&#x597D;&#x56E2;&#x4F53;&#x53D8;&#x66F4;&#x4E3A;&#x7531;&#x804C;&#x4E1A;&#x4F5C;&#x5BB6;&#x7EC4;&#x6210;&#x7684;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x4F5C;&#x5BB6;&#x534F;&#x4F1A;&#xFF0C;&#x5956;&#x540D;&#x4E5F;&#x6539;&#x4E3A;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x4F5C;&#x5BB6;&#x534F;&#x4F1A;&#x5956;&#x3002;&#x7531;&#x4E8E;&#x672C;&#x5956;&#x7684;&#x5730;&#x4F4D;&#x7279;&#x6B8A;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x4E13;&#x4E1A;&#x5956;&#x9879;&#x4E4B;&#x6C34;&#x5E73;&#x6700;&#x9AD8;&#x8005;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x5386;&#x5E74;&#x5F97;&#x5956;&#x540D;&#x5355;&#xFF0C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x83B7;&#x5956;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x300A;&#x8138;&#x300B;&#xFF0C;&#x5012;&#x4E0D;&#x662F;&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;&#x3002;</p>
<p>&#x8D44;&#x6599;&#x4E2D;&#x7684;<strong>&#x65E5;&#x672C;&#x63A8;&#x7406;&#x6587;&#x5B66;&#x5956;</strong>&#x662F;&#x7531;&#x5149;&#x6587;&#x793E;&#x540E;&#x63F4;&#x8BBE;&#x7F6E;&#x7684;&#x5956;&#x9879;&#xFF0C;&#x4E8E;1998&#x5E74;&#x521B;&#x7ACB;&#xFF0C;&#x6B63;&#x5956;&#x662F;&#x4E00;&#x5C0A;&#x8C61;&#x5F81;&#x6545;&#x4E8B;&#x80FD;&#x624B;&#x7684;&#x5929;&#x65B9;&#x591C;&#x8C2D;&#x5C71;&#x9C81;&#x4F50;&#x5FB7;&#x96D5;&#x50CF;&#xFF0C;&#x526F;&#x5956;&#x662F;&#x4E09;&#x767E;&#x4E07;&#x65E5;&#x5143;&#x3002;&#x672C;&#x5956;&#x662F;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x754C;&#x552F;&#x4E00;&#x7684;&#x529F;&#x52B3;&#x5956;&#xFF0C;&#x5956;&#x52B1;&#x7684;&#x5BF9;&#x8C61;&#x662F;&#x5BF9;&#x4E8E;&#x65E5;&#x672C;&#x63A8;&#x7406;&#x6587;&#x5B66;&#x5177;&#x6709;&#x5353;&#x8D8A;&#x8D21;&#x732E;&#x7684;&#x5C0F;&#x8BF4;&#x5BB6;&#x4E0E;&#x8BC4;&#x8BBA;&#x5BB6;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x4E3E;&#x529E;&#x5341;&#x4E00;&#x5C4A;&#x3002;</p>
<p>&#x67E5;&#x770B;&#x4E00;&#x4E0B;&#x8FD9;&#x5341;&#x4E00;&#x5C4A;&#x7684;&#x83B7;&#x5956;&#x540D;&#x5355;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x82F1;&#x56FD;&#x536B;&#x62A5;&#x7684;&#x8FD9;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x5973;&#x4F5C;&#x5BB6;&#x51EF;&#x745F;&#x7433;&#xB7;&#x8428;&#x59C6;&#x68EE;&#xFF08;Catherine Sampson&#xFF09;&#x53D7;&#x300A;&#x536B;&#x62A5;&#x300B;&#x4E4B;&#x9080;&#xFF0C;&#x4E3A;&#x8BFB;&#x8005;&#x63A8;&#x8350;&#x4E86;&#x4E9A;&#x6D32;&#x5341;&#x5927;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#xFF0C;&#x5176;&#x4F5C;&#x8005;&#x591A;&#x4E3A;&#x6765;&#x81EA;&#x4E2D;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x548C;&#x5370;&#x5EA6;&#x7684;&#x4E9A;&#x6D32;&#x4F5C;&#x5BB6;&#xFF0C;&#x4E5F;&#x6709;&#x66FE;&#x5728;&#x4E9A;&#x6D32;&#x751F;&#x6D3B;&#x8FC7;&#x7684;&#x6B27;&#x6D32;&#x4F5C;&#x5BB6;&#xFF0C;&#x4EE5;&#x53CA;&#x683C;&#x96F7;&#x5384;&#x59C6;&#xB7;&#x683C;&#x6797;&#x8FD9;&#x6837;&#x7684;&#x540D;&#x5BB6;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E9A;&#x6D32;&#x4E3A;&#x80CC;&#x666F;&#x8FDB;&#x884C;&#x6545;&#x4E8B;&#x53D9;&#x8FF0;&#x3002;</p>
<p>&#x8FD9;&#x4EFD;&#x699C;&#x5355;&#x6709;&#x677E;&#x672C;&#x6E05;&#x5F20;&#xFF0C;&#x4F46;&#x662F;&#x662F;&#x300A;&#x7802;&#x5668;&#x300B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;&#x3002;</p>
<p>&#x7EE7;&#x7EED;&#x641C;&#x7D22;&#x4E0B;&#x53BB;&#xFF0C;&#x53D1;&#x73B0;&#x4EE5;<strong>&#x4E16;&#x754C;&#x5341;&#x5927;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;</strong>&#x4F5C;&#x4E3A;&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x63A8;&#x8350;&#x8BED;&#x7684;&#x5E73;&#x53F0;&#x592A;&#x591A;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E00;&#x5904;&#x76F4;&#x63A5;&#x63D0;&#x5230;&#x8FD9;&#x662F;&#x8C01;&#x8BC4;&#x9009;&#x7684;&#xFF0C;&#x4F55;&#x65F6;&#x8BC4;&#x9009;&#x7684;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x4EE5;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x88AB;&#x5217;&#x5165;&#x699C;&#x5355;&#x5012;&#x4E5F;&#x4E0D;&#x662F;&#x610F;&#x5916;&#x4E4B;&#x4E8B;&#x3002;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x5728;&#x5386;&#x5E74;&#x7684;&#x83B7;&#x5956;&#x540D;&#x5355;&#x4E2D;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x9881;&#x53D1;&#x7684;&#x7279;&#x522B;&#x5956;&#x5427;&#x3002;</p>
<p>&#x800C;&#x699C;&#x5355;&#x51FA;&#x5904;&#x4E4B;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x88AB;&#x5B8C;&#x6574;&#x5F15;&#x7528;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x8003;&#x91CF;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8FD9;&#x4EFD;&#x699C;&#x5355;&#x5E94;&#x8BE5;&#x662F;&#x65E5;&#x672C;&#x8BC4;&#x51FA;&#x7684;&#xFF0C;&#x4E0D;&#x4EC5;&#x653E;&#x5728;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x6709;&#x4E89;&#x8BAE;&#xFF0C;&#x5728;&#x51FA;&#x7248;&#x793E;&#x6797;&#x7ACB;&#xFF0C;&#x4F60;&#x4E5F;&#x8BC4;&#x5956;&#x6211;&#x4E5F;&#x8BC4;&#x5956;&#x7684;&#x6C1B;&#x56F4;&#x4E0B;&#xFF0C;&#x8BF4;&#x51FA;&#x6765;&#x51FA;&#x5904;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5F15;&#x53D1;&#x4E89;&#x8BAE;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4EFD;&#x699C;&#x5355;&#x751A;&#x81F3;&#x4E0D;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#x8BC4;&#x51FA;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x67D0;&#x4E2A;&#x4EBA;&#x7684;&#x79C1;&#x5BB6;&#x699C;&#x5355;&#xFF0C;&#x6216;&#x53D7;&#x67D0;&#x673A;&#x6784;&#x9080;&#x8BF7;&#x5411;&#x8BFB;&#x8005;&#x4EEC;&#x7684;&#x8350;&#x4E66;&#x3002;&#x5982;&#x6B64;&#x5219;&#x66F4;&#x6709;&#x4E89;&#x8BAE;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4ECE;&#x5229;&#x76CA;&#x7684;&#x89D2;&#x5EA6;&#x8003;&#x91CF;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4EFD;&#x5939;&#x85CF;&#x79C1;&#x8D27;&#x7684;&#x699C;&#x5355;&#xFF0C;&#x6BD4;&#x5982;&#x8BC4;&#x5956;&#x5355;&#x4F4D;&#x653E;&#x4E5D;&#x90E8;&#x7ECF;&#x5178;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x5939;&#x4E00;&#x90E8;&#x51FA;&#x7248;&#x793E;&#x4E3B;&#x63A8;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x501F;&#x5176;&#x4ED6;&#x4E5D;&#x90E8;&#x4F5C;&#x54C1;&#x62AC;&#x9AD8;&#x4E3B;&#x63A8;&#x4F5C;&#x54C1;&#x7684;&#x8EAB;&#x4EF7;&#xFF0C;&#x4E5F;&#x4E3A;&#x53EF;&#x77E5;&#x3002;</p>
<p>&#x6240;&#x5E78;&#xFF0C;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5B9E;&#x529B;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x65E0;&#x9700;&#x6500;&#x9644;&#x699C;&#x5355;&#x3002;</p>
<p>&#x3010;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5956;&#x3011;1994&#x5E74;&#x7531;&#x8D22;&#x56E2;&#x6CD5;&#x4EBA;&#x65E5;&#x672C;&#x6587;&#x5B66;&#x632F;&#x5174;&#x4F1A;&#x4E3A;&#x7EAA;&#x5FF5;&#x793E;&#x4F1A;&#x6D3E;&#x63A8;&#x7406;&#x5927;&#x5E08;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x800C;&#x521B;&#x529E;&#x7684;&#x5927;&#x4F17;&#x6587;&#x5B66;&#x5956;&#xFF0C;&#x6700;&#x521D;&#x4EE5;&#x201C;&#x5E7F;&#x4E49;&#x7684;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x548C;&#x5386;&#x53F2;&#x65F6;&#x4EE3;&#x5C0F;&#x8BF4;&#x201D;&#x4E3A;&#x5F81;&#x6587;&#x5BF9;&#x8C61;&#xFF0C;&#x4F46;&#x81EA;2003&#x5E74;&#x6539;&#x4E3A;&#x201C;&#x4E0D;&#x95EE;&#x7C7B;&#x578B;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x8D28;&#x91CF;&#x826F;&#x597D;&#x7684;&#x5A31;&#x4E50;&#x5C0F;&#x8BF4;&#x65E2;&#x53EF;&#x201D;&#x7684;&#x6807;&#x51C6;&#x3002;&#x76EE;&#x524D;&#x5DF2;&#x4E3E;&#x529E;15&#x5C4A;&#xFF0C;&#x6B63;&#x5956;&#x662F;&#x4E00;&#x5757;&#x949F;&#x8868;&#xFF0C;&#x526F;&#x5956;&#x4E3A;500&#x4E07;&#x65E5;&#x5143;&#x5956;&#x91D1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/35vrkn-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x70B9;&#x4E0E;&#x7EBF;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/book/">book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/127-325-translate-a-poem-form-stray-birds-everyday/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（127/325） - Translate a poem form Stray Birds everyday</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/the-dark-tower-or-or-or/">
                <span class="level-item">The Dark Tower - 《黑暗塔》之旅 | 月旦评 | 品乐书会 | 同一本书</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

