
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>How do you do after graduation 混得好不好 - fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/01/17/03/58/bonding-1985863_960_720.jpg" alt="How do you do after graduation 混得好不好">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-27T15:39:54.000Z">2017-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1367 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                How do you do after graduation 混得好不好
            
        </h1>
        <div class="content">
            <p>Just celebrated the 10 years anniversary of high school graduation this year. Looking back for what I&#x2019;ve achieved since the day stepped out from the school gate. Took a Bachelor title, in a stable relationship with girlfriend, working on a 9-5 job, taking average wages. Life has been so dull to make me feel like I wasn&#x2019;t doing good at all.</p>
<p>Last week I had a late night gathering with old classmates and we had a great moment sharing our recent development. I have lost touch with most of the old friends from the same school, it was a good opportunity to catch up with their news.</p>
<p>Friend A was addicted to gambling, spent most of his earning into soccer gambling. Won a little at first, lost all the way after. The worst part was he seek financial help from the loan shark. Soon after he lost the borrowed fund too, he asked for another loan shark to cover the previous debt. The snowball effect makes him ended up in a really bad debt situation. He owed a lot to his close friends too.</p>
<p>Friend B is optimistic and won&#x2019;t even care if his bank account often hovering below 4 digit number. This figure almost can represent a broke status given he already working for a few years. He was really into the fish fighting business and the peak time he got almost 50 small jars for his fishes in his room. Due to unknown reason, his fish business was closed and I don&#x2019;t hear of him starting another business.</p>
<p>Friend C having a relatively laid-back job although he always claimed to be very busy at work. We can often see him chilling in the cafes and his usual night activity is to spend the whole night chit-chatting and playing mobile games with the friends in the street vendors. His income is not high, if he can use his time wisely we would keep hearing complaints from him that the money is always lacking.</p>
<p>Friend D still fighting for his boring Amway MLM dream. Friends around him already developed the habit to sneer at his typical motivational marketing quotes in social media.</p>
<p>Friend E was the most miserable. He was so introvert that not many have talked much with him during school time. Only to find out he was gone for a sickness earlier this year.</p>
<p>After all, I realized that I&#x2019;m actually doing better than most of them.</p>
<p><img src="https://cdn.pixabay.com/photo/2017/01/17/03/58/bonding-1985863_960_720.jpg" alt="">Image from Pixabay</p>
<p>&#x5C81;&#x6708;&#x5306;&#x5306;&#xFF0C;&#x4E2D;&#x5B66;&#x6BD5;&#x4E1A;&#x81F3;&#x4ECA;&#x5DF2;&#x6709;&#x5341;&#x4E2A;&#x5E74;&#x5934;&#x3002;&#x56DE;&#x987E;&#x8FD9;&#x6BB5;&#x65E5;&#x5B50;&#xFF0C;&#x751F;&#x6D3B;&#x4E0A;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x65A9;&#x83B7;&#x3002;&#x62FF;&#x4E86;&#x4E2A;&#x5B66;&#x58EB;&#x5934;&#x8854;&#xFF0C;&#x6709;&#x7740;&#x4E00;&#x6BB5;&#x7A33;&#x5B9A;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x5E72;&#x7740;&#x4E00;&#x4EFD;&#x65E9;&#x4E5D;&#x665A;&#x4E94;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x9886;&#x7740;&#x4E0D;&#x9AD8;&#x4E0D;&#x4F4E;&#x521A;&#x597D;&#x591F;&#x7528;&#x7684;&#x85AA;&#x6C34;&#x3002;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x6709;&#x70B9;&#x5E73;&#x6DE1;&#xFF0C;&#x6DF7;&#x5F97;&#x5982;&#x6211;&#x8FD9;&#x822C;&#x7684;&#x6C34;&#x5E73;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x6709;&#x70B9;&#x4E0D;&#x5C3D;&#x4EBA;&#x610F;&#x3002;</p>
<p>&#x4E0D;&#x4E45;&#x524D;&#x5728;&#x5BB6;&#x4E61;&#x548C;&#x4E2D;&#x5B66;&#x65F6;&#x671F;&#x7684;&#x4E09;&#x4E94;&#x597D;&#x57FA;&#x53CB;&#x805A;&#x4F1A;&#x3002;&#x8BB8;&#x4E45;&#x4E0D;&#x89C1;&#xFF0C;&#x5927;&#x5BB6;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#x5929;&#x5357;&#x5730;&#x5317;&#x81F3;&#x6DF1;&#x591C;&#xFF0C;&#x76F8;&#x805A;&#x751A;&#x6B22;&#x3002;&#x7531;&#x4E8E;&#x51FA;&#x56FD;&#x5DE5;&#x4F5C;&#xFF0C;&#x8BB8;&#x591A;&#x65E7;&#x65F6;&#x540C;&#x7A97;&#x5DF2;&#x7ECF;&#x597D;&#x4E45;&#x6CA1;&#x8054;&#x7CFB;&#xFF0C;&#x81F3;&#x591A;&#x5728;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x4E0A;&#x5076;&#x6709;&#x795E;&#x4EA4;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x548C;&#x670B;&#x53CB;&#x804A;&#x8D77;&#x4ED6;&#x4EEC;&#x7684;&#x8FD1;&#x51B5;&#x3002;</p>
<p>&#x540C;&#x5B66;A&#x539F;&#x6765;&#x67D3;&#x4E0A;&#x8D4C;&#x763E;&#xFF0C;&#x628A;&#x6253;&#x5DE5;&#x8D5A;&#x6765;&#x7684;&#x94B1;&#x90FD;&#x82B1;&#x5728;&#x8D4C;&#x7403;&#x4E0A;&#x3002;&#x8FC7;&#x7A0B;&#x4E5F;&#x662F;&#x8001;&#x5957;&#x7684;&#x5148;&#x5C1D;&#x5230;&#x70B9;&#x751C;&#x5934;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x6709;&#x53BB;&#x65E0;&#x56DE;&#x7684;&#x4E00;&#x76F4;&#x8F93;&#x4E0B;&#x53BB;&#x3002;&#x6700;&#x7CDF;&#x7CD5;&#x7684;&#x662F;&#x4ED6;&#x8FD8;&#x5411;&#x9AD8;&#x5229;&#x8D37;&#x501F;&#x94B1;&#x6765;&#x8D4C;&#xFF0C;&#x8F93;&#x4E86;&#x518D;&#x501F;&#x5176;&#x4ED6;&#x7684;&#x9AD8;&#x5229;&#x8D37;&#x6765;&#x8FD8;&#x94B1;&#x3002;&#x8FD9;&#x6837;&#x53CD;&#x590D;&#x64CD;&#x4F5C;&#x7EC8;&#x4E8E;&#x8BA9;&#x4ED6;&#x6B20;&#x4E0B;&#x4E86;&#x597D;&#x51E0;&#x7EC4;&#x7684;&#x9AD8;&#x5229;&#x8D37;&#x503A;&#x52A1;&#xFF0C;&#x542C;&#x8BF4;&#x8EAB;&#x8FB9;&#x548C;&#x4ED6;&#x76F8;&#x719F;&#x7684;&#x670B;&#x53CB;&#x4E5F;&#x6709;&#x4E0D;&#x5C11;&#x7ED3;&#x679C;&#x4ED6;&#x94B1;&#x7684;&#x3002;&#x542C;&#x8BF4;&#x540E;&#x6765;&#x7EC8;&#x4E8E;&#x80AF;&#x4E56;&#x4E56;&#x5B89;&#x5206;&#x7684;&#x6253;&#x4EFD;&#x5DE5;&#x6765;&#x8FD8;&#x503A;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x5B66;B&#x5929;&#x6027;&#x8C41;&#x8FBE;&#x4E50;&#x89C2;&#x3002;&#x6BD5;&#x4E1A;&#x540E;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x6597;&#x9C7C;&#xFF0C;&#x8FD9;&#x79CD;&#x9C7C;&#x4FD7;&#x79F0;<em>&#x6253;&#x67B6;&#x9C7C;</em>&#x3002;&#x8EAB;&#x8EAF;&#x5A07;&#x5C0F;&#xFF0C;&#x751F;&#x6027;&#x597D;&#x6597;&#xFF0C;&#x628A;&#x4E24;&#x53EA;&#x540C;&#x65F6;&#x653E;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5BB9;&#x5668;&#x91CC;&#x4E0D;&#x4E45;&#x540E;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x5B83;&#x4EEC;&#x90FD;&#x4E2A;&#x5929;&#x7FFB;&#x5730;&#x8986;&#xFF0C;&#x81F3;&#x6B7B;&#x65B9;&#x4F11;&#x3002;&#x6240;&#x4EE5;&#x4E5F;&#x6709;&#x6240;&#x8C13;&#x7684;&#x6597;&#x9C7C;&#x8FD0;&#x52A8;&#xFF0C;&#x5C31;&#x662F;&#x6BD4;&#x8C01;&#x7684;&#x9C7C;&#x624D;&#x662F;&#x6253;&#x67B6;&#x738B;&#x3002;&#x8FD9;&#x79CD;&#x9C7C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x8272;&#xFF0C;&#x5C31;&#x662F;&#x54C1;&#x7C7B;&#x4F17;&#x591A;&#xFF0C;&#x4ECE;&#x5E73;&#x5E73;&#x65E0;&#x5947;&#x5230;&#x8272;&#x5F69;&#x9C9C;&#x8273;&#x7684;&#x9CDE;&#x8272;&#xFF0C;&#x7B80;&#x76F4;&#x76EE;&#x4E0D;&#x6687;&#x7ED9;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7279;&#x6027;&#x4E5F;&#x4FC3;&#x6210;&#x4E86;&#x6597;&#x9C7C;&#x7684;&#x9009;&#x7F8E;&#x6BD4;&#x8D5B;&#xFF0C;&#x6BD4;&#x8C01;&#x7684;&#x9C7C;&#x66F4;&#x534E;&#x4E3D;&#x51FA;&#x8272;&#x3002;&#x540C;&#x5B66;B&#x5DC5;&#x5CF0;&#x65F6;&#x671F;&#x5BB6;&#x91CC;&#x6536;&#x85CF;&#x4E86;&#x591A;&#x8FBE;&#x56DB;&#x4E94;&#x5341;&#x6761;&#x7684;&#x6597;&#x9C7C;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x6574;&#x4E2A;&#x623F;&#x95F4;&#x90FD;&#x662F;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x5BB9;&#x5668;&#xFF0C;&#x8FD8;&#x65F6;&#x5E38;&#x98DE;&#x53BB;&#x6CF0;&#x56FD;&#x5165;&#x8D27;&#xFF0C;&#x505A;&#x8D77;&#x6597;&#x9C7C;&#x4E70;&#x5356;&#xFF0C;&#x9690;&#x9690;&#x6709;&#x501F;&#x6B64;&#x7EF4;&#x751F;&#x4E4B;&#x52BF;&#x3002;</p>
<p>&#x540E;&#x6765;&#x4E0D;&#x77E5;&#x662F;&#x56E0;&#x4E3A;&#x7ECF;&#x8425;&#x4E0D;&#x5584;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#x5C31;&#x4E0D;&#x5E72;&#x4E86;&#xFF0C;&#x542C;&#x8BF4;&#x4ED6;&#x5076;&#x5C14;&#x6709;&#x63D0;&#x8D77;&#x94F6;&#x884C;&#x6237;&#x53E3;&#x7ECF;&#x5E38;&#x90FD;&#x662F;&#x5F98;&#x5F8A;&#x5728;&#x56DB;&#x4F4D;&#x6570;&#x4E4B;&#x95F4;&#xFF0C;&#x795E;&#x8272;&#x95F4;&#x4E5F;&#x6EE1;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#x3002;&#x8FD9;&#x5BF9;&#x4E00;&#x4E2A;&#x5728;&#x793E;&#x4F1A;&#x5DE5;&#x4F5C;&#x4E86;&#x4E94;&#x516D;&#x5E74;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x51E0;&#x4E4E;&#x662F;&#x7834;&#x4EA7;&#x7EA7;&#x522B;&#x7684;&#x3002;</p>
<p>&#x540C;&#x5B66;C&#x5E72;&#x7740;&#x4E00;&#x4EFD;&#x633A;&#x60A0;&#x95F2;&#x7684;&#x5DEE;&#x4E8B;&#xFF0C;&#x867D;&#x7136;&#x5634;&#x4E0A;&#x5E38;&#x8BF4;&#x81EA;&#x5DF1;&#x6709;&#x591A;&#x4E48;&#x7684;&#x5FD9;&#x4E0D;&#x8FC7;&#x6765;&#x3002;&#x5374;&#x603B;&#x662F;&#x80FD;&#x591F;&#x5728;&#x5404;&#x5927;&#x5496;&#x5561;&#x5385;&#x548C;&#x8DEF;&#x8FB9;&#x644A;&#x770B;&#x5230;&#x4ED6;&#x7684;&#x8EAB;&#x5F71;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#x548C;&#x670B;&#x53CB;&#x5728;&#x644A;&#x5B50;&#x804A;&#x5929;&#x6253;&#x624B;&#x6E38;&#xFF0C;&#x4ECE;&#x665A;&#x4E0A;&#x4E00;&#x76F4;&#x5230;&#x51CC;&#x6668;&#x3002;&#x4ED6;&#x6536;&#x5165;&#x4E5F;&#x4E0D;&#x9AD8;&#xFF0C;&#x5374;&#x628A;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x5982;&#x6B64;&#x4E0D;&#x4E0A;&#x8FDB;&#x3002;&#x548C;&#x4ED6;&#x8BF4;&#x8FC7;&#x8981;&#x662F;&#x628A;&#x8FD9;&#x4EFD;&#x95F2;&#x60C5;&#x82B1;&#x5728;&#x6709;&#x7528;&#x7684;&#x5730;&#x65B9;&#x4E0A;&#xFF0C;&#x5C31;&#x4E0D;&#x7528;&#x6574;&#x5929;&#x548C;&#x6211;&#x4EEC;&#x57CB;&#x6028;&#x94B1;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x5B66;D&#x641E;&#x5B89;&#x5229;&#x4F20;&#x9500;&#x641E;&#x4E86;&#x597D;&#x51E0;&#x5E74;&#xFF0C;&#x4E1A;&#x52A1;&#x4E5F;&#x4E0D;&#x89C1;&#x8D77;&#x8272;&#x3002;&#x53CD;&#x800C;&#x5728;&#x770B;&#x5230;&#x4ED6;&#x670B;&#x53CB;&#x5708;&#x4F9D;&#x65E7;&#x79EF;&#x6781;&#x63A8;&#x9500;&#x4EA7;&#x54C1;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x517B;&#x6210;&#x8C03;&#x4F83;&#x4ED6;&#x7684;&#x4E60;&#x60EF;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x5B66;E&#x66F4;&#x60E8;&#xFF0C;&#x4E2D;&#x5B66;&#x65F6;&#x671F;&#x5DF2;&#x7ECF;&#x65F6;&#x7EDD;&#x4E16;&#x5B64;&#x50FB;&#x4E86;&#xFF0C;&#x548C;&#x4ED6;&#x8BF4;&#x8FC7;&#x4E24;&#x53E5;&#x8BDD;&#x7684;&#x4EBA;&#x4E5F;&#x6CA1;&#x51E0;&#x4E2A;&#xFF0C;&#x8FD1;&#x6765;&#x5C45;&#x7136;&#x542C;&#x8BF4;&#x4ED6;&#x56E0;&#x75C5;&#x53BB;&#x4E16;&#x4E86;&#x3002;</p>
<hr>
<p>&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x6DF7;&#x5F97;&#x5DF2;&#x7ECF;&#x5F88;&#x597D;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/how-do-you-do-after-graduation" target="_blank" rel="noopener">&#x2018;How do you do after graduation &#x6DF7;&#x5F97;&#x597D;&#x4E0D;&#x597D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@fr3eze/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/life/">life</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/work/">work</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@fr3eze/how-to-preserver-graphite-drawing/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">How to preserver graphite drawing 如何保存铅笔画</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@fr3eze/is-day-trading-positively-impact-the-society/">
                <span class="level-item">Is day trading positively impact the society 市场交易行为为社会创造了什么价值</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

