
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/5yexpg-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVHuD9PGYpXkq7eyZzw7QyMnAkBV31ZA4kgsiZhZPx8dH/p2511051888.jpg" alt="【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（上） | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-20T13:44:30.000Z">2018-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/5yexpg-or/">【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（上） | 月旦评</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x770B;&#x300A;&#x6454;&#x8DE4;&#x5427;&#xFF0C;&#x7238;&#x7238;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x6124;&#x6124;&#x5730;&#x60F3;&#xFF1A;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x5982;&#x6B64;&#x4E13;&#x5236;&#x7684;&#x7236;&#x4EB2;&#xFF1F;&#xFF01;</p><p><br></p><p>&#x90A3;&#x4E48;&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#x91CC;&#x7684;&#x7236;&#x4EB2;&#x5462;&#xFF1F;&#x5973;&#x513F;&#x88AB;&#x8981;&#x6C42;&#x4E0D;&#x5F97;&#x505A;&#x4EFB;&#x4F55;&#x4E0E;&#x5B66;&#x4E60;&#x65E0;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x522B;&#x4EE5;&#x4E3A;&#x4ED6;&#x662F;&#x60F3;&#x8981;&#x671B;&#x5973;&#x6210;&#x51E4;&#xFF0C;&#x4ED6;&#x7684;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x8981;&#x662F;&#x6CA1;&#x5B66;&#x95EE;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x4F1A;&#x5AC1;&#x7684;&#x4E0D;&#x597D;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x5F53;15&#x5C81;&#x7684;Insiya&#x521A;&#x6BD5;&#x4E1A;&#xFF0C;&#x5C31;&#x8BA9;&#x5979;&#x6CA1;&#x89C1;&#x9762;&#x8FC7;&#x7684;&#x4EBA;&#x7ED3;&#x5A5A;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4F4D;&#x7236;&#x4EB2;&#x800C;&#x8A00;&#xFF0C;&#x5973;&#x513F;&#x662F;&#x6025;&#x4E8E;&#x8131;&#x624B;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x81EA;&#x5DF1;&#x4E8B;&#x4E1A;&#x4E0A;&#x7684;&#x7B79;&#x7801;&#x3002;</p><p><br></p><p>&#x8FD9;&#x4E48;&#x4E00;&#x6BD4;&#x8F83;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#xFF0C;&#x6709;&#x524D;&#x8005;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x97AD;&#x7B1E;&#x81EA;&#x5DF1;&#xFF0C;&#x7763;&#x5BFC;&#x81EA;&#x5DF1;&#xFF0C;&#x5E76;&#x5C06;&#x81EA;&#x5DF1;&#x4E00;&#x6B65;&#x6B65;&#x5E26;&#x5411;&#x6210;&#x529F;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x662F;&#x591A;&#x4E48;&#x7684;&#x5E78;&#x798F;&#xFF1F;</p><p><br></p><p>&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#x7684;&#x7ACB;&#x610F;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x5B83;&#x4ECE;&#x5BB6;&#x5EAD;&#x3001;&#x6BCD;&#x7231;&#x3001;&#x9752;&#x6625;&#x3001;&#x5973;&#x6743;&#x3001;&#x68A6;&#x60F3;&#x3001;&#x81EA;&#x7531;&#x7B49;&#x65B9;&#x9762;&#x5C55;&#x73B0;&#x4E86;&#x5370;&#x5EA6;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p><p><br></p><h1><strong>&#x5BB6;&#x5EAD;</strong></h1><br><p>&#x6211;&#x6CA1;&#x6709;&#x53BB;&#x8FC7;&#x5370;&#x5EA6;&#xFF0C;&#x4F46;&#x4ECE;&#x770B;&#x5230;&#x7684;&#x62A5;&#x9053;&#x548C;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#x5F97;&#x77E5;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x5BF9;&#x7684;&#x7537;&#x6743;&#xFF08;&#x7236;&#x7CFB;&#xFF09;&#x793E;&#x4F1A;&#x3002;&#x7247;&#x4E2D;&#x7684;Insiya&#x3001;&#x5988;&#x5988;&#x548C;&#x59D1;&#x5976;&#x5976;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x8BDD;&#x8BED;&#x6743;&#x3002;</p><p><br></p><p>&#x7537;&#x4E3B;&#x4EBA;&#x8D5A;&#x94B1;&#x8981;&#x517B;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x786E;&#x5B9E;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x4F46;&#x8FD9;&#x548C;&#x5370;&#x5EA6;&#x5973;&#x4EBA;&#x4E0D;&#x51FA;&#x53BB;&#x5DE5;&#x4F5C;&#xFF08;&#x4E0D;&#x5141;&#x8BB8;&#x51FA;&#x53BB;&#x5DE5;&#x4F5C;&#xFF1F;&#xFF09;&#x6709;&#x4E00;&#x5B9A;&#x5173;&#x7CFB;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x201C;&#x4F18;&#x8D8A;&#x611F;&#x201D;&#xFF0C;&#x81F4;&#x4F7F;&#x4ED6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5728;&#x5BB6;&#x79F0;&#x738B;&#x79F0;&#x9738;&#x3002;&#x5BF9;&#x59BB;&#x5B50;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x5979;&#x5FD8;&#x4E86;&#x70E7;&#x6C34;&#x5C31;&#x6253;&#x65AD;&#x5979;&#x7684;&#x624B;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x76D0;&#x653E;&#x5C11;&#x4E86;&#x5C31;&#x4E00;&#x628A;&#x6380;&#x7FFB;&#x5979;&#x624B;&#x4E0A;&#x7684;&#x9910;&#x76D8;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x5979;&#x6CA1;&#x7ECF;&#x7684;&#x4ED6;&#x540C;&#x610F;&#x5356;&#x4E86;&#x9879;&#x94FE;&#xFF08;&#x59BB;&#x5B50;&#x81EA;&#x5DF1;&#x7236;&#x4EB2;&#x9001;&#x7684;&#xFF09;&#x5C31;&#x628A;&#x5979;&#x6253;&#x5230;&#x904D;&#x4F53;&#x9CDE;&#x4F24;&#x3002;&#x5BF9;Insiya&#xFF0C;&#x9650;&#x5236;&#x5979;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x51B3;&#x5B9A;&#x5979;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x5BF9;&#x4EFB;&#x4F55;&#x53CD;&#x6297;&#x4ED6;&#x7684;&#xFF0C;&#x90FD;&#x4ED8;&#x8BF8;&#x4E8E;&#x6B66;&#x529B;&#x3002;</p><p><br></p><p>&#x3010;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5F02;&#x5E38;&#x7684;&#x6124;&#x6012;&#x3002;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x8D5A;&#x94B1;&#x517B;&#x5BB6;&#xFF0C;&#x4E5F;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x5916;&#x9762;&#x53D7;&#x4E86;&#x6C14;&#xFF0C;&#x4F46;&#x5BB6;&#x66B4;&#x5C31;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF01;&#x5BB6;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x62FF;&#x6765;&#x5BA3;&#x6CC4;&#x7684;&#x5BF9;&#x8C61;&#xFF01;&#x5F53;&#x5F71;&#x7247;&#x4E2D;&#x7537;&#x4E3B;&#x5728;&#x5BA2;&#x5385;&#x6BB4;&#x6253;&#x59BB;&#x5B50;&#xFF0C;Insiya&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x62B1;&#x7740;&#x5F1F;&#x5F1F;&#x53D1;&#x6296;&#x75DB;&#x54ED;&#xFF0C;&#x6211;&#x662F;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4E5F;&#x6709;&#x8FC7;&#x4E00;&#x6837;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x60F3;&#x8981;&#x51B2;&#x51FA;&#x53BB;&#x53BB;&#x4FDD;&#x62A4;&#x5988;&#x5988;&#xFF0C;&#x60F3;&#x8981;&#x53CD;&#x6297;&#xFF0C;&#x4F46;&#x53C8;&#x62C5;&#x5FC3;&#x906D;&#x5230;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x66B4;&#x529B;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x62B1;&#x7740;&#x81EA;&#x5DF1;&#x745F;&#x745F;&#x53D1;&#x6296;&#x3002;&#x3011;</p><p><br><img src="https://steemitimages.com/DQmVHuD9PGYpXkq7eyZzw7QyMnAkBV31ZA4kgsiZhZPx8dH/p2511051888.jpg" alt=""><br></p><p>&#x5988;&#x5988;&#x662F;&#x4E2A;&#x5929;&#x771F;&#x3001;&#x4E50;&#x89C2;&#x3001;&#x6E29;&#x67D4;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x61E6;&#x5F31;&#x7684;&#x4F20;&#x7EDF;&#x5370;&#x5EA6;&#x5973;&#x6027;&#x3002;&#x6B63;&#x5982;&#x5979;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x5728;&#x53EF;&#x80FD;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x5979;&#x5C3D;&#x53EF;&#x80FD;&#x7ED9;Insiya&#x4EE5;&#x81EA;&#x7531;&#x505A;&#x68A6;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4F46;&#x540C;&#x65F6;&#x5979;&#x4E5F;&#x8BF4;&#xFF1A;&#x8FD9;&#x662F;&#x5979;&#x7684;&#x547D;&#xFF0C;&#x5979;&#x53EA;&#x80FD;&#x63A5;&#x53D7;&#x3002;&#x5E76;&#x4E14;&#x8981;&#x6C42;Insiya&#x4E5F;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x5979;&#x4EEC;&#x90FD;&#x8981;&#x4E00;&#x8D77;&#x6C38;&#x8FDC;&#x8DDF;&#x7740;&#x5BB6;&#x91CC;&#x7684;&#x90A3;&#x4E2A;&#x7537;&#x4EBA;&#x3002;Insiya&#x7684;&#x59D1;&#x5976;&#x5976;&#x8BF4;&#xFF0C;&#x4F60;&#x5988;&#x5988;&#x5BF9;&#x4F60;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x5B9A;&#x8BF4;&#x8981;&#x6709;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5979;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x5E94;&#x8BE5;&#x628A;&#x4F60;&#x751F;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4E00;&#x76F4;&#x6CA1;&#x60F3;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x6BCD;&#x4EB2;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x628A;&#x6211;&#x751F;&#x4E0B;&#x6765;&#x3002;&#x5728;&#x5370;&#x5EA6;&#xFF0C;&#x5973;&#x513F;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x81EA;&#x6211;&#x8BA4;&#x5B9A;&#xFF0C;&#x8BA9;&#x5370;&#x5EA6;&#x7684;&#x5973;&#x6027;&#x4EEC;&#x89C9;&#x5F97;&#xFF0C;&#x5BB6;&#x66B4;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x65E0;&#x5904;&#x53EF;&#x9003;&#x7684;&#x3002;&#x5C31;&#x50CF;&#x5988;&#x5988;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF1A;&#x54EA;&#x4E2A;&#x7537;&#x4EBA;&#x4E0D;&#x4F1A;&#x5927;&#x58F0;&#x8BF4;&#x8BDD;&#xFF1F;</p><p><br></p><p>&#x5F1F;&#x5F1F;&#x7684;&#x620F;&#x4EFD;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x3002;Insiya&#x5728;&#x8BA9;&#x5988;&#x5988;&#x548C;&#x81EA;&#x5DF1;&#x9003;&#x8DD1;&#x65F6;&#xFF0C;&#x5C31;&#x4E0D;&#x60F3;&#x5E26;&#x4E0A;&#x5F1F;&#x5F1F;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x89C9;&#x5F97;&#x5F1F;&#x5F1F;&#x4EE5;&#x540E;&#x4E5F;&#x4F1A;&#x957F;&#x6210;&#x50CF;&#x7236;&#x4EB2;&#x90A3;&#x6837;&#x66B4;&#x8650;&#x7684;&#x4E2A;&#x6027;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x7537;&#x5B69;&#x5B50;&#xFF0C;&#x4F1A;&#x4E3A;&#x59D0;&#x59D0;&#x7684;Youtube&#x4E8B;&#x4E1A;&#x6253;&#x63A9;&#x62A4;&#xFF0C;&#x4F1A;&#x5077;&#x5077;&#x7684;&#x7ED9;&#x59D0;&#x59D0;&#x51C6;&#x5907;&#x793C;&#x7269;&#x2014;&#x628A;&#x6454;&#x574F;&#x7684;&#x7535;&#x8111;&#x7528;&#x80F6;&#x5E26;&#x7C98;&#x8D77;&#x6765;&#x3002;&#x591A;&#x4E48;&#x6696;&#x5FC3;&#x7684;&#x5C0F;&#x5BB6;&#x4F19;&#x554A;&#x3002;</p><p><br></p><h1><strong>&#x6BCD;&#x7231;</strong></h1><br><img src="https://steemitimages.com/DQmaw39zjWgDbpnBpqahQbMKzVB2Uu8VNdwwBYLSxwQ6451/p2509623824.jpg" alt=""><br><p>&#x5929;&#x4E0B;&#x7684;&#x6BCD;&#x7231;&#x5927;&#x6982;&#x90FD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#x3002;</p><p><br></p><p>&#x6CA1;&#x6709;&#x6536;&#x5165;&#x6765;&#x6E90;&#x7684;&#x5979;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x5973;&#x513F;&#x4E70;&#x7535;&#x8111;&#xFF0C;&#x5356;&#x6389;&#x4E86;&#x81EA;&#x5DF1;&#x552F;&#x4E00;&#x503C;&#x94B1;&#x7684;&#x9879;&#x94FE;&#xFF0C;&#x4E3A;&#x6B64;&#x906D;&#x5230;&#x4E00;&#x987F;&#x6BD2;&#x6253;&#x3002;&#x5634;&#x4E0A;&#x867D;&#x7136;&#x8BA9;Insiya&#x522B;&#x505A;&#x68A6;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x5979;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x7ED9;&#x5973;&#x513F;&#x51FA;&#x8C0B;&#x5212;&#x7B56;&#x3002;</p><p><br></p><p>&#x4E3A;&#x4E86;&#x5973;&#x513F;&#xFF0C;&#x8FD9;&#x4F4D;&#x770B;&#x4F3C;&#x61E6;&#x5F31;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x594B;&#x8D77;&#x53CD;&#x6297;&#x8FC7;&#x4E24;&#x6B21;&#x3002;&#x4E00;&#x6B21;&#x662F;&#x56E0;&#x4E3A;&#x4E08;&#x592B;&#x548C;&#x5168;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5979;&#x809A;&#x5B50;&#x91CC;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x628A;&#x5979;&#x62C9;&#x5230;&#x533B;&#x9662;&#x8981;&#x6C42;&#x5979;&#x6D41;&#x4EA7;&#x3002;&#x4F46;&#x5979;&#x665A;&#x4E0A;&#x8D81;&#x7740;&#x4EBA;&#x4E0D;&#x6CE8;&#x610F;&#xFF0C;&#x6E9C;&#x6389;&#x4E86;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x4EE5;&#x540E;&#xFF0C;&#x5979;&#x62B1;&#x7740;&#x5973;&#x5A74;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x5E76;&#x548C;&#x5BB6;&#x91CC;&#x627F;&#x8BFA;&#xFF0C;&#x5982;&#x679C;&#x4E0B;&#x6B21;&#x8FD8;&#x662F;&#x5973;&#x5B69;&#x4E00;&#x5B9A;&#x4F1A;&#x53BB;&#x6253;&#x6389;&#xFF0C;&#x8FD9;&#x624D;&#x4FDD;&#x4F4F;&#x4E86;Insiya&#x7684;&#x547D;&#x3002;&#x6700;&#x8BA9;&#x4EBA;&#x611F;&#x52A8;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x5E76;&#x672A;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x544A;&#x8BC9;&#x5973;&#x513F;&#xFF0C;&#x4EE5;&#x6B64;&#x9080;&#x529F;&#x3002;&#x5728;&#x548C;&#x5973;&#x513F;&#x53D1;&#x751F;&#x4E89;&#x6267;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x597D;&#x597D;&#x5730;&#x548C;&#x5979;&#x6C9F;&#x901A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#xFF1A;&#x4F60;&#x7684;&#x547D;&#x662F;&#x6211;&#x7ED9;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x5E94;&#x8BE5;&#x542C;&#x6211;&#x7684;&#x8BDD;&#x3002;</p><p><br></p><p>&#x5728;&#x5370;&#x5EA6;&#xFF0C;&#x5F88;&#x591A;&#x5973;&#x6027;&#x662F;&#x4E0D;&#x88AB;&#x5141;&#x8BB8;&#x6709;&#x68A6;&#x60F3;&#x7684;&#xFF0C;&#x800C;&#x5979;&#xFF0C;&#x4E3A;Insiya&#x4E66;&#x5199;&#x4E86;&#x68A6;&#x60F3;&#x3002;</p><p><br></p><p>&#x6240;&#x4EE5;Insiya&#x8BF4;&#xFF0C;&#x5988;&#x5988;&#x5979;&#x4E0D;&#x662F;&#x50BB;&#x5B50;&#xFF0C;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x5929;&#x624D;&#xFF1B;&#x5979;&#x4E0D;&#x662F;&#x80C6;&#x5C0F;&#x9B3C;&#xFF0C;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x6218;&#x58EB;&#xFF1B;&#x5979;&#x4E0D;&#x662F;&#x5B69;&#x5B50;&#x6C14;&#xFF0C;&#x5979;&#x662F;&#x4E16;&#x4E0A;&#x6700;&#x597D;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x5979;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmVpZcZjik3z6Zbk4VRt68jFotSJvWkdairfNKkhXBKMMS/p2510984787.jpg" alt=""><br></p><p>&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xA0;to be continue&#x2026; </p><p><br></p><p><br></p><br><p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;<a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p><br></p><p>Thank you for reading my articles. If you like me, plz follow <a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>, or upvote me and leave your comments on steemit. Thx a looooooot~ &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/5yexpg-or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#xFF1A;&#x7537;&#x6743;&#x4E0E;&#x7F69;&#x888D;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x56DE;&#x5C5E;&#x4E8E;&#x6211;&#x9760;&#x7A97;&#x7684;&#x4F4D;&#x7F6E;&#xFF08;&#x4E0A;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/mysterious-superstar-under-the-robe/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbvaUPJxVMgEkRs331cksCyHfPdLmoaDAowFuYC41HHVE/p2502182396.jpg" alt="【Vicky&#39;s电影/电视剧推荐】罩袍之下的神秘巨星---Mysterious Superstar under the Robe">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-20T09:25:00.000Z">2018-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/mysterious-superstar-under-the-robe/">【Vicky&#39;s电影/电视剧推荐】罩袍之下的神秘巨星---Mysterious Superstar under the Robe</a>
            
        </h1>
        <div class="content">
            <br><img src="https://steemitimages.com/DQmbvaUPJxVMgEkRs331cksCyHfPdLmoaDAowFuYC41HHVE/p2502182396.jpg" alt=""><br><p>&#x963F;&#x7C73;&#x5C14;&#x6C57;&#xFF0C;&#x5370;&#x5EA6;&#x56FD;&#x5B9D;&#x7EA7;&#x6F14;&#x5458;&#xFF0C;&#x53BB;&#x5E74;&#x51ED;&#x501F;&#x4E00;&#x90E8;&#x300A;&#x6454;&#x8DE4;&#x5427;&#xFF0C;&#x7238;&#x7238;&#x300B;&#x5728;&#x5185;&#x5730;&#x65A9;&#x83B7;12.95&#x4EBF;&#x7968;&#x623F;&#x3002;&#x6211;&#x63A5;&#x89E6;&#x4ED6;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x66F4;&#x65E9;&#x4EE5;&#x524D;&#x2014;&#x300A;&#x4E09;&#x50BB;&#x5927;&#x95F9;&#x5B9D;&#x83B1;&#x575E;&#x300B;&#x3001;&#x300A;&#x5E7B;&#x5F71;&#x8F66;&#x795E;&#x300B;&#x3001;&#x300A;&#x6211;&#x6EF4;&#x4E2A;&#x795E;&#x554A;&#x300B;&#x7B49;&#x7B49;&#x3002;&#x5728;2012&#x5E74;&#xFF0C;&#x4ED6;&#x9876;&#x7740;&#x5404;&#x65B9;&#x538B;&#x529B;&#x5F00;&#x59CB;&#x505A;&#x4E00;&#x4E2A;&#x8BBF;&#x8C08;&#x8282;&#x76EE;&#x300A;&#x771F;&#x76F8;&#x8BBF;&#x8C08;&#x300B;&#xFF0C;&#x6BEB;&#x4E0D;&#x5FCC;&#x8BB3;&#x5730;&#x8C08;&#x8BBA;&#x5370;&#x5EA6;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x7ECF;&#x5E38;&#x8BA8;&#x8BBA;&#x201C;&#x6B8B;&#x6740;&#x5973;&#x5A74;&#x3001;&#x513F;&#x7AE5;&#x6027;&#x4FB5;&#x3001;&#x5973;&#x6027;&#x5730;&#x4F4D;&#x3001;&#x5DE8;&#x989D;&#x5AC1;&#x5986;&#x3001;&#x5BB6;&#x5EAD;&#x66B4;&#x529B;&#x3001;&#x79CD;&#x59D3;&#x5236;&#x5EA6;&#x201D;&#x7B49;&#x4E11;&#x964B;&#x73B0;&#x8C61;&#x3002;2018&#x5E74;&#x5F00;&#x5E74;&#xFF0C;&#x4ED6;&#x5E26;&#x7740;&#x88AB;&#x7F51;&#x53CB;&#x620F;&#x79F0;&#x201C;&#x5973;&#x513F;N&#x7CFB;&#x5217;&#x201D;&#x7684;&#x65B0;&#x7247;&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#x6765;&#x4E86;&#x3002;</p><p><br></p><p>Insiya&#x662F;&#x4E00;&#x4E2A;&#x7231;&#x5F39;&#x5531;&#x7684;15&#x5C81;&#x5973;&#x5B69;&#x3002;&#x7535;&#x5F71;&#x5F00;&#x7BC7;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x5979;&#x5728;&#x6821;&#x8F66;&#x4E0A;&#xFF0C;&#x548C;&#x540C;&#x5B66;&#x4EEC;&#x4E00;&#x8D77;&#x5F00;&#x5FC3;&#x7684;&#x6B4C;&#x5531;&#x3002;&#x5F53;&#x5979;&#x4E0B;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5E26;&#x7740;&#x58A8;&#x955C;&#x6765;&#x63A5;&#x5979;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x5988;&#x5988;&#x53C8;&#x906D;&#x5230;&#x4E86;&#x66B4;&#x6253;&#x3002;</p><p><br></p><p>&#x5979;&#x975E;&#x5E38;&#x60F3;&#x53C2;&#x52A0;&#x4E00;&#x4E2A;&#x6B4C;&#x5531;&#x6BD4;&#x8D5B;&#xFF0C;&#x4E0D;&#x4EC5;&#x56E0;&#x4E3A;&#x5979;&#x559C;&#x6B22;&#x5531;&#xFF0C;&#x8FD8;&#x56E0;&#x4E3A;&#x5956;&#x54C1;&#x662F;&#x5979;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#x548C;&#x4E0A;&#x7F51;&#x5361;&#x3002;&#x5979;&#x6218;&#x6218;&#x5162;&#x5162;&#x7684;&#x7B49;&#x665A;&#x5F52;&#x7684;&#x7236;&#x4EB2;&#x56DE;&#x6765;&#xFF0C;&#x4E00;&#x5FC3;&#x7B49;&#x4E2A;&#x5408;&#x9002;&#x7684;&#x673A;&#x4F1A;&#x5BF9;&#x4ED6;&#x8BF4;&#x81EA;&#x5DF1;&#x53C2;&#x8D5B;&#x7684;&#x613F;&#x671B;&#x3002;&#x4F46;&#x4ED6;&#x5374;&#x56E0;&#x4E3A;&#x5988;&#x5988;&#x505A;&#x7684;&#x996D;&#x5C11;&#x4E00;&#x70B9;&#x76D0;&#xFF0C;&#x5C31;&#x5C06;&#x996D;&#x83DC;&#x6253;&#x7FFB;&#x5728;&#x5730;&#x3002;&#x8FD8;&#x56E0;&#x4E3A;&#x59BB;&#x5B50;&#x6CA1;&#x7ED9;&#x81EA;&#x5DF1;&#x6536;&#x62FE;&#x597D;&#x51FA;&#x5DEE;&#x7684;&#x884C;&#x674E;&#xFF0C;&#x5DEE;&#x70B9;&#x5BF9;&#x5979;&#x52A8;&#x624B;&#x3002;Insiya&#x8DEA;&#x5728;&#x5730;&#x4E0A;&#x7528;&#x62A5;&#x540D;&#x5BA3;&#x4F20;&#x5355;&#x6536;&#x62FE;&#x6B8B;&#x5C40;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x5979;&#x6EE1;&#x5FC3;&#x4E0D;&#x7518;&#x3002;</p><p><br></p><p>&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x5988;&#x5988;&#x53D8;&#x620F;&#x6CD5;&#x4E00;&#x6837;&#x4E70;&#x6765;&#x4E00;&#x53F0;&#x7535;&#x8111;&#x9001;&#x7ED9;&#x5B9D;&#x8D1D;&#x5973;&#x513F;&#xFF08;&#x5979;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6536;&#x5165;&#xFF0C;&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#x7535;&#x8111;&#x662F;&#x4EFD;&#x6781;&#x5176;&#x8D35;&#x91CD;&#x7684;&#x7269;&#x4EF6;&#xFF09;&#x3002;&#x8FD9;&#x53F0;&#x5C0F;&#x5C0F;&#x7684;&#x7535;&#x8111;&#x5E26;&#x7ED9;&#x4E86;&#x8FD9;&#x4E2A;&#x5BB6;&#x9664;&#x4E86;&#x7537;&#x4E3B;&#x4EBA;&#x4EE5;&#x5916;&#x6240;&#x6709;&#x4EBA;&#x6B22;&#x4E50;&#x2014;&#x65E0;&#x8BBA;&#x662F;&#x5E74;&#x8FC8;&#x7684;&#x59D1;&#x5976;&#x5976;&#x3001;&#x5E74;&#x5E7C;&#x7684;&#x5F1F;&#x5F1F;&#x3001;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#x7684;&#x5988;&#x5988;&#x8FD8;&#x662F;Insiya&#x81EA;&#x5DF1;&#xFF0C;&#x90FD;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x673A;&#x4F1A;&#x53BB;&#x8BA4;&#x8BC6;&#x5916;&#x9762;&#x66F4;&#x5E7F;&#x5927;&#x7684;&#x4E16;&#x754C;&#x3002;</p><p><br></p><p>Insiya&#x60F3;&#x518D;Youtube&#x4E0A;&#x5531;&#x6B4C;&#xFF0C;&#x4F46;&#x53C8;&#x62C5;&#x5FC3;&#x88AB;&#x7236;&#x4EB2;&#x53D1;&#x73B0;&#x3002;&#x5988;&#x5988;&#x5EFA;&#x8BAE;&#x5979;&#x7A7F;&#x4E0A;&#x7F69;&#x888D;&#xFF0C;&#x906E;&#x4F4F;&#x9762;&#x76EE;&#x3002;&#x4E8E;&#x662F;&#xFF0C;15&#x5C81;&#x7684;Insiya&#x5316;&#x8EAB;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#xFF0C;&#x5979;&#x7684;&#x6B4C;&#x5531;&#x89C6;&#x9891;&#x88AB;&#x7F51;&#x53CB;&#x75AF;&#x8F6C;&#xFF0C;&#x8457;&#x540D;&#x97F3;&#x4E50;&#x4EBA;Shakti Kumar&#x5411;&#x5979;&#x4F38;&#x51FA;&#x6A44;&#x6984;&#x679D;&#x3002;</p><p><br></p><p>&#x56E0;&#x4E3A;&#x8003;&#x8BD5;&#x5931;&#x5229;&#xFF0C;&#x7236;&#x4EB2;&#x6BC1;&#x4E86;Insiya&#x7684;&#x5409;&#x4ED6;&#x3002;&#x53C8;&#x56E0;&#x4E3A;&#x53D1;&#x73B0;&#x59BB;&#x5B50;&#x4E3A;&#x4E86;&#x7ED9;&#x5973;&#x513F;&#x4E70;&#x7535;&#x8111;&#xFF0C;&#x80CC;&#x7740;&#x81EA;&#x5DF1;&#x5356;&#x6389;&#x4E86;&#x9879;&#x94FE;&#xFF0C;&#x800C;&#x5C06;&#x672C;&#x6765;&#x7A7F;&#x6234;&#x6574;&#x9F50;&#x51C6;&#x5907;&#x53BB;&#x53C2;&#x52A0;&#x5A5A;&#x793C;&#x7684;&#x59BB;&#x5B50;&#x6253;&#x7684;&#x904D;&#x4F53;&#x9CDE;&#x4F24;&#xFF0C;&#x540C;&#x65F6;&#x8BA9;Insiya&#x81EA;&#x5DF1;&#x5C06;&#x7535;&#x8111;&#x4ECE;&#x697C;&#x4E0A;&#x4E22;&#x4E0B;&#x53BB;&#x3002;</p><p><br></p><p>&#x751F;&#x6D3B;&#x540C;&#x65F6;&#x5931;&#x53BB;&#x4E86;&#x5409;&#x4ED6;&#x548C;&#x7535;&#x8111;Insiya&#x8EAB;&#x8FB9;&#xFF0C;&#x8FD8;&#x597D;&#x597D;&#x6709;&#x4E2A;&#x5C0F;&#x5929;&#x4F7F;&#xFF0C;Chintan&#x3002;&#x4ED6;&#x4E0D;&#x505C;&#x7ED9;&#x5979;&#x6253;&#x6C14;&#xFF0C;&#x9F13;&#x52B1;&#x5979;&#xFF0C;&#x9017;&#x4E50;&#x5979;&#xFF0C;&#x751A;&#x81F3;&#x5E2E;&#x5979;&#x524D;&#x5F80;&#x5B5F;&#x4E70;&#x627E;Shakti Kumar&#x5F55;&#x6B4C;&#x3002;&#x5728;Shakti Kumar&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;Insia&#x89C1;&#x5230;&#x4E86;&#x64C5;&#x957F;&#x79BB;&#x5A5A;&#x5B98;&#x53F8;&#x7684;&#x5973;&#x5F8B;&#x5E08;Sheena Sabawala&#xFF0C;&#x5E76;&#x4ECE;&#x5979;&#x624B;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x4EFD;&#x53EA;&#x9700;&#x5988;&#x5988;&#x7B7E;&#x5B57;&#x4FBF;&#x80FD;&#x751F;&#x6548;&#x7684;&#x79BB;&#x5A5A;&#x534F;&#x8BAE;&#x4E66;&#x3002; Sheena Sabawala &#x539F;&#x672C;&#x5E76;&#x4E0D;&#x559C;&#x6B22;&#x82B1;&#x82B1;&#x516C;&#x5B50;Shakti Kumar&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E4B;&#x540E;&#xFF0C;&#x5979;&#x8BF4;&#xFF1A;&#x4E5F;&#x8BB8;&#x4F60;&#x5E76;&#x5165;&#x6211;&#x60F3;&#x7684;&#x90A3;&#x6837;&#x7CDF;&#x7CD5;&#x3002;</p><p><br></p><p>&#x5F53;&#x5988;&#x5988;&#x770B;&#x5230;Insiya&#x5E26;&#x56DE;&#x5F53;&#x79BB;&#x5A5A;&#x534F;&#x8BAE;&#x4E66;&#xFF0C;&#x60CA;&#x8BB6;&#x4E8E;15&#x5C81;&#x7684;&#x5973;&#x513F;&#x7ADF;&#x7136;&#x5728;&#x81EA;&#x5DF1;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x72EC;&#x81EA;&#x53BB;&#x4E86;&#x4E24;&#x6B21;&#x5B5F;&#x4E70;&#x3002;&#x5979;&#x7B2C;&#x4E00;&#x6B21;&#x6012;&#x6C14;&#x6EE1;&#x6EE1;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x548C;&#x4F60;&#x7236;&#x4EB2;&#x4E00;&#x6837;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x95EE;&#x95EE;&#x6211;&#x7684;&#x610F;&#x89C1;&#x3002;&#x4F60;&#x7236;&#x4EB2;&#x6CA1;&#x6709;&#x95EE;&#x8FC7;&#x6211;&#x60F3;&#x4E0D;&#x60F3;&#x79BB;&#x5A5A;&#xFF0C;&#x4F60;&#x4E5F;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x95EE;&#x6211;&#x5230;&#x5E95;&#x60F3;&#x4E0D;&#x60F3;&#x79BB;&#x5A5A;&#xFF01;&#x201D;&#x539F;&#x6765;&#x5988;&#x5988;&#x62C5;&#x5FC3;&#x7684;&#x662F;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6536;&#x5165;&#x6765;&#x6E90;&#xFF0C;&#x5982;&#x679C;&#x63D0;&#x8D77;&#x79BB;&#x5A5A;&#x6CD5;&#x9662;&#x5E76;&#x4E0D;&#x4F1A;&#x628A;&#x5B69;&#x5B50;&#x5224;&#x7ED9;&#x81EA;&#x5DF1;&#x3002;&#x5373;&#x4F7F;&#x5224;&#x7ED9;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6CD5;&#x517B;&#x6D3B;&#x4ED6;&#x4EEC;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x517B;&#x597D;&#x3002;</p><p><br></p><p>&#x7236;&#x4EB2;&#x56E0;&#x4E3A;&#x5DE5;&#x4F5C;&#x8C03;&#x52A8;&#xFF0C;&#x8981;&#x524D;&#x5F80;&#x6C99;&#x7279;&#x963F;&#x62C9;&#x4F2F;&#x3002;&#x4ED6;&#x8981;&#x6C42;&#x4E3E;&#x5BB6;&#x8FC1;&#x5F99;&#xFF0C;&#x5E76;&#x5B89;&#x6392;&#x597D;Insiya&#x4E00;&#x5230;&#x5F53;&#x5730;&#x5C31;&#x5AC1;&#x4EBA;&#x3002;Insiya&#x6124;&#x6012;&#x3001;&#x4E0D;&#x7518;&#x4E5F;&#x59D4;&#x5C48;&#xFF0C;&#x8BA9;&#x5988;&#x5988;&#x548C;&#x81EA;&#x5DF1;&#x4E00;&#x8D77;&#x9003;&#x8D70;&#x3002;&#x4F46;&#x6700;&#x540E;&#xFF0C;&#x5979;&#x51B3;&#x5B9A;&#x653E;&#x5F03;&#x68A6;&#x60F3;&#xFF0C;&#x653E;&#x5F03;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x7537;&#x5B69;&#xFF0C;&#x653E;&#x5F03;&#x81EA;&#x7531;&#xFF0C;&#x56E0;&#x4E3A;&#x5988;&#x5988;&#x4E3A;&#x81EA;&#x5DF1;&#x727A;&#x7272;&#x7684;&#x592A;&#x591A;&#x4E86;&#x3002;&#x5979;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x597D;&#x8FC7;&#x884C;&#x5C38;&#x8D70;&#x8089;&#x4E00;&#x822C;&#x7684;&#x751F;&#x6D3B;&#x3002;</p><p><br></p><p>&#x5728;&#x5B5F;&#x4E70;&#x767B;&#x4E0A;&#x53BB;&#x6C99;&#x7279;&#x7684;&#x822A;&#x73ED;&#x4E4B;&#x524D;&#xFF0C;&#x56E0;&#x4E3A;&#x6258;&#x8FD0;&#x884C;&#x674E;&#x591A;&#x4E86;&#x4E00;&#x4EF6;&#xFF0C;&#x7236;&#x4EB2;&#x8BA9;Insia&#x628A;&#x5409;&#x4ED6;&#x6254;&#x6389;&#x3002;&#x8FD9;&#x4E2A;&#x4E3E;&#x52A8;&#x662F;&#x538B;&#x57AE;&#x9A86;&#x9A7C;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6839;&#x7A3B;&#x8349;&#xFF0C;&#x8FD9;&#x4F4D;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x552F;&#x552F;&#x8BFA;&#x8BFA;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x505A;&#x51FA;&#x4E86;&#x4EBA;&#x751F;&#x4E2D;&#x7B2C;&#x4E8C;&#x6B21;&#x52C7;&#x6562;&#x7684;&#x53CD;&#x6297;&#xFF08;&#x7B2C;&#x4E00;&#x6B21;&#x662F;&#x8FDD;&#x80CC;&#x6240;&#x6709;&#x7684;&#x610F;&#x613F;&#xFF0C;&#x4ECE;&#x533B;&#x9662;&#x9003;&#x8D70;&#xFF0C;&#x5E76;&#x72EC;&#x81EA;&#x751F;&#x4E0B;Insiya&#xFF09;&#x3002;&#x5979;&#x73B0;&#x573A;&#x7B7E;&#x7F72;&#x4E86;&#x79BB;&#x5A5A;&#x534F;&#x8BAE;&#xFF0C;&#x5E26;&#x7740;&#x4E00;&#x53CC;&#x513F;&#x5973;&#x5954;&#x5411;&#x81EA;&#x7531;&#x3002;</p><p><br></p><p>&#x6545;&#x4E8B;&#x867D;&#x7136;&#x5F88;&#x8001;&#x5957;&#xFF0C;&#x4F46;&#x5370;&#x5EA6;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x6B27;&#x7F8E;&#xFF0C;&#x8FD9;&#x4E2A;&#x9898;&#x6750;&#x80FD;&#x5728;&#x5927;&#x8367;&#x5E55;&#x4E0A;&#x5448;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x963F;&#x7C73;&#x5C14;&#x6C57;&#x7684;&#x56E2;&#x961F;&#x4E00;&#x5B9A;&#x627F;&#x53D7;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x538B;&#x529B;&#x3002;</p><p><br></p><p>&#x6BEB;&#x4E0D;&#x5938;&#x5F20;&#x7684;&#x8BF4;&#xFF0C;&#x5728;&#x4E24;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x89C2;&#x5F71;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x54ED;&#x4E86;&#x597D;&#x51E0;&#x6B21;&#x3002;&#x6709;&#x6124;&#x6012;&#xFF0C;&#x4E5F;&#x6709;&#x611F;&#x52A8;&#x3002;</p><p><br></p><p>&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x53EA;&#x60F3;&#x597D;&#x597D;&#x8BB2;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x6709;&#x592A;&#x591A;&#x592A;&#x591A;&#x4E1C;&#x897F;&#x60F3;&#x8981;&#x8BC9;&#x8BF8;&#x7EB8;&#x7AEF;&#xFF0C;&#x5F71;&#x8BC4;&#x968F;&#x540E;&#x5949;&#x4E0A;&#x3002;</p><p><br></p><p><br></p><br><p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;<a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p><br></p><p>Thank you for reading my articles. If you like me, plz follow <a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>, or upvote me and leave your comments on steemit. Thx a looooooot~ &#xA0;</p><br><a href="https://steemitimages.com/DQmS2mbuHAUC6GyKQwPzviGABZydsQQ7CpLSacQ16FJUUAE/IMG_4605.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmS2mbuHAUC6GyKQwPzviGABZydsQQ7CpLSacQ16FJUUAE/IMG_4605.JPG</a><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/mysterious-superstar-under-the-robe" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;&#x2019;s&#x7535;&#x5F71;/&#x7535;&#x89C6;&#x5267;&#x63A8;&#x8350;&#x3011;&#x7F69;&#x888D;&#x4E4B;&#x4E0B;&#x7684;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x2014;Mysterious Superstar under the Robe&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/smile-challenge-give-yourself-a-big-bigsmile-or/" class="image is-7by1">
            <img class="thumbnail" src="/@nostalgic1212/None" alt="【Vicky参加の活动】Smile Challenge - give yourself a big big smile | 微笑挑战">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-19T04:10:33.000Z">2018-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/smilechallenge/">smilechallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 395 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/smile-challenge-give-yourself-a-big-bigsmile-or/">【Vicky参加の活动】Smile Challenge - give yourself a big big smile | 微笑挑战</a>
            
        </h1>
        <div class="content">
            <br><p><br></p><br><p>&#x8C22;&#x8C22;@herlife &#x5927;&#x7F8E;&#x4EBA;&#x7684;&#x70B9;&#x540D;&#xFF5E;&#x7FFB;&#x7BB1;&#x5012;&#x67DC;&#x627E;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x624D;&#x627E;&#x5230;&#x4E00;&#x5F20;&#x6765;&#x7740;&gt;..&lt;!!</p><br><p>&#x4F3C;&#x4E4E;&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x5728;&#x62CD;&#x7167;&#x7684;&#x65F6;&#x5019;&#x7B11;&#x5462;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x8138;&#x5927;&#x2026;.</p><br><p>Thank you for naming me. It really spent me a long time to find a picture of my smiling face. It seems that I don&#x2019;t like to laugh in the picture&#x2026;cuz I have a fatty face&#x2026;</p><br><a href="https://steemitimages.com/DQmTdRT2HKuyrw5ZGbGyb27x78wmM7sZm13oVuE9w26x367/IMG_4592.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmTdRT2HKuyrw5ZGbGyb27x78wmM7sZm13oVuE9w26x367/IMG_4592.JPG</a><br><p><br></p><br><p>@herlife starts a new #smilechallenge, so let us join in and pass our smile in steemit!</p><br><p>Rules:</p><br><p>Pick a photo has your best smile</p><br><p>Nominate your friends to pass your smile, you can nominate as many as you want</p><br><p>Make a post, put the smile of the one nominated you in the left and put your smile in the right. I will give an example below</p><br><p>Use the tage #smilechallenge for your post</p><br><p><br></p><br><p>&#x89C4;&#x5219;:</p><br><p>&#x9009;&#x4E00;&#x5F20;&#x4F60;&#x6700;&#x597D;&#x7B11;&#x5BB9;&#x7684;&#x7167;&#x7247;</p><br><p>&#x70B9;&#x540D;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x4F20;&#x9012;&#x4F60;&#x7684;&#x7B11;&#x5BB9;,&#x53EF;&#x4EE5;&#x70B9;&#x65E0;&#x9650;&#x4E2A;&#x54E6;</p><br><p>&#x53D1;&#x5E03;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5DE6;&#x8FB9;&#x653E;&#x70B9;&#x4F60;&#x4EBA;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x53F3;&#x8FB9;&#x653E;&#x4E0A;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x628A;&#x5FAE;&#x7B11;&#x4F20;&#x9012;&#x4E0B;&#x53BB;</p><br><p>&#x7528;#smilechallenge &#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6807;&#x7B7E;</p><br><p><br></p><br><p>&#x6211;&#x5C31;&#x4E0D;&#x70B9;&#x540D;&#x5566;&#xFF0C;&#x60F3;&#x53C2;&#x52A0;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x53EF;&#x4EE5;&#x7ED9;&#x6211;&#x7559;&#x8A00;&#xFF0C;&#x6211;&#x6765;@&#x4F60;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x53C2;&#x52A0;&#x54E6;</p><br><p><br></p><br><br><p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><br><p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/smile-challenge-give-yourself-a-big-bigsmile-or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;Smile Challenge - give yourself a big big smile | &#x5FAE;&#x7B11;&#x6311;&#x6218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/2qch6l-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516273814/cfqhxkwbsomxy847ywg8.jpg" alt="【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （下） | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-18T11:49:00.000Z">2018-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1943 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/2qch6l-or/">【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （下） | 月旦评</a>
            
        </h1>
        <div class="content">
            <br>&#x5199;&#x5728;&#x524D;&#x9762;&#xFF1A;&#x6628;&#x5929;&#x770B;&#x5230;&#x5927;&#x4F1F;&#x54E5;@rivalhw&#x53D1;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5728;&#x52A0;&#x5165;steemit&#x4E4B;&#x524D;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x81EA;&#x5DF1;&#x7684;blog&#x4EE5;&#x53CA;&#x7B80;&#x4E66;&#x4E0A;&#x53D1;&#x8868;&#x8FC7;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#xFF1A;&#x3010;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F;&#x3011;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F53;&#x65F6;&#x88AB;&#x7B80;&#x4E66;&#x9996;&#x9875;&#x6536;&#x5F55;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x82B1;&#x4E86;&#x6700;&#x591A;&#x5FC3;&#x601D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#x3002;&#x867D;&#x8BF4;&#xFF0C;&#x4E00;&#x518D;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x6211;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x642C;&#x8FD0;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x62FF;&#x51FA;&#x6765;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x3002;&#x6587;&#x7AE0;&#x8FC7;&#x957F;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x53CC;&#x8BED;&#x5566;&#x3002;&#x7FFB;&#x8BD1;&#x662F;&#x4E2A;&#x5F88;&#x70E6;&#x5FC3;&#x529B;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x628A;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x65B0;&#x6587;&#x7AE0;&#x4E0A;&#xFF0C;&#x7B11;<br><br>&#x9996;&#x53D1;&#x4E8E;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#xFF1A;<a href="http://nostalgic1212.org/index.php/2017/12/27/youth/" target="_blank" rel="noopener">http://nostalgic1212.org/index.php/2017/12/27/youth/</a><br><br>&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x4E8E;&#x7B80;&#x4E66;&#xFF1A;<a href="https://www.jianshu.com/p/74be71771a9d" target="_blank" rel="noopener">https://www.jianshu.com/p/74be71771a9d</a><br><h1><strong>&#x4EBA;&#x7269;&#x5173;&#x7CFB;</strong></h1><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516273814/cfqhxkwbsomxy847ywg8.jpg" alt=""><br><p>&#x660E;&#x773C;&#x4EBA;&#x90FD;&#x80FD;&#x770B;&#x51FA;&#xFF0C;&#x5218;&#x5CF0;&#x5BF9;&#x6797;&#x4E01;&#x4E01;&#x683C;&#x5916;&#x7167;&#x987E;&#x3002;&#x8FD9;&#x662F;&#x4E5F;&#x8BB8;&#x662F;&#x8EAB;&#x5728;&#x6B64;&#x5C71;&#x4E2D;&#xFF0C;&#x53C8;&#x6216;&#x662F;&#x4F6F;&#x88C5;&#x4E0D;&#x77E5;&#xFF0C;&#x6797;&#x4E01;&#x4E01;&#x5E76;&#x672A;&#x628A;&#x8FD9;&#x79CD;&#x793A;&#x597D;&#xFF0C;&#x4E0E;&#x81EA;&#x5DF1;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;</p><p><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516273916/spqjszfgsdj5mug2dwpo.png" alt=""><br></p><p>&#x539F;&#x8457;&#x4E2D;&#x5176;&#x5B9E;&#x5E76;&#x65E0;&#x9093;&#x4E3D;&#x541B;&#x8FD9;&#x4E00;&#x5E55;&#xFF0C;&#x7535;&#x5F71;&#x9700;&#x8981;&#x4E3A;&#x5267;&#x60C5;&#x7684;&#x63A8;&#x52A8;&#xFF0C;&#x627E;&#x4E00;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x7406;&#x7531;&#x3002;&#x5F53;&#x65F6;&#x542C;&#x4E86;&#x6B4C;&#x7684;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x65E0;&#x7591;&#x6700;&#x53D7;&#x9F13;&#x821E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5218;&#x5CF0;&#x3002;&#x4ED6;&#x4EFF;&#x4F5B;&#x5BF9;&#x81EA;&#x5DF1;&#x7ECF;&#x5E74;&#x4EE5;&#x6765;&#x7D2F;&#x79EF;&#x8D77;&#x6765;&#x7684;&#x60C5;&#x612B;&#x627E;&#x5230;&#x4E86;&#x4E2A;&#x5408;&#x7406;&#x7684;&#x7406;&#x7531;&#x3002;</p><p><br></p><p>&#x7279;&#x522B;&#x559C;&#x6B22;&#x7535;&#x5F71;&#x91CC;&#x9762;&#x65C1;&#x767D;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#xFF1A;&#x4E00;&#x4E2A;&#x5E72;&#x5C3D;&#x597D;&#x4E8B;&#x5360;&#x5C3D;&#x7F8E;&#x5FB7;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A; &#x4E00;&#x70B9;&#x4EBA;&#x95F4;&#x70DF;&#x706B;&#x5473;&#x4E5F;&#x6CA1;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x7A81;&#x7136;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4ED6;&#x60E6;&#x8BB0;&#x4F60;&#x5F88;&#x591A;&#x5E74;&#x4E86;&#x3002;&#x5979;&#x611F;&#x5230;&#x60CA;&#x609A;&#x3001;&#x6076;&#x5FC3;&#x3001;&#x8F9C;&#x8D1F;&#x548C;&#x5E7B;&#x706D;&#x3002;</p><p><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274004/crpocjfewxihntwbxjda.jpg" alt=""><br></p><p>&#x4F55;&#x5C0F;&#x840D;&#x6765;&#x5230;&#x6587;&#x5DE5;&#x56E2;&#x540E;&#xFF0C;&#x53EA;&#x6709;&#x8427;&#x7A57;&#x5B50;&#x5E26;&#x7740;&#x5979;&#xFF0C;&#x719F;&#x6089;&#x73AF;&#x5883;&#xFF0C;&#x9886;&#x65E5;&#x5E38;&#x7528;&#x54C1;&#x3002;&#x67D0;&#x4E9B;&#x7A0B;&#x5EA6;&#x6765;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x80CC;&#x666F;&#x76F8;&#x4F3C;&#xFF0C;&#x90FD;&#x6709;&#x9700;&#x8981;&#x6539;&#x9020;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x5F3A;&#x5927;&#x7684;&#x540E;&#x53F0;&#xFF0C;&#x80CC;&#x4E95;&#x79BB;&#x4E61;&#xFF0C;&#x5FC5;&#x987B;&#x7AD9;&#x597D;&#x5927;&#x90E8;&#x961F;&#xFF0C;&#x8C28;&#x5C0F;&#x614E;&#x5FAE;&#x7684;&#x6D3B;&#x7740;&#x3002;</p><p><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274057/drasbywammm56hwiqurw.jpg" alt=""><br></p><p>&#x539F;&#x8457;&#x4E2D;&#x7684;&#x9648;&#x707F;&#x59D1;&#x4E14;&#x4E0D;&#x63D0;&#xFF0C;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x4ED6;&#xFF0C;&#x4E00;&#x5B9A;&#x559C;&#x6B22;&#x8427;&#x7A57;&#x5B50;&#x6BD4;&#x90DD;&#x6DD1;&#x96EF;&#x66F4;&#x591A;&#x3002;&#x53EA;&#x662F;&#x9762;&#x4E34;&#x6587;&#x5DE5;&#x56E2;&#x7684;&#x89E3;&#x6563;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x8981;&#x4E3A;&#x4E86;&#x524D;&#x7A0B;&#x5404;&#x5954;&#x4E1C;&#x897F;&#x3002;&#x51FA;&#x4E86;&#x7EA2;&#x697C;&#xFF0C;&#x8981;&#x8003;&#x8651;&#x7684;&#x4E0D;&#x518D;&#x4EC5;&#x4EC5;&#x662F;&#x513F;&#x5973;&#x60C5;&#x957F;&#x3002;&#x90DD;&#x6DD1;&#x96EF;&#xFF0C;&#x770B;&#x5F97;&#x51FA;&#x5BF9;&#x9648;&#x707F;&#x4E5F;&#x6709;&#x597D;&#x611F;&#xFF0C;&#x53EA;&#x662F;&#x788D;&#x4E8E;&#x77E5;&#x9053;&#x8427;&#x7A57;&#x5B50;&#x559C;&#x6B22;&#xFF0C;&#x4E5F;&#x5C31;&#x6084;&#x6084;&#x9690;&#x4E86;&#x8FD9;&#x79CD;&#x5FC3;&#x601D;&#x3002;</p><p><br></p><p>&#x4F46;&#x5F53;&#x5979;&#x77E5;&#x9053;&#x539F;&#x6765;&#x9648;&#x707F;&#x4E5F;&#x6709;&#x8FC7;&#x5F53;&#x5B98;&#x7684;&#x8001;&#x7238;&#x4EE5;&#x540E;&#xFF0C;&#x4E8B;&#x60C5;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x5728;&#x8F66;&#x4E0A;&#xFF0C;&#x5979;&#x8F7B;&#x63CF;&#x6DE1;&#x5199;&#x7684;&#x5BF9;&#x8427;&#x7A57;&#x5B50;&#x8BF4;&#xFF1A;&#x6211;&#x548C;&#x9648;&#x707F;&#x597D;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E24;&#x5BB6;&#x4E5F;&#x7B97;&#x662F;&#x95E8;&#x5F53;&#x6237;&#x5BF9;&#x3002;</p><p><br></p><p>&#x8FD9;&#x4E0D;&#x4EC5;&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x5373;&#x4FBF;&#x5728;&#x73B0;&#x5728;&#xFF0C;&#x8C01;&#x80FD;&#x8BF4;&#xFF0C;&#x4E0D;&#x662F;&#x62E9;&#x5076;&#x7684;&#x4E00;&#x79CD;&#x6807;&#x51C6;&#x3002;</p><p><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274146/wra9wxkxpji2dgwi6k5v.png" alt=""><br></p><p>&#x5982;&#x679C;&#x8BF4;&#x5218;&#x5CF0;&#x662F;&#x65F6;&#x4E0B;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x6696;&#x7537;&#xFF0C;&#x90A3;&#x4F55;&#x5C0F;&#x840D;&#x5C31;&#x662F;&#x9700;&#x8981;&#x88AB;&#x5173;&#x7231;&#x7684;&#x56F0;&#x96BE;&#x751F;&#x3002;&#x540C;&#x6837;&#x5B66;&#x821E;&#x51FA;&#x8EAB;&#x7684;&#x6211;&#xFF0C;&#x771F;&#x7684;&#x80FD;&#x611F;&#x53D7;&#x5230;&#x5927;&#x5EAD;&#x5E7F;&#x4F17;&#x4E4B;&#x4E0B;&#x88AB;&#x821E;&#x4F34;&#x7F9E;&#x8FB1;&#x7684;&#x90A3;&#x79CD;&#x75DB;&#x3002;</p><p><br></p><p>&#x800C;&#x5218;&#x5CF0;&#x90A3;&#x53E5;&#x201C;&#x6211;&#x6765;&#x966A;&#x4F55;&#x5C0F;&#x840D;&#x8DF3;&#x201D;&#xFF0C;&#x5BF9;&#x5979;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x4E00;&#x9053;&#x66D9;&#x5149;&#x3002;</p><p><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274203/fxle28rjl8tqfmr1zpiy.png" alt=""><br></p><p>&#x7535;&#x5F71;&#x4E2D;&#x5218;&#x5CF0;&#x4E3A;&#x4E86;&#x987E;&#x53CA;&#x4F55;&#x5C0F;&#x840D;&#x5728;&#x6587;&#x5DE5;&#x56E2;&#x53EF;&#x80FD;&#x4F1A;&#x4E0D;&#x597D;&#x7ACB;&#x8DB3;&#xFF0C;&#x6545;&#x610F;&#x9690;&#x53BB;&#x4E86;&#x5979;&#x4EB2;&#x751F;&#x7236;&#x4EB2;&#x6B63;&#x5728;&#x52B3;&#x6539;&#x7684;&#x4E8B;&#xFF08;&#x539F;&#x8457;&#x4E2D;&#x5C0F;&#x840D;&#x7684;&#x7236;&#x4EB2;&#x662F;&#x4E0A;&#x540A;&#x81EA;&#x6740;&#x7684;&#xFF09;&#x3002;&#x4F55;&#x5C0F;&#x840D;&#x5728;&#x89C1;&#x5230;&#x8427;&#x7A57;&#x5B50;&#x7684;&#x7236;&#x4EB2;&#x89E3;&#x653E;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x6253;&#x7740;&#x624B;&#x7535;&#x8EB2;&#x5728;&#x88AB;&#x5B50;&#x91CC;&#x7ED9;&#x7236;&#x4EB2;&#x5199;&#x4FE1;&#xFF0C;&#x8BF4;&#x7B49;&#x7740;&#x4ED6;&#x4E5F;&#x53EF;&#x4EE5;&#x89E3;&#x653E;&#x51FA;&#x6765;&#x3002;</p><p><br></p><p>&#x6700;&#x540E;&#x7B49;&#x6765;&#x7684;&#x662F;&#x7236;&#x4EB2;&#x53BB;&#x4E16;&#x7684;&#x6D88;&#x606F;&#x3002;</p><p><br></p><p>&#x81F3;&#x6B64;&#xFF0C;&#x5979;&#x751F;&#x547D;&#x4E2D;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#xFF0C;&#x4EAE;&#x7740;&#x7684;&#x706F;&#xFF0C;&#x53C8;&#x706D;&#x4E86;&#x4E00;&#x76CF;&#x3002;</p><p><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274276/fnktjrzqzmjais23z79h.jpg" alt=""><br></p><p>&#x4E60;&#x60EF;&#x88AB;&#x4F17;&#x4EBA;&#x5FFD;&#x89C6;&#x7684;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x4FDD;&#x62A4;&#x4F24;&#x5458;&#xFF0C;&#x800C;&#x88AB;&#x8BC4;&#x4E3A;&#x6218;&#x4E89;&#x82F1;&#x96C4;&#xFF0C;&#x53D7;&#x5230;&#x5927;&#x5BB6;&#x7684;&#x5173;&#x6CE8;&#xFF0C;&#x7535;&#x5F71;&#x4E2D;&#x5BF9;&#x8FD9;&#x6BB5;&#x5904;&#x7406;&#x7684;&#x6BD4;&#x8F83;&#x4ED3;&#x4FC3;&#x3002;&#x539F;&#x8457;&#x4E2D;&#xFF0C;&#x5927;&#x4F53;&#x662F;&#x4F55;&#x5C0F;&#x840D;&#x5728;&#x67AA;&#x6797;&#x5F39;&#x96E8;&#x4E2D;&#x62A4;&#x9001;&#x4F24;&#x5458;&#x8D70;&#x4E86;&#x8FD1;10&#x516C;&#x91CC;&#xFF0C;&#x6D88;&#x606F;&#x88AB;&#x901A;&#x8BAF;&#x793E;&#x5F97;&#x77E5;&#x540E;&#xFF0C;&#x4E13;&#x95E8;&#x4E3A;&#x5979;&#x5199;&#x4E86;&#x62A5;&#x9053;&#x3002;&#x4E4B;&#x540E;&#x5C31;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x5B66;&#x4E60;&#x8868;&#x5F70;&#x5927;&#x4F1A;&#x3002;&#x5979;&#x88AB;&#x8981;&#x6C42;&#x53BB;&#x5404;&#x79CD;&#x573A;&#x5408;&#x4E00;&#x904D;&#x904D;&#x8BB2;&#x522B;&#x4EBA;&#x7F16;&#x5199;&#x597D;&#x7684;&#xFF0C;&#x5979;&#x77E5;&#x9053;&#x90FD;&#x4E0D;&#x662F;&#x5B9E;&#x60C5;&#x7684;&#x7A3F;&#x5B50;&#x3002;&#x4F17;&#x4EBA;&#x5BF9;&#x5979;&#x5FAE;&#x7B11;&#xFF0C;&#x53BB;&#x89E6;&#x6478;&#x5979;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x5979;&#x6BCD;&#x4EB2;&#x4E5F;&#x8D76;&#x6765;&#x770B;&#x5979;&#x7684;&#x90A3;&#x5929;&#xFF0C;&#x5979;&#x8BF4;&#x7740;&#xFF1A;&#x5176;&#x5B9E;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x597D;&#x3002;&#x7136;&#x540E;&#x5979;&#x75AF;&#x4E86;&#x3002;</p><p><br></p><p>&#x771F;&#x5FC3;&#x53BB;&#x533B;&#x9662;&#x770B;&#x4ED6;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x5218;&#x5CF0;&#x3002;&#x800C;&#x5728;&#x533B;&#x9662;&#xFF0C;&#x5218;&#x5CF0;&#x80CC;&#x8FC7;&#x8138;&#x53BB;&#x6389;&#x7684;&#x773C;&#x6CEA;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x3002;</p><p><br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516274331/wrlkawj7yfystul7bhkb.jpg" alt=""><br></p><p>&#x591A;&#x5E74;&#x540E;&#x4E24;&#x4EBA;&#x5750;&#x5728;&#x8F66;&#x7AD9;&#xFF0C;&#x4F55;&#x5C0F;&#x840D;&#x5BF9;&#x5218;&#x5CF0;&#x8BF4;&#xFF0C;&#x5F53;&#x5E74;&#x4F60;&#x79BB;&#x5F00;&#x6587;&#x5DE5;&#x56E2;&#x524D;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x53BB;&#x627E;&#x4F60;&#xFF0C;&#x5176;&#x5B9E;&#x60F3;&#x5BF9;&#x4F60;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x4F60;&#x80FD;&#x62B1;&#x62B1;&#x6211;&#x5417;&#xFF1F;</p><p><br></p><p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x6700;&#x540E;&#x4E24;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x771F;&#x7684;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x5BF9;&#x4E8E;&#x5218;&#x5CF0;&#x800C;&#x8A00;&#xFF0C;&#x90A3;&#x9897;&#x4F1A;&#x7231;&#x4EBA;&#x7684;&#x5FC3;&#xFF0C;&#x5728;&#x6797;&#x4E01;&#x4E01;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x6B7B;&#x53BB;&#x4E86;&#x3002;&#x4ED6;&#x4E0D;&#x613F;&#x62D6;&#x7D2F;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x548C;&#x5979;&#x5728;&#x4E00;&#x8D77;&#x3002;</p><p><br></p><p>&#x8FD9;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x660E;&#x767D;&#x4E86;&#x966A;&#x4F34;&#x662F;&#x6700;&#x957F;&#x60C5;&#x7684;&#x544A;&#x767D;&#xFF0C;&#x76F8;&#x5B88;&#x624D;&#x662F;&#x6700;&#x6E29;&#x6696;&#x7684;&#x627F;&#x8BFA;&#x3002;</p><p><br></p><p>&#x5199;&#x5728;&#x540E;&#x9762;&#xFF1A;&#x5F53;&#x6211;&#x5728;&#x53D1;&#x4E2D;&#x7BC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x8D28;&#x7591;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x4E00;&#x5EA6;&#x975E;&#x5E38;&#x90C1;&#x95F7;&#xFF0C;&#x628A;&#x8FD9;&#x7247;&#x5F71;&#x8BC4;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;blog&#x642C;&#x8FC7;&#x6765;&#x662F;&#x5426;&#x6B63;&#x786E;&#x3002;&#x975E;&#x5E38;&#x8C22;&#x8C22;@tvb&#x59D0;&#x5BF9;&#x6211;&#x7684;&#x9F13;&#x52B1;&#xFF0C;&#x8BA9;&#x6211;&#x6700;&#x540E;&#x51B3;&#x5B9A;&#x628A;&#x4E0B;&#x7BC7;&#x4E5F;&#x5448;&#x73B0;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x540C;&#x65F6;&#x4E5F;&#x975E;&#x5E38;&#x8C22;&#x8C22;@rivalhw&#x5927;&#x4F1F;&#x54E5;&#x5BF9;&#x6211;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x652F;&#x6301;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x5927;&#x5927;&#x7684;&#x8D5E;&#xFF0C;&#x592A;&#x611F;&#x6FC0;&#x4E86;&#xFF01;</p><p><br></p><p>&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x9EBB;&#x70E6;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;blog&#x642C;&#x8001;&#x6587;&#x7AE0;&#x8FC7;&#x6765;&#xFF0C;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x4F1A;&#x8BB0;&#x5F97;&#x5728;steemit&#x9996;&#x53D1;&#xFF08;&#x673A;&#x5668;&#x4EBA;&#x5B9E;&#x5728;&#x592A;&#x5413;&#x4EBA;&#x4E86;&gt;-&lt;!!!&#x6709;&#x79CD;&#x9519;&#x89C9;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x81EA;&#x5BB6;&#x5C0F;&#x5B69;&#x8FD8;&#x8981;&#x548C;&#x5B83;&#x8BC1;&#x660E;&#xFF1A;&#x8BF6;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5B69;&#x5B50;&#x54E6;&#xFF09;</p><p><br></p><p>&#x7535;&#x5F71;&#x7684;&#x5BA3;&#x4F20;&#x7167;&#x4E0A;&#xFF0C;&#x6797;&#x4E01;&#x4E01;&#x62FF;&#x7740;&#x7684;&#x6BDB;&#x7EBF;&#x7403;&#x662F;&#x7EA2;&#x8272;&#x7684;&#xFF0C;&#x800C;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x662F;&#x767D;&#x8272;&#x7684;&#x3002;&#x5728;&#x5199;&#x8FD9;&#x7BC7;&#x5F71;&#x8BC4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x67E5;&#x9605;&#x4E86;&#x8D44;&#x6599;&#xFF0C;&#x5B98;&#x65B9;&#x4F3C;&#x4E4E;&#x5E76;&#x672A;&#x6709;&#x89E3;&#x91CA;&#xFF08;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x6CA1;&#x627E;&#x5BF9;&#x5730;&#x65B9;&#xFF09;&#x3002;&#x5982;&#x679C;&#x770B;&#x5F71;&#x8BC4;&#x7684;&#x60A8;&#xFF0C;&#x5BF9;&#x6B64;&#x6709;&#x60F3;&#x6CD5;&#xFF0C;&#x6B22;&#x8FCE;&#x548C;&#x6211;&#x4EA4;&#x6D41;&#x3002;</p><p><br></p><p>p.s&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x7BC7;&#x6211;&#x7528;markdown&#x7F16;&#x8F91;&#x53D1;&#x5E03;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x8FB9;&#x5B66;&#x8FB9;&#x73A9;&#x8FB9;&#x53D1;&#x5E03;&#x3002;&#x5C31;&#x50CF;&#x670B;&#x53CB;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x521D;&#x7EA7;&#x7684;&#x4F7F;&#x7528;&#xFF0C;&#x6CA1;&#x6709;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x90A3;&#x4E48;&#x96BE;&#x3002;&#x5141;&#x8BB8;&#x6211;&#x53D1;&#x8868;&#x4E00;&#x901A;&#x611F;&#x609F;&#xFF0C;&#x4E16;&#x4E0A;&#x6700;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x8FC8;&#x51FA;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x5F53;&#x4F60;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x4E00;&#x5207;&#x90FD;on the way&#x5566;&#xFF5E;</p><p><br></p><p><br></p><br><p><br></p><br><p>&#x975E;&#x5E38;&#x611F;&#x8C22;&#x8BFB;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p><br></p><p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments. Thx a looooooot~</p><p><br></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/2qch6l-or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F; &#xFF08;&#x4E0B;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/2vfbdz-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWD4vd38ZESnUK8MTVv8jBKpEiqZ4dFKoAnPWqQ7HkWGb/8799265-ca01569a71bd8fbf.png" alt="【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （中） | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-18T08:46:12.000Z">2018-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2093 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/2vfbdz-or/">【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （中） | 月旦评</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5199;&#x5728;&#x524D;&#x9762;&#xFF1A;&#x6628;&#x5929;&#x770B;&#x5230;&#x5927;&#x4F1F;&#x54E5;<a href="https://cnsteem.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>&#x53D1;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5728;&#x52A0;&#x5165;steemit&#x4E4B;&#x524D;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x81EA;&#x5DF1;&#x7684;blog&#x4EE5;&#x53CA;&#x7B80;&#x4E66;&#x4E0A;&#x53D1;&#x8868;&#x8FC7;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#xFF1A;&#x3010;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F;&#x3011;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F53;&#x65F6;&#x88AB;&#x7B80;&#x4E66;&#x9996;&#x9875;&#x6536;&#x5F55;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x82B1;&#x4E86;&#x6700;&#x591A;&#x5FC3;&#x601D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#x3002;&#x867D;&#x8BF4;&#xFF0C;&#x4E00;&#x518D;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x6211;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x642C;&#x8FD0;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x62FF;&#x51FA;&#x6765;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x3002;&#x6587;&#x7AE0;&#x8FC7;&#x957F;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x53CC;&#x8BED;&#x5566;&#x3002;&#x7FFB;&#x8BD1;&#x662F;&#x4E2A;&#x5F88;&#x70E6;&#x5FC3;&#x529B;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x628A;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x65B0;&#x6587;&#x7AE0;&#x4E0A;&#xFF0C;&#x7B11;</p><br><p>&#x9996;&#x53D1;&#x4E8E;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#xFF1A;<a href="http://nostalgic1212.org/index.php/2017/12/27/youth/" target="_blank" rel="noopener">http://nostalgic1212.org/index.php/2017/12/27/youth/</a></p><br><p>&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x4E8E;&#x7B80;&#x4E66;&#xFF1A;<a href="https://www.jianshu.com/p/74be71771a9d" target="_blank" rel="noopener">https://www.jianshu.com/p/74be71771a9d</a></p><br><img src="https://steemitimages.com/DQmWD4vd38ZESnUK8MTVv8jBKpEiqZ4dFKoAnPWqQ7HkWGb/8799265-ca01569a71bd8fbf.png" alt=""><br><p>&#x8427;&#x7A57;&#x5B50;&#xFF0C;&#x7A57;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x79CD;&#x6742;&#x8349;&#xFF0C;&#x5BB6;&#x4E2D;&#x6210;&#x5206;&#x4E5F;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x4E2D;&#x7AD9;&#x5728;&#x4E00;&#x4E2A;&#x540C;&#x60C5;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x5374;&#x4E0D;&#x6562;&#x7AD9;&#x51FA;&#x6765;&#x4FDD;&#x62A4;&#x5979;&#x7684;&#x5730;&#x65B9;&#x3002;</p><br><p>&#x539F;&#x8457;&#x5F00;&#x7BC7;&#x5C31;&#x662F;&#x8427;&#x7A57;&#x5B50;&#x56E0;&#x4E3A;&#x7ED9;&#x7537;&#x5175;&#x5199;&#x60C5;&#x4E66;&#xFF0C;&#x4E0D;&#x6599;&#x5BF9;&#x65B9;&#x628A;&#x5979;&#x7ED9;&#x201C;&#x4EA4;&#x201D;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x81F4;&#x4F7F;&#x5979;&#x88AB;&#x7EC4;&#x7EC7;&#x4E00;&#x904D;&#x904D;&#x7684;&#x5199;&#x68C0;&#x67E5;&#xFF0C;&#x4EA4;&#x4EE3;&#x6240;&#x8C13;&#x7684;&#x7EC6;&#x8282;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5728;&#x4F55;&#x5C0F;&#x840D;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x5979;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x88AB;&#x4F17;&#x4EBA;&#x5632;&#x7B11;&#x6253;&#x538B;&#x7684;&#x4EBA;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6B64;&#xFF0C;&#x5979;&#x5BF9;&#x4F55;&#x5C0F;&#x840D;&#x540C;&#x60C5;&#x5374;&#x4E0D;&#x6562;&#x8FC7;&#x4E8E;&#x5E2E;&#x52A9;&#x3002;</p><br><p>&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x7535;&#x5F71;&#x4E2D;&#x5C0F;&#x7A57;&#x5B50;&#x7684;&#x626E;&#x6F14;&#x8005;&#x5B9E;&#x5728;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x901A;&#x7BC7;&#x770B;&#x4E0B;&#x6765;&#x5BF9;&#x5979;&#x7684;&#x5370;&#x8C61;&#x4EC5;&#x5269;&#x4E0B;&#x4E86;&#x767D;&#x7699;&#x7684;&#x5927;&#x957F;&#x817F;&#x548C;&#x5403;&#x96EA;&#x7CD5;&#x65F6;&#x7684;&#x6A21;&#x6837;&#x3002;&#x7231;&#x7F8E;&#x4E4B;&#x5FC3;&#xFF0C;&#x8EAB;&#x4E3A;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x8FD9;&#x76F8;&#x5F53;&#x517B;&#x773C;&#xFF0C;&#x5BFC;&#x6F14;&#x5982;&#x6B64;&#x5B89;&#x6392;&#x4F55;&#x4E50;&#x800C;&#x4E0D;&#x4E3A;&#x5462;&#xFF1F;</p><br><p><a href="https://steemitimages.com/DQme9ZZbeGC35SbcYjGn6unxMauVHc74SaJWjhe6ynjgnbx/8799265-ee89422c751db390.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQme9ZZbeGC35SbcYjGn6unxMauVHc74SaJWjhe6ynjgnbx/8799265-ee89422c751db390.jpg</a></p><br><p>&#x6797;&#x4E01;&#x4E01;&#xFF0C;&#x6765;&#x81EA;&#x4E0A;&#x6D77;&#x80CC;&#x666F;&#x76F8;&#x5BF9;&#x4E0D;&#x9519;&#x7684;&#x5BB6;&#x5EAD;&#xFF08;&#x539F;&#x8C05;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x5979;&#x7684;&#x80CC;&#x666F;&#xFF09;&#x3002;&#x8EAB;&#x4F53;&#x67D4;&#x5F31;&#xFF0C;&#x6D3B;&#x5F97;&#x7CBE;&#x81F4;&#x4E14;&#x6587;&#x827A;&#x6C14;&#x8D28;&#xFF0C;&#x8FD9;&#x70B9;&#x8FD1;&#x4F3C;&#x5927;&#x89C2;&#x56ED;&#x4E2D;&#x7684;&#x6797;&#x59B9;&#x59B9;&#x3002;</p><p><br></p><p>&#x5979;&#x6709;&#x7740;&#x5F88;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8981;&#x5AC1;&#x4E2A;&#x597D;&#x4EBA;&#x5BB6;&#x3002;</p><br><p>&#x5728;&#x6444;&#x5F71;&#x5E72;&#x4E8B;&#x548C;&#x533B;&#x751F;&#x4E2D;&#x5C0F;&#x5FC3;&#x53D6;&#x820D;&#xFF0C;&#x4F53;&#x73B0;&#x51FA;&#x4E0A;&#x6D77;&#x4EBA;&#x7684;&#x7CBE;&#x660E;&#x3002;&#x6587;&#x5DE5;&#x56E2;&#x89E3;&#x6563;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x548C;&#x5BB6;&#x4EBA;&#x4ECB;&#x7ECD;&#x7684;&#x534E;&#x4FA8;&#x7ED3;&#x5A5A;&#x5E76;&#x51FA;&#x4E86;&#x56FD;&#x3002;&#x7535;&#x5F71;&#x4E2D;&#x6700;&#x540E;&#xFF0C;&#x8427;&#x7A57;&#x5B50;&#x3001;&#x90DD;&#x6DD1;&#x96EF;&#x548C;&#x5218;&#x5CF0;&#x78B0;&#x5934;&#x65F6;&#xFF0C;&#x5979;&#x5E76;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x53EA;&#x501F;&#x7531;&#x90DD;&#x6DD1;&#x96EF;&#x4E4B;&#x624B;&#xFF0C;&#x5C55;&#x73B0;&#x4E2D;&#x5E74;&#x53D1;&#x798F;&#x540E;&#x7684;&#x6837;&#x5B50;&#x3002;</p><br><p>&#x539F;&#x8457;&#x4E2D;&#x7684;&#x6797;&#x4E01;&#x4E01;&#x8981;&#x66F4;&#x4E3A;&#x60B2;&#x60E8;&#x4E00;&#x4E9B;&#x3002;&#x4E0E;&#x534E;&#x4FA8;&#x79BB;&#x5A5A;&#x540E;&#xFF0C;&#x53BB;&#x4E86;&#x6FB3;&#x6D32;&#x548C;&#x4E00;&#x5BB6;&#x5F00;&#x4E2D;&#x9910;&#x5385;&#x7684;&#x534E;&#x4EBA;&#x7ED3;&#x5A5A;&#xFF0C;&#x672C;&#x6765;&#x5341;&#x6307;&#x4E0D;&#x6CBE;&#x9633;&#x6625;&#x6C34;&#x7684;&#x5979;&#xFF0C;&#x56E0;&#x4E3A;&#x8981;&#x5728;&#x9910;&#x5385;&#x5E2E;&#x5FD9;&#xFF0C;&#x624B;&#x4E0A;&#x957F;&#x8D77;&#x4E86;&#x8001;&#x8327;&#x3002;&#x8FD9;&#x6BB5;&#x5A5A;&#x59FB;&#x6700;&#x540E;&#x4E5F;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x3002;&#x56DE;&#x56FD;&#x540E;&#x5979;&#x9760;&#x7ED9;&#x522B;&#x4EBA;&#x770B;&#x623F;&#x5B50;&#x4E3A;&#x751F;&#x3002;</p><br><p><a href="https://steemitimages.com/DQmP8XSNtKdH9cwmWKZ1jNUAUQPviRbgFnfCa4zZ8kP8nkV/8799265-9b09eaf5d003f300.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmP8XSNtKdH9cwmWKZ1jNUAUQPviRbgFnfCa4zZ8kP8nkV/8799265-9b09eaf5d003f300.jpg</a></p><br><p>&#x5728;&#x4F17;&#x4EBA;&#x6279;&#x5224;&#x5979;&#x662F;&#x7EFF;&#x8336;*&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x8FD9;&#x4E48;&#x8BA4;&#x4E3A;&#x3002;&#x751F;&#x9022;&#x4E71;&#x4E16;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x8C0B;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5F52;&#x5BBF;&#xFF0C;&#x6709;&#x9519;&#x5417;&#xFF1F;</p><br><p>&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x65E2;&#x7136;&#x4F60;&#x4E0D;&#x559C;&#x6B22;&#x5218;&#x5CF0;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x63A5;&#x53D7;&#x4ED6;&#x7684;&#x79CD;&#x79CD;&#x793A;&#x597D;&#x3002;&#x90A3;&#x4E48;&#x8C01;&#x53C8;&#x80FD;&#x80AF;&#x5B9A;&#xFF0C;&#x5F53;&#x65F6;&#x5979;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x4E00;&#x4E01;&#x70B9;&#x513F;&#x6CA1;&#x6709;&#x4E3A;&#x5218;&#x5CF0;&#x52A8;&#x5FC3;&#x8FC7;&#xFF1F;&#x4F55;&#x51B5;&#x4EBA;&#x4EBA;&#x90FD;&#x9EBB;&#x70E6;&#x5218;&#x5CF0;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x968F;&#x65F6;&#x51C6;&#x5907;&#x597D;&#x4E3A;&#x4EBA;&#x4EBA;&#x670D;&#x52A1;&#xFF0C;&#x81EA;&#x5DF1;&#x53C8;&#x4F55;&#x5FC5;&#x81EA;&#x4F5C;&#x591A;&#x60C5;&#x89C9;&#x5F97;&#x201C;&#x5723;&#x4EBA;&#x201D;&#x5FC3;&#x7CFB;&#x81EA;&#x5DF1;&#xFF1F;</p><br><p>&#x9000;&#x4E00;&#x6B65;&#x8BB2;&#xFF0C;&#x5F53;&#x65F6;&#x5982;&#x679C;&#x5979;&#x6CA1;&#x6709;&#x201C;&#x544A;&#x53D1;&#x201D;&#x5218;&#x5CF0;&#xFF0C;&#x51ED;&#x501F;&#x7740;&#x5218;&#x5CF0;&#x5927;&#x597D;&#x4EBA;&#x7684;&#x4EBA;&#x8BBE;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x8150;&#x8680;&#x9769;&#x547D;&#x5C0F;&#x5175;&#x7684;&#x7F6A;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x6837;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x5C31;&#x7B97;&#x662F;&#x6BC1;&#x4E86;&#xFF0C;&#x6BC1;&#x7684;&#x6BD4;&#x8427;&#x7A57;&#x5B50;&#x66F4;&#x7EDD;&#x5BF9;&#x3002;</p><br><p><a href="https://steemitimages.com/DQmQxFG88DzvXtBckCBSwNaVEaBXn5BtAPRtYk7iAZhXEAg/8799265-cdd77d0042adaddd.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmQxFG88DzvXtBckCBSwNaVEaBXn5BtAPRtYk7iAZhXEAg/8799265-cdd77d0042adaddd.jpg</a></p><br><p>&#x90DD;&#x6DD1;&#x96EF;&#xFF0C;&#x7236;&#x4EB2;&#x662F;&#x9AD8;&#x7BA1;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x533B;&#x751F;&#xFF0C;&#x81EA;&#x89C6;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#xFF0C;&#x4E60;&#x60EF;&#x505A;&#x4F17;&#x4EBA;&#x624B;&#x4E2D;&#x7684;&#x660E;&#x73E0;&#x3002;&#x539F;&#x8457;&#x4E2D;&#x7684;&#x90DD;&#x6DD1;&#x96EF;&#x66F4;&#x4E3A;&#x201C;&#x6076;&#x52A3;&#x201D;&#x3002;&#x4E66;&#x4E2D;&#x5F00;&#x7BC7;&#x5C31;&#x662F;&#x8427;&#x7A57;&#x5B50;&#x56E0;&#x4E3A;&#x5199;&#x60C5;&#x4E66;&#x7ED9;&#x7537;&#x5175;&#x800C;&#x88AB;&#x6279;&#x6597;&#xFF0C;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x660E;&#x8BF4;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x540E;&#x6765;&#x7535;&#x5F71;&#x4E2D;&#x548C;&#x5979;&#x66A7;&#x6627;&#x7684;&#x9648;&#x707F;&#x3002;&#x90DD;&#x6DD1;&#x96EF;&#x56E0;&#x4E3A;&#x4E0D;&#x4E50;&#x610F;&#x770B;&#x5230;&#x6210;&#x5206;&#x6BD4;&#x81EA;&#x5DF1;&#x5DEE;&#xFF0C;&#x5374;&#x604B;&#x7231;&#x8C08;&#x7684;&#x751C;&#x751C;&#x871C;&#x871C;&#x7684;&#x8427;&#x7A57;&#x5B50;&#x597D;&#xFF0C;&#x4FBF;&#x7275;&#x624B;&#x4EB2;&#x5634;&#x4E0A;&#x5E8A;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x628A;&#x5BF9;&#x65B9;&#x7ED9;&#x62FF;&#x4E0B;&#x4E86;&#x3002;&#x7537;&#x5175;&#x54EA;&#x89C1;&#x8FC7;&#x8FD9;&#x9635;&#x52BF;&#xFF0C;&#x60F3;&#x7740;&#x548C;&#x8427;&#x7A57;&#x5B50;&#x641C;&#x7D22;&#x67AF;&#x80A0;&#x767E;&#x6765;&#x5C01;&#x60C5;&#x4E66;&#xFF0C;&#x8FDE;&#x624B;&#x90FD;&#x6CA1;&#x7275;&#x5230;&#x3002;&#x9042;&#x542C;&#x4E86;&#x90DD;&#x6DD1;&#x96EF;&#x7684;&#xFF0C;&#x968F;&#x624B;&#x628A;&#x8427;&#x7A57;&#x5B50;&#x7ED9;&#x5356;&#x4E86;&#x3002;</p><br><p>&#x539F;&#x8457;&#x4E2D;&#x7684;&#x90DD;&#x6DD1;&#x96EF;&#x5E76;&#x4E0D;&#x5982;&#x7535;&#x5F71;&#x4E2D;&#x90A3;&#x6837;&#xFF0C;&#x548C;&#x9648;&#x707F;&#x7ED3;&#x5A5A;&#xFF0C;&#x800C;&#x662F;&#x548C;&#x6210;&#x5929;&#x5F00;&#x8F66;&#x5728;&#x8DEF;&#x4E0A;&#x778E;&#x901B;&#x7684;&#x519B;&#x4E8C;&#x6D41;&#x5B50;&#x5949;&#x5B50;&#x6210;&#x5A5A;&#x3002;&#x53D1;&#x5C55;&#x5012;&#x662F;&#x7C7B;&#x4F3C;&#xFF0C;&#x5A5A;&#x540E;&#x4E08;&#x592B;&#x6C89;&#x8FF7;&#x6253;&#x724C;&#x505A;&#x751F;&#x610F;&#x3002;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x7535;&#x5F71;&#x4E2D;&#x7EE7;&#x7EED;&#x8FC7;&#x7740;&#x5E73;&#x6DE1;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x800C;&#x539F;&#x8457;&#x4E2D;&#x79BB;&#x4E86;&#x5A5A;&#x5F97;&#x4E86;&#x4E24;&#x5957;&#x623F;&#x5B50;&#x3002;</p><br><p><a href="https://steemitimages.com/DQmUE4TZncch5PwFajYALg7iy7RzqbetLU6kVheSWqVzDx3/8799265-73642e9e0f89d1df.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmUE4TZncch5PwFajYALg7iy7RzqbetLU6kVheSWqVzDx3/8799265-73642e9e0f89d1df.jpg</a></p><br><p>&#x5373;&#x4F7F;&#x770B;&#x8D77;&#x6765;&#x6781;&#x5176;&#x8D1F;&#x9762;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4ECD;&#x7136;&#x6709;&#x5979;&#x7684;&#x95EA;&#x5149;&#x70B9;&#x3002;&#x5F53;&#x89E6;&#x6478;&#x4E8B;&#x4EF6;&#x4E4B;&#x540E;&#xFF0C;&#x6797;&#x4E01;&#x4E01;&#x5728;&#x5BDD;&#x5BA4;&#x91CC;&#x5927;&#x54ED;&#xFF0C;&#x5B89;&#x6170;&#x5979;&#x5F00;&#x89E3;&#x5979;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x90DD;&#x6DD1;&#x96EF;&#x3002;&#x5979;&#x8BF4;&#xFF0C;&#x600E;&#x4E48;&#x6444;&#x5F71;&#x5E72;&#x4E8B;&#x548C;&#x533B;&#x751F;&#x62B1;&#x5F97;&#x4EB2;&#x5F97;&#xFF0C;&#x5C31;&#x5218;&#x5CF0;&#x4E0D;&#x884C;&#xFF1F;&#x4ED6;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x540C;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x8D77;&#x7801;&#x5218;&#x5CF0;&#x8FD8;&#x662F;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x597D;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x5E74;&#x53D7;&#x4ED6;&#x7684;&#x5E2E;&#x5FD9;&#x8FD8;&#x5C11;&#x5417;&#xFF1F;&#x88AB;&#x62B1;&#x4E00;&#x4E0B;&#x600E;&#x4E48;&#x4E86;&#x3002;</p><br><p>&#x5728;&#x539F;&#x8457;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x6BB5;&#x5199;&#x90DD;&#x6DD1;&#x96EF;&#x7684;&#x63CF;&#x8FF0;&#xFF1A;&#x8981;&#x662F;&#x5F53;&#x65F6;&#x5218;&#x5CF0;&#x62B1;&#x7684;&#x4EBA;&#x662F;&#x6211;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4E0D;&#x4F1A;&#x54ED;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x95F9;&#x51FA;&#x53BB;&#x3002;</p><br><p><a href="https://steemitimages.com/DQma1qWVc83AKme4xLw3eNDSRfp9DNaUEWBRbupU5HDwfyN/8799265-dff0d991faea13a9.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQma1qWVc83AKme4xLw3eNDSRfp9DNaUEWBRbupU5HDwfyN/8799265-dff0d991faea13a9.jpg</a></p><br><p>&#x653F;&#x59D4;&#xFF0C;&#x5728;&#x7535;&#x5F71;&#x524D;&#x534A;&#x6BB5;&#x7B97;&#x662F;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x4EBA;&#x3002;&#x66FF;&#x5218;&#x5CF0;&#x8C0B;&#x51FA;&#x8DEF;&#xFF0C;&#x5728;&#x4ED6;&#x653E;&#x5F03;&#x5FF5;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x6012;&#x5176;&#x4E0D;&#x4E89;&#x3002;&#x5728;&#x4F55;&#x5C0F;&#x840D;&#x88AB;&#x821E;&#x4F34;&#x5ACC;&#x5F03;&#xFF0C;&#x4ED6;&#x5728;&#x95E8;&#x53E3;&#x542C;&#x5230;&#x4E86;&#xFF0C;&#x5927;&#x543C;&#x4E00;&#x58F0;&#xFF0C;&#x4F60;&#x4EEC;&#x4E0D;&#x89C9;&#x5F97;&#x5BB3;&#x81CA;&#x5417;&#xFF1F;&#xFF01;</p><br><p>&#x7136;&#x800C;&#x8FD9;&#x90E8;&#x4E66;&#xFF08;&#x7535;&#x5F71;&#xFF09;&#x91CC;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x8BF4;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x597D;&#x4EBA;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x574F;&#x4EBA;&#x3002;</p><br><p>&#x4ED6;&#x4EEC;&#x53BB;&#x6170;&#x95EE;&#x9A91;&#x5175;&#xFF0C;&#x56E0;&#x4E3A;A&#x89D2;&#x53D7;&#x4F24;&#xFF0C;&#x4E34;&#x65F6;&#x8981;&#x8C03;&#x7528;&#x5728;&#x670D;&#x88C5;&#x7EC4;&#x5E2E;&#x5FD9;&#x7684;&#x4F55;&#x5C0F;&#x840D;&#x3002;&#x800C;&#x56E0;&#x4E3A;&#x5218;&#x5CF0;&#x88AB;&#x4E0B;&#x653E;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x961F;&#x4F0D;&#x5DF2;&#x7ECF;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#x7684;&#x5C0F;&#x840D;&#xFF0C;&#x575A;&#x51B3;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;&#x4E2A;&#x63D0;&#x8BAE;&#xFF0C;&#x5E76;&#x7528;&#x4E86;&#x88C5;&#x75C5;&#x8FD9;&#x4E00;&#x62DB;&#x3002;&#x770B;&#x7834;&#x62DB;&#x5F0F;&#x7684;&#x653F;&#x59D4;&#xFF0C;&#x8981;&#x6C42;&#x6240;&#x6709;&#x4EBA;&#x4FDD;&#x5BC6;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x8FD8;&#x89C9;&#x5F97;&#xFF0C;&#x4ED6;&#x662F;&#x60F3;&#x7ED9;&#x4F55;&#x5C0F;&#x840D;&#x7559;&#x6709;&#x4E00;&#x4E9B;&#x4F59;&#x5730;&#x3002;&#x4F46;&#x4ED6;&#x6076;&#x72E0;&#x72E0;&#x7684;&#x8BF4;&#x4E86;&#x53E5;&#xFF0C;&#x6211;&#x770B;&#x5979;&#x8FD9;&#x51FA;&#x620F;&#x8981;&#x6F14;&#x5230;&#x54EA;&#x91CC;&#xFF01;</p><br><p>&#x4ED6;&#x62C9;&#x7740;&#x4F55;&#x5C0F;&#x840D;&#x7AD9;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#xFF0C;&#x558A;&#x53E3;&#x53F7;&#xFF0C;&#x8BA9;&#x89C2;&#x4F17;&#x4EEC;&#x5927;&#x558A;&#x5411;&#x8F7B;&#x4F24;&#x4E0D;&#x4E0B;&#x706B;&#x7EBF;&#x7684;&#x5C0F;&#x840D;&#x540C;&#x5FD7;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x4F55;&#x5C0F;&#x840D;&#x6162;&#x6162;&#x88AB;&#x8FD9;&#x53E3;&#x53F7;&#x9F13;&#x821E;&#x3002;&#x4E00;&#x4E2A;&#x4ECE;&#x4E0D;&#x62DB;&#x4EBA;&#x5F85;&#x89C1;&#x7684;&#x4EBA;&#xFF0C;&#x73B0;&#x5728;&#x6210;&#x4E3A;&#x4EBA;&#x4EBA;&#x90FD;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x699C;&#x6837;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#xFF0C;&#x603B;&#x8981;&#x505A;&#x4E00;&#x6B21;&#x638C;&#x4E0A;&#x660E;&#x73E0;&#x7684;&#x3002;</p><br><p>&#x5728;&#x6F14;&#x51FA;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x653F;&#x59D4;&#x516C;&#x5E03;&#x4E86;&#x8BA9;&#x4F55;&#x5C0F;&#x840D;&#x53BB;&#x524D;&#x7EBF;&#x533B;&#x9662;&#x7684;&#x51B3;&#x5B9A;&#x3002;&#x539F;&#x8457;&#x4E2D;&#xFF0C;&#x653F;&#x59D4;&#x8FD8;&#x7279;&#x610F;&#x53EE;&#x5631;&#x524D;&#x7EBF;&#x533B;&#x9662;&#xFF0C;&#x8BF4;&#x4F55;&#x5C0F;&#x840D;&#x9700;&#x8981;&#x953B;&#x70BC;&#xFF0C;&#x8981;&#x5206;&#x5979;&#x53BB;&#x6700;&#x810F;&#x6700;&#x82E6;&#x7684;&#x90E8;&#x95E8;&#x53BB;&#x78E8;&#x7EC3;&#x78E8;&#x7EC3;&#x3002;</p><br><p>&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x4F55;&#x5C0F;&#x840D;&#x8FD9;&#x91CC;&#x6F14;&#x7684;&#x5F88;&#x597D;&#xFF0C;&#x542C;&#x5230;&#x51B3;&#x5B9A;&#x540E;&#xFF0C;&#x8138;&#x4E0A;&#x4F9D;&#x6B21;&#x9732;&#x51FA;&#x4E86;&#x60CA;&#x8BB6;&#x3001;&#x4E86;&#x7136;&#x3001;&#x91CA;&#x7136;&#x7684;&#x8868;&#x60C5;&#x3002;</p><br><p>&#x653F;&#x59D4;&#xFF0C;&#x5229;&#x7528;&#x4E86;&#x4F55;&#x5C0F;&#x840D;&#x6E34;&#x671B;&#x88AB;&#x8BA4;&#x53EF;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x53BB;&#x987E;&#x5168;&#x6240;&#x8C13;&#x7684;&#x5927;&#x5C40;&#x3002;&#x4E5F;&#x4E3A;&#x540E;&#x6765;&#x4F55;&#x5C0F;&#x840D;&#x7CBE;&#x795E;&#x5931;&#x5E38;&#xFF0C;&#x57CB;&#x4E0B;&#x4E86;&#x4F0F;&#x7B14;</p><br><p><br></p><br><p><br></p><br><p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x6211;<a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><br><p>Thank you for reading my articles. If you like me, plz follow <a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>, or upvote me and leave your comments. Thx a looooooot~</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/2vfbdz-or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F; &#xFF08;&#x4E2D;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdc1UeFEX9auEWMCzbLwp1FBkMw1tuQKSewcnuijDZAja/8799265-79425b5287c8d14b.png" alt="【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （上） | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-18T02:12:15.000Z">2018-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2487 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/or/">【Vicky’s 影评】《芳华》 ：你可以辜负我的深情，但不要践踏我的善良 （上） | 月旦评</a>
            
        </h1>
        <div class="content">
            <br><p>&#x5199;&#x5728;&#x524D;&#x9762;&#xFF1A;&#x6628;&#x5929;&#x770B;&#x5230;&#x5927;&#x4F1F;&#x54E5;@rivalhw&#x53D1;&#x7684;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x5728;&#x52A0;&#x5165;steemit&#x4E4B;&#x524D;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x81EA;&#x5DF1;&#x7684;blog&#x4EE5;&#x53CA;&#x7B80;&#x4E66;&#x4E0A;&#x53D1;&#x8868;&#x8FC7;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#xFF1A;&#x3010;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F;&#x3011;&#x3002;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F53;&#x65F6;&#x88AB;&#x7B80;&#x4E66;&#x9996;&#x9875;&#x6536;&#x5F55;&#xFF0C;&#x7B97;&#x662F;&#x6211;&#x82B1;&#x4E86;&#x6700;&#x591A;&#x5FC3;&#x601D;&#x5199;&#x7684;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#x3002;&#x867D;&#x8BF4;&#xFF0C;&#x4E00;&#x518D;&#x6709;&#x4EBA;&#x63D0;&#x9192;&#x6211;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x642C;&#x8FD0;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x559C;&#x6B22;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x62FF;&#x51FA;&#x6765;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x3002;&#x6587;&#x7AE0;&#x8FC7;&#x957F;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x53CC;&#x8BED;&#x5566;&#x3002;&#x7FFB;&#x8BD1;&#x662F;&#x4E2A;&#x5F88;&#x70E6;&#x5FC3;&#x529B;&#x7684;&#x4E8B;&#xFF0C;&#x6211;&#x66F4;&#x5E0C;&#x671B;&#x628A;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x65B0;&#x6587;&#x7AE0;&#x4E0A;&#xFF0C;&#x7B11;</p><br><p>&#x9996;&#x53D1;&#x4E8E;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#xFF1A;<a href="http://nostalgic1212.org/index.php/2017/12/27/youth/" target="_blank" rel="noopener">http://nostalgic1212.org/index.php/2017/12/27/youth/</a></p><br><p>&#x540C;&#x6B65;&#x66F4;&#x65B0;&#x4E8E;&#x7B80;&#x4E66;&#xFF1A;<a href="https://www.jianshu.com/p/74be71771a9d" target="_blank" rel="noopener">https://www.jianshu.com/p/74be71771a9d</a></p><br><p>9&#x6708;24&#x65E5;&#xFF0C;&#x7535;&#x5F71;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7A81;&#x7136;&#x5BA3;&#x5E03;&#x64A4;&#x6863;&#xFF0C;&#x4E0A;&#x6620;&#x6863;&#x671F;&#x62E9;&#x65E5;&#x516C;&#x5E03;&#x3002;&#x540C;&#x65E5;&#x665A;22&#xFF1A;08&#x5206;&#xFF0C;&#x51AF;&#x5C0F;&#x521A;&#x5728;&#x5FAE;&#x535A;&#x4E2D;&#x56DE;&#x5E94;&#x4E86;&#x7535;&#x5F71;&#x300A;&#x82B3;&#x534E;&#x300B;&#x64A4;&#x6863;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4ED6;&#x8868;&#x793A;&#xFF0C;&#x201C;&#x539F;&#x672C;&#x4ECA;&#x5929;&#x8DDD;&#x79BB;&#x300A;&#x82B3;&#x534E;&#x300B;&#x516C;&#x6620;&#x8FD8;&#x6709;&#x4E94;&#x5929;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x8981;&#x548C;&#x89C2;&#x4F17;&#x670B;&#x53CB;&#x4EEC;&#x544A;&#x522B;&#x4E86;&#x3002;&#x6211;&#x5FC5;&#x987B;&#x8BDA;&#x5B9E;&#x5730;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x662F;&#x6709;&#x4E9B;&#x60B2;&#x58EE;&#x7684;&#x3002;&#x201D;</p><br><p>&#x300A;&#x82B3;&#x534E;&#x300B;&#x64A4;&#x6863;&#x4E4B;&#x540E;&#xFF0C;&#x4F17;&#x8BF4;&#x7EB7;&#x7EAD;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x56E0;&#x4E3A;&#x9884;&#x552E;&#x592A;&#x5DEE;&#xFF0C;&#x9000;&#x51FA;&#x56FD;&#x5E86;&#x6863;&#xFF1B;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x6D89;&#x53CA;&#x654F;&#x611F;&#x5185;&#x5BB9;&#xFF0C;&#x867D;&#x7136;&#x62FF;&#x5230;&#x9F99;&#x6807;&#x4F46;&#x5374;&#x88AB;&#x4E0A;&#x9762;&#x53EB;&#x505C;&#x3002;&#x518D;&#x8054;&#x60F3;&#x5230;&#x300A;&#x82B3;&#x534E;&#x300B;&#x7684;&#x521B;&#x4F5C;&#x80CC;&#x666F;&#xFF0C;&#x4EE5;&#x53CA;&#x6709;&#x7279;&#x6B8A;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x7684;&#x5267;&#x60C5;&#xFF0C;&#x7EC6;&#x601D;&#x6781;&#x6050;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x4EBA;&#x4E0D;&#x53BB;&#x731C;&#x6D4B;&#x64A4;&#x6863;&#x80CC;&#x540E;&#x7684;&#x771F;&#x5B9E;&#x539F;&#x56E0;&#x3002;</p><br><p>&#x4E0D;&#x5E78;&#x4E2D;&#x7684;&#x4E07;&#x5E78;&#xFF0C;&#x7535;&#x5F71;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x4E8E;12.15&#x65E5;&#x4E0A;&#x6620;&#x4E86;&#x3002;</p><br><p><a href="https://steemitimages.com/DQmW8xziwPCqmKifQUTBspsnhxwNuMGfduhC4ZThZhR3tY6/8799265-5523de59b06717d1.png" target="_blank" rel="noopener">https://steemitimages.com/DQmW8xziwPCqmKifQUTBspsnhxwNuMGfduhC4ZThZhR3tY6/8799265-5523de59b06717d1.png</a></p><br><p>&#x6BCD;&#x4EB2;&#x662F;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x51FA;&#x751F;&#x7684;&#x4EBA;&#xFF0C;&#x5BF9;&#x300A;&#x82B3;&#x534E;&#x300B;&#x6709;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x65F6;&#x5E38;&#x5728;&#x6211;&#x8033;&#x8FB9;&#x63D0;&#x53CA;&#x3002;&#x4E8E;&#x662F;&#x6311;&#x4E86;&#x4E2A;&#x5468;&#x4E94;&#xFF0C;&#x4E0B;&#x73ED;&#x540E;&#x5E26;&#x7740;&#x5979;&#x53BB;&#x770B;&#x4E86;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x3002;&#x5F88;&#x4E45;&#x6CA1;&#x89C1;&#x5230;&#x7535;&#x5F71;&#x9662;&#x5EA7;&#x65E0;&#x865A;&#x5E2D;&#xFF0C;&#x5F88;&#x591A;&#x662F;50-70&#x5E74;&#x4EE3;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x5927;&#x591A;&#x7531;80-90&#x5E74;&#x4EE3;&#x51FA;&#x751F;&#x7684;&#x5B69;&#x5B50;&#x966A;&#x540C;&#x6765;&#x770B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x3002;</p><br><p>&#x5BF9;&#x4E8E;&#x7535;&#x5F71;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x6CFE;&#x6E2D;&#x5206;&#x660E;&#x7684;&#x5206;&#x6210;&#x4E86;&#x4E24;&#x6D3E;&#x3002;</p><br><p>&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x8FD9;&#x662F;&#x51AF;&#x5BFC;&#x7528;&#x4E86;&#x4E24;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E66;&#x5199;&#x4E86;&#x81EA;&#x5DF1;&#x5728;&#x6587;&#x5DE5;&#x56E2;&#x91CC;&#x7684;&#x82B3;&#x534E;&#x3002;&#x7528;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x7D27;&#x8EAB;&#x7EC3;&#x529F;&#x670D;&#x3001;&#x5927;&#x957F;&#x817F;&#x3001;&#x6CF3;&#x6C60;&#x8FB9;&#x7684;&#x620F;&#x6C34;&#x3001;&#x59D1;&#x5A18;&#x4EEC;&#x7684;&#x5C0F;&#x77DB;&#x76FE;&#x3001;&#x7537;&#x5B69;&#x5973;&#x5B69;&#x4EEC;&#x95F4;&#x66A7;&#x6627;&#x7684;&#x60C5;&#x612B;&#x7B49;&#x7B49;&#xFF0C;&#x5728;&#x6218;&#x4E71;&#x5E74;&#x4EE3;&#x5927;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x7528;&#x5962;&#x4F88;&#x7684;PPT&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x6D3B;&#x751F;&#x751F;&#x4E3A;&#x4ED6;&#x4EEC;&#x642D;&#x5EFA;&#x8D77;&#x4E00;&#x5EA7;&#x201C;&#x7EA2;&#x697C;&#x201D;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4EFF;&#x4F5B;&#x7F6E;&#x8EAB;&#x5728;&#x5927;&#x89C2;&#x56ED;&#x5185;&#x3002;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x8FC7;&#x6765;&#x7684;&#x89C2;&#x4F17;&#xFF0C;&#x5728;&#x89C2;&#x5F71;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x4E0D;&#x4F4F;&#x7684;&#x8BB2;&#xFF0C;&#x6211;&#x4EEC;&#x90A3;&#x65F6;&#x5019;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8BB2;&#x8BB2;XX&#xFF0C;&#x4E0D;&#x8BB2;&#x8BB2;XX&#xFF0C;&#x6211;&#x4EEC;&#x90A3;&#x65F6;&#x5019;&#x8FDE;&#x996D;&#x90FD;&#x5403;&#x4E0D;&#x8D77;&#x4E86;&#xFF0C;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x7CBE;&#x529B;&#x770B;&#x6B4C;&#x821E;&#x5347;&#x5E73;&#xFF0C;&#x592A;&#x4E0D;&#x7B26;&#x5408;&#x5B9E;&#x9645;&#x4E86;&#x3002;</p><br><p>&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x51AF;&#x5BFC;&#x5728;&#x4FDD;&#x8BC1;&#x80FD;&#x5728;&#x5927;&#x9646;&#x4E0A;&#x6620;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5949;&#x732E;&#x4E86;&#x4E00;&#x90E8;&#x8BDA;&#x610F;&#x6EE1;&#x6EE1;&#x7684;&#x7535;&#x5F71;&#x3002;&#x9664;&#x4E86;&#x7537;&#x4E3B;&#x89D2;&#x9EC4;&#x8F69;&#xFF0C;&#x542F;&#x7528;&#x7684;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x65B0;&#x4EBA;&#x3002;&#x8FDE;&#x9EC4;&#x8F69;&#x672C;&#x4EBA;&#xFF0C;&#x90FD;&#x662F;&#x76F8;&#x5F53;&#x4F4E;&#x8C03;&#x6CA1;&#x6709;&#x88AB;&#x8FC7;&#x5EA6;&#x6D88;&#x8D39;&#x7684;&#x6F14;&#x5458;&#x3002;&#x4E09;&#x4F4D;&#x5973;&#x4E3B;&#x548C;&#x4E24;&#x4F4D;&#x5973;&#x914D;&#x51E0;&#x4E4E;&#x5B8C;&#x5168;&#x662F;&#x65B0;&#x9762;&#x5B54;&#xFF0C;&#x5149;&#x662F;&#x5355;&#x4E2A;&#x7684;&#x8868;&#x73B0;&#x5E76;&#x4E0D;&#x51FA;&#x5F69;&#xFF0C;&#x4F46;&#x6574;&#x4F53;&#x5C55;&#x73B0;&#x4E86;&#x51FA;&#x5947;&#x7684;&#x548C;&#x8C10;&#x3002;&#x4ECE;&#x77DB;&#x76FE;&#x7684;&#x94FA;&#x57AB;&#xFF0C;&#x5230;&#x540E;&#x671F;&#x7684;&#x7206;&#x53D1;&#xFF0C;&#x8FC7;&#x5EA6;&#x7684;&#x5F88;&#x81EA;&#x7136;&#x3002;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x90E8;&#x63A8;&#x7406;&#x60CA;&#x609A;&#x7247;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x90E8;&#x6218;&#x4E89;&#x7247;&#x3002;&#x5927;&#x90E8;&#x5206;&#x63A5;&#x53D7;&#x8FD9;&#x79CD;&#x8BBE;&#x5B9A;&#x540E;&#x7684;&#x89C2;&#x4F17;&#x90FD;&#x4F1A;&#x5BF9;&#x6B64;&#x62A5;&#x4EE5;&#x5F88;&#x9AD8;&#x7684;&#x63A5;&#x53D7;&#x5EA6;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x89C2;&#x5F71;&#x8FC7;&#x7A0B;&#x4E2D;&#x770B;&#x5230;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x9891;&#x9891;&#x62ED;&#x6CEA;&#x3002;</p><br><p>&#x7F51;&#x4E0A;&#x7684;&#x5F71;&#x8BC4;&#x5DF2;&#x662F;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x505A;&#x5197;&#x8FF0;&#x3002;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BF4;&#x8BF4;&#x6211;&#x5BF9;&#x51E0;&#x4E2A;&#x4EBA;&#x7269;&#x53CA;&#x4EBA;&#x7269;&#x5173;&#x7CFB;&#x95F4;&#x7684;&#x7406;&#x89E3;&#x3002;</p><br><h1><strong>&#x4EBA;&#x7269;</strong></h1><br><img src="https://steemitimages.com/DQmdc1UeFEX9auEWMCzbLwp1FBkMw1tuQKSewcnuijDZAja/8799265-79425b5287c8d14b.png" alt=""><br><p>&#x4F55;&#x5C0F;&#x840D;&#xFF08;&#x539F;&#x8457;&#x4E2D;&#x53EB;&#x4F55;&#x5C0F;&#x66FC;&#xFF0C;&#x4F55;&#x662F;&#x968F;&#x4E86;&#x7EE7;&#x7236;&#xFF0C;&#x539F;&#x59D3;&#x6C88;&#xFF09;&#x3002;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4F5C;&#x8005;&#x4F1A;&#x7ED9;&#x81EA;&#x5DF1;&#x4F5C;&#x54C1;&#x7684;&#x4E3B;&#x89D2;&#x4E71;&#x53D6;&#x540D;&#x5B57;&#xFF0C;&#x4E25;&#x6B4C;&#x82D3;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x6D6E;&#x840D;&#xFF0C;&#x5C55;&#x73B0;&#x662F;&#x5979;&#x5F31;&#x5C0F;&#x4E14;&#x6F02;&#x6D6E;&#x4E0D;&#x5B9A;&#x7684;&#x4E00;&#x751F;&#x3002;&#x4F55;&#x5C0F;&#x66FC;&#xFF0C;&#x85E4;&#x8513;&#xFF0C;&#x53C8;&#x663E;&#x793A;&#x51FA;&#x5979;&#x5014;&#x5F3A;&#x4E0D;&#x4EE5;&#x5C48;&#x670D;&#xFF0C;&#x987D;&#x5F3A;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;</p><p><br></p><p>&#x7535;&#x5F71;&#x4E2D;&#x4E00;&#x5E26;&#x800C;&#x8FC7;&#x7684;&#x5979;&#x5728;&#x5BB6;&#x91CC;&#x5883;&#x9047;&#xFF0C;&#x4E0E;&#x539F;&#x8457;&#x76F8;&#x6BD4;&#x7B80;&#x76F4;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;&#x88AB;&#x7EE7;&#x7236;&#x6392;&#x6324;&#xFF0C;&#x88AB;&#x6BCD;&#x4EB2;&#x5FFD;&#x89C6;&#xFF0C;&#x88AB;&#x5F1F;&#x59B9;&#x5632;&#x7B11;&#xFF0C;&#x8FDE;&#x5BB6;&#x91CC;&#x7684;&#x4FDD;&#x59C6;&#x548C;&#x90BB;&#x5C45;&#x90FD;&#x56E0;&#x4E3A;&#x5979;&#x662F;&#x201C;&#x62D6;&#x6CB9;&#x74F6;&#x201D;&#x800C;&#x7ED9;&#x5979;&#x4EE5;&#x767D;&#x773C;&#x3002;&#x5BB6;&#x91CC;&#x6CA1;&#x4EBA;&#x8981;&#x5403;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x8F6E;&#x5230;&#x5979;&#xFF0C;&#x5979;&#x662F;&#x5BB6;&#x4E2D;&#x6240;&#x6709;&#x4E1C;&#x897F;&#xFF0C;&#x5728;&#x53BB;&#x5783;&#x573E;&#x573A;&#x4E4B;&#x524D;&#x7684;&#x4E2D;&#x8F6C;&#x7AD9;&#x3002;&#x8FDE;&#x5E0C;&#x671B;&#x6BCD;&#x4EB2;&#x62B1;&#x62B1;&#x5979;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x4EE5;&#x628A;&#x81EA;&#x5DF1;&#x51BB;&#x5230;&#x9AD8;&#x70E7;&#x6765;&#x6362;&#x53D6;&#x3002;</p><p><br></p><p>&#x8FD9;&#x6837;&#x6D3B;&#x7684;&#x5351;&#x5FAE;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x5F97;&#x77E5;&#x88AB;&#x6587;&#x5DE5;&#x56E2;&#x5F55;&#x53D6;&#x540E;&#xFF0C;&#x4EE5;&#x4E3A;&#x4F1A;&#x5F00;&#x59CB;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x3002;</p><p><br></p><p>&#x8D77;&#x7801;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x6B3A;&#x8D1F;&#x89E3;&#x653E;&#x519B;&#xFF0C;&#x5979;&#x8FD9;&#x4E48;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmcf3B93f8RUt4XasVmmYEEEeRcYtUPcbN6wpMPiidJr1t/8799265-4800f0d225302fd3.png" alt=""><br></p><p>&#x519B;&#x65C5;&#x751F;&#x6D3B;&#x5E76;&#x4E0D;&#x5982;&#x5979;&#x60F3;&#x7684;&#x90A3;&#x6837;&#x3002;&#x88AB;&#x6392;&#x6324;&#xFF0C;&#x88AB;&#x5632;&#x7B11;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x7537;&#x5175;&#x90FD;&#x52A0;&#x5165;&#x5176;&#x4E2D;&#x3002;&#x542C;&#x8D77;&#x6765;&#x50CF;&#x4E0D;&#x50CF;&#x8BA9;&#x6559;&#x80B2;&#x548C;&#x7ACB;&#x6CD5;&#x90E8;&#x95E8;&#x7126;&#x5934;&#x70C2;&#x989D;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x5374;&#x4F9D;&#x7136;&#x6CA1;&#x6CD5;&#x89E3;&#x51B3;&#x7684;&#x987D;&#x75BE;&#x2014;&#x6821;&#x56ED;&#x9738;&#x51CC;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x6B3A;&#x8D1F;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x5904;&#x5BA3;&#x6CC4;&#x7684;&#x8377;&#x5C14;&#x8499;&#x548C;&#x7CBE;&#x529B;&#xFF0C;&#x6025;&#x4E8E;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x51FA;&#x53E3;&#x3002;&#x4F55;&#x5C0F;&#x840D;&#xFF0C;&#x548C;&#x90A3;&#x4E9B;&#x5343;&#x5343;&#x4E07;&#x4E07;&#x7ECF;&#x5386;&#x9738;&#x51CC;&#x7684;&#x53D7;&#x5BB3;&#x8005;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x65F6;&#x95F4;&#x51FA;&#x73B0;&#x5728;&#x548C;&#x9519;&#x8BEF;&#x7684;&#x5730;&#x65B9;&#x3002;</p><p><br></p><p>&#x4F55;&#x5C0F;&#x840D;&#x656C;&#x8FC7;&#x56DB;&#x6B21;&#x6709;&#x6807;&#x5FD7;&#x70B9;&#x7684;&#x519B;&#x793C;&#x3002;</p><p><br></p><p>&#x7B2C;&#x4E00;&#x6B21;&#x662F;&#x5218;&#x5CF0;&#x521A;&#x63A5;&#x5230;&#x5979;&#xFF0C;&#x5979;&#x656C;&#x4E86;&#x4E94;&#x722A;&#x91D1;&#x9F99;&#x4F3C;&#x7684;&#x4E11;&#x4E11;&#x7684;&#x519B;&#x793C;&#xFF0C;&#x5218;&#x5CF0;&#x8010;&#x5FC3;&#x7EA0;&#x6B63;&#x4E86;&#x5979;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#x662F;&#x521A;&#x8FDB;&#x6587;&#x5DE5;&#x56E2;&#x5927;&#x9662;&#xFF0C;&#x5979;&#x60F3;&#x5BF9;&#x7AD9;&#x5C97;&#x7684;&#x519B;&#x4EBA;&#x656C;&#x793C;&#xFF0C;&#x60F3;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x4E0D;&#x6807;&#x51C6;&#x7684;&#x519B;&#x793C;&#xFF0C;&#x6015;&#x4EB5;&#x6E0E;&#x4E86;&#x5728;&#x5979;&#x5FC3;&#x4E2D;&#x8FD9;&#x5E84;&#x4E25;&#x7684;&#x4E8B;&#xFF0C;&#x5C0F;&#x5FC3;&#x6536;&#x56DE;&#x4E86;&#x624B;&#x3002;&#x7B2C;&#x4E09;&#x6B21;&#x662F;&#x5218;&#x5CF0;&#x88AB;&#x4E0B;&#x653E;&#x5230;&#x4F10;&#x6728;&#x8FDE;&#xFF0C;&#x5979;&#x53BB;&#x9001;&#x4ED6;&#x3002;&#x4ED6;&#x4EEC;&#x80CC;&#x540E;&#x6587;&#x5DE5;&#x56E2;&#x7684;&#x5927;&#x95E8;&#x662F;&#x5173;&#x95ED;&#x7684;&#xFF0C;&#x8BF4;&#x660E;&#x4ED6;&#x4EEC;&#x4E24;&#x4E2A;&#x90FD;&#x5DF2;&#x7ECF;&#x4E0E;&#x7EC4;&#x7EC7;&#x683C;&#x683C;&#x4E0D;&#x5165;&#xFF0C;&#x662F;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x5F02;&#x7C7B;&#x3002;&#x5979;&#x5BF9;&#x5218;&#x5CF0;&#x656C;&#x7684;&#x90A3;&#x4E2A;&#x519B;&#x793C;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x6807;&#x51C6;&#x5A34;&#x719F;&#xFF0C;&#x5374;&#x6709;&#x6D53;&#x6D53;&#x7684;&#x5931;&#x671B;&#x3002;&#x7B2C;&#x56DB;&#x6B21;&#x662F;&#x591A;&#x5E74;&#x540E;&#x5979;&#x548C;&#x5218;&#x5CF0;&#x53BB;&#x9675;&#x56ED;&#x770B;&#x671B;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#x901D;&#x53BB;&#x7684;&#x6218;&#x53CB;&#xFF0C;&#x5979;&#x90A3;&#x4E2A;&#x519B;&#x793C;&#x663E;&#x5F97;&#x6C89;&#x91CD;&#x4E14;&#x601D;&#x7EEA;&#x4E07;&#x5343;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmXB33763aSakRn9b6HmeZRqURYFqnZJ9i5brwhF2rKWie/8799265-7eb03d2860c09fa9.jpg" alt=""><br></p><p>&#x4F55;&#x5C0F;&#x840D;&#x5E76;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5B8C;&#x7F8E;&#x65E0;&#x8F9C;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x5165;&#x4F0D;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x5077;&#x4E86;&#x6797;&#x4E01;&#x4E01;&#x7684;&#x519B;&#x88C5;&#x53BB;&#x62CD;&#x7167;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4E01;&#x4E01;&#x8BE2;&#x95EE;&#x5979;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x4F6F;&#x88C5;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p><p><br></p><p>&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x5979;&#x60F3;&#x62CD;&#x4E0B;&#x519B;&#x88C5;&#x7167;&#x7ED9;&#x72F1;&#x4E2D;&#x7236;&#x4EB2;&#x770B;&#xFF0C;&#x90A3;&#x79CD;&#x6025;&#x8FEB;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x51FA;&#x4E8E;&#x5979;&#x751F;&#x957F;&#x73AF;&#x5883;&#xFF0C;&#x5979;&#x5BB3;&#x6015;&#x4E86;&#x5F00;&#x53E3;&#x8981;&#x4EC0;&#x4E48;&#x7136;&#x540E;&#x88AB;&#x62D2;&#x7EDD;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4F46;&#x5982;&#x5979;&#x6240;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5979;&#x7684;&#x8FD9;&#x4E2A;&#x4E3E;&#x52A8;&#x65E0;&#x7591;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x6CA1;&#x5BB6;&#x6559;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x4E5F;&#x7ED9;&#x4E86;&#x522B;&#x4EBA;&#x540E;&#x6765;&#x6B3A;&#x4FAE;&#x5979;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x4F0F;&#x7B14;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmWuL3fxWVsyg1ppF9VutHtWDk1GRsM6T5hTkYoLccgYyc/8799265-cf7fc062128dcb0d.jpg" alt=""><br></p><p>&#x5218;&#x5CF0;&#xFF0C;&#x4E00;&#x4E2A;&#x6781;&#x5176;&#x7C7B;&#x4F3C;&#x96F7;&#x950B;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x9884;&#x793A;&#x4E86;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x597D;&#x4EBA;&#x7684;&#x5F62;&#x8C61;&#x3002;&#x539F;&#x8457;&#x4E2D;&#x7684;&#x5218;&#x5CF0;&#xFF0C;&#x8EAB;&#x9AD8;1.69&#x7C73;&#xFF0C;&#x6765;&#x81EA;&#x4E00;&#x4E2A;&#x8D2B;&#x56F0;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x5E26;&#x7740;&#x660E;&#x663E;&#x7684;&#x5BB6;&#x4E61;&#x53E3;&#x97F3;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x5E7C;&#x5E74;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x8349;&#x53F0;&#x73ED;&#x91CC;&#x91CC;&#x9762;&#x7FFB;&#x8DDF;&#x5934;&#x8BA8;&#x751F;&#x6D3B;&#xFF0C;&#x6015;&#x662F;&#x65E9;&#x5C31;&#x997F;&#x6B7B;&#x4E86;&#x3002;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x5218;&#x5CF0;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x5B8C;&#x7F8E;&#x4E86;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmQAh38paRf1kTN3BmMxB4N7ce4n9s6JuPVwZdw5Zwm9MQ/8799265-a7f856c924fdc84c.jpg" alt=""><br></p><p>&#x5218;&#x5CF0;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x6240;&#x6709;&#x810F;&#x7684;&#x7D2F;&#x7684;&#x6BD4;&#x4EBA;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4ED6;&#x90FD;&#x51B2;&#x5728;&#x5934;&#x4E00;&#x4E2A;&#x53BB;&#x505A;&#x3002;</p><p><br></p><p>&#x4EBA;&#x90FD;&#x662F;&#x6709;&#x60F3;&#x53BB;&#x7834;&#x574F;&#x7F8E;&#x597D;&#x4E8B;&#x7269;&#x7684;&#x201C;&#x517D;&#x6B32;&#x201D;&#x7684;&#x3002;&#x5F53;&#x201C;&#x89E6;&#x6478;&#x201D;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x4F17;&#x4EBA;&#x4EFF;&#x4F5B;&#x627E;&#x5230;&#x4E86;&#x9E21;&#x86CB;&#x4E0A;&#x4E00;&#x4E2A;&#x88C2;&#x7F1D;&#xFF0C;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x3002;&#x8D8A;&#x7F8E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x88AB;&#x8E29;&#x5728;&#x6CE5;&#x6CDE;&#x91CC;&#xFF0C;&#x8D8A;&#x53D1;&#x80FD;&#x663E;&#x73B0;&#x51FA;&#x5996;&#x51B6;&#x7684;&#x7F8E;&#x3002;</p><p><br><img src="https://steemitimages.com/DQmebqkvSEH3mNwHL9ZPuQaZAJ4BwnZEM3AokjTg9KwR7W8/8799265-1a78da49418dc50e.jpg" alt=""><br></p><p>&#x5218;&#x5CF0;&#x662F;&#x618E;&#x6068;&#x6587;*&#x7684;&#xFF0C;&#x201C;&#x89E6;&#x6478;&#x201D;&#x4E8B;&#x4EF6;&#x53EA;&#x662F;&#x8FD9;&#x573A;&#x53D8;&#x9769;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x7F29;&#x5F71;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x751F;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x4E0D;&#x662F;&#x540E;&#x6094;&#x559C;&#x6B22;&#x8FC7;&#x6797;&#x4E01;&#x4E01;&#xFF0C;&#x5BF9;&#x5979;&#x662F;&#x5426;&#x6709;&#x6068;&#x610F;&#xFF0C;&#x4F46;&#x4ED6;&#x5BF9;&#x90A3;&#x4E2A;&#x4E16;&#x9053;&#xFF0C;&#x662F;&#x5931;&#x671B;&#x7684;&#x3002;</p><p><br></p><p>&#x4EE5;&#x81F3;&#x4E8E;&#x4ED6;&#x5E0C;&#x671B;&#x5728;&#x90A3;&#x573A;&#x6218;&#x4E89;&#x4E2D;&#x727A;&#x7272;&#xFF0C;&#x8FD9;&#x6837;&#x4ED6;&#x7684;&#x6545;&#x4E8B;&#x5C31;&#x53EF;&#x4EE5;&#x88AB;&#x5199;&#x6210;&#x6B4C;&#xFF0C;&#x7ECF;&#x7531;&#x77E5;&#x540D;&#x7684;&#x5973;&#x6B4C;&#x624B;&#x7684;&#x53E3;&#xFF0C;&#x4F20;&#x9882;&#x5343;&#x91CC;&#x3002;</p><p><br></p><p>&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x91CC;&#xFF0C;&#x8981;&#x627E;&#x4E2A;&#x6311;&#x4E0D;&#x51FA;&#x9519;&#x5904;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x9009;&#x5218;&#x5CF0;&#x3002;&#x5982;&#x679C;&#x4E00;&#x5B9A;&#x8981;&#x7ED9;&#x4ED6;&#x627E;&#x4E2A;&#x9519;&#x5904;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x4ED6;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x751F;&#x4E0D;&#x9022;&#x65F6;&#x3002;</p><p><br></p><p><br></p><br><p><br></p><br><p><br></p><br><p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p><br></p><p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments. Thx a looooooot~</p><p><br></p>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x82B3;&#x534E;&#x300B; &#xFF1A;&#x4F60;&#x53EF;&#x4EE5;&#x8F9C;&#x8D1F;&#x6211;&#x7684;&#x6DF1;&#x60C5;&#xFF0C;&#x4F46;&#x4E0D;&#x8981;&#x8DF5;&#x8E0F;&#x6211;&#x7684;&#x5584;&#x826F; &#xFF08;&#x4E0A;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/136/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/138/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/136/">136</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/137/">137</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/138/">138</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/139/">139</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/140/">140</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

