
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/6vrt1s/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRGccsoJZYWBKTXj4wfc5gRhdTaFYf59WsjchM6k3JJnb/potion-2217630_1280.jpg" alt="饮鸩止渴">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-25T13:42:03.000Z">2017-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1005 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/6vrt1s/">饮鸩止渴</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRGccsoJZYWBKTXj4wfc5gRhdTaFYf59WsjchM6k3JJnb/potion-2217630_1280.jpg" alt="potion-2217630_1280.jpg"></p>
<p>(&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#xFF0C;&#x6211;&#x90FD;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x559D;&#x996E;&#x6599;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x559D;&#x7684;&#x662F;2&#x6BDB;&#x94B1;&#x4E00;&#x74F6;&#x7684;&#x8001;&#x6C7D;&#x6C34;&#xFF0C;&#x5473;&#x9053;&#x548C;&#x96EA;&#x78A7;&#x7C7B;&#x4F3C;&#xFF0C;&#x73BB;&#x7483;&#x74F6;&#x5B50;&#x94C1;&#x74F6;&#x76D6;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x5BB6;&#x9644;&#x8FD1;&#x6709;&#x4E2A;&#x6C7D;&#x6C34;&#x5382;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x548C;&#x7236;&#x4EB2;&#x53BB;&#x6C7D;&#x6C34;&#x5382;&#x76F4;&#x63A5;&#x6210;&#x7BB1;&#x4E70;&#x6C7D;&#x6C34;&#x3002;&#x4E00;&#x7BB1;24&#x74F6;&#xFF0C;&#x7B97;&#x6279;&#x53D1;&#x4EF7;&#xFF0C;&#x6211;&#x5DF2;&#x7136;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#x662F;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x4F46;&#x6BD4;&#x4ECE;&#x5C0F;&#x5356;&#x94FA;&#x4E00;&#x74F6;&#x4E00;&#x74F6;&#x4E70;&#x8981;&#x4FBF;&#x5B9C;&#x5F88;&#x591A;&#x3002;&#x6211;&#x7279;&#x522B;&#x559C;&#x6B22;&#x6C7D;&#x6C34;&#x5382;&#x8F66;&#x95F4;&#x5185;&#x7A7A;&#x6C14;&#x4E2D;&#x9999;&#x751C;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x8BB0;&#x5FC6;&#x5C24;&#x6DF1;&#x3002;</p>
<p>&#x8BB0;&#x4E0D;&#x5F97;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#xFF0C;&#x996E;&#x6599;&#x5E02;&#x573A;&#x6E10;&#x6E10;&#x88AB;&#x6613;&#x62C9;&#x7F50;&#x88C5;&#x6216;&#x8005;&#x5851;&#x6599;&#x74F6;&#x5305;&#x88C5;&#x7684;&#x5404;&#x79CD;&#x996E;&#x6599;&#x6240;&#x5145;&#x65A5;&#xFF0C;&#x6C7D;&#x6C34;&#x5382;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x5012;&#x95ED;&#x4E86;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x559D;&#x7684;&#x996E;&#x6599;&#x4E5F;&#x6E10;&#x6E10;&#x7684;&#x53D8;&#x6210;&#x4E86;&#x8354;&#x679D;&#x5473;&#x7684;&#x73CD;&#x73CD;&#x3001;&#x5EB7;&#x5E08;&#x5085;&#x7684;&#x51B0;&#x7EA2;&#x8336;&#x3001;&#x51B0;&#x7EFF;&#x8336;&#x3001;&#x738B;&#x8001;&#x5409;&#x3001;&#x5496;&#x5561;&#xFF0C;&#x4EE5;&#x53CA;&#x96EA;&#x78A7;&#x53CA;&#x53EF;&#x4E50;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x516C;&#x53F8;&#x6709;&#x63D0;&#x4F9B;&#x514D;&#x8D39;&#x5496;&#x5561;&#xFF0C;&#x6211;&#x548C;&#x51E0;&#x4E2A;&#x597D;&#x53CB;&#xFF0C;&#x6BCF;&#x5230;&#x4F11;&#x606F;&#x7684;&#x95F4;&#x9699;&#xFF0C;&#x5C31;&#x5FC5;&#x559D;&#x4E00;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x987A;&#x4FBF;&#x5728;&#x4ECE;&#x81EA;&#x52A8;&#x552E;&#x8D27;&#x673A;&#x4E2D;&#x4E70;&#x4E00;&#x70B9;&#x5C0F;&#x98DF;&#x54C1;&#xFF0C;&#x8FB9;&#x5403;&#x8FB9;&#x804A;&#xFF0C;&#x597D;&#x4E0D;&#x60EC;&#x610F;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5927;&#x5BB6;&#x666E;&#x904D;&#x53CD;&#x5E94;&#xFF0C;&#x559D;&#x4E86;&#x516C;&#x53F8;&#x7684;&#x5496;&#x5561;&#x4E4B;&#x540E;&#xFF0C;&#x54EA;&#x6015;&#x53EA;&#x6709;&#x4E00;&#x676F;&#xFF0C;&#x4E5F;&#x6574;&#x5BBF;&#x6574;&#x5BBF;&#x7684;&#x7761;&#x4E0D;&#x7740;&#x89C9;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x6BEB;&#x65E0;&#x7CBE;&#x795E;&#xFF0C;&#x53EA;&#x597D;&#x9760;&#x5496;&#x5561;&#x63D0;&#x795E;&#x3002;&#x8FD9;&#x6837;&#x4E0B;&#x53BB;&#xFF0C;&#x7EC8;&#x4E0D;&#x662F;&#x529E;&#x6CD5;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x53D8;&#x96C6;&#x4F53;&#x6212;&#x4E86;&#x5496;&#x5561;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4F11;&#x606F;&#x7684;&#x95F4;&#x9699;&#x559D;&#x996E;&#x6599;&#x5403;&#x96F6;&#x98DF;&#x7684;&#x4E60;&#x60EF;&#x5374;&#x5F88;&#x96BE;&#x4E00;&#x4E0B;&#x5B50;&#x6212;&#x6389;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x6BCF;&#x5230;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#x5C31;&#x96C6;&#x4F53;&#x5149;&#x987E;&#x516C;&#x53F8;&#x9662;&#x5185;&#x7684;&#x5C0F;&#x8D85;&#x5E02;&#xFF0C;&#x57FA;&#x672C;&#x4EBA;&#x624B;&#x4E00;&#x74F6;&#x53EF;&#x4E50;&#x4E00;&#x6839;&#x70E4;&#x80A0;&#x3002;&#x867D;&#x7136;&#x559D;&#x53EF;&#x4E50;&#x591A;&#x4E86;&#xFF0C;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x665A;&#x4E0A;&#x5931;&#x7720;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x4F1A;&#x5F88;&#x4E25;&#x91CD;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x4EE5;&#x4E3A;&#x610F;&#x3002;&#x6211;&#x60F3;&#x6216;&#x8BB8;&#x662F;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x8D77;&#xFF0C;&#x6211;&#x4FBF;&#x4EA7;&#x751F;&#x4E86;&#x5BF9;&#x53EF;&#x4E50;&#x7684;&#x4F9D;&#x8D56;&#x5427;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x522B;&#x4EBA;&#x8C08;&#x5230;&#x6BD2;&#x763E;&#x3001;&#x70DF;&#x763E;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x9887;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x4E3B;&#x89C2;&#x4E0A;&#x60F3;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x90A3;&#x6709;&#x4EC0;&#x4E48;&#x63A7;&#x5236;&#x4E0D;&#x4E86;&#x7684;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x63A7;&#x5236;&#x4E0D;&#x4E86;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x81EA;&#x5236;&#x529B;&#x4E0D;&#x591F;&#x3002;&#x7ED3;&#x679C;&#x6362;&#x5230;&#x53EF;&#x4E50;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x521A;&#x521A;&#x4E00;&#x74F6;&#x53EF;&#x4E50;&#x704C;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x624D;&#x89C9;&#x5F97;&#x6211;&#x53C8;&#x6709;&#x4E9B;&#x6D3B;&#x529B;&#x4E86;&#xFF0C;&#x5426;&#x5219;&#x5DF2;&#x7ECF;&#x660F;&#x660F;&#x6B32;&#x7761;&#x4E86;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x78B3;&#x9178;&#x996E;&#x6599;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#x996E;&#x7528;&#x53EF;&#x4E50;&#x4E00;&#x7C7B;&#x996E;&#x54C1;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x66F4;&#x662F;&#x88AB;&#x65E0;&#x6570;&#x6216;&#x4E13;&#x4E1A;&#x6216;&#x4E1A;&#x4F59;&#x7684;&#x4EBA;&#x544A;&#x8BEB;&#xFF0C;&#x73CD;&#x7231;&#x751F;&#x547D;&#xFF0C;&#x8FDC;&#x79BB;&#x78B3;&#x9178;&#x996E;&#x6599;&#x3002;&#x5BF9;&#x4E0E;&#x78B3;&#x9178;&#x996E;&#x6599;&#x7684;&#x5371;&#x5BB3;&#xFF0C;&#x6211;&#x66F4;&#x662F;&#x6DF1;&#x6709;&#x4F53;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x957F;&#x671F;&#x5F15;&#x7528;&#x78B3;&#x9178;&#x996E;&#x6599;&#xFF0C;&#x5DF2;&#x7ECF;&#x7ED9;&#x8EAB;&#x4F53;&#x4E0A;&#x9020;&#x6210;&#x79CD;&#x79CD;&#x4E0D;&#x9002;&#x548C;&#x4F24;&#x5BB3;&#x3002;&#x53EF;&#x662F;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x6211;&#x81EA;&#x5DF1;&#x5440;&#x3002;</p>
<p>&#x6BCF;&#x5F53;&#x6211;&#x62FF;&#x8D77;&#x53EF;&#x4E50;&#x74F6;&#xFF0C;&#x6211;&#x8111;&#x6D77;&#x4E2D;&#x603B;&#x662F;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x7684;&#x5192;&#x51FA;&#x4E00;&#x4E2A;&#x6210;&#x8BED;&#xFF1A; &#x996E;&#x9E29;&#x6B62;&#x6E34;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x4E2A;&#x6210;&#x8BED;&#x7528;&#x5728;&#x6B64;&#x5904;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x6070;&#x5F53;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x7591;&#x662F;&#x975E;&#x5E38;&#x5F62;&#x8C61;&#x7684;&#x4E86;&#x3002;&#x6211;&#x603B;&#x8BBE;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x6E34;&#xFF0C;&#x4E00;&#x74F6;&#x7F8E;&#x5473;&#x53C8;&#x89E3;&#x6E34;&#x7684;&#x6BD2;&#x9152;&#x653E;&#x6211;&#x9762;&#x524D;&#xFF0C;&#x6211;&#x662F;&#x559D;&#x8FD8;&#x662F;&#x559D;&#x8FD8;&#x662F;&#x559D;&#x5462;&#xFF1F;&#x6211;&#x6CA1;&#x6709;&#x7ED9;&#x51FA;&#x522B;&#x7684;&#x9009;&#x9879;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x53BB;&#x559D;&#x7684;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x751F;&#x6D3B;&#x4E2D;&#x53C8;&#x6709;&#x591A;&#x5C11;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x5462;&#xFF0C;&#x5F53;&#x8BF1;&#x60D1;&#x6446;&#x5728;&#x4F60;&#x7684;&#x9762;&#x524D;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x4F1A;&#x987E;&#x53CA;&#x6709;&#x4EC0;&#x4E48;&#x4E25;&#x91CD;&#x7684;&#x540E;&#x679C;&#x5462;&#xFF1F;</p>
<p>&#x996E;&#x9E29;&#x6B62;&#x6E34;&#x3001;&#x6740;&#x9E21;&#x53D6;&#x5375;&#x3001;&#x6DB8;&#x6CFD;&#x800C;&#x6E14;&#x3001;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x5927;&#x6982;&#x662F;&#x6211;&#x4EEC;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6vrt1s" target="_blank" rel="noopener">&#x996E;&#x9E29;&#x6B62;&#x6E34;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/7wurc9-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVY8pRVizwyWDw85tmiqsh9EVQSfoQPJH3WtSDi2joY95/data-2723105_1280.jpg" alt="获取STEEM区块链数据的几种方式">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-24T12:18:48.000Z">2017-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1368 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/7wurc9-steem/">获取STEEM区块链数据的几种方式</a>
            
        </h1>
        <div class="content">
            <h1 id="STEEMIT&#x7F51;&#x7AD9;&#x4EE5;&#x53CA;&#x5DE5;&#x5177;&#x7B49;"><a href="#STEEMIT&#x7F51;&#x7AD9;&#x4EE5;&#x53CA;&#x5DE5;&#x5177;&#x7B49;" class="headerlink" title="STEEMIT&#x7F51;&#x7AD9;&#x4EE5;&#x53CA;&#x5DE5;&#x5177;&#x7B49;"></a>STEEMIT&#x7F51;&#x7AD9;&#x4EE5;&#x53CA;&#x5DE5;&#x5177;&#x7B49;</h1><p>&#x4ECE;STEEM&#x533A;&#x5757;&#x94FE;&#x83B7;&#x53D6;&#x6570;&#x636E;&#x6700;&#x5E38;&#x7528;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x8BBF;&#x95EE;STEEMIT.COM&#x7F51;&#x7AD9;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x7C7B;&#x76EE;&#xFF08;tag&#xFF09;&#x4EE5;&#x53CA;&#x4E0D;&#x540C;&#x6392;&#x5E8F;&#xFF08;new&#xFF0C;hot&#xFF0C;trending&#xFF0C;promoted&#xFF09;&#x6765;&#x67E5;&#x770B;&#x5E16;&#x5B50;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x53D1;&#x5E16;&#x3001;&#x70B9;&#x8D5E;&#x3001;&#x5173;&#x6CE8;&#x4ED6;&#x4EBA;&#x7B49;&#x64CD;&#x4F5C;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;STEEMIT&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x5927;&#x90E8;&#x5206;&#x7528;&#x6237;&#x7684;&#x5927;&#x90E8;&#x5206;&#x9700;&#x6C42;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVY8pRVizwyWDw85tmiqsh9EVQSfoQPJH3WtSDi2joY95/data-2723105_1280.jpg" alt="data-2723105_1280.jpg"><br>(&#x56FE;&#x6E90;&#xFF1A;pixabay)</p>
<p>&#x9664;&#x4E86;STEEMIT.COM&#x4E4B;&#x5916;&#xFF0C;STEEMD.COM&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5E38;&#x7528;&#x7684;&#x7F51;&#x7AD9;&#x3002;STEEMD.COM&#x88AB;&#x79F0;&#x4F5C;STEEM&#x533A;&#x5757;&#x94FE;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x67E5;&#x770B;STEEM&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5207;&#x4E8B;&#x60C5;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x5F88;&#x591A;STEEMIT&#x4E0A;&#x65E0;&#x6CD5;&#x67E5;&#x5230;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x6BD4;&#x5982;&#x67E5;&#x770B;STEEM&#x533A;&#x5757;&#x94FE;&#x7684;&#x5F53;&#x524D;&#x4E00;&#x4E9B;&#x72B6;&#x6001;&#x3001;&#x67E5;&#x8BE2;&#x67D0;&#x4E2A;&#x6307;&#x5B9A;&#x533A;&#x5757;&#x5185;&#x7684;&#x6240;&#x6709;&#x64CD;&#x4F5C;&#x3001;&#x67E5;&#x8BE2;&#x6307;&#x5B9A;transaction&#x3001;&#x67E5;&#x8BE2;&#x6307;&#x5B9A;&#x7528;&#x6237;&#x7684;&#x4FE1;&#x606F;&#x3001;&#x67E5;&#x8BE2;&#x6587;&#x7AE0;&#x7684;&#x70B9;&#x8D5E;&#x8BE6;&#x7EC6;&#x4FE1;&#x606F;&#x7B49;&#x7B49;&#x3002;</p>
<p>STEEMDB.COM&#x662F;&#x53E6;&#x5916;&#x4E00;&#x4E2A;STEEM&#x533A;&#x5757;&#x94FE;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x6BD4;STEEMD.COM&#x529F;&#x80FD;&#x8981;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;UI&#x66F4;&#x53CB;&#x597D;&#x4E00;&#x4E9B;&#x3002;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x7B80;&#x6D01;&#x98CE;&#x683C;&#x7684;STEEMD.COM.</p>
<p>&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x7AD9;&#x70B9;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5DE5;&#x5177;&#x7AD9;&#xFF0C;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x4E00;&#x4E9B;&#x6307;&#x5B9A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6BD4;&#x5982;<a href="http://steemwhales.com/" target="_blank" rel="noopener">http://steemwhales.com/</a> &#x7B49;&#x7B49;&#x3002;<br>&#x8FD9;&#x91CC;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x4E3E;&#x4E86;&#x3002;</p>
<h1 id="STEEM&#x533A;&#x5757;&#x94FE;&#x7684;&#x6570;&#x636E;&#x5E93;&#x8868;&#x793A;"><a href="#STEEM&#x533A;&#x5757;&#x94FE;&#x7684;&#x6570;&#x636E;&#x5E93;&#x8868;&#x793A;" class="headerlink" title="STEEM&#x533A;&#x5757;&#x94FE;&#x7684;&#x6570;&#x636E;&#x5E93;&#x8868;&#x793A;"></a>STEEM&#x533A;&#x5757;&#x94FE;&#x7684;&#x6570;&#x636E;&#x5E93;&#x8868;&#x793A;</h1><p>&#x65E0;&#x8BBA;&#x662F;STEEMIT&#x3001;&#x8FD8;&#x662F;STEEMD&#x3001;STEEMDB&#x4E4B;&#x7C7B;&#x7684;&#x7AD9;&#x70B9;&#xFF0C;&#x5C3D;&#x7BA1;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x83B7;&#x53D6;&#x6570;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x5C06;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x52A0;&#x5DE5;&#x5904;&#x7406;&#x5219;&#x975E;&#x5E38;&#x4E0D;&#x4FBF;&#x3002;&#x6211;&#x770B;&#x5230;&#x6709;&#x4E9B;&#x7528;&#x6237;&#x91C7;&#x7528;&#x4ECE;STEEMD&#x6216;&#x8005;STEEMDB&#x6293;&#x53D6;&#x7F51;&#x9875;&#x5E76;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x7684;&#x65B9;&#x5F0F;&#x83B7;&#x53D6;&#x6570;&#x636E;&#xFF0C;&#x7740;&#x5B9E;&#x4F69;&#x670D;&#x4ED6;&#x4EEC;&#x7684;&#x6BC5;&#x529B;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x5E74;&#x4EE5;&#x524D;&#x6211;&#x4E5F;&#x8FD9;&#x4E48;&#x5E72;&#x8FC7;&#x3002;&#x1F62D;</p>
<p>&#x90A3;&#x4E48;&#x9664;&#x4E86;&#x6293;&#x53D6;&#x7F51;&#x9875;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x4FBF;&#x6377;&#x7684;&#x65B9;&#x5F0F;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x6709;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4F7F;&#x7528;&#x6570;&#x636E;&#x5E93;</p>
<p>STEEM&#x533A;&#x5757;&#x94FE;&#x7684;&#x6570;&#x636E;&#x5E93;&#x8868;&#x793A;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x628A;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6570;&#x636E;&#x88C5;&#x5230;&#x6570;&#x636E;&#x5E93;&#x4E2D;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;&#x4E3A;&#x4F55;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#xFF1F;&#x8FD9;&#x4E48;&#x505A;&#x7684;&#x539F;&#x56E0;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x65B9;&#x4FBF;&#x67E5;&#x8BE2;&#x3002;</p>
<p>&#x6211;&#x6240;&#x77E5;&#x9053;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;:</p>
<h4 id="SteemData"><a href="#SteemData" class="headerlink" title="SteemData"></a>SteemData</h4><p><img src="http://i.imgur.com/uAu5ST4.jpg" alt=""></p>
<p>&#x63D0;&#x4F9B;&#x8005;: @furion<br>&#x6570;&#x636E;&#x5E93;&#x7C7B;&#x578B;: MongoDB<br>&#x9996;&#x6B21;&#x53D1;&#x5E03;&#x8D34;&#x89C1;&#x8FD9;&#x91CC;: <a href="https://steemit.com/steemdata/@furion/introducing-steemdata-a-database-layer-for-steem" target="_blank" rel="noopener">Introducing SteemData - A Database Layer for STEEM</a><br>&#x7F51;&#x5740;: <a href="https://steemdata.com/" target="_blank" rel="noopener">https://steemdata.com/</a></p>
<h4 id="SteemData-hosted-SBDS"><a href="#SteemData-hosted-SBDS" class="headerlink" title="SteemData hosted SBDS"></a>SteemData hosted SBDS</h4><p><img src="https://steemitimages.com/DQmU1AfNq8jr9k3K2iTqjq5iGJBgDAjJV4S6tQ5GQhx9sx9/SteemData_Thumb2_small.jpg" alt=""></p>
<p>&#x63D0;&#x4F9B;&#x8005;: @furion<br>&#x6570;&#x636E;&#x5E93;&#x7C7B;&#x578B;: MySQL<br>&#x9996;&#x6B21;&#x53D1;&#x5E03;&#x8D34;&#x89C1;&#x8FD9;&#x91CC;: <a href="https://steemit.com/steemdata/@furion/steemdata-meets-sbds-sql-users-rejoice" target="_blank" rel="noopener">SteemData meets sbds - SQL Users Rejoice</a><br>&#x7F51;&#x5740;: <a href="https://steemdata.com/sbds" target="_blank" rel="noopener">https://steemdata.com/sbds</a></p>
<h4 id="Hive-DB"><a href="#Hive-DB" class="headerlink" title="Hive DB"></a>Hive DB</h4><p>&#x63D0;&#x4F9B;&#x8005;: @furion<br>&#x6570;&#x636E;&#x5E93;&#x7C7B;&#x578B;: MySQL<br>&#x9996;&#x6B21;&#x53D1;&#x5E03;&#x8D34;&#x89C1;&#x8FD9;&#x91CC;: <a href="https://steemit.com/steem/@furion/upcoming-hive-db" target="_blank" rel="noopener">Upcoming: Hive DB</a><br>&#x7F51;&#x5740;: <a href="https://steemdata.com/sbds" target="_blank" rel="noopener">https://steemdata.com/sbds</a></p>
<h4 id="STEEMSQL"><a href="#STEEMSQL" class="headerlink" title="STEEMSQL"></a>STEEMSQL</h4><p><img src="https://steemitimages.com/DQmYLCqyew8mnT9ZUWRtvuVfmQbFC2uTnqP7V1osNaYsANc/image.png" alt=""></p>
<p>&#x63D0;&#x4F9B;&#x8005;: @arcange<br>&#x6570;&#x636E;&#x5E93;&#x7C7B;&#x578B;: MSSQL<br>&#x9996;&#x6B21;&#x53D1;&#x5E03;&#x8D34;&#x89C1;&#x8FD9;&#x91CC;: <a href="https://steemit.com/steemit/@arcange/steemsql-com-a-public-sql-server-database-with-all-steemit-blockchain-data" target="_blank" rel="noopener">[STEEMSQL.COM] A public SQL server database with all Steemit blockchain data</a><br>&#x7F51;&#x5740;: <a href="http://steemsql.com/" target="_blank" rel="noopener">http://steemsql.com/</a></p>
<h4 id="AskSteem"><a href="#AskSteem" class="headerlink" title="AskSteem"></a>AskSteem</h4><p><img src="https://i.imgur.com/oTH9CLH.png" alt=""></p>
<p>&#x63D0;&#x4F9B;&#x8005;: @thekyle<br>&#x6570;&#x636E;&#x5E93;&#x7C7B;&#x578B;: &#x6211;&#x4E0D;&#x77E5;&#x9053;<br>&#x9996;&#x6B21;&#x53D1;&#x5E03;&#x8D34;&#x89C1;&#x8FD9;&#x91CC;: <a href="https://steemit.com/steemit/@thekyle/introducing-asksteem-a-steem-search-engine" target="_blank" rel="noopener">Introducing AskSteem - A steem search engine</a><br>&#x7F51;&#x5740;: <a href="https://www.asksteem.com/" target="_blank" rel="noopener">https://www.asksteem.com/</a></p>
<p>asksteem&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x800C;&#x662F;&#x57FA;&#x4E8E;&#x6570;&#x636E;&#x5E93;&#x7684;&#x4E00;&#x4E2A;&#x5E94;&#x7528;&#x3002;&#x4F46;&#x662F;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x5B83;&#x6240;&#x63D0;&#x4F9B;&#x7684;API&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x9AD8;&#x7EA7;&#x7684;&#x67E5;&#x8BE2;&#x7B49;&#x3002;&#x8BE6;&#x60C5;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#xFF1A;<br><a href="https://steemit.com/asksteem/@thekyle/asksteem-search-api-docs" target="_blank" rel="noopener">AskSteem: Search API Docs</a></p>
<h4 id="&#x51E0;&#x79CD;&#x6570;&#x636E;&#x5E93;&#x7684;&#x7B80;&#x5355;&#x8BC4;&#x6D4B;"><a href="#&#x51E0;&#x79CD;&#x6570;&#x636E;&#x5E93;&#x7684;&#x7B80;&#x5355;&#x8BC4;&#x6D4B;" class="headerlink" title="&#x51E0;&#x79CD;&#x6570;&#x636E;&#x5E93;&#x7684;&#x7B80;&#x5355;&#x8BC4;&#x6D4B;"></a>&#x51E0;&#x79CD;&#x6570;&#x636E;&#x5E93;&#x7684;&#x7B80;&#x5355;&#x8BC4;&#x6D4B;</h4><p>&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x5E93;&amp;&#x5DE5;&#x5177;&#x6211;&#x57FA;&#x672C;&#x90FD;&#x8BD5;&#x7528;&#x8FC7;&#xFF0C;&#x6211;&#x4E2A;&#x4EBA;&#x4E00;&#x76F4;&#x6BD4;&#x8F83;&#x559C;&#x6B22;SteemData&#xFF0C;&#x4E3A;&#x4E86;&#x7528;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x6570;&#x636E;&#x5E93;&#xFF0C;&#x8FD8;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x4E86;MongoDB&#x7684;&#x7528;&#x6CD5;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x63A5;&#x89E6;&#x8FC7;&#x3002;</p>
<p>&#x53EF;&#x662F;SteemData &#x6700;&#x8FD1;&#x6709;&#x4E9B;&#x4E0D;&#x592A;&#x6B63;&#x5E38;&#xFF0C;&#x603B;&#x4E22;&#x6570;&#x636E;<br><a href="https://api.steemdata.com/health" target="_blank" rel="noopener">https://api.steemdata.com/health</a><br>&#x6211;&#x4E0E; @furion &#x6C9F;&#x901A;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x8BF4;bug&#x5DF2;&#x7ECF;&#x4FEE;&#x590D;&#xFF0C;&#x5E0C;&#x671B;&#x65E9;&#x65E5;&#x6B63;&#x5E38;&#x5427;&#x3002;</p>
<p>&#x81F3;&#x4E8E; SteemData hosted SBDS &#xFF0C;&#x4ECE;&#x5B83;&#x53D1;&#x5E03;&#x4E4B;&#x521D;&#x6211;&#x5C31;&#x8BD5;&#x7528;&#x8FC7;&#xFF0C;&#x4E00;&#x76F4;&#x5BC4;&#x4E88;&#x539A;&#x671B;&#xFF0C;&#x4F46;&#x662F;&#x6570;&#x636E;&#x4E00;&#x76F4;&#x843D;&#x540E;N&#x4E45;&#xFF0C;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x80FD;&#x8D76;&#x4E0A;&#x3002;</p>
<p>STEEMSQL.COM &#x6211;&#x5728;&#x4E3A; @jubi &#x67E5;&#x8BE2; &#x8C37;&#x54E5;&#x70B9;&#x540D;&#x7684;&#x65F6;&#x5019;&#x7528;&#x8FC7;&#x51E0;&#x6B21;</p>
<ul>
<li><a href="https://steemit.com/cn/@oflyhigh/steemsql" target="_blank" rel="noopener">&#x7B2C;&#x4E00;&#x6B21;&#x4F7F;&#x7528;STEEMSQL&#x67E5;&#x8BE2;&#x8C37;&#x54E5;&#x70B9;&#x540D;&#x6570;&#x636E;</a></li>
<li><a href="https://steemit.com/cn/@oflyhigh/pymssql-steemsql" target="_blank" rel="noopener">&#x4F7F;&#x7528;pymssql&#x4EE5;&#x53CA;STEEMSQL&#x7684;&#x4E00;&#x70B9;&#x7ECF;&#x9A8C;</a></li>
</ul>
<p>&#x6570;&#x636E;&#x6BD4;&#x8F83;&#x5B8C;&#x6574;&#xFF0C;&#x7B97;&#x662F;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x4F46;&#x662F;&#x76F8;&#x5BF9;MongoDB&#x800C;&#x8A00;&#xFF0C;&#x4E0D;&#x591F;&#x96F6;&#x6D3B;&#x3002;</p>
<p>&#x81F3;&#x4E8E;AskSteem &#x6211;&#x7528;&#x7684;&#x6BD4;&#x8F83;&#x5C11;&#xFF0C;&#x8FD8;&#x7B97;&#x5F88;&#x597D;&#x7528;&#xFF0C;&#x6DF1;&#x5165;&#x7684;&#x8BC4;&#x4EF7;&#x5C31;&#x505A;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<h1 id="&#x4ECE;STEEM&#x533A;&#x5757;&#x94FE;&#x76F4;&#x63A5;&#x83B7;&#x53D6;&#x6570;&#x636E;"><a href="#&#x4ECE;STEEM&#x533A;&#x5757;&#x94FE;&#x76F4;&#x63A5;&#x83B7;&#x53D6;&#x6570;&#x636E;" class="headerlink" title="&#x4ECE;STEEM&#x533A;&#x5757;&#x94FE;&#x76F4;&#x63A5;&#x83B7;&#x53D6;&#x6570;&#x636E;"></a>&#x4ECE;STEEM&#x533A;&#x5757;&#x94FE;&#x76F4;&#x63A5;&#x83B7;&#x53D6;&#x6570;&#x636E;</h1><p>&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x65B9;&#x5F0F;&#xFF0C;&#x6700;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4ECE;STEEM&#x533A;&#x5757;&#x94FE;&#x76F4;&#x63A5;&#x83B7;&#x53D6;&#x6570;&#x636E;&#x55BD;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x81EA;&#x5EFA;&#x8282;&#x70B9;&#xFF0C;&#x6216;&#x8005;&#x4F7F;&#x7528;&#x516C;&#x5171;&#x8282;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;JSON API&#x6765;&#x67E5;&#x8BE2;&#x6570;&#x636E;&#x4E86;&#x3002;&#x5177;&#x4F53;&#x65B9;&#x6CD5;STEEMIT&#x4E0A;N&#x591A;&#x6587;&#x7AE0;&#x6709;&#x8BB2;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x8D58;&#x8FF0;&#x5566;&#x3002;</p>
<p>&#x4ECE;STEEM&#x533A;&#x5757;&#x94FE;&#x76F4;&#x63A5;&#x83B7;&#x53D6;&#x6570;&#x636E;&#x7684;&#x6700;&#x5927;&#x4F18;&#x70B9;&#xFF1A; &#x6570;&#x636E;&#x51C6;&#x786E;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x7F3A;&#x5931;&#x6216;&#x8005;&#x7BE1;&#x6539;&#x3002;<br>&#x7F3A;&#x70B9;&#x662F;&#xFF0C;&#x73B0;&#x5728;API&#x7684;&#x67E5;&#x8BE2;&#x529F;&#x80FD;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x5B8C;&#x5584;&#xFF0C;&#x6CA1;&#x6CD5;&#x8FDB;&#x884C;&#x592A;&#x590D;&#x6742;&#x7684;&#x67E5;&#x8BE2;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/7wurc9-steem" target="_blank" rel="noopener">&#x83B7;&#x53D6;STEEM&#x533A;&#x5757;&#x94FE;&#x6570;&#x636E;&#x7684;&#x51E0;&#x79CD;&#x65B9;&#x5F0F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/7sdhrq/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWLJvfrMasyxookppUHArhNQ83KM2xcn24UDa8oVgqVTX/spooky-2580619_1280.jpg" alt="奇怪的梦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-23T12:18:45.000Z">2017-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/7sdhrq/">奇怪的梦</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x505A;&#x4E86;&#x4E2A;&#x5F88;&#x5947;&#x602A;&#x7684;&#x68A6;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWLJvfrMasyxookppUHArhNQ83KM2xcn24UDa8oVgqVTX/spooky-2580619_1280.jpg" alt="spooky-2580619_1280.jpg"><br>(&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x68A6;&#x5230;&#x6211;&#x4E58;&#x7740;&#x4E00;&#x8F86;&#x6BDB;&#x9A74;&#x8F66;&#xFF0C;&#x62C9;&#x8F66;&#x7684;&#x662F;&#x4E00;&#x5934;&#x975E;&#x5E38;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x6BDB;&#x9A74;&#xFF0C;&#x7279;&#x522B;&#x542C;&#x8BDD;&#x3002;&#x6BDB;&#x9A74;&#x8F66;&#x60A0;&#x95F2;&#x5730;&#x8D70;&#x5728;&#x4E61;&#x95F4;&#x7684;&#x5C0F;&#x8DEF;&#x4E0A;&#xFF0C;&#x8DEF;&#x4E24;&#x4FA7;&#x662F;&#x4E00;&#x671B;&#x65E0;&#x9645;&#x7684;&#x7A3B;&#x7530;&#xFF0C;&#x7A3B;&#x82B1;&#x7684;&#x9999;&#x6C14;&#x5F25;&#x6F2B;&#x5728;&#x7A7A;&#x6C14;&#x4E2D;&#xFF0C;&#x5FC3;&#x60C5;&#x65E0;&#x6BD4;&#x8212;&#x7545;&#x3002;</p>
<p>&#x770B;&#x7740;&#x8EAB;&#x8FB9;&#x7684;&#x8F66;&#x8F86;&#x7EB7;&#x7EB7;&#x75BE;&#x9A70;&#x800C;&#x53BB;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x6211;&#x7684;&#x6BDB;&#x9A74;&#x8F66;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x6325;&#x821E;&#x5C0F;&#x97AD;&#x5B50;&#xFF0C;&#x8F7B;&#x58F0;&#x558A;&#xFF1A;&#x201C;&#x9A7E;&#x3001;&#x9A7E;&#x3001;&#x9A7E;&#x201D;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C0F;&#x6BDB;&#x9A74;&#x5F00;&#x59CB;&#x6492;&#x5F00;&#x8E44;&#x5B50;&#x72C2;&#x5954;&#x8D77;&#x6765;&#xFF0C;&#x8D85;&#x8D8A;&#x4E00;&#x8F86;&#x53C8;&#x4E00;&#x8F86;&#x7684;&#x6C7D;&#x8F66;&#x3002;&#x7136;&#x540E;&#x9A6C;&#x8DEF;&#x4E0D;&#x518D;&#x662F;&#x4E61;&#x95F4;&#x7684;&#x5C0F;&#x8DEF;&#xFF0C;&#x53D8;&#x6210;&#x7684;&#x57CE;&#x5E02;&#x7684;&#x67CF;&#x6CB9;&#x8DEF;&#xFF0C;&#x8DEF;&#x4E24;&#x4FA7;&#x5F25;&#x6F2B;&#x7740;&#x6DE1;&#x6DE1;&#x7A3B;&#x82B1;&#x9999;&#x7684;&#x7A3B;&#x7530;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x51B7;&#x51B7;&#x51B0;&#x51B0;&#x94A2;&#x7B4B;&#x6DF7;&#x51DD;&#x571F;&#x7684;&#x9AD8;&#x697C;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmatdrPdhVdChskfXLJfhSTBArCxyTqxZd6bP3nWAHCs4B/donkey-2645860_1280.jpg" alt="donkey-2645860_1280.jpg"><br>(&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#xFF0C;&#x6211;&#x7684;&#x6BDB;&#x9A74;&#x548C;&#x6211;&#x7684;&#x6BDB;&#x9A74;&#x8F66;&#x4E5F;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x90A3;&#x79CD;&#x60A0;&#x95F2;&#x7684;&#x3001;&#x8212;&#x7545;&#x7684;&#x5FC3;&#x60C5;&#x53D8;&#x6210;&#x4E86;&#x65E0;&#x6BD4;&#x7126;&#x8651;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x631A;&#x7231;&#x7684;&#x4EBA;&#x4E0D;&#x7406;&#x6211;&#x4E86;&#xFF0C;&#x6211;&#x6709;&#x79CD;&#x9884;&#x611F;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x53BB;&#x627E;&#x5979;&#x5E76;&#x505A;&#x51FA;&#x633D;&#x7559;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4ECE;&#x4EB2;&#x5BC6;&#x7231;&#x4EBA;&#x53D8;&#x6210;&#x964C;&#x8DEF;&#x3002;</p>
<p>&#x7136;&#x540E;&#x6211;&#x548C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x9A91;&#x81EA;&#x884C;&#x8F66;&#x53BB;&#x627E;&#x5979;&#xFF0C;&#x6216;&#x8BB8;&#x627E;&#x5230;&#x5979;&#x4E4B;&#x540E;&#xFF0C;&#x804A;&#x4E00;&#x804A;&#x80FD;&#x89E3;&#x5F00;&#x5F7C;&#x6B64;&#x7684;&#x5FC3;&#x7ED3;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x548C;&#x597D;&#x5982;&#x521D;&#x3002;&#x53EF;&#x60DC;&#x67CF;&#x6CB9;&#x8DEF;&#x53C8;&#x53D8;&#x6210;&#x6CE5;&#x6CDE;&#x7684;&#x571F;&#x8DEF;&#xFF0C;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x8F66;&#x80CE;&#x4F3C;&#x4E4E;&#x6CA1;&#x6709;&#x5145;&#x8DB3;&#x6C14;&#xFF0C;&#x603B;&#x4E4B;&#x9A91;&#x8D77;&#x6765;&#x662F;&#x76F8;&#x5F53;&#x7684;&#x5403;&#x529B;&#xFF0C;&#x6211;&#x4EEC;&#x8270;&#x96BE;&#x65E0;&#x6BD4;&#x7684;&#x524D;&#x884C;&#x3002;</p>
<p>&#x6211;&#x603B;&#x89C9;&#x8FD9;&#x6837;&#x5E76;&#x4E0D;&#x662F;&#x548C;&#x529E;&#x6CD5;&#xFF0C;&#x524D;&#x8DEF;&#x8270;&#x96BE;&#x53C8;&#x6F2B;&#x957F;&#x65E0;&#x6BD4;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x5F00;&#x8F66;&#x53BB;&#x6216;&#x8BB8;&#x4F1A;&#x597D;&#x4E00;&#x4E9B;&#x3002;&#x4F46;&#x662F;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x6211;&#x7684;&#x8F66;&#x505C;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x573A;&#x666F;&#x53C8;&#x53D8;&#x6210;&#x5927;&#x96E8;&#x6EC2;&#x6CB1;&#x7684;&#x6F06;&#x9ED1;&#x591C;&#x665A;&#xFF0C;&#x6211;&#x5230;&#x5904;&#x5BFB;&#x627E;&#x6211;&#x7684;&#x6C7D;&#x8F66;&#x3002;&#x76F4;&#x5230;&#x6211;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#x5B83;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x8D70;&#x8FD1;&#x53D1;&#x52A8;&#x5B83;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x4E00;&#x8F86;&#x6C7D;&#x8F66;&#x542F;&#x52A8;&#x4E0D;&#x5C0F;&#x5FC3;&#x649E;&#x5230;&#x6211;&#x7684;&#x8F66;&#xFF0C;&#x800C;&#x540E;&#x8FB9;&#x5C31;&#x662F;&#x51E0;&#x5341;&#x7C73;&#x6DF1;&#x7684;&#x60AC;&#x5D16;&#xFF0C;&#x4E8E;&#x662F;&#x5F88;&#x4E0D;&#x5E78;&#x6211;&#x7684;&#x8F66;&#x6389;&#x8FDB;&#x60AC;&#x5D16;&#xFF0C;&#x8BA9;&#x540E;&#x649E;&#x5230;&#x4E00;&#x68F5;&#x975E;&#x5E38;&#x7C97;&#x58EE;&#x7684;&#x5927;&#x6811;&#x4E0A;&#xFF0C;&#x71C3;&#x8D77;&#x4E86;&#x718A;&#x718A;&#x5927;&#x706B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPyWMn9SGcxYFnEPX4Tu4N2LatjZkGvu9M3uXFpqzZ3zM/photoshop-707102_1280.jpg" alt="photoshop-707102_1280.jpg"><br>(&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6211;&#x975E;&#x5E38;&#x5E86;&#x5E78;&#xFF0C;&#x8FD8;&#x597D;&#x6211;&#x6CA1;&#x4E0A;&#x8F66;&#x5462;&#xFF0C;&#x4E0D;&#x7136;&#x5C82;&#x4E0D;&#x662F;&#x8981;&#x88AB;&#x6D3B;&#x6D3B;&#x70E7;&#x6B7B;&#x3002;&#x5927;&#x706B;&#x5F88;&#x5FEB;&#x88AB;&#x96E8;&#x6C34;&#x6D47;&#x7184;&#x706D;&#xFF0C;&#x6211;&#x53BB;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x8F66;&#x5C45;&#x7136;&#x8FD8;&#x80FD;&#x53D1;&#x52A8;&#x3002;&#x4E8E;&#x662F;&#x6211;&#x53D1;&#x52A8;&#x8F66;&#x5B50;&#xFF0C;&#x7ED5;&#x4E86;&#x4E00;&#x5927;&#x5708;&#x4ECE;&#x60AC;&#x5D16;&#x5E95;&#x4E0B;&#x722C;&#x4E86;&#x4E0A;&#x6765;&#x3002;&#x51C6;&#x5907;&#x7EE7;&#x7EED;&#x53BB;&#x627E;&#x6211;&#x631A;&#x7231;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x4E0A;&#x8DEF;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x706B;&#x70E7;&#x8FC7;&#x7684;&#x8F66;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x633A;&#x96BE;&#x5F00;&#x7684;&#x3002;&#x8F66;&#x7A97;&#x90FD;&#x88AB;&#x70E7;&#x788E;&#x88C2;&#x4E86;&#xFF0C;&#x5927;&#x96E8;&#x76F4;&#x63A5;&#x62CD;&#x5728;&#x6211;&#x7684;&#x8138;&#x4E0A;&#x3002;&#x540E;&#x89C6;&#x955C;&#x8F66;&#x706F;&#x4E4B;&#x7C7B;&#x7684;&#x7EDF;&#x7EDF;&#x90FD;&#x70E7;&#x6CA1;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x624B;&#x64E6;&#x62ED;&#x8138;&#x4E0A;&#x7684;&#x96E8;&#x6C34;&#xFF0C;&#x4E00;&#x624B;&#x63E1;&#x7740;&#x70E7;&#x7684;&#x53EA;&#x5269;&#x94C1;&#x5708;&#x7684;&#x65B9;&#x5411;&#x76D8;&#xFF0C;&#x5728;&#x5927;&#x96E8;&#x7684;&#x591C;&#x91CC;&#xFF0C;&#x7F13;&#x6162;&#x524D;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x53D1;&#x73B0;&#x4E0D;&#x7BA1;&#x6211;&#x5982;&#x4F55;&#x8E29;&#x6CB9;&#x95E8;&#xFF0C;&#x8F66;&#x901F;&#x5C31;&#x662F;&#x4E0A;&#x4E0D;&#x53BB;&#x3002;</p>
<p>&#x8EAB;&#x4F53;&#x6781;&#x5EA6;&#x75B2;&#x5026;&#x3001;&#x5185;&#x5FC3;&#x6781;&#x5EA6;&#x5F77;&#x5FA8;&#xFF0C;&#x524D;&#x8DEF;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x631A;&#x7231;&#x7684;&#x4EBA;&#x5728;&#x4F55;&#x65B9;&#xFF1F;<br>&#x5728;&#x8FD9;&#x4E2A;&#x5927;&#x96E8;&#x6EC2;&#x6CB1;&#x7684;&#x6F06;&#x9ED1;&#x591C;&#x665A;&#xFF0C;&#x5F00;&#x7740;&#x70E7;&#x7684;&#x51E0;&#x4E4E;&#x53EA;&#x5269;&#x94C1;&#x67B6;&#x5B50;&#x7684;&#x7834;&#x8F66;&#xFF0C;&#x7A81;&#x7136;&#x6211;&#x5F88;&#x60F3;&#x54ED;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQRBDLDcd46ZTQZo6zkjaWxKrzDc5dqNPVVcwViLJQGmC/light-574403_1280.jpg" alt="light-574403_1280.jpg"><br>(&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x96E8;&#x66F4;&#x5927;&#x4E86;&#xFF0C;&#x98CE;&#x66F4;&#x731B;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x2014;&#x2014;&#x6211;&#x9192;&#x4E86;&#x3002;</p>
<p>&#x60F3;&#x60F3;&#x8FD9;&#x4E2A;&#x68A6;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x68A6;&#x554A;&#x3002;<br>&#x518D;&#x60F3;&#x60F3;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4EBA;&#x751F;&#x554A;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/7sdhrq" target="_blank" rel="noopener">&#x5947;&#x602A;&#x7684;&#x68A6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/feed/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfHb9kB92QENJ4FLGyHJNjvofsCCXyiXPT7e5xRCHYGa7/Screenshot_2017-09-22-19-53-34.jpeg" alt="微信公众号支持查询feed信息啦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-22T12:44:03.000Z">2017-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 713 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/feed/">微信公众号支持查询feed信息啦</a>
            
        </h1>
        <div class="content">
            <p><del>&#x4E0A;&#x73ED;</del>&#xFF0C;&#x5750;&#x8F66;&#xFF0C;&#x4E0A;&#x5395;&#x6240;&#xFF0C;&#x665A;&#x4E0A;&#x8EBA;&#x5E8A;&#x4E0A;&#x65E0;&#x804A;&#xFF0C;&#x4E0D;&#x8981;&#x53BB;&#x5237;&#x5FAE;&#x535A;&#x5237;&#x670B;&#x53CB;&#x5708;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x5566;&#xFF0C;&#x6765;&#x5237;STEEMIT&#x5427;&#x3002;&#x1F600;</p>
<p>&#x60F3;&#x53C8;&#x7701;&#x6D41;&#x91CF;&#x53C8;&#x5FEB;&#x6377;&#x7684;&#x77E5;&#x9053;&#x6211;&#x5173;&#x6CE8;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x53D1;&#x8868;&#x65B0;&#x6587;&#x7AE0;&#xFF1F;&#x4F46;&#x662F;&#x6253;&#x5F00;steemit.com &#x7F51;&#x9875;&#x592A;&#x6162;&#x592A;&#x8D39;&#x6D41;&#x91CF;&#xFF0C;&#x522B;&#x7740;&#x6025;&#xFF0C;&#x73B0;&#x5728;&#x4F60;&#x6709;&#x4E2A;&#x65B0;&#x9009;&#x62E9;&#x5566;&#xFF0C;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A; <strong><em>steemit</em></strong></p>
<p>&#x8F93;&#x5165;<strong><em>@steemid?feed</em></strong> &#x6216;&#x8005;<strong><em>@steemid?fd</em></strong><br>&#x5C31;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x5BF9;&#x5E94;ID&#x7684;feed&#x5217;&#x8868;&#x4E2D;&#x6700;&#x65B0;&#x4E94;&#x7BC7;&#x6587;&#x7AE0;&#x5566;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfHb9kB92QENJ4FLGyHJNjvofsCCXyiXPT7e5xRCHYGa7/Screenshot_2017-09-22-19-53-34.jpeg" alt="Screenshot_2017-09-22-19-53-34.jpeg"><br>(&#x522B;&#x4EBA;&#x7684;STEEMIT&#x670B;&#x53CB;&#x5708;)</p>
<hr>
<h1 id="&#x5982;&#x4F55;&#x67E5;&#x8BE2;-&#x67E5;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x5708;"><a href="#&#x5982;&#x4F55;&#x67E5;&#x8BE2;-&#x67E5;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x5708;" class="headerlink" title="&#x5982;&#x4F55;&#x67E5;&#x8BE2; / &#x67E5;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x5708;"></a>&#x5982;&#x4F55;&#x67E5;&#x8BE2; / &#x67E5;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x670B;&#x53CB;&#x5708;</h1><p>&#x8F93;&#x5165;<strong><em>@steemid?feed</em></strong>  &#x6216; <strong><em>@steemid?fd</em></strong></p>
<p>&#x4F8B;&#x5982;&#xFF1A;<br><strong><em><code>@oflyhigh?fd</code></em></strong></p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x6D4B;&#x8BD5;&#x65F6;&#x8FD4;&#x56DE;&#x7684;&#x7ED3;&#x679C;<br><img src="https://steemitimages.com/DQmS8TXPPSvGV8sJbNDS5qQzqKaTw9b2YL9FtjyZrpEF7Dr/Screenshot_2017-09-22-19-50-29.jpeg" alt="Screenshot_2017-09-22-19-50-29.jpeg"><br>&#x7531;&#x4E8E;&#x56FD;&#x5185;&#x7F51;&#x7EDC;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6216;&#x8005;&#x56FE;&#x7247;&#x8FC7;&#x4E8E;&#x5E9E;&#x5927;&#xFF0C;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x56FE;&#x7247;&#x4E0D;&#x663E;&#x793A;&#x6216;&#x8005;&#x52A0;&#x8F7D;&#x6162;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6682;&#x65F6;&#x6CA1;&#x5565;&#x529E;&#x6CD5;</p>
<p>&#xFF08;&#x60F3;&#x8FC7;&#x5728;&#x670D;&#x52A1;&#x5668;&#x7AEF;&#x6293;&#x53D6;&#x56FE;&#x7247;&#xFF0C;&#x7136;&#x540E;&#x4F7F;&#x7528;&#x7A0B;&#x5E8F;&#x7F29;&#x56FE;&#xFF0C;&#x5FAE;&#x4FE1;&#x8FD9;&#x8FB9;&#x663E;&#x793A;&#x7F29;&#x51CF;&#x540E;&#x5E76;&#x653E;&#x5728;&#x81EA;&#x5DF1;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#x7684;&#x56FE;&#x50CF;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x670D;&#x52A1;&#x5668;&#x8BFB;&#x53D6;&#x548C;&#x5904;&#x7406;&#x56FE;&#x7247;&#x4E5F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x4E00;&#x65E6;&#x65F6;&#x95F4;&#x592A;&#x957F;&#xFF0C;&#x516C;&#x4F17;&#x53F7;&#x5C31;&#x4F1A;&#x8FD4;&#x56DE;&#x9519;&#x8BEF;&#xFF0C;&#x6240;&#x4EE5;&#x6682;&#x4E14;&#x4F5C;&#x7F62;&#xFF0C;&#x7B49;&#x4EE5;&#x540E;&#x6709;&#x7CBE;&#x529B;&#x5728;&#x6D4B;&#x8BD5;&#x662F;&#x5426;&#x53EF;&#x884C;&#xFF09;</p>
<hr>
<h1 id="&#x90AA;&#x6076;&#x529F;&#x80FD;-&#x67E5;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;"><a href="#&#x90AA;&#x6076;&#x529F;&#x80FD;-&#x67E5;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;" class="headerlink" title="&#x90AA;&#x6076;&#x529F;&#x80FD; / &#x67E5;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;"></a>&#x90AA;&#x6076;&#x529F;&#x80FD; / &#x67E5;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;</h1><p>&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;&#x90FD;&#x662F;&#x5565;&#x6837;&#x5B50;&#xFF1F;</p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x6211;&#x5077;&#x5077;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x522B;&#x4EBA;&#x7684;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x81F3;&#x4E8E;&#x662F;&#x8C01;&#x7684;&#x5C31;&#x4E0D;&#x5217;&#x51FA;&#x6765;&#x5566;&#xFF0C;&#x4E07;&#x4E00;&#x56E0;&#x4E3A;&#x5077;&#x7AA5;&#x6328;&#x6253;&#x5462;&#xFF1F;<br><img src="https://steemitimages.com/DQmVYeTscN9M1L8S4nvBHiibyzPv7vRdGD4iVhdchYbuKHX/Screenshot_2017-09-22-19-53-51.jpeg" alt="Screenshot_2017-09-22-19-53-51.jpeg"></p>
<h1 id="&#x9898;&#x5916;&#x8BDD;"><a href="#&#x9898;&#x5916;&#x8BDD;" class="headerlink" title="&#x9898;&#x5916;&#x8BDD;"></a>&#x9898;&#x5916;&#x8BDD;</h1><p>&#x73B0;&#x5728;&#x65E0;&#x8BBA;&#x662F;CN&#x533A;&#x8FD8;&#x662F;&#x5168;&#x7F51;&#xFF0C;&#x5E16;&#x5B50;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x5566;&#xFF0C;&#x9887;&#x6709;&#x4E9B;&#x76EE;&#x4E0D;&#x6687;&#x63A5;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x6240;&#x4EE5;feed&#x5217;&#x8868;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5C06;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x3002; &#x88AB;&#x522B;&#x4EBA;&#x5173;&#x6CE8;(follow), &#x4F60;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x5BF9;&#x65B9;&#x7684;feed&#x4E2D;&#x3002;&#x8FD9;&#x6837;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x88AB;&#x5BF9;&#x65B9;&#x67E5;&#x9605;&#x548C;&#x70B9;&#x8D5E;&#x7684;&#x673A;&#x4F1A;&#x5C31;&#x4F1A;&#x5927;&#x5E45;&#x589E;&#x9AD8;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53D1;&#x6587;&#x4E0D;&#x8981;&#x5237;&#x5C4F;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#x7684;&#x5FAE;&#x5546;&#x5E7F;&#x544A;&#x5237;&#x5C4F;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x89C1;&#x4E00;&#x4E2A;&#x5C4F;&#x853D;&#x4E00;&#x4E2A;&#x7684;&#x3002;STEEMIT&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x88AB;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x5173;&#x6CE8;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x53D6;&#x6D88;&#x5173;&#x6CE8;&#xFF0C;&#x66F4;&#x4E0D;&#x662F;&#x88AB;&#x62C9;&#x9ED1;(muted)&#x54E6;&#x3002;</p>
<hr>
<h1 id="&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;"><a href="#&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;" class="headerlink" title="&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;"></a>&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;</h1><ul>
<li><p>&#x65B9;&#x5F0F;&#x4E00;&#xFF1A;<br>&#x8FDB;&#x5165;&#x5FAE;&#x4FE1;&#x901A;&#x8BAF;&#x5F55;-&gt;&#x70B9;&#x51FB;&#x516C;&#x4F17;&#x53F7;-&gt;&#x70B9;&#x53F3;&#x4E0A;&#x89D2;&#x52A0;&#x53F7;-&gt;&#x641C;&#x7D22;steemit&#xFF0C;&#x5173;&#x6CE8;&#x5373;&#x53EF;&#x3002;</p>
</li>
<li><p>&#x65B9;&#x5F0F;&#x4E8C;&#xFF1A;<br>&#x76F4;&#x63A5;&#x626B;&#x63CF;&#x4EE5;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF1A;<br><img src="https://steemitimages.com/DQmPH3g5AFW9v9bTGhiMGSUHZL6zdUbPoZpqFEvoH1dCHd2/image.jpg" alt=""></p>
</li>
</ul>
<p>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x591A;&#x63D0;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/feed" target="_blank" rel="noopener">&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x652F;&#x6301;&#x67E5;&#x8BE2;feed&#x4FE1;&#x606F;&#x5566;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/6anagm/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmePEYtorSwYBKsZ2ver3yici9WRfFCpmr2ky4o2QE6rtG/image.png" alt="随便聊聊代码重构">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-21T11:07:36.000Z">2017-09-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1447 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/6anagm/">随便聊聊代码重构</a>
            
        </h1>
        <div class="content">
            <h1 id="&#x4EE3;&#x7801;&#x91CD;&#x6784;"><a href="#&#x4EE3;&#x7801;&#x91CD;&#x6784;" class="headerlink" title="&#x4EE3;&#x7801;&#x91CD;&#x6784;"></a>&#x4EE3;&#x7801;&#x91CD;&#x6784;</h1><p>&#x505A;&#x4E3A;&#x4E00;&#x4E2A;&#x534A;&#x540A;&#x5B50;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x6211;&#x5199;&#x7A0B;&#x5E8F;&#x7684;&#x7B2C;&#x4E00;&#x539F;&#x5219;&#x90FD;&#x662F;&#x5148;&#x8BA9;&#x5176;&#x8DD1;&#x8D77;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x65B0;&#x8F6F;&#x4EF6;&#x6216;&#x8005;&#x5B9E;&#x73B0;&#x4E00;&#x4E2A;&#x65B0;&#x529F;&#x80FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x5F80;&#x5F80;&#x65E0;&#x6240;&#x4E0D;&#x7528;&#x5176;&#x6781;&#xFF0C;&#x4EC0;&#x4E48;&#x786C;&#x7F16;&#x7801;&#x554A;&#x3001;&#x5404;&#x79CD;&#x5168;&#x5C40;&#x53D8;&#x91CF;&#x554A;&#xFF0C;&#x751A;&#x81F3;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;GOTO&#x8BED;&#x53E5;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x8FC5;&#x901F;&#x5730;&#x5B9E;&#x73B0;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x624D;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x9AD8;&#x5185;&#x805A;&#x3001;&#x4F4E;&#x8026;&#x5408;&#x5565;&#x7684;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x539F;&#x5219;&#x5462;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x603B;&#x662F;&#x6025;&#x4E8E;&#x8BA9;&#x7A0B;&#x5E8F;&#x6216;&#x529F;&#x80FD;&#x6A21;&#x5757;&#x8DD1;&#x8D77;&#x6765;&#x5462;&#xFF1F;&#x6211;&#x60F3;&#x5927;&#x81F4;&#x662F;&#x6211;&#x4E0D;&#x662F;&#x5F88;&#x81EA;&#x4FE1;&#xFF0C;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4E0D;&#x786E;&#x5B9A;&#x4EE5;&#x6211;&#x7684;&#x80FD;&#x529B;&#x80FD;&#x5426;&#x5B9E;&#x73B0;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x4EE5;&#x6211;&#x6240;&#x638C;&#x63E1;&#x7684;&#x6280;&#x672F;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x5426;&#x5177;&#x6709;&#x53EF;&#x5B9E;&#x73B0;&#x6027;&#x3002;&#x4E07;&#x4E00;&#x6211;&#x89C4;&#x5212;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#x7684;&#x53BB;&#x89C4;&#x5212;&#x53BB;&#x5B9E;&#x73B0;&#xFF0C;&#x6700;&#x7EC8;&#x53D1;&#x73B0;&#x6709;&#x4E2A;&#x65E0;&#x6CD5;&#x903E;&#x8D8A;&#x7684;&#x9AD8;&#x5C71;&#xFF0C;&#x90A3;&#x6837;&#x5C31;&#x60B2;&#x50AC;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x5F88;&#x73CD;&#x8D35;&#x7684;&#x561B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmePEYtorSwYBKsZ2ver3yici9WRfFCpmr2ky4o2QE6rtG/image.png" alt=""><br>(&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x6211;&#x770B;&#x5230;&#x4EE3;&#x7801;&#x8FD0;&#x884C;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x91CC;&#x5C31;&#x4F1A;&#x65E0;&#x6BD4;&#x7684;&#x8E0F;&#x5B9E;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x6211;&#x505A;&#x7684;PC&#x6536;&#x53D1;&#x77ED;&#x4FE1;&#x7684;&#x8F6F;&#x4EF6;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x77ED;&#x4FE1;&#x53D1;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x901A;&#x8FC7;&#x547D;&#x4EE4;&#x884C;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8BFB;&#x51FA;&#x6765;&#x77ED;&#x4FE1;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x5C31;&#x4F1A;&#x786E;&#x5B9A;&#xFF0C;&#x6211;&#x7684;&#x601D;&#x8DEF;&#x548C;&#x65B9;&#x5411;&#x81F3;&#x5C11;&#x662F;&#x6CA1;&#x6709;&#x9519;&#x8BEF;&#x7684;&#xFF0C;&#x51ED;&#x6211;&#x7684;&#x6C34;&#x5E73;&#x6162;&#x6162;&#x96D5;&#x7422;&#x662F;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x7684;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x90FD;&#x4F1A;&#x8003;&#x8651;&#x91CD;&#x6784;&#x4E00;&#x4E0B;&#x4EE3;&#x7801;&#xFF0C;&#x8FD9;&#x6837;&#x4FBF;&#x4E8E;&#x81EA;&#x5DF1;&#x7EF4;&#x62A4;&#xFF08;&#x6392;&#x9664;BUG&#x4EE5;&#x53CA;&#x6DFB;&#x52A0;&#x65B0;&#x529F;&#x80FD;&#x7B49;&#xFF09;&#x4EE5;&#x53CA;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x4EE5;&#x540E;&#x9605;&#x8BFB;&#xFF08;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x4EE3;&#x7801;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x770B;&#x4E0D;&#x61C2;&#x4E86;&#xFF09;</p>
<p>&#x6211;&#x91CD;&#x6784;&#x6700;&#x590D;&#x6742;&#x7684;&#x4E00;&#x6B3E;&#x8F6F;&#x4EF6;&#x662F;&#x524D;&#x516C;&#x53F8;&#x4E00;&#x6B3E;&#x79D1;&#x5B66;&#x8BA1;&#x7B97;&#x8F6F;&#x4EF6;&#xFF0C;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x6388;&#x6743;&#x7684;&#x5173;&#x7CFB;&#x6709;&#x4E24;&#x4E2A;&#x7248;&#x672C;&#xFF1A;V1&#x548C;V2&#x3002;&#x6211;&#x89E3;&#x51B3;V2&#x7248;&#x672C;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E9B;BUG&#xFF0C;&#x4EE5;&#x53CA;&#x505A;&#x4E00;&#x4E9B;&#x4F18;&#x5316;&#x7B49;&#x7B49;&#x3002;&#x63A5;&#x624B;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;V1&#x548C;V2&#x7248;&#x672C;&#x7684;&#x4EE3;&#x7801;&#x662F;&#x6DF7;&#x5728;&#x4E00;&#x8D77;&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x5B8F;&#x5B9A;&#x4E49;&#x5728;&#x7F16;&#x8BD1;&#x65F6;&#x7F16;&#x8BD1;&#x6210;&#x4E24;&#x4E2A;&#x7248;&#x672C;&#x3002;&#x91CC;&#x8FB9;&#x597D;&#x591A;&#x53D8;&#x91CF;&#x3001;&#x7C7B;&#x4EE5;&#x53CA;&#x51FD;&#x6570;&#x88AB;V1&#x548C;V2&#x516C;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;V1&#x548C;V2&#x5B9E;&#x73B0;&#x4E0A;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x4E00;&#x4E9B;V1&#x4E0A;&#x7684;&#x51FD;&#x6570;&#x7528;&#x5728;V2&#x4E0A;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x548C;&#x76F8;&#x5173;&#x8D1F;&#x8D23;&#x4EBA;&#x6C9F;&#x901A;&#xFF0C;&#x6253;&#x7B97;&#x5BF9;&#x8FD9;&#x6B3E;&#x8F6F;&#x4EF6;&#x8FDB;&#x884C;&#x91CD;&#x6784;&#xFF0C;&#x5F53;&#x7136;&#x7B2C;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x628A;V2&#x7248;&#x672C;&#x62C6;&#x5206;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x662F;&#x4E2A;&#x5316;&#x5DE5;&#x516C;&#x53F8;&#xFF0C;&#x8D1F;&#x8D23;&#x4EBA;&#x662F;&#x641E;&#x5316;&#x5DE5;&#x51FA;&#x8EAB;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x65E2;&#x7136;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#x80FD;&#x8DD1;&#x53EA;&#x662F;&#x6709;&#x4E00;&#x4E9B;BUG&#xFF0C;&#x5BFC;&#x81F4;&#x51E0;&#x767E;&#x4E2A;&#x6D4B;&#x8BD5;&#x7528;&#x4F8B;&#x4E2D;&#x6709;&#x6570;&#x5341;&#x4E2A;&#x6D4B;&#x8BD5;&#x7528;&#x4F8B;&#x6CA1;&#x6CD5;&#x8DD1;&#x6216;&#x8005;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x679C;&#x4E0D;&#x5BF9;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x9488;&#x5BF9;&#x8FD9;&#x4E9B;&#x7528;&#x4F8B;&#x9010;&#x4E00;&#x89E3;&#x51B3;&#x5373;&#x53EF;&#xFF0C;&#x53BB;&#x52A8;&#x8F6F;&#x4EF6;&#x7684;&#x6846;&#x67B6;&#x98CE;&#x9669;&#x592A;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x6309;&#x4ED6;&#x4EEC;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x6211;&#x5DE5;&#x4F5C;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x53D1;&#x73B0;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x5F88;&#x7D2F;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x6B64;&#x5904;&#x6539;&#x4E86;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x5F7C;&#x5904;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x8C03;&#x8BD5;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x6781;&#x5176;&#x9EBB;&#x70E6;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8C03;&#x7740;V2&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x7A0B;&#x5E8F;&#x8DF3;&#x8FDB;V1&#x7684;&#x5E93;&#x51FD;&#x6570;&#x4E2D;&#x53BB;&#xFF0C;&#x603B;&#x4E4B;&#x8EAB;&#x5FC3;&#x4FF1;&#x75B2;&#x3002;&#x540E;&#x6765;&#x5728;&#x6CA1;&#x6709;&#x4EBA;&#x8868;&#x793A;&#x652F;&#x6301;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x7528;&#x4E86;&#x5927;&#x6982;&#x4E09;&#x5929;&#x591A;&#xFF0C;&#x51E0;&#x4E4E;&#x4E0D;&#x7720;&#x4E0D;&#x4F11;&#xFF0C;&#x5C06;V2&#x7248;&#x672C;&#x72EC;&#x7ACB;&#x51FA;&#x6765;&#x3002; </p>
<p>&#x539F;&#x672C;&#x6574;&#x5957;&#x8F6F;&#x4EF6;C++&#x4EE3;&#x7801;30&#x591A;&#x4E07;&#x884C;&#xFF0C;&#x6211;&#x62C6;&#x51FA;&#x6765;&#x4E4B;&#x540E;V2&#x53EA;&#x6709;10&#x4E07;&#x884C;&#x3002;&#x62C6;&#x5206;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x53BB;&#x8DD1;&#x51E0;&#x767E;&#x4E2A;&#x6D4B;&#x8BD5;&#x7528;&#x4F8B;&#xFF0C;&#x597D;&#x591A;&#x4E4B;&#x524D;&#x65E0;&#x6CD5;&#x901A;&#x8FC7;&#x7684;&#x7528;&#x4F8B;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x90FD;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x5176;&#x5B83;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x7528;&#x4F8B;&#xFF0C;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#x5B9A;&#x4F4D;&#x51FA;&#x51FA;&#x95EE;&#x9898;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x89E3;&#x51B3;&#x8D77;&#x6765;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x7684;&#x4E8B;&#x5566;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x53C8;&#x804A;&#x5230;&#x4EE3;&#x7801;&#x91CD;&#x6784;&#xFF0C;&#x662F;&#x53D1;&#x73B0;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x7A0B;&#x5E8F;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x5566;&#x3002;&#x7136;&#x540E;&#x56E0;&#x4E3A;&#x4EE3;&#x7801;&#x592A;&#x957F;&#x592A;&#x6EE5;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x6DFB;&#x52A0;&#x6216;&#x8005;&#x4FEE;&#x6539;&#x4E00;&#x4E9B;&#x529F;&#x80FD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x5BFC;&#x81F4;&#x51FA;&#x9519;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x5C11;&#x5199;&#x4E2A;&#x62EC;&#x53F7;&#xFF0C;&#x5C11;&#x5199;&#x4E2A;;&#x4E4B;&#x7C7B;&#x7684;&#x3002;&#x4EE3;&#x7801;&#x903B;&#x8F91;&#x770B;&#x8D77;&#x6765;&#x4E5F;&#x6BD4;&#x8F83;&#x4E71;&#xFF0C;&#x7740;&#x5B9E;&#x6101;&#x4EBA;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x4ECA;&#x5929;&#x7740;&#x624B;&#x91CD;&#x65B0;&#x89C4;&#x5212;&#x4E86;&#x4E00;&#x4E0B;&#x4EE3;&#x7801;&#xFF0C;&#x5C06;&#x5E95;&#x5C42;&#x3001;&#x529F;&#x80FD;&#x6A21;&#x5757;&#x3001;&#x63A5;&#x53E3;&#x7B49;&#x90FD;&#x72EC;&#x7ACB;&#x51FA;&#x6765;&#xFF0C;&#x73B0;&#x5728;&#x770B;&#x8D77;&#x6765;&#x597D;&#x591A;&#x4E86;&#xFF0C;&#x7EF4;&#x62A4;&#x8D77;&#x6765;&#x4E5F;&#x5F88;&#x65B9;&#x4FBF;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x6DFB;&#x52A0;&#x4E00;&#x4E2A;&#x97F3;&#x4E50;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x77ED;&#x77ED;&#x51E0;&#x6BB5;&#x4EE3;&#x7801;&#x5C31;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x5BF9;&#x539F;&#x6765;&#x7684;&#x7A0B;&#x5E8F;&#x548C;&#x903B;&#x8F91;&#x4E0D;&#x4F1A;&#x9020;&#x6210;&#x4EFB;&#x4F55;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x4E86;<strong><em>&#x5173;&#x6CE8;&#x6B22;&#x8FCE;&#x8BED;</em></strong>&#xFF0C;&#x4EE5;&#x53CA;<strong><em>&#x5E2E;&#x52A9;&#x63D0;&#x793A;</em></strong>&#x7B49;&#x7B49;&#x3002;</p>
<h1 id="&#x63A8;&#x8350;&#x597D;&#x6B4C;"><a href="#&#x63A8;&#x8350;&#x597D;&#x6B4C;" class="headerlink" title="&#x63A8;&#x8350;&#x597D;&#x6B4C;"></a>&#x63A8;&#x8350;&#x597D;&#x6B4C;</h1><p>&#x987A;&#x4FBF;&#x7ED9;&#x5927;&#x5BB6;&#x63A8;&#x8350;&#x4E00;&#x9996;&#x597D;&#x542C;&#x7684;&#x6B4C;</p>
<p>&#x516C;&#x4F17;&#x53F7;&#x4E2D;&#x56DE;&#x590D;<strong><em>music</em></strong>&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E86;</p>
<p><img src="https://steemitimages.com/DQmRqGK9h2VjiLn3hg13cGXZ4Rv4AFvjMv4aKRAvW57ey18/image.png" alt=""></p>
<p>&#x5176;&#x5B9E;&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;<strong><em>&#x4E3B;&#x8981;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x7EE7;&#x7EED;&#x63A8;&#x5E7F;&#x4E00;&#x4E0B;&#x516C;&#x4F17;&#x53F7;</em></strong>&#x5566;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x673A;&#x667A; &#x1F600;</p>
<p>&#x81F3;&#x4E8E;&#x4EE3;&#x7801;&#x91CD;&#x6784;&#x5565;&#x7684;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x8BB2;&#x4E0D;&#x51FA;&#x6765;&#x5565;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x534A;&#x540A;&#x5B50;&#x7A0B;&#x5E8F;&#x5458;&#x8BB2;&#x8FD9;&#x4E2A;&#xFF0C;&#x6709;&#x70B9;&#x96BE;&#x5EA6;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<hr>
<h1 id="&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;"><a href="#&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;" class="headerlink" title="&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;"></a>&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;</h1><ul>
<li><p>&#x65B9;&#x5F0F;&#x4E00;&#xFF1A;<br>&#x8FDB;&#x5165;&#x5FAE;&#x4FE1;&#x901A;&#x8BAF;&#x5F55;-&gt;&#x70B9;&#x51FB;&#x516C;&#x4F17;&#x53F7;-&gt;&#x70B9;&#x53F3;&#x4E0A;&#x89D2;&#x52A0;&#x53F7;-&gt;&#x641C;&#x7D22;steemit&#xFF0C;&#x5173;&#x6CE8;&#x5373;&#x53EF;&#x3002;</p>
</li>
<li><p>&#x65B9;&#x5F0F;&#x4E8C;&#xFF1A;<br>&#x76F4;&#x63A5;&#x626B;&#x63CF;&#x4EE5;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF1A;<br><img src="https://steemitimages.com/DQmPH3g5AFW9v9bTGhiMGSUHZL6zdUbPoZpqFEvoH1dCHd2/image.jpg" alt=""></p>
</li>
</ul>
<p>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x591A;&#x63D0;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6anagm" target="_blank" rel="noopener">&#x968F;&#x4FBF;&#x804A;&#x804A;&#x4EE3;&#x7801;&#x91CD;&#x6784;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/sp-sp-delegation/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaQeCeGxk6hqxij8udiLpV9QhXdGy6krtP128yGiQh9H1/image.png" alt="微信公众号支持查询SP委派/代理(SP delegation)信息啦！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-20T12:46:45.000Z">2017-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 845 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/sp-sp-delegation/">微信公众号支持查询SP委派/代理(SP delegation)信息啦！</a>
            
        </h1>
        <div class="content">
            <h1 id="SP&#x59D4;&#x6D3E;-SP-delegation-&#x7B80;&#x4ECB;"><a href="#SP&#x59D4;&#x6D3E;-SP-delegation-&#x7B80;&#x4ECB;" class="headerlink" title="SP&#x59D4;&#x6D3E; (SP delegation)&#x7B80;&#x4ECB;"></a>SP&#x59D4;&#x6D3E; (SP delegation)&#x7B80;&#x4ECB;</h1><p>Steem &#x786C;&#x5206;&#x53C9; 0.18 (HF 0.18 ) &#x4E4B;&#x540E;&#x591A;&#x4E86;&#x4E2A;&#x65B0;&#x529F;&#x80FD;&#xFF0C;&#x53EB;&#x505A; SP&#x4EE3;&#x7406;/&#x59D4;&#x6D3E; (SP delegation)</p>
<ul>
<li>delegator &#x59D4;&#x6258;&#x4EBA;: &#x5C06;&#x80A1;&#x6743;&#x59D4;&#x6D3E;&#x7684;&#x8D26;&#x6237;</li>
<li>delegatee &#x53D7;&#x6258;&#x8005;: &#x63A5;&#x6536;&#x80A1;&#x6743;&#x59D4;&#x6D3E;&#x7684;&#x8D26;&#x6237;</li>
</ul>
<p>&#x59D4;&#x6258;&#x4EBA;&#x5C06;&#x80A1;&#x6743;(vesting_shares)&#x59D4;&#x6D3E;&#x7ED9;&#x53D7;&#x6258;&#x4EBA;&#xFF0C;&#x80A1;&#x6743;&#xFF08;vesting shares&#xFF09;&#x4ECD;&#x7531;&#x539F;&#x59CB;&#x8D26;&#x6237;&#xFF08;&#x59D4;&#x6258;&#x4EBA;&#xFF09;&#x6240;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x6295;&#x7968;&#x6743;&#x3001;&#x6295;&#x7968;&#x6536;&#x76CA;&#x4EE5;&#x53CA;&#x5E26;&#x5BBD;&#x5206;&#x914D;&#x7B49;&#x6743;&#x76CA;&#x88AB;&#x8F6C;&#x79FB;(&#x59D4;&#x6D3E;)&#x7ED9;&#x53D7;&#x6258;&#x8005;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaQeCeGxk6hqxij8udiLpV9QhXdGy6krtP128yGiQh9H1/image.png" alt=""><br>(&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x67E5;&#x8BE2;SP&#x59D4;&#x6D3E;-&#x4EE3;&#x7406;-SP-delegation-&#x7684;&#x610F;&#x4E49;"><a href="#&#x67E5;&#x8BE2;SP&#x59D4;&#x6D3E;-&#x4EE3;&#x7406;-SP-delegation-&#x7684;&#x610F;&#x4E49;" class="headerlink" title="&#x67E5;&#x8BE2;SP&#x59D4;&#x6D3E;/&#x4EE3;&#x7406;(SP delegation)&#x7684;&#x610F;&#x4E49;"></a>&#x67E5;&#x8BE2;SP&#x59D4;&#x6D3E;/&#x4EE3;&#x7406;(SP delegation)&#x7684;&#x610F;&#x4E49;</h1><h4 id="&#x4E00;&#xFF1A;-&#x67E5;&#x8BE2;&#x522B;&#x4EBA;&#x7684;SP&#x4EE3;&#x7406;&#x540D;&#x5355;"><a href="#&#x4E00;&#xFF1A;-&#x67E5;&#x8BE2;&#x522B;&#x4EBA;&#x7684;SP&#x4EE3;&#x7406;&#x540D;&#x5355;" class="headerlink" title="&#x4E00;&#xFF1A; &#x67E5;&#x8BE2;&#x522B;&#x4EBA;&#x7684;SP&#x4EE3;&#x7406;&#x540D;&#x5355;"></a>&#x4E00;&#xFF1A; &#x67E5;&#x8BE2;&#x522B;&#x4EBA;&#x7684;SP&#x4EE3;&#x7406;&#x540D;&#x5355;</h4><p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053; ned &#x4EE3;&#x7406;&#x7ED9;&#x4E00;&#x4E9B;&#x4F5C;&#x8005;&#x5F88;&#x591A;SP&#xFF0C;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x8BE6;&#x7EC6;&#x7684;&#x540D;&#x5355;&#x5417;&#xFF1F; &#x60F3;&#x77E5;&#x9053;&#x540D;&#x5355;&#x4E2D;&#x662F;&#x5426;&#x6709;&#x4F60;&#x5417;&#xFF1F;</p>
<h4 id="&#x4E8C;&#xFF1A;-&#x67E5;&#x8BE2;&#x81EA;&#x5DF1;&#x7684;SP&#x4EE3;&#x7406;&#x540D;&#x5355;"><a href="#&#x4E8C;&#xFF1A;-&#x67E5;&#x8BE2;&#x81EA;&#x5DF1;&#x7684;SP&#x4EE3;&#x7406;&#x540D;&#x5355;" class="headerlink" title="&#x4E8C;&#xFF1A; &#x67E5;&#x8BE2;&#x81EA;&#x5DF1;&#x7684;SP&#x4EE3;&#x7406;&#x540D;&#x5355;"></a>&#x4E8C;&#xFF1A; &#x67E5;&#x8BE2;&#x81EA;&#x5DF1;&#x7684;SP&#x4EE3;&#x7406;&#x540D;&#x5355;</h4><p>@justyy &#x548C; @shenchensucc &#x5F04;&#x4E86;&#x4E2A;CN&#x533A;&#x7684;&#x6700;&#x4F4E;&#x4FDD;&#x969C;&#x7CFB;&#x7EDF;&#xFF0C;&#x8BE6;&#x60C5;&#x53EF;&#x4EE5;&#x53C2;&#x8003;</p>
<ul>
<li><a href="https://steemit.com/cn/@justyy/cn-introduction-to-the-cn-wechat-group-voting-robot-justyy" target="_blank" rel="noopener">cn&#x533A;&#x6700;&#x4F4E;&#x4FDD;&#x969C;&#x7CFB;&#x7EDF; &#x4E0A;&#x7EBF;&#x4E86;&#xFF01; Introduction to the CN Wechat Group Voting Robot @justyy</a></li>
<li><a href="https://steemit.com/cn/@shenchensucc/yy-cn" target="_blank" rel="noopener">YY&#x4E00;&#x4E2A;cn&#x533A;&#x6700;&#x4F4E;&#x4FDD;&#x969C;&#x7CFB;&#x7EDF;</a></li>
</ul>
<p>&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x6B65;&#x9AA4;&#x5C31;&#x662F;&#x53C2;&#x4E0E;&#x8005;&#x4EE3;&#x7406;SP&#x7ED9; @justyy &#x6216;&#x8005;&#x5C06;&#x6765;&#x7684;&#x516C;&#x5171;&#x8D26;&#x6237;&#x3002;&#x5BF9;&#x4E8E;&#x53C2;&#x4E0E;&#x8005;&#x800C;&#x8A00;&#x3002;&#x67E5;&#x67E5;&#x81EA;&#x5DF1;&#x5C06;SP&#x4EE3;&#x7406;&#x7ED9;&#x8C01;&#x4E86;&#x4EE5;&#x53CA;&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x52A9;&#x4E8E;&#x59A5;&#x5584;&#x5B89;&#x6392;&#x8D44;&#x4EA7;&#x3002;</p>
<h1 id="&#x5982;&#x4F55;&#x67E5;&#x8BE2;"><a href="#&#x5982;&#x4F55;&#x67E5;&#x8BE2;" class="headerlink" title="&#x5982;&#x4F55;&#x67E5;&#x8BE2;"></a>&#x5982;&#x4F55;&#x67E5;&#x8BE2;</h1><p>&#x8F93;&#x5165; <strong><em><code>@steemid?dg</code></em></strong>&#x6216;<strong><em><code>@steemid?delegations</code></em></strong>&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x67E5;&#x8BE2;&#x5566;&#x3002;</p>
<h4 id="oflyhigh-dg"><a href="#oflyhigh-dg" class="headerlink" title="@oflyhigh?dg"></a><strong><em><code>@oflyhigh?dg</code></em></strong></h4><p>&#x6BD4;&#x5982;&#xFF0C;&#x67E5;&#x8BE2;&#x6211;&#x90FD;&#x5C06;SP&#x4EE3;&#x7406;&#x7ED9;&#x4E86;&#x8C01;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x591A;&#x5C11;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmR4bNY9Cmg227FvtzZVE5xopQz2cWmjxCmpvLRKcCP3rU/image.png" alt=""></p>
<h4 id="ned-dg"><a href="#ned-dg" class="headerlink" title="@ned?dg"></a><strong><em><code>@ned?dg</code></em></strong></h4><p>&#x770B;&#x770B; @ned &#x90FD;&#x5C06;SP&#x4EE3;&#x7406;&#x7ED9;&#x4E86;&#x8C01;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x591A;&#x5C11;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmRvaN96F1L2sXoaYDRgc2mcQcB2kBm1UT9pcNFo2bHwPs/image.png" alt=""></p>
<h4 id="dapeng"><a href="#dapeng" class="headerlink" title="@dapeng"></a><strong><em><code>@dapeng</code></em></strong></h4><p>&#x542C;&#x8BF4; @dapeng &#x7ED9; @justyy &#x4EE3;&#x7406;&#x4E86;&#x597D;&#x591A;SP</p>
<p><img src="https://steemitimages.com/DQmW33Q5cdoWGJNSqXe36ceeNQsB8NXvPYtyhM1rfPmHzrT/image.png" alt=""><br>&#x8FD9;&#x624D;&#x662F;&#x771F;&#x7231;&#x554A;&#xFF01;</p>
<h1 id="&#x5176;&#x5B83;&#x8BF4;&#x660E;"><a href="#&#x5176;&#x5B83;&#x8BF4;&#x660E;" class="headerlink" title="&#x5176;&#x5B83;&#x8BF4;&#x660E;"></a>&#x5176;&#x5B83;&#x8BF4;&#x660E;</h1><h4 id="&#x8BF4;&#x660E;&#x4E00;"><a href="#&#x8BF4;&#x660E;&#x4E00;" class="headerlink" title="&#x8BF4;&#x660E;&#x4E00;"></a>&#x8BF4;&#x660E;&#x4E00;</h4><p>&#x7CFB;&#x7EDF;&#x5185;&#x5B9E;&#x9645;&#x4E0A;&#x53EB;&#x7684;&#x662F;<strong><em>vesting delegations</em></strong>, &#x5B9E;&#x9645;&#x4E0A;&#x4EE3;&#x7406;&#x8FC7;&#x53BB;&#x7684;&#x548C;&#x6536;&#x5230;&#x7684;&#x90FD;&#x662F;<strong><em>vesting shares</em></strong>&#xFF0C;STEEM POWER&#x662F;vesting shares&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6211;&#x4EE3;&#x7406;&#x7ED9; aaaa &#x8D26;&#x6237;4142028.451502 VESTS&#xFF0C;&#x4EE3;&#x7406;&#x65F6;&#xFF0C;&#x8BA1;&#x7B97;&#x4E0B;&#x6765;&#x53EF;&#x80FD;&#x662F; 2000 SP, &#x8FC7;&#x4E86;2&#x4E2A;&#x6708;&#xFF0C;VEST&#x8FD8;&#x662F;4142028.451502&#xFF0C; &#x6298;&#x7B97;&#x6210;SP&#x53EF;&#x80FD;&#x662F;2010 SP&#x5566;&#x3002;<br>&#xFF08;&#x4EE5;&#x4E0A;&#x6570;&#x636E;&#x975E;&#x5B9E;&#x6D4B;&#x6570;&#x636E;&#xFF09;</p>
<h4 id="&#x8BF4;&#x660E;&#x4E8C;"><a href="#&#x8BF4;&#x660E;&#x4E8C;" class="headerlink" title="&#x8BF4;&#x660E;&#x4E8C;"></a>&#x8BF4;&#x660E;&#x4E8C;</h4><p>&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x6709;&#x8FD4;&#x56DE;&#x6570;&#x636E;&#x957F;&#x5EA6;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x636E;&#x8BF4;&#x662F;2048&#x5B57;&#x8282;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5F53;&#x8FD4;&#x56DE;&#x6570;&#x636E;&#x5185;&#x5BB9;&#x8FC7;&#x591A;&#xFF0C;&#x5219;&#x516C;&#x4F17;&#x53F7;&#x4F1A;&#x8FD4;&#x56DE;&#x5982;&#x4E0B;&#x4FE1;&#x606F;&#xFF1A;<br><img src="https://steemitimages.com/DQmYWJVofatYjepamYDURCaJU9yyAWiErmPzjJyDuxAzLa8/image.png" alt=""></p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5C5E;&#x4E8E;&#x5C11;&#x6570;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x6211;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x51CF;&#x5C11;&#x663E;&#x793A;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x4E0D;&#x663E;&#x793A;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x663E;&#x793A;VESTS&#x6765;&#x56DE;&#x907F;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x53C8;&#x5BF9;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0D;&#x53CB;&#x597D;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x4F60;&#x9047;&#x5230;&#x4E0A;&#x8FF0;&#x9519;&#x8BEF;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x7528;&#x6237;&#x5C06;SP&#x4EE3;&#x7406;&#x7ED9;N&#x591A;&#x7528;&#x6237;&#x3002;</p>
<hr>
<h1 id="&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;"><a href="#&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;" class="headerlink" title="&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;"></a>&#x516C;&#x4F17;&#x53F7;&#x6DFB;&#x52A0;&#x65B9;&#x6CD5;</h1><ul>
<li><p>&#x65B9;&#x5F0F;&#x4E00;&#xFF1A;<br>&#x8FDB;&#x5165;&#x5FAE;&#x4FE1;&#x901A;&#x8BAF;&#x5F55;-&gt;&#x70B9;&#x51FB;&#x516C;&#x4F17;&#x53F7;-&gt;&#x70B9;&#x53F3;&#x4E0A;&#x89D2;&#x52A0;&#x53F7;-&gt;&#x641C;&#x7D22;steemit&#xFF0C;&#x5173;&#x6CE8;&#x5373;&#x53EF;&#x3002;</p>
</li>
<li><p>&#x65B9;&#x5F0F;&#x4E8C;&#xFF1A;<br>&#x76F4;&#x63A5;&#x626B;&#x63CF;&#x4EE5;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF1A;<br><img src="https://steemitimages.com/DQmPH3g5AFW9v9bTGhiMGSUHZL6zdUbPoZpqFEvoH1dCHd2/image.jpg" alt=""></p>
</li>
</ul>
<p>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x591A;&#x63D0;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/sp-sp-delegation" target="_blank" rel="noopener">&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x652F;&#x6301;&#x67E5;&#x8BE2;SP&#x59D4;&#x6D3E;/&#x4EE3;&#x7406;(SP delegation)&#x4FE1;&#x606F;&#x5566;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/199/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/201/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/199/">199</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/200/">200</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/201/">201</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/263/">263</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

