
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[D&amp;TT] Been there - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW5xGZZ3UTTE3E124V3kgp1yFQFrr1TnmdkgKxVzKtSNy/baby-22194_640.jpg" alt="[D&amp;TT] Been there">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-13T10:52:03.000Z">2018-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/deantt/">deantt</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1143 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [D&amp;TT] Been there
            
        </h1>
        <div class="content">
            <p><strong>D&amp;TT</strong> ( #deantt) &#x662F;&#x6211;&#x7684;&#x80B2;&#x5152;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x8A31;&#x8AC7;&#x990A;&#x5152;&#xFF0C;&#x8AC7;&#x80B2;&#x5152;&#xFF0C;&#x8AC7;&#x7576;&#x5E74;&#x751F;&#x5152;&#xFF0C;&#x8AC7;&#x5ABD;&#x5ABD;&#x61F7;&#x5B55;&#x6642;&#xFF0C;&#x8AC7;&#x5BB6;&#x5EAD;&#x5F62;&#x6210;&#xFF0C;&#x8AC7;&#x751F;&#x547D;&#x610F;&#x7FA9;&#xFF0C;&#x8AC7;&#x6211;&#x5152;TT&#x7684;&#x597D;&#x7B11;&#xFF0C;&#x53EF;&#x611B;&#xFF0C;&#x53EF;&#x618E;&#xFF0C;&#x6216;&#x8A18;&#x9304;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E09;&#x500B;&#x4EBA;&#x7684;&#xFF0C;&#x5169;&#x5169;&#x7684;&#x2026;. Anything about TT&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmW5xGZZ3UTTE3E124V3kgp1yFQFrr1TnmdkgKxVzKtSNy/baby-22194_640.jpg" alt="baby-22194_640.jpg"></p>
<p>&#x516B;&#x6708;&#x958B;&#x59CB;&#xFF0C;TT&#x5230;&#x4E86;&#x4E0A;&#x5927;&#x73ED;&#x7684;&#x968E;&#x6BB5;&#xFF0C;&#x518D;&#x4E00;&#x5E74;&#xFF0C;&#x660E;&#x5E74;&#x5C31;&#x662F;&#x5C0F;&#x5B78;&#x751F;&#x4E86;&#x3002;&#x525B;&#x597D;&#x90A3;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x4ED6;&#x751F;&#x75C5;&#x6709;&#x4E00;&#x9031;&#x6642;&#x9593;&#x6C92;&#x53BB;&#x4E0A;&#x8AB2;&#xFF0C;&#x6240;&#x4EE5;&#x7576;&#x4ED6;&#x6062;&#x5FA9;&#x4E0A;&#x8AB2;&#x5F8C;&#xFF0C;&#x56DE;&#x5BB6;&#x4F86;&#x8DDF;&#x6211;&#x5011;&#x8AAA;&#xFF1A;&#x5ABD;&#x5ABD;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x592A;&#x4E45;&#x6C92;&#x53BB;&#x4E0A;&#x8AB2;&#xFF0C;&#x6240;&#x4EE5;&#x73FE;&#x5728;&#x6211;&#x5011;&#x8B8A;&#x5927;&#x73ED;&#x4E86;&#xFF01;&#x54C8;&#x54C8;&#xFF0C;&#x5C0F;&#x5B69;&#x7684;&#x4E16;&#x754C;&#x597D;&#x53EF;&#x611B;&#x8207;&#x55AE;&#x7D14;&#x3002;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x4ED6;&#x5347;&#x5927;&#x73ED;&#x5012;&#x6C92;&#x4EC0;&#x9EBC;&#x592A;&#x5927;&#x5DEE;&#x5225;&#xFF0C;&#x63DB;&#x4E86;&#x4E00;&#x4E9B;&#x8001;&#x5E2B;&#x4F46;&#x5C0E;&#x5E2B;&#x9084;&#x662F;&#x540C;&#x4E00;&#x4F4D;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6700;&#x8FD1;&#x6211;&#x5728;&#x9001;&#x4ED6;&#x4E0A;&#x5B78;&#x6642;&#xFF0C;&#x7E3D;&#x662F;&#x807D;&#x5230;&#x5E7C;&#x5152;&#x5712;&#x9580;&#x5167;&#x5145;&#x6EFF;&#x54ED;&#x8072;&#xFF0C;&#x568E;&#x53EB;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x5ABD;&#x5ABD;&#x2026;.&#x201D;&#x7B49;&#x7B49;&#x7684;&#xFF0C;&#x597D;&#x4E0D;&#x71B1;&#x9B27;&#xFF01;</p>
<p>&#x5C0D;&#xFF01;&#x539F;&#x4F86;&#xFF0C;&#x65B0;&#x7684;&#x4E00;&#x6279;&#x5BF6;&#x8C9D;&#x5011;&#x8981;&#x5165;&#x5B78;&#x4E86;&#xFF0C;&#x4ED6;&#x5011;&#x77ED;&#x77ED;&#x4EBA;&#x751F;&#x8981;&#x7B2C;&#x4E00;&#x6B21;&#x96E2;&#x958B;&#x5BB6;&#x5EAD;&#xFF0C;&#x9577;&#x6642;&#x9593;&#x5F85;&#x5728;&#x4E00;&#x500B;&#x9084;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8DDF;&#x4E00;&#x5806;&#x4E0D;&#x8A8D;&#x8B58;&#x7684;&#x4EBA;&#x76F8;&#x8655;&#xFF0C;&#x4E5F;&#x96E3;&#x602A;&#x4ED6;&#x5011;&#x8981;&#x54ED;&#x5F97;&#x90A3;&#x9EBC;&#x6158;&#x4E86;&#xFF01;</p>
<p>&#x9019;&#x8B93;&#x6211;&#x60F3;&#x8D77;TT&#x5165;&#x5B78;&#x6642;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x5728;&#x516B;&#x6708;&#xFF0C;&#x800C;&#x662F;&#x4E94;&#x6708;&#xFF0C;&#x6211;&#x5011;&#x7B97;&#x662F;&#x4E2D;&#x9593;&#x52A0;&#x5165;&#x3002;&#x7576;&#x6642;&#xFF0C;&#x5230;&#x5E7C;&#x5E7C;&#x73ED;&#x8A66;&#x8B80;&#xFF08;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x66FE;&#x53C3;&#x52A0;&#x4E86;&#x4E00;&#x4E0B;&#x5E7C;&#x5152;&#x5712;&#x8FA6;&#x7684;&#x5047;&#x65E5;&#x8A66;&#x807D;&#x6D3B;&#x52D5;&#xFF09;&#xFF0C;&#x8A66;&#x8B80;&#x5169;&#x5929;&#xFF0C;&#x4ED6;&#x4E00;&#x65B9;&#x9762;&#x597D;&#x5947;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x51FA;&#x5947;&#x51B7;&#x975C;&#xFF0C;&#x8A66;&#x8B80;&#x5BB6;&#x9577;&#x53EF;&#x4EE5;&#x966A;&#x540C;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x53EA;&#x966A;&#x4E86;&#x4E00;&#x5802;&#x8AB2;&#x5C31;&#x89BA;&#x5F97;&#x53EF;&#x4EE5;&#x8D70;&#x4E86;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x6C92;&#x54ED;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x9019;&#x6A23;&#x9806;&#x5229;&#x5165;&#x5B78;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p>TT&#x7B97;&#x662F;&#x4E00;&#x500B;&#x883B;&#x51B7;&#x975C;&#x7684;&#x5C0F;&#x5B69;&#xFF0C;&#x5594;&#xFF0C;&#x6211;&#x6307;&#x7684;&#x662F;&#x5728;&#x964C;&#x751F;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x7684;&#x6027;&#x683C;&#x4EBA;&#x524D;&#x4EBA;&#x5F8C;&#x662F;&#x6709;&#x4E0D;&#x5C0F;&#x5DEE;&#x5225;&#x7684;&#x3002;&#x4EBA;&#x524D;&#x51B7;&#x975C;&#x7684;&#x597D;&#x8655;&#x662F;&#xFF0C;&#x4ED6;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#x5931;&#x63A7;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x6BD4;&#x8F03;&#x5927;&#x65B9;&#x4E0D;&#x5F46;&#x626D;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x4ED6;&#x5982;&#x679C;&#x5C0D;&#x65BC;&#x74B0;&#x5883;&#x611F;&#x5230;&#x6709;&#x4EC0;&#x9EBC;&#x4E0D;&#x9069;&#x61C9;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x5F80;&#x5FC3;&#x88E1;&#x53BB;&#xFF0C;&#x7136;&#x5F8C;&#x56DE;&#x5BB6;&#x5C31;&#x5343;&#x65B9;&#x767E;&#x8A08;&#x4E0D;&#x60F3;&#x4E0A;&#x5B78;&#x3002;</p>
<p>&#x73FE;&#x5728;&#xFF0C;&#x4F8B;&#x5982;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x6211;&#x628A;&#x4ED6;&#x9001;&#x9032;&#x53BB;&#x4E00;&#x5806;&#x6B63;&#x5728;&#x54C7;&#x54C7;&#x5927;&#x54ED;&#x7684;&#x5C0F;&#x5C0F;&#x5B69;&#x5011;&#x4E2D;&#xFF0C;&#x4ED6;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x50CF;&#x662F;&#x4E00;&#x500B;&#x6210;&#x719F;&#x7684;&#x5927;&#x54E5;&#x54E5;&#xFF0C;&#x719F;&#x6089;&#x5730;&#x63DB;&#x978B;&#x5B50;&#x653E;&#x66F8;&#x5305;&#x7B49;&#x7B49;&#xFF0C;&#x8B93;&#x6211;&#x5F88;&#x611F;&#x6168;&#xFF0C;&#x6642;&#x5149;&#x4E4B;&#x834F;&#x82D2;&#xFF0C;&#x9019;&#x9EBC;&#x5FEB;&#xFF0C;&#x5C31;&#x628A;&#x4E00;&#x500B;&#x7A1A;&#x6C23;&#x7259;&#x7259;&#x5C0F;&#x5152;&#xFF0C;&#x7D66;&#x86FB;&#x8B8A;&#x6210;&#x4E00;&#x500B;&#x5C0F;&#x5927;&#x4EBA;&#x4E86;&#xFF5E;&#xFF5E;&#xFF08;&#x6DDA;&#x4E2D;&#x6709;&#x9A55;&#x50B2;&#xFF09;</p>
<p>&#x6211;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#xFF0C;&#x7E3D;&#x662F;&#x66FE;&#x807D;&#x805E;&#xFF0C;&#x6216;&#x662F;&#x4F86;&#x81EA;&#x670B;&#x53CB;&#xFF0C;&#x6216;&#x662F;&#x6232;&#x5287;&#x60C5;&#x7BC0;&#xFF0C;&#x7238;&#x7238;&#xFF08;&#x5076;&#x800C;&#x662F;&#x5ABD;&#x5ABD;&#xFF09;&#x56E0;&#x70BA;&#x5DE5;&#x4F5C;&#x7B49;&#x95DC;&#x4FC2;&#xFF0C;&#x7121;&#x6CD5;&#x5E38;&#x4F34;&#x5E7C;&#x5152;&#x5DE6;&#x53F3;&#xFF0C;&#x56E0;&#x800C;&#x932F;&#x904E;&#x6210;&#x9577;&#x6642;&#x671F;&#x7684;&#x9078;&#x64C7;&#x6399;&#x624E;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x9019;&#x7A2E;&#x4E8B;&#xFF0C;&#x6C92;&#x6709;&#x6A19;&#x6E96;&#x7B54;&#x6848;&#xFF0C;&#x6BCF;&#x500B;&#x4EBA;&#x5FC3;&#x4E2D;&#x7684;&#x6A19;&#x5C3A;&#x4E0D;&#x4E00;&#x3002;&#x6211;&#x53EA;&#x80FD;&#x5F9E;&#x6211;&#x7684;&#x7D93;&#x9A57;&#x4F86;&#x611F;&#x89BA;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x9069;&#x7528;&#x4ED6;&#x4EBA;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x904E;&#x53BB;&#x5E7E;&#x5E74;&#xFF0C;&#x5DE5;&#x4F5C;&#x6C92;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x8AAA;&#x5634;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x4F46;&#x6C92;&#x6709;&#x932F;&#x904E;&#x5B69;&#x5B50;&#x7684;&#x6210;&#x9577;&#xFF0C;&#x6642;&#x6642;&#x523B;&#x523B;&#x5728;&#x4ED6;&#x8EAB;&#x65C1;&#xFF0C;&#x770B;&#x8457;&#x4ED6;&#x6210;&#x9577;&#x86FB;&#x8B8A;&#xFF0C;&#x7576;&#x771F;&#x662F;&#x904E;&#x53BB;&#x5E7E;&#x5E74;&#x6211;&#x4EBA;&#x751F;&#x6700;&#x5927;&#x7684;&#x6210;&#x5C31;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5F88;&#x96E3;&#x60F3;&#x50CF;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x7576;&#x6642;&#x5982;&#x679C;&#x6709;&#x500B;&#x6D77;&#x5916;&#x5DE5;&#x4F5C;&#x6A5F;&#x6703;&#xFF0C;&#x800C;&#x5BB6;&#x4EBA;&#x5FC5;&#x9808;&#x7559;&#x5728;&#x53F0;&#x7063;&#xFF0C;&#x4ECA;&#x65E5;&#x7684;&#x6211;&#xFF0C;&#x662F;&#x5426;&#x53C8;&#x6703;&#x61CA;&#x6094;&#x9019;&#x6A23;&#x7684;&#x9078;&#x64C7;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x5BA2;&#x89C0;&#x7684;&#x8AAA;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x7684;&#xFF0C;&#x7562;&#x7ADF;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x9019;&#x8F29;&#x5B50;&#x53EA;&#x6709;&#x4E00;&#x6B21;&#x5403;&#x9F8D;&#x8766;&#x7684;&#x6A5F;&#x6703;&#xFF0C;&#x4F46;&#x4F60;&#x932F;&#x904E;&#x4E86;&#xFF0C;&#x4F60;&#x662F;&#x5426;&#x6703;&#x5F8C;&#x6094;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x6B63;&#x56E0;&#x70BA;&#x4F60;&#x6C92;&#x5403;&#x904E;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x518D;&#x5403;&#x4E00;&#x904D;&#xFF0C;&#x4F3C;&#x4E4E;&#x7121;&#x5F9E;&#x5F8C;&#x6094;&#x8D77;&#x4E5F;&#x662F;&#x5408;&#x7406;&#x7684;&#x554A;&#xFF01;&#x7562;&#x7ADF;&#x4F60;&#x9084;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x9F8D;&#x8766;&#x7684;&#x6ECB;&#x5473;&#x5462;&#x3002;</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x8981;&#x9762;&#x81E8;&#x8A31;&#x591A;&#x9078;&#x64C7;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x78BA;&#x4FDD;&#x81EA;&#x5DF1;&#x76E1;&#x91CF;&#x80FD;&#x5920;&#x4E0D;&#x5F8C;&#x6094;&#x6240;&#x505A;&#x7684;&#x6C7A;&#x5B9A;&#x3002;</p>
<p>&#x6211;&#x5C0D;&#x65BC;&#x4ED8;&#x51FA;&#x9019;&#x9EBC;&#x591A;&#x6642;&#x9593;&#x5FC3;&#x529B;&#x4F86;&#x7167;&#x9867;TT&#xFF0C;&#x966A;&#x4F34;&#x4ED6;&#x6210;&#x9577;&#xFF0C;&#x89BA;&#x5F97;&#x5BE6;&#x5728;&#x662F;&#x5B8C;&#x5168;&#x6B63;&#x78BA;&#x800C;&#x5C0D;&#x6211;&#x4EBA;&#x751F;&#x4E5F;&#x5145;&#x6EFF;&#x610F;&#x7FA9;&#x7684;&#x4E00;&#x6BB5;&#x65C5;&#x7A0B;&#x554A;&#xFF01;&#x2764;&#xFE0F;&#x2764;&#xFE0F;</p>
<hr>
<p>#deantt</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/d-and-tt-been-there" target="_blank" rel="noopener">&#x2018;[D&amp;TT] Been there&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/deantt/">deantt</a>, <a class="has-link-grey -link" href="/@deanliu/tags/kids/">kids</a>, <a class="has-link-grey -link" href="/@deanliu/tags/parenting/">parenting</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/steemit-weekly-for-cners-issue-39-39/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit Weekly for CNers - Issue 39 / 《社區&#34;週&#34;邊事》 - 第 39 期</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/3/">
                <span class="level-item">發想共享 03：擁有還是使用？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

