
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>生花，生金，妙笔何在？ Where Is the Magic Pen? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbB5qqFRi8Mj9nTvVV6DbHXP8grGHkQvX7YxrpZxxKJeG/0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg" alt="生花，生金，妙笔何在？ Where Is the Magic Pen?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-12T06:20:09.000Z">2019-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1938 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                生花，生金，妙笔何在？ Where Is the Magic Pen?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbB5qqFRi8Mj9nTvVV6DbHXP8grGHkQvX7YxrpZxxKJeG/0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg" alt="0b7b02087bf40ad1ed7aab0a86e17adaabecce94.jpeg"></p>
<p>&#x5999;&#x7B14;&#x53EF;&#x4EE5;&#x751F;&#x82B1;&#xFF0C;&#x53EF;&#x5999;&#x7B14;&#x751F;&#x91D1;&#x5374;&#x662F;&#x6211;&#x5728;Steem&#x4E0A;&#x5B66;&#x5230;&#x7684;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x4E00;&#x652F;&#x5999;&#x7B14;&#x7ADF;&#x6709;&#x6B64;&#x795E;&#x529F;&#x3002;&#x53EF;&#x82E5;&#x60F3;&#x83B7;&#x6B64;&#x5999;&#x7B14;&#x5374;&#x5E76;&#x975E;&#x6613;&#x4E8B;&#xFF0C;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#xFF0C;&#x5386;&#x7ECF;&#x8270;&#x9669;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x8981;&#x7ECF;&#x5386;&#x4E5D;&#x4E5D;&#x516B;&#x5341;&#x4E00;&#x96BE;&#x5462;&#x3002;</p>
<p>&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;&#x6C42;&#x5B66;&#x4E4B;&#x8DEF;&#xFF0C;&#x867D;&#x8BF4;&#x4E0D;&#x4E0A;&#x574E;&#x5777;&#xFF0C;&#x5374;&#x4E5F;&#x5145;&#x6EE1;&#x4E86;&#x6CE2;&#x6298;&#x3002;&#x5BF9;&#x6587;&#x5B66;&#x7684;&#x597D;&#x5947;&#xFF0C;&#x4EE5;&#x53CA;&#x7531;&#x6B64;&#x800C;&#x4EA7;&#x751F;&#x7684;&#x6D53;&#x539A;&#x5174;&#x8DA3;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x4ECE;&#x5174;&#x594B;&#x3001;&#x6D6E;&#x8E81;&#x4E2D;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x6162;&#x6162;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x601D;&#x8003;&#x4EBA;&#x751F;&#x7684;&#x610F;&#x4E49;&#x548C;&#x751F;&#x6D3B;&#x7684;&#x771F;&#x8C1B;&#x3002;</p>
<p>&#x4E94;&#x5341;&#x77E5;&#x5929;&#x547D;&#xFF0C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E4B;&#x65F6;&#xFF0C;&#x65B9;&#x624D;&#x770B;&#x51FA;&#x8FD9;&#x5999;&#x7B14;&#x7684;&#x4E9B;&#x8BB8;&#x7AEF;&#x502A;&#x6765;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#xFF1A;&#x68A6;&#x60F3;&#x6709;&#x652F;&#x9A6C;&#x826F;&#x795E;&#x7B14;</p>
<p>&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x5199;&#x7684;&#x4F5C;&#x6587;&#xFF0C;&#x4E5F;&#x6CA1;&#x611F;&#x89C9;&#x5230;&#x8D39;&#x591A;&#x5C11;&#x8111;&#x7B4B;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x6587;&#x9769;&#x521A;&#x521A;&#x7ED3;&#x675F;&#xFF0C;&#x4E00;&#x5207;&#x767E;&#x5E9F;&#x5F85;&#x5174;&#xFF0C;&#x800C;&#x8FD9;&#x5199;&#x4F5C;&#x6587;&#x4E5F;&#x4F3C;&#x6323;&#x8131;&#x4E86;&#x675F;&#x7F1A;&#x597D;&#x4E45;&#x7684;&#x7F30;&#x7EF3;&#xFF0C;&#x53EF;&#x4EE5;&#x9AD8;&#x6B4C;&#x731B;&#x8FDB;&#xFF0C;&#x53EF;&#x4EE5;&#x632F;&#x81C2;&#x9AD8;&#x547C;&#xFF0C;&#x53EF;&#x4EE5;&#x5B9E;&#x65BD;&#x62FF;&#x6765;&#x4E3B;&#x4E49;&#x2026;&#x2026;</p>
<p>&#x5199;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#xFF0C;&#x77EB;&#x63C9;&#x9020;&#x4F5C;&#xFF0C;&#x65E0;&#x75C5;&#x547B;&#x541F;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x4E00;&#x8FB9;&#x5199;&#xFF0C;&#x4E00;&#x8FB9;&#x6570;&#x5B57;&#x6570;&#xFF0C;&#x770B;&#x770B;&#x79BB;&#x8981;&#x6C42;&#x8FD8;&#x6709;&#x591A;&#x8FDC;&#x3002;&#x81F3;&#x4E8E;&#x5185;&#x5BB9;&#x65E0;&#x5173;&#x7D27;&#x8981;&#xFF0C;&#x53EA;&#x8981;&#x51D1;&#x591F;&#x5B57;&#x6570;&#x5C31;&#x884C;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x5230;&#x4E86;&#x521D;&#x4E2D;&#x5C31;&#x4E0D;&#x80FD;&#x8FD9;&#x6837;&#x505A;&#x4E86;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x8D77;&#x6765;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x6BCF;&#x5468;&#x5E03;&#x7F6E;&#x4E00;&#x7BC7;&#x547D;&#x9898;&#x4F5C;&#x6587;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x6211;&#x4E3A;&#x6B64;&#x82E6;&#x607C;&#x4E0D;&#x5DF2;&#xFF0C;&#x5446;&#x5446;&#x5730;&#x5750;&#x5728;&#x9662;&#x5B50;&#x91CC;&#xFF0C;&#x6293;&#x8033;&#x6320;&#x816E;&#xFF0C;&#x7ADF;&#x4E0D;&#x77E5;&#x5199;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x6216;&#x8005;&#x5199;&#x4E86;&#x4E24;&#x4E09;&#x884C;&#x4FBF;&#x6CA1;&#x4E86;&#x4E0B;&#x6587;&#x3002;</p>
<p>&#x6211;&#x6709;&#x4E2A;&#x59D1;&#x7236;&#x662F;&#x5C0F;&#x5B66;&#x7684;&#x6559;&#x5E08;&#xFF0C;&#x6700;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x662F;&#x59D1;&#x7236;&#x6765;&#x6211;&#x5BB6;&#x8D70;&#x4EB2;&#x621A;&#xFF0C;&#x6765;&#x770B;&#x671B;&#x7237;&#x7237;&#x5976;&#x5976;&#x3002;&#x6211;&#x4FBF;&#x7F20;&#x7740;&#x59D1;&#x7236;&#x66FF;&#x6211;&#x5199;&#x4F5C;&#x6587;&#xFF0C;&#x6211;&#x7701;&#x5FC3;&#x7701;&#x529B;&#xFF0C;&#x5199;&#x5F97;&#x597D;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x8981;&#x53D7;&#x5230;&#x8001;&#x5E08;&#x7684;&#x5938;&#x5956;&#x5462;&#x3002;&#x53EF;&#x6BCD;&#x4EB2;&#x603B;&#x662F;&#x963B;&#x6B62;&#x6211;&#xFF0C;&#x51B5;&#x4E14;&#x59D1;&#x7236;&#x4E00;&#x5E74;&#x91CC;&#x624D;&#x6765;&#x51E0;&#x6B21;&#xFF0C;&#x7EC8;&#x5F52;&#x8FD8;&#x662F;&#x6307;&#x671B;&#x4E0D;&#x4E0A;&#x3002;</p>
<p>&#x5927;&#x7EA6;&#x662F;&#x5728;&#x5C0F;&#x5B66;&#x91CC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B66;&#x5230;&#x4E86;&#x300A;&#x795E;&#x7B14;&#x9A6C;&#x826F;&#x300B;&#x7684;&#x8BFE;&#x6587;&#xFF0C;&#x9A6C;&#x826F;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x652F;&#x795E;&#x7B14;&#xFF0C;&#x753B;&#x4EC0;&#x4E48;&#x5C31;&#x6709;&#x4EC0;&#x4E48;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x81EA;&#x5DF1;&#x601D;&#x60F3;&#x5355;&#x7EAF;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5E7C;&#x5C0F;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x68A6;&#x60F3;&#x7740;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x652F;&#x795E;&#x7B14;&#xFF0C;&#x4E0D;&#x753B;&#x8F66;&#x753B;&#x623F;&#xFF0C;&#x5C31;&#x7528;&#x6765;&#x5199;&#x4F5C;&#x6587;&#x3002;&#x53EF;&#x7EC8;&#x5F52;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x7AE5;&#x8BDD;&#x6545;&#x4E8B;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x9EC4;&#x7CB1;&#x7F8E;&#x68A6;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x9636;&#x6BB5;&#xFF1A;&#x5927;&#x5BB6;&#x4E4B;&#x4F5C;&#x4E0D;&#x8FC7;&#x5C14;&#x5C14;</p>
<p>&#x6211;&#x8FD8;&#x662F;&#x4E22;&#x6389;&#x4E86;&#x5E7B;&#x60F3;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x6367;&#x8D77;&#x5927;&#x5BB6;&#x4E4B;&#x4F5C;&#x9605;&#x8BFB;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8D70;&#x8FDB;&#x4F5C;&#x5BB6;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x6D45;&#x8584;&#x7684;&#x81EA;&#x5DF1;&#x603B;&#x89C9;&#x5F97;&#x90A3;&#x4E9B;&#x6587;&#x7AE0;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#xFF0C;&#x6CA1;&#x6709;&#x534E;&#x4E3D;&#x8F9E;&#x85FB;&#xFF0C;&#x6CA1;&#x6709;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E9B;&#x7D6E;&#x7D6E;&#x53E8;&#x53E8;&#xFF0C;&#x6545;&#x4F5C;&#x9AD8;&#x96C5;&#x4E4B;&#x72B6;&#x3002;</p>
<p>&#x201C;&#x4ECE;&#x95E8;&#x5230;&#x7A97;&#x5B50;&#x662F;&#x4E03;&#x6B65;&#xFF0C;&#x4ECE;&#x7A97;&#x5B50;&#x5230;&#x95E8;&#x4E5F;&#x662F;&#x4E03;&#x6B65;&#x3002;&#x201D;&#x201C;&#x4E16;&#x4E0A;&#x672C;&#x6CA1;&#x6709;&#x8DEF;&#xFF0C;&#x8D70;&#x7684;&#x4EBA;&#x591A;&#x4E86;&#xFF0C;&#x4FBF;&#x6210;&#x4E86;&#x8DEF;&#x3002;&#x201D; &#x8FD9;&#x4E0D;&#x662F;&#x5927;&#x5B9E;&#x8BDD;&#x5417;&#xFF1F;&#x201C;&#x5728;&#x6211;&#x7684;&#x540E;&#x56ED;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5899;&#x5916;&#x6709;&#x4E24;&#x682A;&#x6811;&#xFF0C;&#x4E00;&#x682A;&#x662F;&#x67A3;&#x6811;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x682A;&#x4E5F;&#x662F;&#x67A3;&#x6811;&#x3002;&#x201D; &#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x76F4;&#x63A5;&#x5199;&#x6709;&#x4E24;&#x682A;&#x67A3;&#x6811;&#x5462;&#xFF1F;&#x8FD9;&#x4E0D;&#x662F;&#x6545;&#x5F04;&#x7384;&#x865A;&#xFF0C;&#x767D;&#x8D39;&#x7B14;&#x58A8;&#x5417;&#xFF1F;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x6587;&#x7AE0;&#x6666;&#x6DA9;&#x96BE;&#x61C2;&#xFF0C;&#x7ADF;&#x4E0D;&#x77E5;&#x5176;&#x6240;&#x4E91;&#xFF0C;&#x597D;&#x4F3C;&#x5728;&#x8BF4;&#x4E9B;&#x4E0E;&#x4E3B;&#x9898;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53C8;&#x4F3C;&#x5728;&#x5F71;&#x5C04;&#x7740;&#x67D0;&#x4E9B;&#x4E1C;&#x897F;&#x3002;&#x8FD8;&#x6709;&#x8D75;&#x6811;&#x7406;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x5728;&#x8BB0;&#x5F55;&#x7740;&#x90A3;&#x4E9B;&#x571F;&#x5F97;&#x6389;&#x6E23;&#x7684;&#x8001;&#x767E;&#x59D3;&#x7684;&#x4E00;&#x8A00;&#x4E00;&#x884C;&#x3002;&#x5927;&#x5BB6;&#x4E4B;&#x4F5C;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C14;&#x5C14;&#x3002;</p>
<p>&#x5E7C;&#x7A1A;&#x80A4;&#x6D45;&#x7684;&#x81EA;&#x5DF1;&#x7ADF;&#x5C06;&#x8FD9;&#x4F18;&#x79C0;&#x4E4B;&#x4F5C;&#x89C6;&#x4F5C;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9759;&#x6C34;&#x6D41;&#x6DF1;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x5E73;&#x51E1;&#x666E;&#x901A;&#x3001;&#x5E73;&#x9759;&#x6DE1;&#x7136;&#x4E0B;&#x9762;&#x85CF;&#x7740;&#x7684;&#x6C79;&#x6D8C;&#x6CE2;&#x6D9B;&#x3002;</p>
<p>&#x968F;&#x7740;&#x9605;&#x8BFB;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x968F;&#x7740;&#x7406;&#x89E3;&#x7684;&#x6DF1;&#x5165;&#xFF0C;&#x66F4;&#x662F;&#x968F;&#x7740;&#x9605;&#x5386;&#x7684;&#x589E;&#x591A;&#xFF0C;&#x624D;&#x77E5;&#x8FD9;&#x5E73;&#x6DE1;&#x4F5C;&#x54C1;&#x4E0B;&#x9762;&#x8574;&#x542B;&#x7740;&#x7684;&#x6DF1;&#x523B;&#x610F;&#x4E49;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSKmGBMwqvkG4JFeAT6VzaH9X5vCXL1K55V3g7kunUAKU/8644ebf81a4c510fbc9162c2a8944e28d62aa5e0.jpeg" alt="8644ebf81a4c510fbc9162c2a8944e28d62aa5e0.jpeg"></p>
<p>&#x7B2C;&#x4E09;&#x9636;&#x6BB5;&#xFF1A;&#x77E5;&#x803B;&#x800C;&#x540E;&#x52C7;</p>
<p>&#x77E5;&#x803B;&#x800C;&#x8FD1;&#x4E4E;&#x52C7;&#xFF0C;&#x77E5;&#x9053;&#x4E0D;&#x8DB3;&#x624D;&#x80FD;&#x60F3;&#x6CD5;&#x5F25;&#x8865;&#xFF0C;&#x594B;&#x8D77;&#x8D76;&#x4E0A;&#x3002;&#x53EA;&#x6709;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#xFF0C;&#x770B;&#x770B;&#x4F5C;&#x5BB6;&#x524D;&#x8F88;&#x4EEC;&#x662F;&#x5982;&#x4F55;&#x770B;&#x95EE;&#x9898;&#x3001;&#x5206;&#x6790;&#x95EE;&#x9898;&#x3001;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x662F;&#x4ECE;&#x4F55;&#x5904;&#x7740;&#x624B;&#xFF0C;&#x4ECE;&#x54EA;&#x4E00;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x770B;&#x5F85;&#x95EE;&#x9898;&#x7684;&#x3002;&#x7136;&#x540E;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x591A;&#x89C2;&#x5BDF;&#x3001;&#x52E4;&#x601D;&#x8003;&#xFF0C;&#x89C2;&#x5BDF;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#xFF0C;&#x89C2;&#x5BDF;&#x7740;&#x4E16;&#x754C;&#x91CC;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x52A8;&#x7269;&#x3001;&#x690D;&#x7269;&#x3001;&#x98CE;&#x666F;&#xFF0C;&#x8FD8;&#x6709;&#x98CE;&#x666F;&#x91CC;&#x7684;&#x4EBA;&#xFF1B;&#x601D;&#x8003;&#x4EBA;&#x751F;&#xFF0C;&#x611F;&#x609F;&#x751F;&#x6D3B;&#xFF0C;&#x53BB;&#x6355;&#x6349;&#x90A3;&#x4E9B;&#x95EA;&#x5149;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x7684;&#x53E3;&#x888B;&#x91CC;&#x5C31;&#x65F6;&#x65F6;&#x88C5;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x672C;&#x5B50;&#xFF0C;&#x4E00;&#x652F;&#x7B14;&#x3002;&#x7075;&#x611F;&#x7A81;&#x73B0;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x56DE;&#x53BB;&#x518D;&#x6574;&#x7406;&#x3002;&#x78B0;&#x5230;&#x519C;&#x6751;&#x91CC;&#x5435;&#x67B6;&#x7684;&#x5987;&#x5973;&#xFF0C;&#x4ED6;&#x4E5F;&#x8981;&#x5728;&#x4E00;&#x8FB9;&#x7EC6;&#x7EC6;&#x5730;&#x770B;&#xFF0C;&#x8BA4;&#x771F;&#x5730;&#x8BB0;&#x4E0B;&#x4ED6;&#x4EEC;&#x7684;&#x8A00;&#x884C;&#x3002;&#x4E3A;&#x4E86;&#x8BB0;&#x5F97;&#x66F4;&#x591A;&#x66F4;&#x8BE6;&#x7EC6;&#x4E00;&#x4E9B;&#xFF0C;&#x4ED6;&#x8FD8;&#x5236;&#x6B62;&#x529D;&#x67B6;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x8BA9;&#x90A3;&#x4E24;&#x4E2A;&#x5987;&#x5973;&#x591A;&#x5435;&#x4E00;&#x4F1A;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x7075;&#x611F;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6765;&#x65F6;&#x4E0D;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x53BB;&#x65F6;&#x4E5F;&#x662F;&#x7728;&#x773C;&#x4E0D;&#x89C1;&#x3002;</p>
<p>&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x5BBF;&#x820D;&#x91CC;&#x8FD8;&#x6709;&#x6559;&#x5BA4;&#x91CC;&#xFF0C;&#x51C6;&#x5907;&#x4E86;&#x4E24;&#x4E2A;&#x5851;&#x5C01;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x6458;&#x6284;&#x90A3;&#x4E9B;&#x7F8E;&#x4E3D;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x53E5;&#x5B50;&#xFF0C;&#x968F;&#x65F6;&#x8BB0;&#x4E0B;&#x8111;&#x888B;&#x91CC;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#x7684;&#x6784;&#x601D;&#x3001;&#x573A;&#x666F;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x79CD;&#x4E60;&#x60EF;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x90FD;&#x6709;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x672C;&#x5B50;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5728;&#x5E8A;&#x5934;&#x591A;&#x4E86;&#x4E00;&#x6C93;&#x5B50;&#x7EB8;&#x548C;&#x4E00;&#x652F;&#x7B14;&#x3002;&#x8FDB;&#x5165;&#x68A6;&#x4E61;&#x4E4B;&#x524D;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x6784;&#x601D;&#x6587;&#x7AE0;&#x7684;&#x6700;&#x4F73;&#x65F6;&#x673A;&#x3002;&#x501F;&#x7740;&#x7A97;&#x5916;&#x5FAE;&#x5F31;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x6216;&#x662F;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x7684;&#x5149;&#x4EAE;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x884C;&#x5C31;&#x6253;&#x5F00;&#x53F0;&#x706F;&#xFF0C;&#x7136;&#x540E;&#x8349;&#x8349;&#x5199;&#x4E0B;&#x8111;&#x888B;&#x4E2D;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6709;&#x65F6;&#x60F3;&#x7740;&#x60F3;&#x7740;&#x5374;&#x4E0D;&#x60F3;&#x8FDB;&#x5165;&#x4E86;&#x68A6;&#x4E61;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5374;&#x600E;&#x4E48;&#x4E5F;&#x8BB0;&#x5FC6;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x53EA;&#x843D;&#x4E86;&#x4E2A;&#x6094;&#x4E4B;&#x665A;&#x77E3;&#x3002;</p>
<p>&#x51E0;&#x5341;&#x5E74;&#x7684;&#x6EDA;&#x6253;&#x6478;&#x722C;&#xFF0C;&#x4EBA;&#x751F;&#x6CE2;&#x6298;&#xFF0C;&#x5012;&#x662F;&#x6709;&#x4E86;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x5199;&#x4F5C;&#x7684;&#x6750;&#x6599;&#x4E86;&#x3002;&#x4EB2;&#x4EBA;&#x7684;&#x70B9;&#x6EF4;&#xFF0C;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#xFF0C;&#x5C31;&#x8FDE;&#x5929;&#x4E0A;&#x7684;&#x6708;&#x4EAE;&#x548C;&#x6811;&#x68A2;&#x4E0A;&#x7684;&#x77E5;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#x611F;&#x6168;&#x611F;&#x609F;&#xFF0C;&#x90FD;&#x6C47;&#x96C6;&#x5230;&#x6211;&#x7684;&#x8FD9;&#x652F;&#x7B14;&#x5934;&#x4E0A;&#x3002;&#x65E5;&#x4E45;&#x5929;&#x957F;&#xFF0C;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x5B83;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x652F;&#x5999;&#x7B14;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x53EF;&#x80FD;&#x3002;&#x6211;&#x597D;&#x4F3C;&#x770B;&#x89C1;&#x90A3;&#x5999;&#x7B14;&#x7684;&#x5C3E;&#x5DF4;&#x4E86;&#xFF0C;&#x624D;&#x9732;&#x51FA;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x2026;&#x2026;</p>
<p>&#x591A;&#x8BFB;&#x52E4;&#x8BFB;&#xFF0C;&#x5E38;&#x5199;&#x5E38;&#x7EC3;&#xFF0C;&#x52AA;&#x529B;&#x6355;&#x6349;&#x5448;&#x73B0;&#x90A3;&#x4E9B;&#x95EA;&#x5149;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x95EA;&#x5149;&#x7684;&#xFF0C;&#x5982;&#x706B;&#x661F;&#xFF0C;&#x867D;&#x5FAE;&#x5F31;&#x5374;&#x7ED9;&#x4EBA;&#x5E0C;&#x671B;&#x548C;&#x52C7;&#x6C14;&#xFF1B;&#x5982;&#x6676;&#x83B9;&#x7684;&#x6CEA;&#x6C34;&#xFF0C;&#x9971;&#x542B;&#x5FCF;&#x6094;&#x548C;&#x75DB;&#x82E6;&#xFF0C;&#x5374;&#x8BA9;&#x4EBA;&#x6539;&#x8FC7;&#x81EA;&#x65B0;&#xFF0C;&#x91CD;&#x5934;&#x518D;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x5999;&#x7B14;&#x7684;&#x9B45;&#x529B;&#xFF0C;&#x5999;&#x7B14;&#x751F;&#x82B1;&#xFF0C;&#x5999;&#x7B14;&#x751F;&#x91D1;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWVjysNLgvhYf8uW5rwr6pbPTcLUgBXPd1b6ZpxcZYuN1/63d9f2d3572c11df3d5aea07aaea09d5f603c25a.jpeg" alt="63d9f2d3572c11df3d5aea07aaea09d5f603c25a.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/where-is-the-magic-pen" target="_blank" rel="noopener">&#x2018;&#x751F;&#x82B1;&#xFF0C;&#x751F;&#x91D1;&#xFF0C;&#x5999;&#x7B14;&#x4F55;&#x5728;&#xFF1F; Where Is the Magic Pen?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/marriage-in-reality-laughs-at-futile-love/">
                <span class="level-item">现实婚姻笑看无力爱情 Marriage in Reality Laughs at Futile Love</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

