
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2nmens-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="写在七夕情人节Steemit中文社区文学群爱情征文大赛成功发起之后">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-25T15:37:51.000Z">2017-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1328 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2nmens-steemit/">写在七夕情人节Steemit中文社区文学群爱情征文大赛成功发起之后</a>
            
        </h1>
        <div class="content">
            <br><p>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8FD1;&#x6765;&#x6587;&#x5B66;&#x7FA4;&#x6210;&#x7ACB;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x90FD;&#x5728;&#x53CD;&#x590D;&#x601D;&#x8003;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x5982;&#x4F55;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x5728;steemit&#x521B;&#x4F5C;&#x51FA;&#x66F4;&#x591A;&#x66F4;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#x6765;&#xFF1F;<br><br><br><br>&#x6211;&#x6CE8;&#x610F;&#x5230;&#x5728;steemit&#x4E0A;&#x4E3E;&#x529E;&#x7684;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x90FD;&#x6536;&#x5230;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x597D;&#x8BC4;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4FBF;&#x60F3;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x53EF;&#x4EE5;&#x4E3E;&#x529E;&#x4E2A;&#x6587;&#x5B66;&#x7C7B;&#x6D3B;&#x52A8;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x5462;&#xFF1F;&#x6070;&#x9022;&#x8FC7;&#x51E0;&#x5929;&#x5C31;&#x662F;&#x519C;&#x5386;&#x7684;&#x4E03;&#x5915;&#x8282;&#x65E5;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x534E;&#x4EBA;&#x5E94;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x662F;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x7231;&#x60C5;&#x4F20;&#x8BF4;&#x6545;&#x4E8B;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x6709;&#x4E86;&#x4E3B;&#x610F;&#xFF1A;&#x5BF9;&#xFF01;&#x5C31;&#x62FF;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x4F5C;&#x4E3A;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x56F4;&#x7ED5;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#x4FBF;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x81EA;&#x8BA4;&#x4E3A;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x4E3B;&#x9898;&#x300A;<a href="https://steemit.com/cn/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B;</a>&#x300B;&#xFF0C;&#x5177;&#x4F53;&#x7684;&#x800C;&#x6D3B;&#x52A8;&#x5185;&#x5BB9;&#x548C;&#x89C4;&#x5219;&#x7B49;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x4EE5;<a href="https://steemit.com/cn/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">&#x70B9;&#x51FB;&#x8FD9;&#x91CC;&#x94FE;&#x63A5;&#x8FDB;&#x5165;&#x67E5;&#x770B;</a>&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x5177;&#x4F53;&#x8981;&#x6C42;&#x3001;&#x8BC4;&#x59D4;&#x540D;&#x5355;&#x53CA;&#x53CB;&#x60C5;&#x8D5E;&#x52A9;&#x7684;&#x670B;&#x53CB;&#x6700;&#x65B0;&#x540D;&#x5355;&#x7B49;&#x3002;<br><br></p><br><p>&#x6211;&#x539F;&#x672C;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#xFF0C;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7531;&#x81EA;&#x5DF1;&#x4E2A;&#x4EBA;&#x51FA;&#x8D44;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5438;&#x5F15;&#x5230;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x8FBE;&#x5230;&#x5BA3;&#x4F20;&#x548C;&#x9F13;&#x52B1;&#x7684;&#x76EE;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x62B1;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x6211;&#x5728;&#x4E34;&#x8FD1;&#x4E2D;&#x5348;&#x65F6;&#x624D;&#x53D1;&#x5E03;&#x4E86;&#x8D5B;&#x4E8B;&#x5F81;&#x6587;&#x6D3B;&#x52A8;&#x4FE1;&#x606F;&#x3002;<br><br></p><br><p>&#x4F46;&#x63A5;&#x4E0B;&#x6765;&#x6D3B;&#x52A8;&#x7684;&#x53CD;&#x9988;&#x663E;&#x7136;&#x51FA;&#x4E4E;&#x4E86;&#x6211;&#x6700;&#x521D;&#x7684;&#x610F;&#x6599;&#xFF0C;&#x53CD;&#x54CD;&#x51FA;&#x5947;&#x7684;&#x597D;&#x3002;&#x4E00;&#x76F4;&#x5230;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x9646;&#x7EED;&#x4E0D;&#x65F6;&#x6709;&#x4EBA;&#x63D0;&#x51FA;&#xFF0C;&#x5305;&#x62EC;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x6765;&#x79C1;&#x804A;&#x627E;&#x5230;&#x6211;&#xFF0C;&#x8981;&#x6C42;&#x63D0;&#x4F9B;&#x4E9B;&#x53CB;&#x60C5;&#x8D5E;&#x52A9;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#x5982;&#x679C;&#x5956;&#x91D1;&#x80FD;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x8FD9;&#x6837;&#x5956;&#x52B1;&#x7684;&#x8303;&#x56F4;&#x548C;&#x529B;&#x5EA6;&#x4E5F;&#x53EF;&#x4EE5;&#x66F4;&#x5927;&#x4E9B;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x597D;&#x4E8B;&#x561B;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#x3002;<br><br></p><br><p>&#x4E00;&#x65E6;&#x516C;&#x5F00;&#x63A5;&#x53D7;&#x53CB;&#x60C5;&#x8D5E;&#x52A9;&#x540E;&#xFF0C;&#x9646;&#x7EED;&#x5C31;&#x5F00;&#x59CB;&#x6709;&#x670B;&#x53CB;&#x5411;&#x6211;&#x7684;&#x8D26;&#x6237;&#x91CC;&#x8F6C;&#x8D26;&#xFF0C;&#x6211;&#x60F3;&#x7740;&#x5982;&#x679C;&#x80FD;&#x51D1;&#x591F;SBD100&#xFF0C;&#x52A0;&#x4E0A;&#x6211;&#x81EA;&#x5DF1;&#x539F;&#x5148;&#x7684;&#x90A3;100&#xFF0C;&#x4E00;&#x5171;&#x6709;200&#x4E2A;SBD&#xFF0C;&#x90A3;&#x5C31;&#x975E;&#x5E38;&#x5F88;&#x68D2;&#x4E86;&#xFF0C;&#x5956;&#x91D1;&#x7FFB;&#x4E00;&#x756A;&#xFF0C;&#x5956;&#x52B1;&#x7684;&#x8303;&#x56F4;&#x8981;&#x4E48;&#x53EF;&#x4EE5;&#x7FFB;&#x4E00;&#x756A;&#xFF0C;&#x8981;&#x4E48;&#x529B;&#x5EA6;&#x4E5F;&#x53EF;&#x4EE5;&#x52A0;&#x5927;&#x4E00;&#x500D;&#xFF0C;&#x8FD9;&#x600E;&#x4E48;&#x80FD;&#x8BA9;&#x4EBA;&#x4E0D;&#x5174;&#x594B;&#x5462;&#xFF1F;<br><br></p><br><p>&#x7136;&#x800C;&#x6211;&#x518D;&#x6B21;&#x201C;&#x4F4E;&#x4F30;&#x201D;&#x793E;&#x533A;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x70ED;&#x60C5;&#x5EA6;&#xFF0C;&#x5F88;&#x5FEB;&#x8FD9;&#x4E2A;&#x5956;&#x91D1;&#x6C60;&#x603B;&#x989D;&#x5C31;&#x5DF2;&#x7ECF;&#x7A81;&#x7834;&#x4E86;200 SBD&#xFF0C;&#x6211;&#x5FEB;&#x4E0B;&#x73ED;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDC;&#x8D85;&#x8FC7;&#x4E86;SBD 200&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x8FD8;&#x5728;&#x589E;&#x52A0;&#x4E2D;&#xFF0C;&#x622A;&#x6B62;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x5956;&#x91D1;&#x6C60;&#x603B;&#x989D;&#x5DF2;&#x7ECF;&#x8FBE;450.047&#xFF01;&#xFF01;&#xFF01;<br><br></p><br><p>&#x662F;&#x7684;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x770B;&#x9519;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FDC;&#x7A81;&#x7834;200 SBD&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x5DF2;&#x8D85;&#x8FC7;400SBD&#x3002;<br><br></p><br><p>&#x8FD9;&#x53CD;&#x800C;&#x8BA9;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x6B21;&#x8BA4;&#x771F;&#x53BB;&#x601D;&#x8003;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x76F8;&#x5173;&#x7684;&#x51C6;&#x5907;&#x5185;&#x5BB9;&#x4E86;&#x3002;<br><br></p><br><p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5F88;&#x8363;&#x5E78;&#x3001;&#x4E5F;&#x5F88;&#x9A84;&#x50B2;&#x548C;&#x9AD8;&#x5174;&#x5730;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x9488;&#x5BF9;&#x672C;&#x6B21;&#x4E3E;&#x529E;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x4EEC;&#x7279;&#x522B;&#x9080;&#x8BF7;&#x5230;&#x4E86;&#x793E;&#x533A;&#x77E5;&#x540D;&#x4EBA;&#x58EB;<a href="https://steemit.com/@deanliu" target="_blank" rel="noopener">@deanliu</a> &#xA0;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a> <a href="https://steemit.com/@tumutanzi" target="_blank" rel="noopener">@tumutanzi</a> &#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x53EF;&#x7231;&#x7684;&#x8001;&#x592A;&#x592A; &#x52A0;&#x8D1D; &#x8001;&#x5E08; &#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x7279;&#x9080;&#x6267;&#x884C;&#x8BC4;&#x59D4;&#xFF0C;&#x53E6;&#x5916;&#x5927;&#x5BB6;&#x719F;&#x6089;&#x559C;&#x7231;&#x7684;&#x3001;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x4E5F;&#x662F;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x7684; <a href="https://steemit.com/@abit" target="_blank" rel="noopener">@abit</a> <a href="https://steemit.com/@jademont" target="_blank" rel="noopener">@jademont</a>&#x4E5F;&#x53D7;&#x9080;&#x51FA;&#x5E2D;&#x6211;&#x4EEC;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x8363;&#x8A89;&#x8BC4;&#x59D4;&#x3002;<br><br></p><br><p>&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x4EEC;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x6B65;&#x9AA4;&#x8981;&#x53BB;&#x5B8C;&#x6210;&#xFF1A;<br><br>&#xA0;1&#x3001;&#x53D1;&#x8D77;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#xFF0C;&#x786E;&#x5B9A;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x9898;&#x548C;&#x5185;&#x5BB9;&#xFF0C;&#x786E;&#x5B9A;&#x51FA;&#x8BC4;&#x59D4;&#x4F1A;&#x540D;&#x5355;&#xFF1B;<br><br>&#xA0;2&#x3001;&#x5C3D;&#x5FEB;&#x5236;&#x5B9A;&#x51FA;&#x5956;&#x9879;&#x8BC4;&#x5B9A;&#x7684;&#x5177;&#x4F53;&#x89C4;&#x5219;&#xFF0C;&#x4E24;&#x65E5;&#x5185;&#x786E;&#x8BA4;&#x5E76;&#x6B63;&#x5F0F;&#x516C;&#x5E03;&#x7ED9;&#x5927;&#x5BB6;&#xFF1B;<br><br>&#xA0;3&#x3001;&#x5148;&#x7531;&#x6267;&#x884C;&#x8BC4;&#x59D4;&#x6765;&#x63A8;&#x8350;&#x53C2;&#x52A0;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x6587;&#x7AE0;&#x548C;&#x4F5C;&#x8005;&#x540D;&#x5355;&#xFF0C;&#x8FDB;&#x5165;&#x5230;&#x5019;&#x9009;&#x7A0B;&#x5E8F;&#xFF0C;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x8005;&#x5C06;&#x7531;&#x5927;&#x5BB6;&#x6295;&#x7968;&#x5F97;&#x51FA;&#xFF1B;<br><br>&#xA0;4&#x3001;&#x6839;&#x636E;&#x6700;&#x7EC8;&#x83B7;&#x5956;&#x540D;&#x5355;&#xFF0C;&#x5B8C;&#x6210;&#x7B79;&#x96C6;&#x5230;&#x7684;&#x8D44;&#x91D1;&#x7684;&#x4E00;&#x4E00;&#x53D1;&#x653E;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;<strong>&#x8D22;&#x52A1;&#x4E00;&#x5B9A;&#x8981;&#x516C;&#x5F00;&#x3001;&#x900F;&#x660E;&#x5316;</strong>&#xFF1B;<br><br>&#xA0;</p><br><p>&#x6211;&#x4EEC;&#x5B8C;&#x6210;&#x4E86;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x6700;&#x5173;&#x952E;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x597D;&#x4E86;&#x5956;&#x52B1;&#xFF0C;&#x671F;&#x5F85;&#x7740;&#x5927;&#x5BB6;&#x7CBE;&#x5F69;&#x7684;&#x539F;&#x521B;&#x597D;&#x6587;&#x7AE0;&#xFF01;<br><br>&#x6700;&#x540E;&#x9884;&#x795D;&#x6211;&#x4EEC;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x4E3E;&#x529E;&#x6210;&#x529F;&#xFF01;<br><br>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x5BF9;&#x6587;&#x5B66;&#x7FA4;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4E5F;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x4E00;&#x81F4;&#x4EE5;&#x6765;&#x5BF9;Steemit&#x793E;&#x533A;&#x7684;&#x70ED;&#x7231;&#xFF01;<br><br>&#x518D;&#x6B21;&#x611F;&#x8C22;&#x672C;&#x6B21;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x6D3B;&#x52A8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5305;&#x62EC;&#x8BC4;&#x59D4;&#x3001;&#x8D5E;&#x52A9;&#x548C;&#x8F6C;&#x53D1;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x6240;&#x6709;&#x670B;&#x53CB;&#x4EEC;&#xFF01;<br><br>&#xA0;</p><br><p>&#x987A;&#x4FBF;&#x8BF4;&#x4E2A;&#x63D2;&#x66F2;&#xFF0C;&#x6709;steemit&#x7684;&#x5143;&#x8001;&#x4EEC;&#x4E5F;&#x627E;&#x8FC7;&#x6211;&#xFF0C;&#x95EE;&#x6211;&#x662F;&#x5426;&#x9700;&#x8981;&#x8D5E;&#x52A9;&#x4E9B;&#xFF1F;&#x6211;&#x5F53;&#x65F6;&#x59D4;&#x5A49;&#x8868;&#x793A;&#x62D2;&#x7EDD;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E9B;&#x5143;&#x8001;&#x505A;&#x4E8B;&#x5411;&#x6765;&#x5927;&#x6C14;&#xFF0C;&#x4F46;&#x6211;&#x66F4;&#x6DF1;&#x77E5;&#x6211;&#x4E3E;&#x529E;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x7B79;&#x96C6;&#x8D5E;&#x52A9;&#x8D44;&#x91D1;&#xFF0C;&#x800C;&#x662F;&#x5E0C;&#x671B;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x53C2;&#x4E0E;&#x3001;&#x6CE8;&#x518C;&#x52A0;&#x5165;&#x5230;Steemit&#x793E;&#x533A;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x4E00;&#x8D2F;&#x575A;&#x6301;&#x7684;&#xFF0C;&#x9F13;&#x52B1;&#x793E;&#x533A;&#x591A;&#x5143;&#x5316;&#x53D1;&#x5C55;&#x5E76;&#x4E0D;&#x65AD;&#x521B;&#x65B0;&#xFF0C;&#x652F;&#x6301;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#x3002;&#xA0;</p><br><p>&#x4F9D;&#x7136;&#x5728;&#x5FC3;&#x5E95;&#x91CC;&#x611F;&#x8C22;&#x4ED6;&#x4EEC;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2nmens-steemit" target="_blank" rel="noopener">&#x2018;&#x5199;&#x5728;&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B;&#x6210;&#x529F;&#x53D1;&#x8D77;&#x4E4B;&#x540E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/lhihf-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXyiXwzxNdrXJxiBgY2qC7g6DDymKYNVEbQkxEGhyAP2y/7xi.jpg" alt="七夕情人节Steemit中文社区文学群爱情征文大赛 Qixi Chinese Valentine&#39;s Day Steemit Chinese Literature Group Romance Writing Contest">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-25T03:19:06.000Z">2017-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2133 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/lhihf-steemit/">七夕情人节Steemit中文社区文学群爱情征文大赛 Qixi Chinese Valentine&#39;s Day Steemit Chinese Literature Group Romance Writing Contest</a>
            
        </h1>
        <div class="content">
            <br><p><img src="https://steemitimages.com/DQmXyiXwzxNdrXJxiBgY2qC7g6DDymKYNVEbQkxEGhyAP2y/7xi.jpg" width="700" height="457"></p><br><p>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x6E90;&#x4E8E;&#x7F51;&#x7EDC;&#xFF09;</p><br><p>&#x8FC7;&#x51E0;&#x5929;&#x5C31;&#x662F;&#x4E03;&#x5915;&#x4E86;&#xFF0C;&#x6BCF;&#x5E74;&#x519C;&#x5386;&#x4E03;&#x6708;&#x521D;&#x4E03;&#x8FD9;&#x4E00;&#x5929;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x4F20;&#x7EDF;&#x8282;&#x65E5;&#x4E03;&#x5915;&#x8282;&#x3002;<br><br><br><br>In a few days it will be the Qixi Festival, which falls on the 7th day of the 7th month on Chinese lunar calendar. It is a traditional Chinese festival, sometimes called the Chinese Valentine&#x2019;s Day.</p><br><p><br><br>&#x4E03;&#x5915;&#x8282;&#x59CB;&#x4E8E;&#x4E2D;&#x56FD;&#x6C49;&#x671D;&#x3002;&#x76F8;&#x4F20;&#xFF0C;&#x6BCF;&#x5230;&#x519C;&#x5386;&#x4E03;&#x6708;&#x521D;&#x4E03;&#xFF0C;&#x76F8;&#x4F20;&#x725B;&#x90CE;&#x7EC7;&#x5973;&#x9E4A;&#x6865;&#x76F8;&#x4F1A;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x59D1;&#x5A18;&#x4EEC;&#x5C31;&#x4F1A;&#x6765;&#x5230;&#x82B1;&#x524D;&#x6708;&#x4E0B;&#xFF0C;&#x62AC;&#x5934;&#x4EF0;&#x671B;&#x661F;&#x7A7A;&#xFF0C;&#x5BFB;&#x627E;&#x94F6;&#x6CB3;&#x4E24;&#x8FB9;&#x7684;&#x725B;&#x90CE;&#x661F;&#x548C;&#x7EC7;&#x5973;&#x661F;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x76F8;&#x4F1A;&#xFF0C;&#x4E5E;&#x6C42;&#x4E0A;&#x5929;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x80FD;&#x8C61;&#x7EC7;&#x5973;&#x90A3;&#x6837;&#x5FC3;&#x7075;&#x624B;&#x5DE7;&#xFF0C;&#x7948;&#x7977;&#x81EA;&#x5DF1;&#x80FD;&#x6709;&#x5982;&#x610F;&#x79F0;&#x5FC3;&#x7684;&#x7F8E;&#x6EE1;&#x5A5A;&#x59FB;&#xFF0C;&#x7531;&#x6B64;&#x5F62;&#x6210;&#x4E86;&#x4E03;&#x5915;&#x8282;&#x3002;<br><br><br><br>Qixi Festival originated in the Han Dynasty (206BC -220AD) in China. In Chinese mythology, Zhin&#xFC; (the weaver girl, symbolizing Vega star) and Niulang (the cowherd, symbolizing Altair star) will meet on Magpies Bridge (symbolizing the Milky Way) once a year on lunar 7th July.<br><br><br><br>This is the day when single girls gather in front of blooming flowers beneath the moonlight, looking up to admire the starry night, searching for Vega and Altair on each side of the Milky Way, and hoping to witness their annual reunion. They also wish to be as ingenious as Zhin&#xFC;, and pray to have a happy and fulfilling marriage themselves. Therefore, Qixi Festival is a celebration of this beautiful occasion.</p><br><p><br><br>&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x66F4;&#x662F;&#x628A;&#x4E03;&#x5915;&#x6210;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x60C5;&#x4EBA;&#x8282;&#xFF0C;&#x8FD9;&#x5929;&#x66F4;&#x662F;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x4EEC;&#x7684;&#x4E92;&#x76F8;&#x8868;&#x767D;&#x8282;&#x65E5;&#x3002;</p><br><p>In China, a lot of people consider Qixi as their Valentine&#x2019;s Day, many handsome men and beautiful ladies would declare love to their sweethearts on this very special day.<br><br></p><br><p><strong>&#x4E3A;&#x6D3B;&#x8DC3;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF0C;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;&#x52A0;&#x5165;&#x5230;Steemit&#x4E0A;</strong>&#xFF0C;&#x53D1;&#x626C;&#x6211;&#x4EEC;&#x4E00;&#x8D2F;&#x7CBE;&#x795E;<strong>&#x9F13;&#x52B1;&#x591A;&#x5143;&#x5316;&#x521B;&#x65B0;</strong>&#xFF0C;&#x4E5F;&#x4E3A;&#x4E86;<strong>&#x63D0;&#x9AD8;&#x6587;&#x5B66;&#x7FA4;&#x793E;&#x533A;&#x77E5;&#x540D;&#x5EA6;</strong>&#xFF0C;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8FD9;&#x501F;&#x6B64;&#x8282;&#x65E5;&#x5373;&#x5C06;&#x6765;&#x4E34;&#xFF0C;&#x4EE5;&#x201C;&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;&#x201D;&#x4F5C;&#x4E3A;&#x6D3B;&#x52A8;&#x4E3B;&#x9898;&#xFF0C;&#x4E3E;&#x529E;&#x4E00;&#x6B21;&#x60C5;&#x4EBA;&#x8282;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B;&#xFF0C;<br><br><br><br><strong>In order to invigorate our Chinese community on Steemit, attract more people to publish on this platform, encourage creative diversity and promote Chinese Literature Group, we would like to organize a writing contest based on the topic of &#x201C;Qixi Valentine&#x2019;s Day&#x201D;.</strong></p><br><p><br><br>&#x6D3B;&#x52A8;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;<br><br><br><br>1&#x3001;&#x56F4;&#x7ED5; <strong>&#x7231;&#x60C5;</strong> &#x4E3B;&#x9898;<br><br>2&#x3001;&#x5177;&#x4F53;<strong>&#x6807;&#x9898;&#x548C;&#x5185;&#x5BB9;&#x4E0D;&#x9650;</strong>,&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x6563;&#x6587;&#x3001;&#x6545;&#x4E8B;&#x3001;&#x5C0F;&#x8BF4;&#x7B49;&#xFF1B;<br><br>3&#x3001;&#x6BCF;&#x7BC7;<strong>&#x5B57;&#x6570;&#x9650;&#x5236;&#x7EA6;&#x5343;&#x5B57;</strong>&#xFF0C;&#x4E0D;&#x5B9C;&#x8FC7;&#x957F;&#xFF0C;&#x4E5F;&#x4E0D;&#x5B9C;&#x8FC7;&#x77ED;&#xFF1B;<br><br>4&#x3001;&#x5956;&#x91D1;&#x6C60;&#x521D;&#x59CB;&#x503C; <strong>SBD 100</strong>&#xFF0C;&#x7531;&#x6211;&#x4E2A;&#x4EBA;&#x8D5E;&#x52A9;&#xFF1B;<br><br>5&#x3001;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#x5373;&#x65E5;&#x8D77;&#x5F00;&#x59CB;&#xFF0C;&#x622A;&#x6B62;&#x65F6;&#x95F4;&#x4E3A;&#xFF1A;<strong>2017-09-01 12:00</strong><br><br>6&#x3001;&#x6D3B;&#x52A8;&#x6807;&#x7B7E; cn-love(&#x53C2;&#x8003;&#x5EFA;&#x8BAE;&#x6807;&#x7B7E;&#x52A0;&#x5982;&#x4E0B;&#x987A;&#x5E8F;cn cn-reader cn-love)&#x3002;&#xA0;</p><br><p><br></p><br><p>The rules of this contest are:</p><br><p>1. &#x201C;<strong>Romance</strong>&#x201C; theme based.</p><br><p>2. There is <strong>no restrictions on the title or content</strong>; it could be but not limits to- articles, stories, fiction, etc.</p><br><p>3. Every submission should be within <strong>1000 words</strong>, not too long nor too short.</p><br><p>4. The initial prize pool is <strong>100 SBD</strong>, <strong>from my personal sponsorship</strong>.</p><br><p>5. This contest is starting right now, and <strong>the deadline is 1 Sep 2017, 12:00 UTC</strong>.</p><br><p>6. Please use tag &#xA0;<strong>cn-love</strong> (we also suggest you use these tags in this order: <strong>cn cn-reader cn-love</strong>)</p><br><p><br></p><br><p><strong>&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BBE;&#x7ACB;&#x5982;&#x4E0B;&#x5956;&#x9879;&#xFF1A;</strong></p><br><p>&#x4E00;&#x7B49;&#x5956; &#xA0;&#xA0;&#xA0;&#xA0;1&#x540D;</p><br><p>&#x4E8C;&#x7B49;&#x5956; &#xA0;&#xA0;&#xA0;2&#x540D;</p><br><p>&#x4E09;&#x7B49;&#x5956; &#xA0;&#xA0;&#xA0;3&#x540D;</p><br><p>&#x4F18;&#x79C0;&#x5956; &#xA0;&#xA0;4&#x540D;</p><br><p>&#x5165;&#x56F4;&#x9F13;&#x52B1;&#x5956;&#x82E5;&#x5E72;</p><br><p>&#x56E0;&#x5956;&#x91D1;&#x6C60;&#x4ECD;&#x7136;&#x5728;&#x6301;&#x7EED;&#x589E;&#x52A0;&#x4E2D;&#xFF0C;&#x5177;&#x4F53;&#x5956;&#x52B1;&#x63AA;&#x65BD;&#x8FDF;&#x4E9B;&#x516C;&#x5E03;&#x5927;&#x5BB6;&#x3002;</p><br><p><strong>We are brainstorming on how to judge this contest&#x2026;</strong></p><br><p><br></p><br><p>&#x6B22;&#x8FCE;&#x5404;&#x4F4D;&#x6CB9;&#x83DC;&#x82B1;(&#x6709;&#x624D;&#x534E;)&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x8E0A;&#x8DC3;&#x53C2;&#x52A0;&#xFF01;&#xFF1A;&#xFF09;<br><br>Welcome all talented ladies and gentlemen to take part!</p><br><p><br></p><br><p>&#x672C;&#x6B21;&#x7279;&#x9080;&#x8BC4;&#x59D4;&#xFF0C;&#x540D;&#x5355;&#x6309;&#x5B57;&#x6BCD;a-z&#x987A;&#x5E8F;&#x6392;&#x884C;&#xFF1A;</p><br><p>&#x6267;&#x884C;&#x8BC4;&#x59D4;&#x540D;&#x5355;&#xFF1A;</p><br><p>Our special judges, in alphabetical order:</p><br><p>@deanliu</p><br><p>@lemooljiang</p><br><p>@tumutanzi</p><br><p><br></p><br><p>&#x8363;&#x8A89;&#x8BC4;&#x59D4;&#xFF1A;<a href="https://steemd.com/@abit" target="_blank" rel="noopener">@abit</a><a href="https://steemit.com/@abit" target="_blank" rel="noopener"> </a>&#xA0;<a href="https://steemd.com/@jademont" target="_blank" rel="noopener">@jademont </a><a href="https://steemit.com/@sweetsssj" target="_blank" rel="noopener">@sweetsssj</a></p><br><p><br><br>&#x53E6;&#x5916;&#x611F;&#x8C22;@tumutanzi &#x4ECB;&#x7ECD;&#x4ED6;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x7231;&#x7684; &#x52A0;&#x8D1D; &#x8001;&#x5E08;&#x4F5C;&#x4E3A;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x8BC4;&#x59D4;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x8C22;&#xFF01;</p><br><p>We would like to thank @tumutanzi for introducing his teacher, the lovely Ms. Jiabei as our guest judge for this writing contest. Thank you very much!</p><br><p><br></p><br><p>&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x5F97;&#x5230;&#x4E86;&#x5982;&#x4E0B;&#x670B;&#x53CB;&#x7684;&#x5927;&#x529B;&#x652F;&#x6301;&#xFF0C;&#x611F;&#x8C22;&#x4EE5;&#x4E0B;&#x8D5E;&#x52A9;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x540D;&#x5355;&#x4E0D;&#x5206;&#x5148;&#x540E;&#xFF1A;</p><br><p>We are very grateful to have received overwhelming support from these friends. We&#x2019;d like to express our gratitude to them (in no particular order):</p><br><p>@tumutanzi &#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;20</p><br><p>@justyy &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;15</p><br><p>@liangfengyouren SBD &#xA0;&#xA0;1</p><br><p>@sunnyjolly &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;4.354</p><br><p>@candiceji &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;1</p><br><p>@herlife &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 1.637</p><br><p>@susanli3769 &#xA0;@davidmendel&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; SBD 5</p><br><p>@mangoanddaddy &#xA0;&#xA0;SBD 1</p><br><p>@wongshiying &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 5</p><br><p>@plokmi &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;2.093&#xA0;</p><br><p>@hannahwu &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 10</p><br><p>@oflyhigh &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 20</p><br><p>@timknip &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 10</p><br><p>@jubi &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 10</p><br><p>@thisjourney &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 7.7</p><br><p>@kitcat &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 5</p><br><p>@mrspointm &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 5</p><br><p>@mrpointp &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 5</p><br><p>@nationalpark &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 3.916</p><br><p>@superhardness &#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;5</p><br><p>@colmanlamkh &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 1.9</p><br><p>@wilkinshui &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 15</p><br><p>@tvb &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;7.7</p><br><p>@shenchensucc &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 15.4 (7.7 x 2)</p><br><p>@sylvia1997 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;7.7</p><br><p>@magicmonk &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;10</p><br><p>@zsilence &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 7.7</p><br><p>@linuslee0216 &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD 7.7</p><br><p>@luneknight &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;7.7</p><br><p>@bigyellow &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;7.7</p><br><p>@aaronli &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;7.7</p><br><p>@guyverckw &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;7.7</p><br><p>@biuiam &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;5</p><br><p>@myfirst &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;52.0</p><br><p>@aguess &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;0.5</p><br><p>@lemooljiang &#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;7.7</p><br><p>@yinlovesu0914 &#xA0;&#xA0;SBD &#xA0;&#xA0;7.777</p><br><p>@joythewanderer &#xA0;&#xA0;SBD 7.7</p><br><p>@jademont &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;17.77</p><br><p>@liflorence &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0;5</p><br><p>@mellissaying &#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;5</p><br><p>@catwomanteresa &#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;7.7</p><br><p>@luneknight &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0;&#xA0;7.7</p><br><p>@terinadx &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;2.0</p><br><p>@veronicazhu &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0;&#xA0;4.19</p><br><p>@rea &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;20</p><br><p>@sweetsssj &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;20</p><br><p>@helene &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;20</p><br><p>@kenchung &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;SBD &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;5</p><br><p>&#x672C;&#x6B21;<strong>&#x6D3B;&#x52A8;&#x5956;&#x91D1;&#x6C60;&#x8DC3;&#x589E;&#x81F3; SBD 536.637</strong></p><br><p><strong>Our prize pool has increased to SBD 536.637<br><br></strong></p><br><p><strong>&#x7D27;&#x6025;&#x901A;&#x544A;&#xFF1A;</strong></p><br><p><strong>&#x56E0;&#x4E8B;&#x5148;&#x672A;&#x544A;&#x77E5;&#xFF0C;&#x73B0;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x4E0D;&#x518D;&#x63A5;&#x53D7;SBD&#x8D85;&#x8FC7;20&#x4EE5;&#x4E0A;&#x7684;&#x8D5E;&#x52A9;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x7684;&#x652F;&#x6301;&#xFF01;&#xFF01;&#xFF01;&#x5FC3;&#x610F;&#x5DF2;&#x7ECF;&#x9886;&#x5230;&#x4E86;&#xFF01;&#xFF01;&#xFF01;</strong></p><br><p>&#x9664;SBD&#x5956;&#x52B1;&#x5916;&#xFF0C;&#x53C2;&#x4E0E;&#x6D3B;&#x52A8;&#x4EBA;&#x5458;&#x4F1A;&#x83B7;&#x5F97;&#x7EC4;&#x59D4;&#x4F1A;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x70B9;&#x8D5E;&#x652F;&#x6301;&#xFF0C;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#xFF01;<br><br>thank you for your active participation!<br><br></p><br><p>&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x8D5E;&#x52A9;&#x652F;&#x6301;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8BF7;&#x76F4;&#x63A5;&#x8F6C;&#x8D26;&#x5230;steemit&#x8D26;&#x6237;: <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">rivalhw</a> &#x5E76;&#x5907;&#x6CE8;&#x5373;&#x53EF;&#xFF0C;&#x6211;&#x4F1A;&#x4E0D;&#x5B9A;&#x65F6;&#x66F4;&#x65B0;&#x8D5E;&#x52A9;&#x4EBA;&#x5458;&#x540D;&#x5355;&#xFF0C;&#x5B9A;&#x65F6;&#x516C;&#x5E03;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF01;</p><br><p>For sponsorship contribution, please make a transaction directly on Steemit to: <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> and leave a note, I will announce the sponsors accordingly, to notify everyone.</p><br><p><br></p><br><p>&#x5176;&#x5B83;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x6B22;&#x8FCE;&#x8F6C;&#x53D1;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x4F5C;&#x4E3A;&#x5BF9;&#x672C;&#x6B21;&#x6D3B;&#x52A8;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x8C22;&#x8C22;&#xFF01;</p><br><p>Thank you once again for your wonderful support!<br><br>Please re-steem this post for more people to see and take part too! Thank you!<br><br></p><br><p>&#x5E7F;&#x800C;&#x544A;&#x4E4B;&#xFF1A;</p><br><p>&#x9002;&#x9022;&#x7B2C;&#x56DB;&#x671F;&#x201C;&#x8C37;&#x54E5;&#x70B9;&#x540D;&#x201D;&#x53D1;&#x5E03;&#xFF0C;&#x8FD9;&#x671F;&#x547D;&#x9898;&#x662F; &#x60C5;/&#x7231;&#xFF0C;(&#x4E24;&#x4E2A;&#x5173;&#x952E;&#x5B57;&#x4EFB;&#x610F;&#x9009;&#x62E9;)&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x7231;&#x60C5;&#xFF0C;&#x8FD9;&#x4E2A;&#x8303;&#x56F4;&#x65E0;&#x7591;&#x5927;&#x4E86;&#x72E0;&#x591A;&#x3002;&#x7231;&#x60C5;&#x662F;&#x7F8E;&#x597D;&#x7684;&#xFF0C;&#x4E03;&#x5915;&#x4E4B;&#x9645;&#xFF0C;&#x5BF9;&#x4E8E;&#x7231;&#x60C5;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x66F4;&#x4E3A;&#x6D53;&#x70C8;&#x3002;&#x4E0D;&#x8FC7;&#x3002;&#x9664;&#x4E86;&#x7231;&#x60C5;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x4F1A;&#x6709;&#x522B;&#x6837;&#x7684;&#x60C5;&#x612B;&#x3002;</p><br><p>&#x53C2;&#x4E0E;&#x201C;<strong>&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B;</strong>&#x201D;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4EA6;&#x53EF;&#x53C2;&#x4E0E;<strong>&#x8C37;&#x54E5;&#x70B9;&#x540D;</strong>&#x3002;&#x671F;&#x5F85;&#x60A8;&#x7684;&#x4F73;&#x4F5C;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">&#x2018;&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B; Qixi Chinese Valentine&#x2019;&#x2019;s Day Steemit Chinese Literature Group Romance Writing Contest&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2gpjio-14/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2_1680x8400?AWSAccessKeyId=ASIAIHAENP7UNDR2LCEQ&amp;Expires=1503500829&amp;Signature=pxokUovKUkQAxVab9qvG6oFimng%3D&amp;x-amz-security-token=FQoDYXdzEPD%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEaDI5RHAAgFJHcABAwviK3A%2F%2Fre2OzSItdK2e8E2XNWwJEIG5i2DBhCW85jeVyNwsSaEIX3iOLd2Rz7bsg6bg5kb6FA5FUKD5MHuf4PeNjohMzVaIvJUHCS26VZrsqcTlvu2GHY4llOzlAOyF3kcpDcyX6OCBZB5xRVlpW9IW2oHVb2t3ax1h53XQp8TUzygvBMjCnxlorYWMn1%2B8Si3e5fE8KbAhGGMHTQa6R5BsOu51ER8adVJM8du7xwuaW6AM%2BD9f5WxcWNFL97frieBWM1nJ2X6EsgXIM7qXhlA2yYtjjwP1oyUgPek87Gmj0au83812kvQN3WiW3vdgUoFBIkTfps%2B1D8ZR6r1nzB1uq9XEKQEHqsQQxQPzVFkke6mQOR9n%2B22PMNW6R37rax8kDlocyUj4vm0jMpKImcn%2FsUXiXBn7gD3C6nA5byKlsJk9bSiAtjUljUsGW%2Fdbw5U65M9xMKNDaR9wVgXtPnHVN%2FDmy%2F3kksrczK%2FisdNe3BWRCH5M7cs2Hte9dMynPmhNjeXacWIQxHpvS8YFJN94524ul7aZBgvedAWzpkb4huvlDL0SxS9aUI1fjemKgU5KXpsG%2BKCGXOe0o%2BKH2zAU%3D" alt="失去的恋人 14">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-24T14:19:48.000Z">2017-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1247 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2gpjio-14/">失去的恋人 14</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x665A;&#x4E0A;&#x7184;&#x706F;&#x524D;&#xFF0C;&#x9093;&#x4E91;&#x8FD8;&#x5728;&#x529D;&#x8BF4;&#x7740;&#x59DC;&#x6CFD;&#x73AF;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x80FD;&#x79BB;&#x5F00;&#x8FD9;&#x91CC;&#xFF0C;&#x5C3D;&#x5FEB;&#x8DDF;&#x81EA;&#x5DF1;&#x56DE;&#x5230;&#x57CE;&#x5E02;&#x91CC;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x201C;&#x6CFD;&#x73AF;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x662F;&#x771F;&#x7684;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x56DE;&#x53BB;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x6761;&#x4EF6;&#x5B9E;&#x5728;&#x5728;&#x8270;&#x82E6;&#x4E86;&#x201D;&#xFF0C;&#x9093;&#x4E91;&#x8FB9;&#x8BF4;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x62C9;&#x8D77;&#x4E86;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x624B;&#xFF0C;&#x671B;&#x7740;&#x5BF9;&#x65B9;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF1A;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x201C;&#x4F60;&#x770B;&#x4F60;&#xFF0C;&#x8FD9;&#x624D;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x8138;&#x90FD;&#x53C8;&#x9EC4;&#x53C8;&#x7626;&#x4E86;&#xFF0C;&#x6211;&#x6765;&#x4E86;&#x4E24;&#x5929;&#xFF0C;&#x90FD;&#x611F;&#x89C9;&#x5F88;&#x96BE;&#x518D;&#x5FCD;&#x53D7;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x4E0D;&#x660E;&#x767D;&#x4F60;&#x53C8;&#x662F;&#x56FE;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x653E;&#x7740;&#x57CE;&#x5E02;&#x91CC;&#x90A3;&#x4E48;&#x597D;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x53BB;&#xFF0C;&#x504F;&#x504F;&#x8981;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x504F;&#x8FDC;&#x7684;&#x5C71;&#x6751;&#x3002;&#x4ECE;&#x524D;&#x4F60;&#x8DDF;&#x6211;&#x8BB2;&#x4F60;&#x5F88;&#x60F3;&#x505A;&#x4E0B;&#x8D21;&#x732E;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#x4F60;&#xFF0C;&#x4F46;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4F60;&#x5E94;&#x8BE5;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x548C;&#x9762;&#x8C8C;&#xFF0C;&#x4E0D;&#x662F;&#x4F60;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5FAE;&#x8584;&#x4E4B;&#x529B;&#x6240;&#x80FD;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x6761;&#x4EF6;&#x5B9E;&#x5728;&#x592A;&#x5DEE;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x9ED8;&#x4E0D;&#x4F5C;&#x58F0;&#xFF0C;&#x6B64;&#x523B;&#x7684;&#x4ED6;&#x5FC3;&#x60C5;&#x4E5F;&#x5F88;&#x590D;&#x6742;&#x3002;&#x662F;&#x554A;&#xFF0C;&#x5148;&#x524D;&#x4ED6;&#x786E;&#x5B9E;&#x662F;&#x62B1;&#x7740;&#x4E00;&#x8154;&#x70ED;&#x8840;&#x548C;&#x6FC0;&#x60C5;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5728;&#x6700;&#x9700;&#x8981;&#x7684;&#x5730;&#x65B9;&#x8D21;&#x732E;&#x548C;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x6240;&#x5B66;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x6240;&#x5B66;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#x6559;&#x6388;&#x7ED9;&#x5B66;&#x751F;&#xFF0C;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x6765;&#x7684;&#x6559;&#x8BFE;&#xFF0C;&#x786E;&#x5B9E;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x6709;&#x5F88;&#x5927;&#x6536;&#x83B7;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x79BB;&#x57CE;&#x5E02;&#x592A;&#x8FDC;&#xFF0C;&#x592A;&#x504F;&#x8FDC;&#xFF0C;&#x57FA;&#x7840;&#x6761;&#x4EF6;&#x592A;&#x5DEE;&#x4E86;&#xFF0C;&#x5C31;&#x62FF;&#x5316;&#x5B66;&#x6765;&#x8BF4;&#x5427;&#xFF0C;&#x6700;&#x57FA;&#x672C;&#x7684;&#x4EEA;&#x5668;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4ED6;&#x6709;&#x65F6;&#x5019;&#x60F3;&#x7ED9;&#x5B66;&#x751F;&#x6F14;&#x793A;&#x4E0B;&#x5316;&#x5B66;&#x7684;&#x4E00;&#x4E9B;&#x5947;&#x5999;&#x7684;&#x73B0;&#x8C61;&#x548C;&#x53CD;&#x5E94;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x8FD8;&#x597D;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x60F3;&#x529E;&#x6CD5;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x7A0D;&#x5FAE;&#x590D;&#x6742;&#x4E00;&#x4E9B;&#x7684;&#x4EEA;&#x5668;&#xFF0C;&#x5C31;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x4E86;&#xFF0C;&#x4ED6;&#x66FE;&#x7ECF;&#x8DDF;&#x97E6;&#x6821;&#x957F;&#x8BB2;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x97E6;&#x6821;&#x957F;&#x4EBA;&#x5012;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4E5F;&#x53EA;&#x662F;&#x8DDF;&#x4ED6;&#x8BB2;&#x4E86;&#x5B9E;&#x8BDD;&#xFF0C;&#x786E;&#x5B9E;&#x62FF;&#x4E0D;&#x51FA;&#x591A;&#x4F59;&#x7684;&#x94B1;&#x6765;&#x8D2D;&#x4E70;&#x8FD9;&#x4E9B;&#x4EEA;&#x5668;&#x4E86;&#xFF0C;&#x4F46;&#x97E6;&#x6821;&#x957F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4ED6;&#x5931;&#x671B;&#xFF0C;&#x53C8;&#x518D;&#x4E09;&#x8868;&#x793A;&#xFF0C;&#x6765;&#x5E74;&#x4E0A;&#x8FB9;&#x6559;&#x80B2;&#x5C40;&#x518D;&#x62E8;&#x6B3E;&#x4E86;&#xFF0C;&#x4E00;&#x5B9A;&#x4ECE;&#x6709;&#x9650;&#x7684;&#x6559;&#x5B66;&#x7ECF;&#x8D39;&#x91CC;&#x62FF;&#x51FA;&#x4E9B;&#x8D2D;&#x4E70;&#x70B9;&#x4EEA;&#x5668;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x8BA9;&#x59DC;&#x6CFD;&#x73AF;&#x7406;&#x89E3;&#x4E0B;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x7ECF;&#x4E0D;&#x4F4F;&#x9093;&#x4E91;&#x8FD9;&#x6B21;&#x7684;&#x4E09;&#x756A;&#x4E94;&#x6B21;&#x529D;&#x8BF4;&#xFF0C;&#x8FD9;&#x51E0;&#x65E5;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x5FC3;&#x4E5F;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x52A8;&#x6447;&#xFF0C;&#x6B64;&#x523B;&#x7684;&#x4ED6;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x5728;&#x60F3;&#xFF0C;&#x662F;&#x5426;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x7684;&#x9009;&#x62E9;&#x771F;&#x7684;&#x9519;&#x4E86;&#xFF1F;&#x662F;&#x5426;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x8FD8;&#x80FD;&#x5982;&#x5F53;&#x521D;&#x81EA;&#x5DF1;&#x6240;&#x627F;&#x8BFA;&#x7684;&#x8A93;&#x8A00;&#xFF1F;&#x53C8;&#x6216;&#x8005;&#x8BF4;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x7684;&#x9009;&#x62E9;&#xFF1F;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x4ED6;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x5FC3;&#x60C5;&#x5F88;&#x590D;&#x6742;&#x53C8;&#x5F88;&#x6CAE;&#x4E27;&#x3002;&#x9093;&#x4E91;&#x8FD9;&#x65F6;&#x4F3C;&#x4E4E;&#x770B;&#x51FA;&#x4E86;&#x4ED6;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x77E5;&#x9053;&#x5BF9;&#x65B9;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6709;&#x6240;&#x52A8;&#x6447;&#xFF0C;&#x5979;&#x4E0D;&#x7531;&#x5FC3;&#x4E2D; &#x6697;&#x6697;&#x6709;&#x4E9B;&#x7A83;&#x559C;&#xFF0C;&#x53C8;&#x7EE7;&#x7EED;&#x8DDF;&#x4ED6;&#x804A;&#x8D77;&#x4E86;&#x672A;&#x6765;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x3002;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x5929;&#x521A;&#x8499;&#x8499;&#x4EAE;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x4FBF;&#x8D77;&#x8EAB;&#x4E86;&#xFF0C;&#x89C1;&#x9093;&#x4E91;&#x8FD8;&#x5728;&#x90A3;&#x91CC;&#x7761;&#x7740;&#xFF0C;&#x77E5;&#x9053;&#x6628;&#x665A;&#x804A;&#x7684;&#x592A;&#x4E45;&#xFF0C;&#x5979;&#x4E00;&#x5B9A;&#x662F;&#x7D2F;&#x574F;&#x4E86;&#xFF0C;&#x6B64;&#x523B;&#x6B63;&#x5728;&#x9163;&#x7761;&#x7740;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x201C;&#x5C31;&#x8BA9;&#x5979;&#x591A;&#x7761;&#x4F1A;&#x5427;&#x201D;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x5FC3;&#x60F3;&#x7740;&#xFF0C;&#x8D77;&#x8EAB;&#x540E;&#xFF0C;&#x6D17;&#x628A;&#x8138;&#x540E;&#xFF0C;&#x62C9;&#x5F00;&#x95E8;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x50CF;&#x5F80;&#x5E38;&#x4E00;&#x6837;&#xFF0C;&#x53BB;&#x64CD;&#x573A;&#x4E0A;&#x6D3B;&#x52A8;&#x4E0B;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x6709;&#x65E9;&#x671F;&#x953B;&#x70BC;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#x4ECE;&#x4E0A;&#x5B66;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x517B;&#x6210;&#x4E86;&#xFF0C;&#x65E0;&#x8BBA;&#x665A;&#x4E0A;&#x7761;&#x5F97;&#x591A;&#x665A;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x4E0A;&#x5348;&#x4ED6;&#x4E00;&#x5B9A;&#x4F1A;&#x51C6;&#x65F6;&#x9192;&#x6765;&#xFF0C;&#x53BB;&#x5916;&#x8FB9;&#x6D3B;&#x52A8;&#x6D3B;&#x52A8;&#xFF0C;&#x677E;&#x677E;&#x7B4B;&#x9AA8;&#xFF0C;&#x953B;&#x70BC;&#x4E0B;&#x8EAB;&#x4F53;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x968F;&#x77E5;&#x4ED6;&#x521A;&#x62C9;&#x5F00;&#x95E8;&#xFF0C;&#x7ADF;&#x88AB;&#x773C;&#x524D;&#x7684;&#x666F;&#x8C61;&#x7ED9;&#x5446;&#x4F4F;&#x4E86;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2_1680x8400?AWSAccessKeyId=ASIAIHAENP7UNDR2LCEQ&amp;Expires=1503500829&amp;Signature=pxokUovKUkQAxVab9qvG6oFimng%3D&amp;x-amz-security-token=FQoDYXdzEPD%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEaDI5RHAAgFJHcABAwviK3A%2F%2Fre2OzSItdK2e8E2XNWwJEIG5i2DBhCW85jeVyNwsSaEIX3iOLd2Rz7bsg6bg5kb6FA5FUKD5MHuf4PeNjohMzVaIvJUHCS26VZrsqcTlvu2GHY4llOzlAOyF3kcpDcyX6OCBZB5xRVlpW9IW2oHVb2t3ax1h53XQp8TUzygvBMjCnxlorYWMn1%2B8Si3e5fE8KbAhGGMHTQa6R5BsOu51ER8adVJM8du7xwuaW6AM%2BD9f5WxcWNFL97frieBWM1nJ2X6EsgXIM7qXhlA2yYtjjwP1oyUgPek87Gmj0au83812kvQN3WiW3vdgUoFBIkTfps%2B1D8ZR6r1nzB1uq9XEKQEHqsQQxQPzVFkke6mQOR9n%2B22PMNW6R37rax8kDlocyUj4vm0jMpKImcn%2FsUXiXBn7gD3C6nA5byKlsJk9bSiAtjUljUsGW%2Fdbw5U65M9xMKNDaR9wVgXtPnHVN%2FDmy%2F3kksrczK%2FisdNe3BWRCH5M7cs2Hte9dMynPmhNjeXacWIQxHpvS8YFJN94524ul7aZBgvedAWzpkb4huvlDL0SxS9aUI1fjemKgU5KXpsG%2BKCGXOe0o%2BKH2zAU%3D" width="540" height="332"></p><br><p>&#xA0;</p><br><p>&#x5FAE;&#x4FE1;&#x7FA4;&#x8D85;&#x8FC7;100&#x4EBA;&#x540E;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x626B;&#x7801;&#x52A0;&#x7FA4;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x6539;&#x4E3A;&#x9080;&#x8BF7;&#x5E76;&#x4E14;&#x540C;&#x610F;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7FA4;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;steemit&#x4E0A;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x52A0;&#x6211;&#x4E2A;&#x4EBA;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x518D;&#x5C06;&#x4F60;&#x62C9;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#x4E2D;&#x6765;&#x3002;&#xA0;&#xA0;&#xA0;</p><br><p>Our WeChat group has exceeded 100 members, so you can no longer join &#xA0;&#xA0;&#xA0;by scanning QR code, but need to be invited personally. We warmly &#xA0;&#xA0;&#xA0;welcome more people to join us, to publish on Steemit, if you are &#xA0;&#xA0;&#xA0;interested, you could add my personal account on WeChat first, and i &#xA0;&#xA0;&#xA0;will invite you to the group.&#xA0; &#xA0;</p><br><p><strong>&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x6DFB;&#x52A0;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x5E76;&#x6CE8;&#x660E;&#xFF1A;&#x6587;&#x5B66;</strong>&#xA0;</p><br><p>Scan this QR code below to add me on WeChat, and note: Literature. &#xA0;&#x3000;&#x3000; &#xA0;</p><br><p><strong>&#x6211;&#x4EEC;&#x4E5F;&#x6B22;&#x8FCE;&#x6587;&#x5B66;&#x7FA4;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x556C;&#xFF0C;&#x8BF7;&#x4ECB;&#x7ECD;&#x66F4;&#x591A;&#x7684;&#x4F60;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#xFF0C;&#x52A0;&#x5165;&#x5230;steemit&#x4E0A;&#x6765;&#x521B;&#x4F5C;&#x5427;&#xFF01;&#xA0;</strong>&#xA0;</p><br><p><strong>We also welcome the members in our group to introduce more friends to join us, to publish on Steemit too! &#xA0;</strong>&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPWRB9uffggbXnDTtHxWorJ55Zvy2X3a6woXvrJmZTfLn/davyho%20wechat.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2gpjio-14" target="_blank" rel="noopener">&#x2018;&#x5931;&#x53BB;&#x7684;&#x604B;&#x4EBA; 14&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4r7uc2-13/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2_1680x8400?AWSAccessKeyId=ASIAIHAENP7UNDR2LCEQ&amp;Expires=1503500829&amp;Signature=pxokUovKUkQAxVab9qvG6oFimng%3D&amp;x-amz-security-token=FQoDYXdzEPD%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEaDI5RHAAgFJHcABAwviK3A%2F%2Fre2OzSItdK2e8E2XNWwJEIG5i2DBhCW85jeVyNwsSaEIX3iOLd2Rz7bsg6bg5kb6FA5FUKD5MHuf4PeNjohMzVaIvJUHCS26VZrsqcTlvu2GHY4llOzlAOyF3kcpDcyX6OCBZB5xRVlpW9IW2oHVb2t3ax1h53XQp8TUzygvBMjCnxlorYWMn1%2B8Si3e5fE8KbAhGGMHTQa6R5BsOu51ER8adVJM8du7xwuaW6AM%2BD9f5WxcWNFL97frieBWM1nJ2X6EsgXIM7qXhlA2yYtjjwP1oyUgPek87Gmj0au83812kvQN3WiW3vdgUoFBIkTfps%2B1D8ZR6r1nzB1uq9XEKQEHqsQQxQPzVFkke6mQOR9n%2B22PMNW6R37rax8kDlocyUj4vm0jMpKImcn%2FsUXiXBn7gD3C6nA5byKlsJk9bSiAtjUljUsGW%2Fdbw5U65M9xMKNDaR9wVgXtPnHVN%2FDmy%2F3kksrczK%2FisdNe3BWRCH5M7cs2Hte9dMynPmhNjeXacWIQxHpvS8YFJN94524ul7aZBgvedAWzpkb4huvlDL0SxS9aUI1fjemKgU5KXpsG%2BKCGXOe0o%2BKH2zAU%3D" alt="失去的恋人 13">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-23T15:07:42.000Z">2017-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1643 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4r7uc2-13/">失去的恋人 13</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5BD2;&#x51AC;&#x6765;&#x4E34;&#xFF0C;&#x5929;&#x6C14;&#x8D8A;&#x6765;&#x8D8A;&#x5BD2;&#x51B7;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x7EC4;&#x7EC7;&#x4E86;&#x6B21;&#x7BDD;&#x706B;&#x665A;&#x4F1A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5929;&#x8272;&#x8FD8;&#x672A;&#x6697;&#x4E0B;&#x6765;&#xFF0C;&#x64CD;&#x573A;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x5B66;&#x751F;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x652F;&#x8D77;&#x4E86;&#x67B6;&#x5B50;&#xFF0C;&#x4E00;&#x4E9B;&#x5B66;&#x751F;&#x8FD8;&#x5728;&#x8FB9;&#x4E0A;&#x4E0D;&#x505C;&#x5730;&#x62B1;&#x6765;&#x65B0;&#x7684;&#x5E72;&#x67F4;&#xFF0C;&#x4EE5;&#x5907;&#x665A;&#x4E0A;&#x65F6;&#x4F7F;&#x7528;&#xFF0C;&#x67F4;&#x706B;&#x88AB;&#x70B9;&#x71C3;&#x540E;&#xFF0C;&#x567C;&#x91CC;&#x556A;&#x5566;&#x5730;&#x53D1;&#x51FA;&#x9635;&#x9635;&#x54CD;&#x58F0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x706B;&#x7130;&#x8D8A;&#x71C3;&#x8D8A;&#x65FA;&#xFF0C;&#x50CF;&#x4E00;&#x5339;&#x5954;&#x9A70;&#x7684;&#x9A8F;&#x9A6C;&#xFF0C;&#x53C8;&#x50CF;&#x8FCE;&#x98CE;&#x98DE;&#x821E;&#x7684;&#x51E4;&#x51F0;&#x3002;&#x968F;&#x7740;&#x706B;&#x52BF;&#x4EF0;&#x5929;&#x671B;&#x53BB;&#xFF0C;&#x9ED1;&#x8272;&#x7684;&#x5929;&#x5E55;&#x4E0A;&#xFF0C;&#x4E00;&#x5F2F;&#x65B0;&#x6708;&#x9AD8;&#x6302;&#x5728;&#x5929;&#x9645;&#xFF0C;&#x548C;&#x8FD9;&#x7BDD;&#x706B;&#x4EA4;&#x76F8;&#x8F89;&#x6620;&#x3002;&#x3001;</p><br><p>&#x3000;&#x3000;&#x5B66;&#x751F;&#x4EEC;&#x7EB7;&#x7EB7;&#x6D8C;&#x5411;&#x64CD;&#x573A;&#xFF0C;&#x4EBA;&#x7FA4;&#x4E2D;&#x4E0D;&#x65F6;&#x53D1;&#x51FA;&#x9635;&#x9635;&#x7684;&#x6B22;&#x7B11;&#x58F0;&#x3002;&#x8FD9;&#x51AC;&#x5929;&#x91CC;&#x7684;&#x4E00;&#x628A;&#x706B;&#xFF0C;&#x9A71;&#x8D70;&#x4E86;&#x4E25;&#x51AC;&#x7684;&#x5BD2;&#x610F;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x5149;&#x660E;&#x548C;&#x6E29;&#x6696;&#xFF1B;&#x8FD9;&#x718A;&#x718A;&#x7684;&#x706B;&#x7130;&#xFF0C;&#x8FD9;&#x7EA2;&#x7EA2;&#x7684;&#x7BDD;&#x706B;&#xFF0C;&#x628A;&#x5728;&#x573A;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7B11;&#x8138;&#x90FD;&#x6620;&#x7167;&#x5F97;&#x70ED;&#x8FA3;&#x8FA3;&#x7684;&#x3001;&#x7EA2;&#x6251;&#x6251;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x5E26;&#x7740;&#x9093;&#x4E91;&#xFF0C;&#x4E5F;&#x6765;&#x5230;&#x4E86;&#x64CD;&#x573A;&#x4E0A;&#x3002;&#x6709;&#x5B66;&#x751F;&#x8FD9;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x4E86;&#x4ED6;&#x4EEC;&#xFF0C;&#x8D76;&#x7D27;&#x70ED;&#x60C5;&#x5730;&#x62DB;&#x547C;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x5411;&#x7BDD;&#x706B;&#x9644;&#x8FD1;&#x9760;&#x62E2;&#xFF0C;&#x9093;&#x4E91;&#x88AB;&#x8FD9;&#x70ED;&#x70C8;&#x7684;&#x6C1B;&#x56F4;&#x6240;&#x611F;&#x67D3;&#xFF0C;&#x5185;&#x5FC3;&#x7A81;&#x7136;&#x6D8C;&#x8D77;&#x4E00;&#x80A1;&#x83AB;&#x540D;&#x7684;&#x611F;&#x52A8;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x73B0;&#x573A;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x66F4;&#x662F;&#x770B;&#x5230;&#x5B66;&#x751F;&#x4EEC;&#x5BF9;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x90A3;&#x4EFD;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x8BDA;&#x548C;&#x7231;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x7531;&#x5BF9;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x7684;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x5FC3;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x4E9B;&#x9A84;&#x50B2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x4E2A;&#x8282;&#x76EE;&#x5F00;&#x59CB;&#x540E;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x51D1;&#x5728;&#x4E00;&#x8D77;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x4E86;&#x756A;&#x540E;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x6709;&#x5B66;&#x751F;&#x5728;&#x524D;&#x8FB9;&#x558A;&#x9053;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5927;&#x5BB6;&#x8BF4;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x59DC;&#x8001;&#x5E08;&#x4E5F;&#x6765;&#x4E00;&#x4E2A;&#x8282;&#x76EE;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x7FA4;&#x4E2D;&#x7A81;&#x7136;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x58F0;&#x97F3;&#xFF0C;&#x5F00;&#x59CB;&#x9646;&#x7EED;&#x6709;&#x4EBA;&#x8DDF;&#x7740;&#x4E5F;&#x8D77;&#x54C4;&#xFF0C;&#x53EA;&#x542C;&#x89C1;&#x58F0;&#x97F3;&#x4F20;&#x6765;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x59DC;&#x8001;&#x5E08;&#xFF0C;&#x6765;&#x4E00;&#x4E2A;&#xFF0C;&#x59DC;&#x8001;&#x5E08;&#xFF0C;&#x6765;&#x4E00;&#x4E2A;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x8FD9;&#x65F6;&#x5019;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x8FB9;&#x7B11;&#x7740;&#xFF0C;&#x8FB9;&#x5BF9;&#x7740;&#x521A;&#x624D;&#x9886;&#x5934;&#x7684;&#x90A3;&#x4E9B;&#x5B66;&#x751F;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5C31;&#x77E5;&#x9053;&#x5C11;&#x4E0D;&#x4E86;&#x4F60;&#x4EEC;&#x8FD9;&#x5E2E;&#x5C0F;&#x9B3C;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x50CF;&#x53D8;&#x620F;&#x6CD5;&#x4F3C;&#x7684;&#xFF0C;&#x4ECE;&#x8896;&#x5B50;&#x91CC;&#x6ED1;&#x843D;&#x51FA;&#x4E00;&#x652F;&#x77ED;&#x7B1B;&#xFF0C;&#x4ED6;&#x63A5;&#x7740;&#x5BF9;&#x4F17;&#x4EBA;&#x8BF4;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x6211;&#x5C31;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x8868;&#x6F14;&#x4E2A;&#x8282;&#x76EE;&#xFF0C;&#x6765;&#x9996;&#x300A;&#x83AB;&#x65AF;&#x79D1;&#x90CA;&#x5916;&#x7684;&#x665A;&#x4E0A;&#x300B;&#x5427;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53EA;&#x542C;&#x90A3;&#x4F18;&#x7F8E;&#x7684;&#x7B1B;&#x58F0;&#x5439;&#x54CD;&#xFF0C;&#x7A7F;&#x8FC7;&#x90A3;&#x706B;&#x7130;&#x822C;&#x7684;&#x7BDD;&#x706B;&#xFF0C;&#x5728;&#x591C;&#x7A7A;&#x4E2D;&#x6ED1;&#x8FC7;&#xFF0C;&#x53C8;&#x98D8;&#x843D;&#x5230;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x56DE;&#x54CD;&#x5728;&#x73B0;&#x573A;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x8033;&#x8FB9;&#xFF0C;&#x4EBA;&#x7FA4;&#x4E2D;&#x8FD9;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x6CA1;&#x4E86;&#x5148;&#x524D;&#x7684;&#x5608;&#x6742;&#x58F0;&#xFF0C;&#x5927;&#x5BB6;&#x9759;&#x9759;&#x5730;&#x5728;&#x90A3;&#x91CC;&#x6B23;&#x8D4F;&#xFF0C;&#x6B23;&#x8D4F;&#x7740;&#x8FD9;&#x7F8E;&#x5999;&#x7684;&#x5929;&#x7C41;&#x4E4B;&#x97F3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x66F2;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x4F3C;&#x4E4E;&#x8FD8;&#x672A;&#x4ECE;&#x4E2D;&#x9676;&#x9189;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x53C8;&#x6709;&#x4EBA;&#x558A;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x59DC;&#x8001;&#x5E08;&#x518D;&#x7ED9;&#x6211;&#x4EEC;&#x6765;&#x4E00;&#x4E2A;&#x5427;&#x201D;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x4FBF;&#x53C8;&#x6709;&#x597D;&#x51E0;&#x4EBA;&#x4E5F;&#x8DDF;&#x7740;&#x547C;&#x5E94;&#xFF0C;&#x201C;&#x662F;&#x554A;&#xFF0C;&#x59DC;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x4E00;&#x6BB5;&#x5427;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x671B;&#x4E86;&#x4E0B;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x9093;&#x4E91;&#xFF0C;&#x89C1;&#x90A3;&#x7BDD;&#x706B;&#x6620;&#x7EA2;&#x4E86;&#x9093;&#x4E91;&#x7684;&#x8138;&#x988A;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x4E00;&#x7247;&#x7EA2;&#x6655;&#x3002;&#x9093;&#x4E91;&#x770B;&#x5230;&#x59DC;&#x6CFD;&#x73AF;&#x5728;&#x770B;&#x81EA;&#x5DF1;&#xFF0C;&#x53C8;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x65F6;&#x5019;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x671D;&#x81EA;&#x5DF1;&#x8FD9;&#x8FB9;&#x770B;&#x6765;&#xFF0C;&#x66F4;&#x52A0;&#x89C9;&#x5F97;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8D77;&#x6765;&#xFF0C;&#x8138;&#x8272;&#x66F4;&#x52A0;&#x7EA2;&#x4E86;&#xFF0C;&#x597D;&#x5728;&#x665A;&#x4E0A;&#x7BDD;&#x706B;&#x901A;&#x7EA2;&#xFF0C;&#x5927;&#x5BB6;&#x8FD9;&#x65F6;&#x5019;&#x90FD;&#x6CA1;&#x592A;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5979;&#x660E;&#x767D;&#x59DC;&#x6CFD;&#x73AF;&#x662F;&#x60F3;&#x8BA9;&#x5979;&#x8DDF;&#x4E00;&#x8D77;&#x8868;&#x6F14;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x5979;&#x4FBF;&#x7AD9;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x8D70;&#x5230;&#x4E86;&#x59DC;&#x6CFD;&#x73AF;&#x8DDF;&#x524D;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x987F;&#x4E86;&#x987F;&#x5F00;&#x59CB;&#x5439;&#x594F;&#xFF0C;&#x9093;&#x4E91;&#x4E00;&#x5F00;&#x53E3;&#x5531;&#x6B4C;&#xFF0C;&#x4EBA;&#x7FA4;&#x4E2D;&#x4FBF;&#x53D1;&#x51FA;&#x9635;&#x9635;&#x60CA;&#x8BB6;&#x58F0;&#xFF0C;&#x968F;&#x540E;&#x4FBF;&#x53C8;&#x8FC5;&#x901F;&#x6062;&#x590D;&#x4E86;&#x5B81;&#x9759;&#xFF0C;&#x53EA;&#x542C;&#x89C1;&#x90A3;&#x6B4C;&#x58F0;&#x4F20;&#x6765;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x306E;&#x6D41;&#x308C;&#x306B; &#x82B1;&#x3073;&#x3089;&#x3092; &#xA0;&#xA0;&#x5DDD;&#x6D41;&#x4E4B;&#x6C34;&#x6CDB;&#x8D77;&#x6D6A;&#x82B1;</p><br><p>&#x3000;&#x3000;&#x305D;&#x3063;&#x3068;&#x6D6E;&#x304B;&#x3079;&#x3066; &#x6CE3;&#x3044;&#x305F;&#x3072;&#x3068; &#xA0;&#x5FFD;&#x9690;&#x5FFD;&#x73B0;&#x4EFF;&#x4F5B;&#x6709;&#x4EBA;&#x518D;&#x54ED;&#x6CE3;</p><br><p>&#x3000;&#x3000;&#x5FD8;&#x308C;&#x306A;&#x8349;&#x306B; &#x304B;&#x3048;&#x3089;&#x306C;&#x521D;&#x604B;&#x3092; &#xA0;&#x50CF;&#x52FF;&#x5FD8;&#x8349;&#x90A3;&#x6837;&#xFF0C;&#x5FD8;&#x4E0D;&#x4E86;&#x521D;&#x604B;&#x7684;&#x611F;&#x89C9;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x3044;&#x51FA;&#x3055;&#x305B;&#x308B; &#x4FE1;&#x6FC3;&#x306E;&#x65C5;&#x8DEF;&#x3088; &#xA0;&#x5728;&#x4FE1;&#x6FC3;&#x5DDD;&#x7684;&#x65C5;&#x9014;&#x4E0A;&#xFF0C;&#x6D6E;&#x60F3;&#x8054;&#x7FE9;</p><br><p>&#x3000;&#x3000;&#x660E;&#x65E5;&#x306F;&#x3044;&#x305A;&#x3053;&#x304B; &#x6D6E;&#x304D;&#x96F2;&#x306B; &#xA0;&#xFF08;&#x4ECA;&#x65E5;&#x7684;&#xFF09;&#x6D6E;&#x4E91;&#xFF0C;&#x660E;&#x65E5;&#x5C06;&#x98D8;&#x5411;&#x4F55;&#x5904;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x7159;&#x308A;&#x305F;&#x306A;&#x3073;&#x304F; &#x6D45;&#x9593;&#x5C71; &#xA0;&#xA0;&#xFF08;&#x8FDC;&#x5904;&#x6D6E;&#x73B0;&#x7684;&#xFF09;&#x662F;&#x70DF;&#x96FE;&#x5BC6;&#x5E03;&#x7684;&#x6D45;&#x95F4;&#x5C71;</p><br><p>&#x3000;&#x3000;&#x547C;&#x3079;&#x3069;&#x306F;&#x308B;&#x304B;&#x306B; &#x90FD;&#x306F;&#x9060;&#x304F; &#xA0;&#xA0;&#x90FD;&#x5E02;&#x4E4B;&#x8FDC;&#xFF0C;&#x53C8;&#x4F55;&#x8DB3;&#x6302;&#x9F7F;</p><br><p>&#x3000;&#x3000;&#x79CB;&#x306E;&#x98A8;&#x7ACB;&#x3064; &#x3059;&#x3059;&#x304D;&#x306E;&#x5F84;&#x3088; &#xA0;&#xA0;&#x79CB;&#x5929;&#x7684;&#x98CE;&#x5439;&#x62C2;&#x5728;&#x8292;&#x8349;&#x7684;&#x8DEF;&#x4E0A;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x4EBA;&#x305F;&#x3069;&#x308C;&#x3070; &#x8349;&#x7B1B;&#x306E; &#xA0;&#xA0;&#x4EFF;&#x4F5B;&#x662F;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x5728;&#x5439;&#x7740;&#x8349;&#x7B1B;</p><br><p>&#x3000;&#x3000;&#x97F3;&#x3044;&#x308D;&#x54C0;&#x3057;&#x304D; &#x5343;&#x66F2;&#x5DDD; &#xA0;&#xA0;&#xA0;&#x90A3;&#x60B2;&#x54C0;&#x7684;&#x58F0;&#x97F3;&#x5C31;&#x50CF;&#x5343;&#x66F2;&#x5DDD;&#x7684;&#x989C;&#x8272;</p><br><p>&#x3000;&#x3000;&#x3088;&#x305B;&#x308B;&#x3055;&#x3056;&#x6CE2; &#x304F;&#x308C;&#x3086;&#x304F;&#x5CB8;&#x306B; &#xA0;&#xA0;&#x66AE;&#x8272;&#x6E10;&#x6D53;&#x7684;&#x5CB8;&#x8FB9;&#xFF0C;&#x6C34;&#x6CE2;&#x6D9F;&#x6F2A;</p><br><p>&#x3000;&#x3000;&#x91CC;&#x306E;&#x706F;&#x3068;&#x3082;&#x308B; &#x4FE1;&#x6FC3;&#x306E;&#x65C5;&#x8DEF;&#x3088; &#xA0;&#xA0;&#xA0;&#x5728;&#x4FE1;&#x6FC3;&#x5DDD;&#x7684;&#x6CBF;&#x8DEF;&#xFF0C;&#x6709;&#x4E07;&#x5BB6;&#x706F;&#x706B;<br><br></p><br><p>&#x3000;&#x3000;&#x7BDD;&#x706B;&#xFF0C;&#x5728;&#x9759;&#x8C27;&#x7684;&#x9ED1;&#x591C;&#x4E2D;&#x95EA;&#x8000;&#x7740;&#x91D1;&#x8272;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x6342;&#x6696;&#x4E86;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x95F4;&#x3002;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2_1680x8400?AWSAccessKeyId=ASIAIHAENP7UNDR2LCEQ&amp;Expires=1503500829&amp;Signature=pxokUovKUkQAxVab9qvG6oFimng%3D&amp;x-amz-security-token=FQoDYXdzEPD%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEaDI5RHAAgFJHcABAwviK3A%2F%2Fre2OzSItdK2e8E2XNWwJEIG5i2DBhCW85jeVyNwsSaEIX3iOLd2Rz7bsg6bg5kb6FA5FUKD5MHuf4PeNjohMzVaIvJUHCS26VZrsqcTlvu2GHY4llOzlAOyF3kcpDcyX6OCBZB5xRVlpW9IW2oHVb2t3ax1h53XQp8TUzygvBMjCnxlorYWMn1%2B8Si3e5fE8KbAhGGMHTQa6R5BsOu51ER8adVJM8du7xwuaW6AM%2BD9f5WxcWNFL97frieBWM1nJ2X6EsgXIM7qXhlA2yYtjjwP1oyUgPek87Gmj0au83812kvQN3WiW3vdgUoFBIkTfps%2B1D8ZR6r1nzB1uq9XEKQEHqsQQxQPzVFkke6mQOR9n%2B22PMNW6R37rax8kDlocyUj4vm0jMpKImcn%2FsUXiXBn7gD3C6nA5byKlsJk9bSiAtjUljUsGW%2Fdbw5U65M9xMKNDaR9wVgXtPnHVN%2FDmy%2F3kksrczK%2FisdNe3BWRCH5M7cs2Hte9dMynPmhNjeXacWIQxHpvS8YFJN94524ul7aZBgvedAWzpkb4huvlDL0SxS9aUI1fjemKgU5KXpsG%2BKCGXOe0o%2BKH2zAU%3D" width="540" height="332"></p><br><p><br></p><br><p>&#x5FAE;&#x4FE1;&#x7FA4;&#x8D85;&#x8FC7;100&#x4EBA;&#x540E;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x626B;&#x7801;&#x52A0;&#x7FA4;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x6539;&#x4E3A;&#x9080;&#x8BF7;&#x5E76;&#x4E14;&#x540C;&#x610F;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7FA4;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;steemit&#x4E0A;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x52A0;&#x6211;&#x4E2A;&#x4EBA;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x518D;&#x5C06;&#x4F60;&#x62C9;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#x4E2D;&#x6765;&#x3002;&#xA0;&#xA0;&#xA0;</p><br><p>Our WeChat group has exceeded 100 members, so you can no longer join &#xA0;&#xA0;&#xA0;by scanning QR code, but need to be invited personally. We warmly &#xA0;&#xA0;&#xA0;welcome more people to join us, to publish on Steemit, if you are &#xA0;&#xA0;&#xA0;interested, you could add my personal account on WeChat first, and i &#xA0;&#xA0;&#xA0;will invite you to the group.&#xA0;<br><br></p><br><p><strong>&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x6DFB;&#x52A0;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x5E76;&#x6CE8;&#x660E;&#xFF1A;&#x6587;&#x5B66;</strong> &#xA0;</p><br><p>Scan this QR code below to add me on WeChat, and note: Literature. &#xA0;&#x3000;&#x3000;<br><br></p><br><p><strong>&#x6211;&#x4EEC;&#x4E5F;&#x6B22;&#x8FCE;&#x6587;&#x5B66;&#x7FA4;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x556C;&#xFF0C;&#x8BF7;&#x4ECB;&#x7ECD;&#x66F4;&#x591A;&#x7684;&#x4F60;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#xFF0C;&#x52A0;&#x5165;&#x5230;steemit&#x4E0A;&#x6765;&#x521B;&#x4F5C;&#x5427;&#xFF01;&#xA0;</strong>&#xA0;</p><br><p><strong>We also welcome the members in our group to introduce more friends to join us, to publish on Steemit too! &#xA0;</strong> &#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPWRB9uffggbXnDTtHxWorJ55Zvy2X3a6woXvrJmZTfLn/davyho%20wechat.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4r7uc2-13" target="_blank" rel="noopener">&#x2018;&#x5931;&#x53BB;&#x7684;&#x604B;&#x4EBA; 13&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6jpggf-12/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2/iloveu.jpg" alt="失去的恋人 12">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-22T13:07:48.000Z">2017-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1331 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6jpggf-12/">失去的恋人 12</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x4E0A;&#x5348;&#xFF0C;&#x9093;&#x4E91;&#x6D17;&#x8FC7;&#x8138;&#x540E;&#xFF0C;&#x51C6;&#x5907;&#x5C06;&#x8138;&#x76C6;&#x91CC;&#x7684;&#x6C34;&#x987A;&#x624B;&#x5012;&#x6389;&#xFF0C;&#x4E00;&#x65C1;&#x7684;&#x59DC;&#x6CFD;&#x73AF;&#x770B;&#x5230;&#x540E;&#x793A;&#x610F;&#x81EA;&#x5DF1;&#x6765;&#xFF0C;&#x9093;&#x4E91;&#x4EE5;&#x4E3A;&#x59DC;&#x6CFD;&#x73AF;&#x662F;&#x5173;&#x5FC3;&#x5979;&#xFF0C;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x611F;&#x52A8;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5374;&#x53EA;&#x89C1;&#x59DC;&#x6CFD;&#x73AF;&#x7AEF;&#x7740;&#x7684;&#x8138;&#x76C6;&#x53C8;&#x653E;&#x56DE;&#x4E86;&#x539F;&#x5904;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9093;&#x4E91;&#x4FBF;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x5947;&#x602A;&#x5730;&#x95EE;&#x9053;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8FD9;&#x662F;&#x4E3A;&#x4F55;&#x5462;?&#x201D;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x51B2;&#x9093;&#x4E91;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;&#x62C9;&#x4E86;&#x4E0B;&#x5979;&#x7684;&#x5C0F;&#x624B;&#xFF0C;&#x8FB9;&#x8BF4;&#x8FB9;&#x5411;&#x95E8;&#x5916;&#x8FB9;&#x8D70;&#x53BB;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8D70;&#xFF0C;&#x5148;&#x5403;&#x996D;&#x53BB;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x4E2D;&#x5348;&#x65F6;&#xFF0C;&#x9093;&#x4E91;&#x518D;&#x6B21;&#x8FD4;&#x56DE;&#x5230;&#x5BBF;&#x820D;&#xFF0C;&#x770B;&#x5230;&#x540E;&#x4E00;&#x5207;&#x624D;&#x660E;&#x767D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x4E0A;&#x5348;&#x7684;&#x6C34;&#xFF0C;&#x5728;&#x7ECF;&#x8FC7;&#x534A;&#x5929;&#x7684;&#x6C89;&#x6DC0;&#x540E;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x5C06;&#x8FC7;&#x6EE4;&#x597D;&#x7684;&#x6C34;&#x5012;&#x8FDB;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x8138;&#x76C6;&#x91CC;&#xFF0C;&#x8BF4;&#x662F;&#x7528;&#x6765;&#x51C6;&#x5907;&#x665A;&#x4E0A;&#x6D17;&#x8863;&#x670D;&#x7528;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x6C89;&#x6DC0;&#x7684;&#x6C34;&#x518D;&#x5012;&#x6389;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9093;&#x4E91;&#x4ECE;&#x5C0F;&#x51FA;&#x751F;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x4EE5;&#x524D;&#x53EA;&#x662F;&#x5728;&#x4E66;&#x672C;&#x4E0A;&#x770B;&#x5230;&#x8FC7;&#x4E00;&#x4E9B;&#x5730;&#x65B9;&#x7F3A;&#x6C34;&#xFF0C;&#x8981;&#x73CD;&#x60DC;&#x6C34;&#xFF0C;&#x4F46;&#x5979;&#x6CA1;&#x60F3;&#x5230;&#x90A3;&#x4E9B;&#x4E8B;&#x60C5;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x8FB9;&#xFF0C;&#x800C;&#x4E14;&#x5C31;&#x53D1;&#x751F;&#x5728;&#x81EA;&#x5DF1;&#x773C;&#x524D;&#xFF0C;&#x5979;&#x4E00;&#x65F6;&#x6123;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x770B;&#x5230;&#x9093;&#x4E91;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x82E6;&#x7B11;&#x4E86;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x505A;&#x58F0;&#x3002;&#x4ED6;&#x62C9;&#x7740;&#x9093;&#x4E91;&#x7684;&#x624B;&#xFF0C;&#x5411;&#x5B66;&#x6821;&#x540E;&#x8FB9;&#x7684;&#x6C34;&#x623F;&#x8D70;&#x53BB;&#x3002;&#x8BF4;&#x662F;&#x6C34;&#x623F;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5B66;&#x6821;&#x7528;&#x6765;&#x50A8;&#x6C34;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EA;&#x89C1;&#x51E0;&#x4E2A;&#x51E0;&#x4E4E;&#x5FEB;&#x4E00;&#x4EBA;&#x9AD8;&#x7684;&#x6C34;&#x7F38;&#x77D7;&#x7ACB;&#x5728;&#x6C34;&#x623F;&#x91CC;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x544A;&#x8BC9;&#x9093;&#x4E91;&#xFF0C;&#x8FD9;&#x4E9B;&#x6C34;&#x7F38;&#x5C31;&#x662F;&#x4F9B;&#x5E94;&#x5168;&#x6821;&#x5E08;&#x751F;&#x65E5;&#x5E38;&#x7684;&#x7528;&#x6C34;&#xFF0C;&#x4ECE;&#x996E;&#x6C34;&#x3001;&#x5403;&#x996D;&#x5230;&#x6D17;&#x6F31;&#x3002;&#x56E0;&#x4E3A;&#x9644;&#x8FD1;&#x6CA1;&#x6709;&#x6C34;&#x4E95;&#xFF0C;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x53E3;&#x4E95;&#x79BB;&#x5B66;&#x6821;&#x6709;&#x5341;&#x591A;&#x91CC;&#x8DEF;&#x7A0B;&#xFF0C;&#x800C;&#x6C34;&#x7F38;&#x6C34;&#x7684;&#x6765;&#x6E90;&#x5219;&#x662F;&#x4ECE;&#x8FD9;&#x5341;&#x591A;&#x91CC;&#x4E4B;&#x5916;&#xFF0C;&#x7531;&#x5F53;&#x5730;&#x7684;&#x519C;&#x6C11;&#x6BCF;&#x5929;&#x6309;&#x65F6;&#x8FD0;&#x9001;&#x8FC7;&#x6765;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9093;&#x4E91;&#x5446;&#x5446;&#x5730;&#x6123;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5979;&#x4F3C;&#x4E4E;&#x770B;&#x5230;&#x4E86;&#x90A3;&#x4E9B;&#x6BCF;&#x5929;&#x9001;&#x6C34;&#x7684;&#x4EBA;&#xFF0C; &#x6B63;&#x6C57;&#x6C34;&#x6DCB;&#x6DCB;&#x5730;&#x5730;&#x8D70;&#x5728;&#x8FD9;&#x7247;&#x9EC4;&#x571F;&#x5730;&#x4E0A;&#xFF0C;&#x8EAB;&#x540E;&#x8FB9;&#x62C9;&#x7740;&#x677F;&#x8F66;&#xFF0C;&#x4E0A;&#x8FB9;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x4E2A;&#x6728;&#x6876;&#xFF0C;&#x5431;&#x5440;&#x5431;&#x5440;&#x5730;&#x5403;&#x529B;&#x5411;&#x524D;&#x62C9;&#x7740;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000; &#x5176;&#x5B9E;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x6700;&#x8BA9;&#x9093;&#x4E91;&#x89C9;&#x5F97;&#x96BE;&#x582A;&#x548C;&#x5C34;&#x5C2C;&#x7684;&#xFF0C;&#x83AB;&#x8FC7;&#x4E8E;&#x4E0A;&#x5395;&#x6240;&#xFF0C;&#x539F;&#x672C;&#x8FD9;&#x4EF6;&#x672C;&#x6765;&#x5C31;&#x5F88;&#x79C1;&#x5BC6;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;&#xA0;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x65F1;&#x5395;&#x3002;&#x6240;&#x8C13;&#x65F1;&#x5395;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x6316;&#x4E2A;&#x8E72;&#x5751;&#xFF0C;&#x4E24;&#x8FB9;&#x7528;&#x7816;&#x94FA;&#x597D;&#xFF0C;&#x8E72;&#x5751;&#x4E0B;&#x9762;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x8D2E;&#x7CAA;&#x6C60;&#x6216;&#x7CAA;&#x7F38;&#x7B49;&#x57CB;&#x5165;&#x5730;&#x4E0B;&#xFF0C;&#x7528;&#x6765;&#x8D2E;&#x85CF;&#x7CAA;&#x5C3F;&#x3002;&#x7531;&#x4E8E;&#x65F1;&#x5395;&#x6CA1;&#x6709;&#x51B2;&#x6C34;&#x8BBE;&#x5907;&#xFF0C;&#x90FD;&#x662F;&#x7528;&#x571F;&#x6765;&#x906E;&#x76D6;&#xFF0C;&#x51AC;&#x5929;&#x8FD8;&#x597D;&#xFF0C;&#x5929;&#x6C14;&#x5BD2;&#x51B7;&#xFF0C;&#x4F46;&#x5230;&#x4E86;&#x590F;&#x5929;&#x53EF;&#x5C31;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x5929;&#x6C14;&#x708E;&#x70ED;&#xFF0C;&#x81ED;&#x6C14;&#x718F;&#x5929;&#xFF0C;&#x53C8;&#x5BB9;&#x6613;&#x6ECB;&#x751F;&#x5F88;&#x591A;&#x82CD;&#x8747;&#x7B49;&#xFF0C;&#x73B0;&#x5728;&#x56E0;&#x4E3A;&#x65F6;&#x4EE3;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F88;&#x5C11;&#x89C1;&#x5230;&#x8FD9;&#x79CD;&#x539F;&#x59CB;&#x7684;&#x5395;&#x6240;&#x4E86;&#xFF0C;&#x4F46;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x65F1;&#x5395;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5728;&#x57CE;&#x9547;&#x3001;&#x57CE;&#x4E61;&#x7ED3;&#x5408;&#x90E8;&#x548C;&#x519C;&#x6751;&#xFF0C;&#x662F;&#x4EF6;&#x975E;&#x5E38;&#x666E;&#x904D;&#x7684;&#x73B0;&#x8C61;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9093;&#x4E91;&#x521D;&#x6B21;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD8;&#x672A;&#x8D70;&#x5230;&#x5395;&#x6240;&#x95E8;&#x524D;&#xFF0C;&#x6251;&#x9F3B;&#x7684;&#x6C14;&#x5473;&#x5DF2;&#x7ECF;&#x8FCE;&#x9762;&#x88AD;&#x6765;&#xFF0C;&#x8BA9;&#x5979;&#x7684;&#x80C3;&#x4E00;&#x4E0B;&#x5B50;&#x5982;&#x7FFB;&#x6C5F;&#x5012;&#x6D77;&#x822C;&#x96BE;&#x53D7;&#xFF0C;&#x5DEE;&#x70B9;&#x6CA1;&#x5455;&#x5410;&#x51FA;&#x6765;&#xFF0C; &#x5979;&#x6342;&#x7740;&#x9F3B;&#x5B50;&#xFF0C;&#x773C;&#x6CEA;&#x90FD;&#x5FEB;&#x88AB;&#x718F;&#x5F97;&#x6D41;&#x4E0B;&#x6765;&#xFF0C;&#x5979;&#x731B;&#x5730;&#x8F6C;&#x56DE;&#x5934;&#xFF0C;&#x5411;&#x5916;&#x8FB9;&#x8DD1;&#x53BB;&#xFF0C;&#x4F46;&#x770B;&#x5230;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x59DC;&#x6CFD;&#x73AF;&#x6B63;&#x7AD9;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x5979;&#x671B;&#x7740;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x5979;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#xFF0C;&#x8FD9;&#x79CD;&#x6240;&#x8C13;&#x7684;&#x5395;&#x6240;&#xFF0C;&#x600E;&#x4E48;&#x7ADF;&#x7136;&#x8FDE;&#x6700;&#x57FA;&#x672C;&#x7684;&#x51B2;&#x6C34;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x9F3B;&#x5B50;&#x91CC;&#x4EFF;&#x4F5B;&#x8FD8;&#x6709;&#x90A3;&#x80A1;&#x6D53;&#x70C8;&#x7684;&#x6C28;&#x6C14;&#x5473;&#xFF0C;&#x5979;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#xFF0C;&#x66F4;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x773C;&#x524D;&#x5979;&#x559C;&#x6B22;&#x7684;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C; &#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x6765;&#x662F;&#x600E;&#x4E48;&#x5728;&#x8FD9;&#x79CD;&#x73AF;&#x5883;&#x4E0B;&#x751F;&#x6D3B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#xFF0C;&#x662F;&#x5982;&#x4F55;&#x751F;&#x5B58;&#x4E0B;&#x6765;&#x7684;&#xFF1F;&#xFF1F;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2/iloveu.jpg" width="540" height="332"></p><br><p><br></p><br><p><br></p><br><p>&#xA0;&#xA0;&#x5FAE;&#x4FE1;&#x7FA4;&#x8D85;&#x8FC7;100&#x4EBA;&#x540E;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x626B;&#x7801;&#x52A0;&#x7FA4;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x6539;&#x4E3A;&#x9080;&#x8BF7;&#x5E76;&#x4E14;&#x540C;&#x610F;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7FA4;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;steemit&#x4E0A;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x52A0;&#x6211;&#x4E2A;&#x4EBA;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x518D;&#x5C06;&#x4F60;&#x62C9;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#x4E2D;&#x6765;&#x3002;&#xA0;&#xA0;</p><br><p>Our WeChat group has exceeded 100 members, so you can no longer join &#xA0;&#xA0;by scanning QR code, but need to be invited personally. We warmly &#xA0;&#xA0;welcome more people to join us, to publish on Steemit, if you are &#xA0;&#xA0;interested, you could add my personal account on WeChat first, and i &#xA0;&#xA0;will invite you to the group.&#xA0;<br><br></p><br><p><strong>&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x6DFB;&#x52A0;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x5E76;&#x6CE8;&#x660E;&#xFF1A;&#x6587;&#x5B66;</strong> &#xA0;</p><br><p>Scan this QR code below to add me on WeChat, and note: Literature. &#xA0;&#x3000;&#x3000;<br><br></p><br><p><strong>&#x6211;&#x4EEC;&#x4E5F;&#x6B22;&#x8FCE;&#x6587;&#x5B66;&#x7FA4;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x556C;&#xFF0C;&#x8BF7;&#x4ECB;&#x7ECD;&#x66F4;&#x591A;&#x7684;&#x4F60;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#xFF0C;&#x52A0;&#x5165;&#x5230;steemit&#x4E0A;&#x6765;&#x521B;&#x4F5C;&#x5427;&#xFF01;&#xA0;</strong> <strong>We also welcome the members in our group to introduce more friends to join us, to publish on Steemit too! &#xA0;</strong> &#xA0;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPWRB9uffggbXnDTtHxWorJ55Zvy2X3a6woXvrJmZTfLn/davyho%20wechat.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6jpggf-12" target="_blank" rel="noopener">&#x2018;&#x5931;&#x53BB;&#x7684;&#x604B;&#x4EBA; 12&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3gw43g-11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2/iloveu.jpg" alt="失去的恋人 11">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-21T12:45:21.000Z">2017-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1298 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3gw43g-11/">失去的恋人 11</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x4E0A;&#x5348;&#x65E9;&#x64CD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B66;&#x751F;&#x4EEC;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4EA4;&#x5934;&#x63A5;&#x8033;&#x5728;&#x8BAE;&#x8BBA;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x59DC;&#x8001;&#x5E08;&#x5973;&#x670B;&#x53CB;&#x6765;&#x81EA;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x957F;&#x5F97;&#x5F88;&#x6F02;&#x4EAE;&#xFF1B;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#x59DC;&#x8001;&#x5E08;&#x5973;&#x670B;&#x53CB;&#x539F;&#x6765;&#x4E0A;&#x5927;&#x5B66;&#x65F6;&#x5C31;&#x8DDF;&#x4ED6;&#x662F;&#x540C;&#x5B66;&#xFF1B;&#x4E5F;&#x6709;&#x4EBA;&#x8BF4;&#x59DC;&#x8001;&#x5E08;&#x5973;&#x670B;&#x53CB;&#x5BB6;&#x51FA;&#x8EAB;&#x4E0D;&#x597D;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x8FD9;&#x5929;&#x4E00;&#x5927;&#x65E9;&#x5C31;&#x5DF2;&#x7ECF;&#x5411;&#x5B66;&#x6821;&#x8BF7;&#x4E86;&#x5047;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x4ED6;&#x5973;&#x670B;&#x53CB;&#x9093;&#x4E91;&#x8FC7;&#x6765;&#x770B;&#x671B;&#x4ED6;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x5176;&#x5B9E;&#x65F6;&#x95F4;&#x65E9;&#x5728;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x4FE9;&#x4EBA;&#x90FD;&#x5DF2;&#x7ECF;&#x5B9A;&#x597D;&#x4E86;&#x3002;&#x59DC;&#x6CFD;&#x73AF;&#x5973;&#x670B;&#x53CB;&#x8DDF;&#x4ED6;&#x662F;&#x540C;&#x73ED;&#x540C;&#x5B66;&#xFF0C;&#x51FA;&#x8EAB;&#x5728;&#x4E0A;&#x6D77;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#xFF0C;&#x5BB6;&#x91CC;&#x539F;&#x6709;&#x4E2A;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x540E;&#x6765;&#x5F52;&#x4E3A;&#x56FD;&#x6709;&#xFF0C;&#x4F46;&#x5BB6;&#x5883;&#x8FD8;&#x7B97;&#x5BCC;&#x88D5;&#x3002;&#x6BD5;&#x4E1A;&#x524D;&#x5915;&#xFF0C;&#x9093;&#x4E91;&#x529D;&#x59DC;&#x6CFD;&#x73AF;&#x7559;&#x5728;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x884C;&#x81EA;&#x5DF1;&#x4E5F;&#x613F;&#x610F;&#x653E;&#x5F03;&#x5927;&#x57CE;&#x5E02;&#x8DDF;&#x4ED6;&#x56DE;&#x5230;&#x5C0F;&#x53BF;&#x57CE;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x4ED6;&#x4E0D;&#x8981;&#x56DE;&#x5230;&#x8FD9;&#x4E2A;&#x897F;&#x5317;&#x504F;&#x8FDC;&#x7684;&#x5C0F;&#x9547;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x7684;&#x6761;&#x4EF6;&#x5B9E;&#x5728;&#x592A;&#x8270;&#x82E6;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x59DC;&#x6CFD;&#x73AF;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x8FDC;&#x79BB;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x55A7;&#x56A3;&#x548C;&#x70ED;&#x95F9;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x8D2B;&#x7A77;&#x5374;&#x53C8;&#x6734;&#x5B9E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x8DDF;&#x8FD9;&#x91CC;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x8D28;&#x6734;&#x548C;&#x7EAF;&#x771F;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x5F88;&#x662F;&#x5BA2;&#x6C14;&#x548C;&#x70ED;&#x60C5;&#xFF0C;&#x8FD8;&#x6709;&#x97E6;&#x6821;&#x957F;&#x4ED6;&#x4EEC;&#xFF0C;&#x66F4;&#x662F;&#x5C3D;&#x53EF;&#x80FD;&#x63D0;&#x4F9B;&#x66F4;&#x597D;&#x7684;&#x6761;&#x4EF6;&#x7ED9;&#x4ED6;&#xFF0C;&#x5373;&#x65F6;&#x8FD9;&#x4E9B;&#x6761;&#x4EF6;&#x76F8;&#x6BD4;&#x8D77;&#x5927;&#x57CE;&#x5E02;&#x6839;&#x672C;&#x7B97;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x8FD9;&#x5374;&#x662F;&#x4ED6;&#x4EEC;&#x6240;&#x80FD;&#x7ED9;&#x4E88;&#x7684;&#x6700;&#x597D;&#xFF0C;&#x6240;&#x80FD;&#x8868;&#x8FBE;&#x7684;&#x6700;&#x597D;&#x7684;&#x611F;&#x60C5;&#x7ED9;&#x5230;&#x81EA;&#x5DF1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x7EC8;&#x4E8E;&#x7B49;&#x5230;&#x4E86;&#x9093;&#x4E91;&#x3002;&#x5982;&#x540C;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x97E6;&#x6821;&#x957F;&#x548C;&#x4F1A;&#x8BA1;&#x8FCE;&#x63A5;&#x4ED6;&#x4E00;&#x6837;&#xFF0C;&#x4ED6;&#x4E5F;&#x5728;&#x540C;&#x6837;&#x7B49;&#x5F85;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7B49;&#x5230;&#x4E86;&#x4ED6;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x4EBA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4FE9;&#x4EBA;&#x89C1;&#x9762;&#x540E;&#xFF0C;&#x9093;&#x4E91;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x90A3;&#x822C;&#x6F02;&#x4EAE;&#x548C;&#x817C;&#x8146;&#xFF0C;&#x4E00;&#x8EAB;&#x65F6;&#x5C1A;&#x7684;&#x6253;&#x626E;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E00;&#x770B;&#x4FBF;&#x662F;&#x6765;&#x81EA;&#x5927;&#x57CE;&#x5E02;&#x7684;&#x5973;&#x6027;&#x3002;&#x59DC;&#x6CFD;&#x73AF;&#x51E0;&#x4E2A;&#x6708;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x9093;&#x4E91;&#xFF0C;&#x4FE9;&#x4EBA;&#x89C1;&#x9762;&#x53CD;&#x800C;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4E0B;&#x5B50;&#x8BE5;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x8FD8;&#x662F;&#x9093;&#x4E91;&#x5148;&#x5F00;&#x53E3;&#xFF0C;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x600E;&#x4E48;&#xFF0C;&#x59DC;&#x8001;&#x5E08;&#x4E0D;&#x8BA4;&#x8BC6;&#x6211;&#x4E86;?&#x201D;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x4E00;&#x4E0B;&#x5B50;&#x61A8;&#x539A;&#x7684;&#x7B11;&#x4E86;&#xFF0C;&#x4ED6;&#x4F38;&#x624B;&#x63A5;&#x8FC7;&#x9093;&#x4E91;&#x7684;&#x884C;&#x674E;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x9093;&#x4E91;&#x4E5F;&#x4F38;&#x51FA;&#x624B;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x80F3;&#x818A;&#x633D;&#x5728;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x624B;&#x81C2;&#x4E0A;&#xFF0C;&#x4FE9;&#x4EBA;&#x8FD9;&#x5C31;&#x4E00;&#x8D77;&#x5411;&#x5B66;&#x6821;&#x8D70;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9093;&#x4E91;&#x9760;&#x5728;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x80A9;&#x8180;&#x4E0A;&#xFF0C;&#x5979;&#x5DF2;&#x7ECF;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x4ED6;&#x4E86;&#x3002;&#x5148;&#x524D;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x529D;&#x8BF4;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x7559;&#x5728;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x672A;&#x80FD;&#x8BF4;&#x670D;&#x4ED6;&#x3002;&#x5979;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4ED6;&#x60F3;&#x5230;&#x6700;&#x8270;&#x82E6;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x953B;&#x70BC;&#xFF0C;&#x591A;&#x505A;&#x4E9B;&#x8D21;&#x732E;&#xFF0C;&#x4F46;&#x5979;&#x59CB;&#x7EC8;&#x4E0D;&#x80FD;&#x660E;&#x767D;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x8981;&#x4E3A;&#x56FD;&#x5BB6;&#x505A;&#x8D21;&#x732E;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x975E;&#x5F97;&#x4E00;&#x5B9A;&#x6765;&#x8FD9;&#x4E48;&#x4E2A;&#x504F;&#x8FDC;&#x53C8;&#x8D2B;&#x7620;&#x7684;&#x5730;&#x65B9;&#x6765;&#xFF1F;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#x4E5F;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#xFF0C;&#x8D21;&#x732E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4EFD;&#x529B;&#x91CF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x8FD9;&#x6B21;&#x6765;&#xFF0C;&#x5DF2;&#x662F;&#x4FE9;&#x4EBA;&#x5728;&#x6BD5;&#x4E1A;&#x5206;&#x5F00;&#x65F6;&#x7684;&#x7EA6;&#x5B9A;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x5979;&#x662F;&#x4E0B;&#x5B9A;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x529D;&#x8BF4;&#x59DC;&#x6CFD;&#x73AF;&#x79BB;&#x5F00;&#x8FD9;&#x91CC;&#xFF0C;&#x8DDF;&#x5979;&#x4E00;&#x8D77;&#x8FD4;&#x56DE;&#x57CE;&#x5E02;&#xFF0C;&#x5979;&#x7684;&#x5BB6;&#x5883;&#x8FD8;&#x7B97;&#x6BB7;&#x5B9E;&#xFF0C;&#x5373;&#x4FBF;&#x5BF9;&#x65B9;&#x56DE;&#x53BB;&#x77ED;&#x671F;&#x5185;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x662F;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x7684;&#x3002;&#x5979;&#x575A;&#x4FE1;&#x7ECF;&#x8FC7;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x8270;&#x82E6;&#x751F;&#x6D3B;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x610F;&#x5FD7;&#x5E94;&#x8BE5;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x90A3;&#x822C;&#x575A;&#x5B9A;&#xFF0C;&#x5979;&#x4E5F;&#x76F8;&#x4FE1;&#x8FD9;&#x6B21;&#x7ECF;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x548C;&#x7ECF;&#x8FC7;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x8D2B;&#x82E6;&#x751F;&#x6D3B;&#x7684;&#x732E;&#x8EAB;&#x8BF4;&#x6CD5;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x6700;&#x7EC8;&#x4F1A;&#x6539;&#x53D8;&#x4ED6;&#x5148;&#x524D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x81F3;&#x5C11;&#x4F1A;&#x6709;&#x6240;&#x52A8;&#x6447;&#xFF0C;&#x6BD5;&#x7ADF;&#x5979;&#x81EA;&#x5DF1;&#x521A;&#x6765;&#x4E0D;&#x5230;&#x4E00;&#x5929;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x5728;&#x8FD9;&#x91CC;&#x751F;&#x6D3B;&#x7684;&#x4EBA;&#x4EEC;&#x7684;&#x4E0D;&#x6613;&#x3002;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2/iloveu.jpg" width="540" height="332"></p><br><p><br></p><br><p>&#xA0;&#x5FAE;&#x4FE1;&#x7FA4;&#x8D85;&#x8FC7;100&#x4EBA;&#x540E;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x626B;&#x7801;&#x52A0;&#x7FA4;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x6539;&#x4E3A;&#x9080;&#x8BF7;&#x5E76;&#x4E14;&#x540C;&#x610F;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7FA4;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;steemit&#x4E0A;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x52A0;&#x6211;&#x4E2A;&#x4EBA;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x518D;&#x5C06;&#x4F60;&#x62C9;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#x4E2D;&#x6765;&#x3002;&#xA0;</p><br><p>Our WeChat group has exceeded 100 members, so you can no longer join &#xA0;by scanning QR code, but need to be invited personally. We warmly &#xA0;welcome more people to join us, to publish on Steemit, if you are &#xA0;interested, you could add my personal account on WeChat first, and i &#xA0;will invite you to the group.&#xA0;<br><br></p><br><p><strong>&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x6DFB;&#x52A0;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x5E76;&#x6CE8;&#x660E;&#xFF1A;&#x6587;&#x5B66;</strong>&#xA0;</p><br><p>Scan this QR code below to add me on WeChat, and note: Literature. &#xA0;&#x3000;&#x3000;<br><br>&#xA0;</p><br><p><strong>&#x6211;&#x4EEC;&#x4E5F;&#x6B22;&#x8FCE;&#x6587;&#x5B66;&#x7FA4;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x556C;&#xFF0C;&#x8BF7;&#x4ECB;&#x7ECD;&#x66F4;&#x591A;&#x7684;&#x4F60;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#xFF0C;&#x52A0;&#x5165;&#x5230;steemit&#x4E0A;&#x6765;&#x521B;&#x4F5C;&#x5427;&#xFF01;&#xA0;</strong> <strong>We also welcome the members in our group to introduce more friends to join us, to publish on Steemit too! &#xA0;</strong> &#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPWRB9uffggbXnDTtHxWorJ55Zvy2X3a6woXvrJmZTfLn/davyho%20wechat.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3gw43g-11" target="_blank" rel="noopener">&#x2018;&#x5931;&#x53BB;&#x7684;&#x604B;&#x4EBA; 11&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/201/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/203/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/201/">201</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/202/">202</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/203/">203</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/248/">248</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

