
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3t8eep/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRQZe1Y87fTzWcb1WiQ8uJQSHaa1RLKegpaeACCHZNvYu/100_3443.JPG" alt="不要试图去考验人性">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-17T16:31:00.000Z">2017-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1351 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3t8eep/">不要试图去考验人性</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5927;&#x7EA6;&#x662F;&#x5341;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x505A;&#x8FC7;&#x4E00;&#x4E2A;&#x73B0;&#x5728;&#x770B;&#x6765;&#x662F;&#x975E;&#x5E38;&#x611A;&#x8822;&#x7684;&#x51B3;&#x5B9A;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x6211;&#x7A81;&#x7136;&#x95F2;&#x7684;&#x86CB;&#x75BC;&#xFF0C;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#x53BB;&#x8003;&#x9A8C;&#x4E00;&#x4E0B;&#xFF1A;&#x8C01;&#x624D;&#x662F;&#x6211;&#x771F;&#x6B63;&#x7684;&#x670B;&#x53CB;&#x3002;&#x6211;&#x60F3;&#x4E86;&#x633A;&#x4E45;&#xFF0C;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6BD4;&#x501F;&#x94B1;&#x66F4;&#x80FD;&#x8003;&#x9A8C;&#x4EBA;&#x6027;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x7ECF;&#x8FC7;&#x77ED;&#x6682;&#x7684;&#x601D;&#x60F3;&#x8003;&#x8651;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x62FF;&#x8D77;&#x7535;&#x8BDD;&#xFF0C;&#x7ED9;&#x6211;&#x81EA;&#x8BA4;&#x4E3A;&#x662F;&#x4E09;&#x4E2A;&#x6700;&#x597D;&#x7684;&#x670B;&#x53CB;&#x6253;&#x4E86;&#x7535;&#x8BDD;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x591A;&#x5E74;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x516B;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x5E94;&#x8BE5;&#x662F;&#x53EF;&#x4EE5;&#x4FE1;&#x8D56;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x6211;&#x7ED9;&#x5BF9;&#x65B9;&#x6253;&#x7535;&#x8BDD;&#x8BF4;&#x660E;&#x4E86;&#x501F;&#x94B1;&#x7684;&#x60C5;&#x51B5;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x7ACB;&#x523B;&#x8868;&#x793A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x96BE;&#x5904;&#x548C;&#x5F53;&#x4E0B;&#x9762;&#x4E34;&#x7684;&#x4E00;&#x4E9B;&#x56F0;&#x5883;&#xFF0C;&#x672B;&#x4E86;&#x8FD8;&#x8BB2;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x8BDD;&#x3002;&#x3002;&#x3002;&#x53CD;&#x6B63;&#x6700;&#x540E;&#x7684;&#x610F;&#x601D;&#x6211;&#x662F;&#x542C;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x603B;&#x7ED3;&#x8D77;&#x6765;&#x5F52;&#x7EB3;&#x4E3A;&#x4E24;&#x4E2A;&#x5B57;&#xFF1A;&#x6CA1;&#x94B1;&#xFF01;&#x6211;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x5BF9;&#x65B9;&#x7ADF;&#x7136;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E5F;&#x786E;&#x5B9E;&#x51FA;&#x4E4E;&#x4E86;&#x6211;&#x7684;&#x610F;&#x6599;&#xFF0C;&#x6211;&#x539F;&#x672C;&#x60F3;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x8BA4;&#x8BC6;&#x516B;&#x5E74;&#x4E86;&#xFF0C;&#x516B;&#x5E74;&#x6297;&#x6218;&#x90FD;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x60F3;&#x5FC5;&#x53CB;&#x8C0A;&#x662F;&#x53EF;&#x9760;&#x7684;&#xFF0C;&#x5373;&#x4FBF;&#x5BF9;&#x65B9;&#x4E00;&#x65F6;&#x62FF;&#x4E0D;&#x51FA;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#xFF0C;&#x81F3;&#x5C11;&#x4F1A;&#x501F;&#x7ED9;&#x6211;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x663E;&#x7136;&#x8BA9;&#x6211;&#x975E;&#x5E38;&#x5931;&#x671B;&#xFF0C;&#x5BF9;&#x65B9;&#x4E0D;&#x4F46;&#x59D4;&#x5A49;&#x7684;&#x62D2;&#x7EDD;&#x4E86;&#x6211;&#x501F;&#x94B1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x6700;&#x7EC8;&#x4E5F;&#x6CA1;&#x6709;&#x501F;&#x7ED9;&#x6211;&#xFF0C;&#x800C;&#x4E14;&#x4ECE;&#x59CB;&#x81F3;&#x7EC8;&#x4E5F;&#x4ECE;&#x6CA1;&#x95EE;&#x8FC7;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x95EE;&#x4ED6;&#x501F;&#x94B1;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6211;&#x5F53;&#x521D;&#x5176;&#x5B9E;&#x662F;&#x5E76;&#x4E0D;&#x7F3A;&#x94B1;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x6000;&#x7740;&#x7565;&#x5FAE;&#x6709;&#x4E9B;&#x5931;&#x671B;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x7ED9;&#x6211;&#x7B2C;&#x4E8C;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x5F53;&#x5E74;&#x66FE;&#x7ECF;&#x7761;&#x5728;&#x6211;&#x7684;&#x4E0A;&#x94FA;&#x7684;&#x5144;&#x5F1F;&#x6253;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x6211;&#x4E5F;&#x5411;&#x5BF9;&#x65B9;&#x8868;&#x8FBE;&#x4E86;&#x60F3;&#x501F;&#x70B9;&#x94B1;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x6211;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8DDF;&#x6211;&#x5173;&#x7CFB;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x66F4;&#x591A;&#x7684;&#x65F6;&#x5019;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x81ED;&#x5473;&#x76F8;&#x6295;&#x5427;&#xFF0C;&#x5728;&#x542C;&#x5B8C;&#x6211;&#x501F;&#x94B1;&#x7684;&#x60F3;&#x6CD5;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x8BE7;&#x5F02;&#xFF0C;&#x6211;&#x731C;&#x60F3;&#x6211;&#x8FD9;&#x4F4D;&#x540C;&#x5B66;&#x52A0;&#x597D;&#x53CB;&#x662F;&#x89C9;&#x5F97;&#x6211;&#x5E94;&#x8BE5;&#x4E0D;&#x5DEE;&#x94B1;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4ECD;&#x7136;&#x88C5;&#x4F5C;&#x5F88;&#x9547;&#x9759;&#x7684;&#x5411;&#x4ED6;&#x8868;&#x793A;&#xFF0C;&#x5F53;&#x4E0B;&#x81EA;&#x5DF1;&#x786E;&#x5B9E;&#x9700;&#x8981;&#x8FD9;&#x7B14;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x6BD4;&#x8F83;&#x6025;&#x9700;&#x7684;&#xFF0C;&#x6211;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x60F3;&#x5411;&#x4ED6;&#x501F;&#x94B1;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x8BD5;&#x4E00;&#x4E0B;&#x4ED6;&#x662F;&#x5426;&#x4F1A;&#x771F;&#x7684;&#x501F;&#x94B1;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x5728;&#x542C;&#x5B8C;&#x4E86;&#x6211;&#x8BB2;&#x4E4B;&#x540E;&#xFF0C;&#x5BF9;&#x65B9;&#x5E94;&#x8BE5;&#x4F1A;&#x5F88;&#x75DB;&#x5FEB;&#x7684;&#x501F;&#x94B1;&#x7ED9;&#x6211;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x4EEC;&#x4FE9;&#x7684;&#x5173;&#x7CFB;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x597D;&#x7684;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x5728;&#x4ED6;&#x7684;&#x518D;&#x4E09;&#x8FFD;&#x95EE;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x8BED;&#x6C14;&#x6709;&#x4E9B;&#x6025;&#x71E5;&#xFF0C;&#x6001;&#x5EA6;&#x4E5F;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x4E0D;&#x8010;&#x70E6;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x5927;&#x58F0;&#x5730;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x8D28;&#x95EE;&#x5BF9;&#x65B9;&#xFF1A;&#x8981;&#x4E48;&#x501F;&#xFF0C;&#x8981;&#x4E48;&#x4E0D;&#x501F;&#xFF0C;&#x54EA;&#x91CC;&#x8981;&#x8BB2;&#x90A3;&#x4E48;&#x591A;&#x5E9F;&#x8BDD;&#x3002;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x54D1;&#x53E3;&#x65E0;&#x8A00;&#xFF0C;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#x53C8;&#x6CA1;&#x6709;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x66F4;&#x52A0;&#x751F;&#x6C14;&#xFF0C;&#x975E;&#x5E38;&#x4E0D;&#x8010;&#x70E6;&#x5730;&#xFF0C;&#x5E76;&#x4E14;&#x7C97;&#x66B4;&#x7684;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x3002;<br><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x51E0;&#x4E4E;&#x662F;&#x6000;&#x7740;&#x7EDD;&#x671B;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x62E8;&#x901A;&#x4E86;&#x6211;&#x7B2C;&#x4E09;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x5F53;&#x6211;&#x8BF4;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#x540E;&#xFF0C;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#xFF0C;&#x6C89;&#x9ED8;&#x4E86;&#x5927;&#x7EA6;&#x4E24;&#x5230;&#x4E09;&#x79D2;&#x949F;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x4F20;&#x6765;&#x4E86;&#x6211;&#x90A3;&#x4F4D;&#x670B;&#x53CB;&#x7684;&#x58F0;&#x97F3;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x501F;&#x591A;&#x5C11;&#xFF1F;&#x201D;<br><br></p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x53E5;&#x8BDD;&#x4E4B;&#x540E;&#x6211;&#x987F;&#x65F6;&#x50CF;&#x4E00;&#x4E2A;&#x4ECE;&#x9ED1;&#x6697;&#x4E2D;&#x770B;&#x5230;&#x4E00;&#x4E1D;&#x66D9;&#x5149;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x4E86;&#x5BF9;&#x65B9;&#x6211;&#x60F3;&#x8981;&#x501F;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x5BF9;&#x65B9;&#x5BF9;&#x56DE;&#x7B54;&#x4E86;&#x6211;&#x4E00;&#x53E5;&#xFF1A;<br><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x628A;&#x4F60;&#x7684;&#x5361;&#x53F7;&#xFF0C;&#x53D1;&#x7ED9;&#x6211;&#x5427;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x6211;&#x5C31;&#x6536;&#x5230;&#x4E86;&#x6211;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x7ED9;&#x6211;&#x8F6C;&#x7684;&#x6C47;&#x6B3E;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmRQZe1Y87fTzWcb1WiQ8uJQSHaa1RLKegpaeACCHZNvYu/100_3443.JPG" width="819" height="614"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8DDF;&#x7B2C;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x8054;&#x7CFB;&#x8FC7;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x670B;&#x53CB;&#x65F6;&#x9694;&#x4E0D;&#x4E45;&#xFF0C;&#x6253;&#x8FC7;&#x51E0;&#x6B21;&#x7535;&#x8BDD;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x90FD;&#x6CA1;&#x6709;&#x63A5;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x8D4C;&#x6C14;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5E74;&#x8F7B;&#xFF0C;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x80FD;&#x4EA4;&#x5230;&#x66F4;&#x597D;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x4E0D;&#x5DEE;&#x4ED6;&#x8FD9;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x3002;&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#x4ED6;&#x7ED9;&#x6211;&#x53D1;&#x8FC7;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#xFF0C;&#x5728;&#x4FE1;&#x4E2D;&#x4ED6;&#x9996;&#x5148;&#x5BF9;&#x90A3;&#x4EF6;&#x4E8B;&#x60C5;&#x5411;&#x6211;&#x8868;&#x793A;&#x4E86;&#x6B49;&#x610F;&#xFF0C;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x6211;&#x5F53;&#x521D;&#x6CA1;&#x6709;&#x501F;&#x94B1;&#x7ED9;&#x6211;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x5728;&#x8BFB;&#x5B8C;&#x4FE1;&#x4E4B;&#x540E;&#xFF0C;&#x53CD;&#x590D;&#x601D;&#x91CF;&#xFF0C;&#x8BA4;&#x4E3A;&#x4ED6;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x968F;&#x7740;&#x81EA;&#x5DF1;&#x5E74;&#x9F84;&#x548C;&#x9605;&#x5386;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x505A;&#x4E8B;&#x6CA1;&#x6709;&#x50CF;&#x4E4B;&#x524D;&#x90A3;&#x6837;&#x6FC0;&#x8FDB;&#xFF0C;&#x5BF9;&#x5F85;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#x4E5F;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x5305;&#x5BB9;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x6700;&#x7EC8;&#x7406;&#x89E3;&#x4E86;&#x4ED6;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x91CD;&#x65B0;&#x6210;&#x4E3A;&#x597D;&#x670B;&#x53CB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x8DDF;&#x6211;&#x7B2C;&#x4E09;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x73B0;&#x5728;&#x5173;&#x7CFB;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4ECE;&#x90A3;&#x4E4B;&#x540E;&#x6211;&#x66F4;&#x52A0;&#x73CD;&#x60DC;&#x8FD9;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#x7684;&#x53CB;&#x8C0A;&#xFF0C;&#x73CD;&#x60DC;&#x4E0E;&#x8FD9;&#x4F4D;&#x670B;&#x53CB;&#x95F4;&#x7684;&#x611F;&#x60C5;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4E86;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5F53;&#x521D;&#x505A;&#x51FA;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x591A;&#x4E48;&#x611A;&#x8822;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5176;&#x5B9E;&#x4EBA;&#x6027;&#x662F;&#x4E0D;&#x80FD;&#x53BB;&#x8003;&#x9A8C;&#x7684;&#xFF0C;&#x591A;&#x6570;&#x65F6;&#x5019;&#x4E5F;&#x7ECF;&#x4E0D;&#x8D77;&#x8003;&#x9A8C;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x53BB;&#x8003;&#x9A8C;&#x4EBA;&#x6027;&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3t8eep" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x8981;&#x8BD5;&#x56FE;&#x53BB;&#x8003;&#x9A8C;&#x4EBA;&#x6027;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6apkrp-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="(广纳良策) Steemit 中文社区“月旦评”活动评审的一些思路">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-16T09:28:15.000Z">2017-09-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6apkrp-steemit/">(广纳良策) Steemit 中文社区“月旦评”活动评审的一些思路</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x79C1;&#x4FE1;&#x95EE;&#x6211;&#xFF0C;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#xFF1F;&#x5F88;&#x62B1;&#x6B49;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x5FD9;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x8FD8;&#x6709;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7559;&#x610F;&#x5230;&#x4E0A;&#x6B21;&#x53D1;&#x5E03;&#x7684;&#x5185;&#x5BB9;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x670B;&#x53CB;&#x8BE2;&#x95EE;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x4E00;&#x4E9B;&#x8BC4;&#x5BA1;&#x89C4;&#x5219;&#xFF0C;&#x4E5F;&#x6709;&#x670B;&#x53CB;&#x7559;&#x8A00;&#xFF0C;&#x5E0C;&#x671B;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x80FD;&#x516C;&#x5E03;&#x51FA;&#x5177;&#x4F53;&#x7684;&#x5982;&#x8BC4;&#x5BA1;&#x6807;&#x51C6;&#x3001;&#x6587;&#x7AE0;&#x8981;&#x6C42;&#x7B49;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BA9;&#x5927;&#x5BB6;&#x66F4;&#x597D;&#x5730;&#x521B;&#x4F5C;&#x7B49;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x6211;&#x5F88;&#x80FD;&#x7406;&#x89E3;&#x5927;&#x5BB6;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x5BF9;&#x4E8E;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4E3B;&#x8981;&#x57FA;&#x4E8E;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x8003;&#x8651;&#xFF0C;<strong>&#x4E00;&#x662F;&#x8BC4;&#x5BA1;&#x7684;&#x89C4;&#x5219;</strong>&#xFF0C;<strong>&#x4E8C;&#x662F;&#x6587;&#x7AE0;&#x9009;&#x62D4;&#x7684;&#x8981;&#x6C42;&#x7EC6;&#x5219;</strong>&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5C31;&#x4E3B;&#x8981;&#x56F4;&#x7ED5;&#x7B2C;&#x4E00;&#x70B9;&#xFF0C;&#x8BB2;&#x4E0B;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8DEF;&#x548C;&#x60F3;&#x6CD5;&#xFF0C;&#x81F3;&#x4E8E;&#x5177;&#x4F53;&#x6587;&#x7AE0;&#x7684;&#x9009;&#x62D4;&#x6807;&#x51C6;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x660E;&#x5929;&#x7684;&#x6587;&#x7AE0;&#x91CC;&#x8BE6;&#x7EC6;&#x8BF4;&#x660E;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x5728;&#x8BF4;&#x660E;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x8BB2;&#x4E0B;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5728;&#x5236;&#x8BA2;&#x65B0;&#x7684;&#x8BC4;&#x5BA1;&#x89C4;&#x5219;&#x524D;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x4ECE;&#x4EE5;&#x4E0B;&#x65B9;&#x9762;&#x6765;&#x7740;&#x91CD;&#x8003;&#x8651;&#xFF1A;<br><br><br><br>&#x3000;&#x3000;<strong>1&#x3001;&#x4E00;&#x5207;&#x5EFA;&#x7ACB;&#x5728;steemit&#x793E;&#x533A;&#x4E0A;&#xFF1B;<br><br><br><br>&#x3000;&#x3000;2&#x3001;&#x786E;&#x4FDD;&#x9009;&#x62D4;&#x51FA;&#x7684;&#x6587;&#x7AE0;&#x7684;&#x9AD8;&#x8D28;&#x91CF;&#xFF0C;&#x5B81;&#x7F3A;&#x6BCB;&#x6EE5;&#xFF1B;<br><br><br><br>&#x3000;&#x3000;3&#x3001;&#x5F15;&#x8FDB;&#x5E76;&#x8003;&#x8651;&#x66F4;&#x591A;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#x6765;&#x62C5;&#x4EFB;&#x8BC4;&#x59D4;&#xFF0C;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x65B0;&#x4E00;&#x4EE3;&#x4EBA;&#x624D;&#x8F88;&#x51FA;&#xFF1B;<br><br><br><br>&#x3000;&#x3000;4&#x3001;&#x8003;&#x8651;&#x5230;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x7684;&#x65F6;&#x95F4;&#x5B89;&#x6392;&#x5747;&#x8861;&#xFF1B;<br><br><br><br>&#x3000;&#x3000;5&#x3001;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x4F5C;&#x54C1;&#x521B;&#x4F5C;&#xFF0C;&#x786E;&#x4FDD;&#x521B;&#x4F5C;&#x8005;&#x4EEC;&#x4E0D;&#x65AD;&#x7684;&#x6D3B;&#x8DC3;&#x6027;&#xFF1B;<br><br><br><br>&#x3000;&#x3000;6&#x3001;&#x9F13;&#x52B1;&#x5F15;&#x5165;&#x66F4;&#x591A;&#x65B0;&#x52A0;&#x5165;&#x4F1A;&#x5458;&#x3002;<br><br></strong><br><br>&#x3000;&#x3000;&#x6BCF;&#x6708;&#x6708;&#x521D;&#x4E3E;&#x529E;&#x4E00;&#x671F;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x70B9;&#x8BC4;&#x548C;&#x9009;&#x51FA;&#x4E0A;&#x4E2A;&#x6708;&#x7684;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#xFF0C;&#x5E76;&#x5BF9;&#x5176;&#x4F18;&#x79C0;&#x4F5C;&#x54C1;&#x8FDB;&#x884C;&#x4E00;&#x5B9A;&#x5956;&#x52B1;&#xFF0C;&#x83B7;&#x5956;&#x7684;&#x4F5C;&#x8005;&#x4E5F;&#x4F1A;&#x88AB;&#x9080;&#x8BF7;&#x6210;&#x4E3A;&#x4E0B;&#x4E00;&#x671F;&#x7684;&#x9009;&#x4E3E;&#x8BC4;&#x59D4;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x6D3B;&#x52A8;&#x7684;&#x4E3B;&#x9898;&#x548C;&#x5185;&#x5BB9;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x505A;&#x9650;&#x5236;&#xFF0C;&#x6211;&#x4EEC;&#x62DF;&#x8BA1;&#x5212;&#x5C06;<strong>&#x6BCF;&#x6708;&#x5206;&#x4E3A;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;</strong>&#xFF0C;&#x524D;3&#x5468;&#xFF08;&#x7B2C;1&#x3001;2&#x3001;3&#x5468;&#xFF09;&#xFF0C;&#x6BCF;&#x5468;&#x7531; &#x5E38;&#x59D4;&#x8BC4;&#x59D4; &#x548C; &#x9009;&#x4E3E;&#x8BC4;&#x59D4; &#x6765;&#x5171;&#x540C;&#x63A8;&#x8350;&#x5F53;&#x5468;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;<strong>&#x5468;&#x4E00;&#x81F3;&#x5468;&#x4E94;&#x4E3A;&#x4F5C;&#x8005;&#x521B;&#x4F5C;&#x548C;&#x63D0;&#x4EA4;&#x4F5C;&#x54C1;&#x53C2;&#x8D5B;&#x65F6;&#x95F4;</strong>&#xFF0C;<strong>&#x5468;&#x516D;&#x516C;&#x5E03;&#x5F53;&#x5468;&#x5165;&#x9009;&#x7684;&#x4F18;&#x79C0;&#x6587;&#x7AE0;</strong>&#x3002;&#x5982;&#x679C;&#x6070;&#x9022;&#x8282;&#x65E5;&#x6216;&#x5176;&#x4ED6;&#x91CD;&#x5927;&#x6D3B;&#x52A8;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;<strong>&#x62DF;&#x56FA;&#x5B9A;&#x7684;&#x4E3B;&#x9898;</strong>(&#x5982;&#x5373;&#x5C06;&#x5230;&#x6765;&#x7684;&#x4E2D;&#x79CB;&#x8282;)&#x4F5C;&#x4E3A;&#x53C2;&#x8D5B;&#x8981;&#x6C42;&#xFF0C;&#x5B89;&#x6392;&#x5728;&#x5468;&#x65E5;&#x516C;&#x5E03;&#x4E0B;&#x5468;&#x6587;&#x7AE0;&#x4E3B;&#x9898;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x5219;<strong>&#x7531;&#x4F5C;&#x8005;&#x81EA;&#x884C;&#x7075;&#x6D3B;&#x53D1;&#x6325;</strong>&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x7B2C;4&#x5468;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4E3E;&#x884C;&#x5168;&#x6C11;&#x6295;&#x7968;&#xFF0C;&#x7531;&#x6240;&#x6709;&#x793E;&#x533A;&#x6210;&#x5458;&#x6295;&#x7968;&#x9009;&#x4E3E;&#x4F60;&#x8BA4;&#x4E3A;&#x6700;&#x559C;&#x6B22;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E0B;&#x6708;&#x521D;&#x516C;&#x5E03;&#x83B7;&#x5956;&#x8005;&#xFF0C;&#x8BBE;&#x7ACB; <strong>&#x72B6;&#x5143;&#x3001;&#x699C;&#x773C;&#x3001;&#x63A2;&#x82B1;</strong>&#x4E09;&#x4E2A;&#x5956;&#x9879;&#xFF0C;<strong>&#x83B7;&#x5956;&#x4F5C;&#x54C1;&#x4F1A;&#x914D;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x70B9;&#x8BC4;&#x4F9B;</strong>&#x3002;&#x540C;&#x5148;&#x524D;&#x7684;&#x4E03;&#x5915;&#x6D3B;&#x52A8;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x4EBA;&#x5747;&#x6709;&#x4E00;&#x6B21;&#x6295;&#x7968;&#x673A;&#x4F1A;&#xFF0C;&#x6BCF;&#x6B21;&#x53EF;&#x4EE5;&#x9009;&#x51FA;&#x51E0;&#x4E2A;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x6587;&#x7AE0;&#x3002;<br><br><br><br>&#xA0;&#x3000;&#x3000;&#x9664;&#x4E86;&#x4F5C;&#x54C1;&#x5956;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x62DF;&#x8BBE;&#x7ACB;&#x4E00;&#x4E9B;&#x5176;&#x5B83;&#x7684;&#x5956;&#x9879;&#xFF0C;&#x5982;<strong> </strong>&#x6BCF;&#x6708;<strong>&#x6700;&#x4F73;&#x8D21;&#x732E;&#x5956;</strong> &#x7B49;&#xFF0C;&#x5956;&#x52B1;&#x90A3;&#x4E9B;&#x4ECB;&#x7ECD;&#x66F4;&#x591A;&#x65B0;&#x7528;&#x6237;&#x52A0;&#x5165;&#x7684;&#x670B;&#x53CB;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x4EE5;&#x4E0A;&#x5185;&#x5BB9;&#x8FD8;&#x672A;&#x6700;&#x7EC8;&#x786E;&#x5B9A;&#xFF0C;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x6536;&#x96C6;&#x66F4;&#x591A;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x6700;&#x4F73;&#x7684;&#x8BC4;&#x5BA1;&#x6548;&#x679C;&#x3002;&#x5982;&#x679C;&#x5728;&#x6B64;&#x671F;&#x95F4;&#x4F60;&#x6709;&#x66F4;&#x597D;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x8BF7;&#x5728;&#x8BC4;&#x8BBA;&#x533A;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x79C1;&#x4FE1;(&#x5FAE;&#x4FE1; WeChat : rivalhw ) &#x6211;&#x3002;<br><br><br><br>&#x3000;&#x3000;&#x518D;&#x6B21;&#x611F;&#x8C22;&#x793E;&#x533A;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x53C2;&#x4E0E;&#x548C;&#x652F;&#x6301;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x624D;&#x8BA9;&#x6211;&#x4EEC;&#x5BF9;&#x793E;&#x533A;&#x7684;&#x660E;&#x5929;&#x66F4;&#x6709;&#x4FE1;&#x5FC3;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x65B0;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x4E3E;&#x529E;&#x7684;&#x5B97;&#x65E8;&#x4E00;&#x6837;&#xFF1A;<strong>&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x521B;&#x4F5C;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x4F5C;&#x8005;&#xFF0C;&#x8BA9;Steemit&#x793E;&#x533A;&#x5EFA;&#x8BBE;&#x7684;&#x66F4;&#x7480;&#x74A8;&#x8F89;&#x714C;!</strong>&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x6211;&#x4EEC;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7684;&#x7EC4;&#x59D4;&#x4F1A;&#x540D;&#x5355;&#x8BE6;&#x7EC6;&#x4FE1;&#x606F;&#xFF0C;&#x53EF;&#x4EE5;<a href="https://steemit.com/cn/@rivalhw/uzacr" target="_blank" rel="noopener">&#x731B;&#x51FB;&#x8FD9;&#x91CC;&#x67E5;&#x770B;&#x300A;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x7EC4;&#x59D4;&#x4F1A;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#x300B;&#x3002;</a></p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#xA0;&#x3000; I hope you enjoyed my post. If you did, please don&#x2019;t hesitate and &#xA0;upvote it, follow me( <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> ) WeChat:rivalhw . if you haven&#x2019;t already, and leave a comment to let me &#xA0;know what you think!&#xA0;&#xA0;</p><br><p><br><br>&#x3000;&#x3000;&#x559C;&#x6B22;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x5C31;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x70B9;&#x8D5E;&#x548C;&#x52A0;&#x6211; &#xA0;<a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> &#xA0;&#x5FAE;&#x4FE1;&#x53F7;&#xFF1A;rivalhw &#x52A0;&#x5FAE;&#x4FE1;&#x65F6;&#x8BF7;&#x4E00;&#x5B9A;&#x6CE8;&#x660E;: steemit&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6apkrp-steemit" target="_blank" rel="noopener">&#x2018;(&#x5E7F;&#x7EB3;&#x826F;&#x7B56;) Steemit &#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x8BC4;&#x5BA1;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8DEF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/how-to-increase-your-posts-popularity-part-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="How To Increase Your Posts Popularity Part 2? 如何让你的文章更受欢迎  下？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T01:26:42.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1602 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/how-to-increase-your-posts-popularity-part-2/">How To Increase Your Posts Popularity Part 2? 如何让你的文章更受欢迎  下？</a>
            
        </h1>
        <div class="content">
            <br><p><a href="https://steemit.com/cn/@rivalhw/how-to-increase-your-posts-popularity" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x8BA9;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x53D7;&#x6B22;&#x8FCE; &#x4E0A;&#xFF1F;</a></p><br><p>&#x3000;<strong>2&#x3001;&#x63D0;&#x5347;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x8D28;&#x91CF;</strong>&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#xFF01;&#x63D0;&#x5347;&#x4F60;&#x7684;<strong>&#x6587;&#x7AE0;&#x7684;&#x8D28;&#x91CF;&#x5F88;&#x91CD;&#x8981;</strong>&#xFF0C;&#x7EDD;&#x5BF9;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5728;&#x5F00;&#x59CB;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x5199;&#x4F5C;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x8981;&#x601D;&#x8003;&#xFF0C;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5199;&#x7ED9;&#x8C01;&#x770B;&#x7684;&#xFF1F;&#x4F1A;&#x6709;&#x54EA;&#x4E9B;&#x8BFB;&#x8005;&#x613F;&#x610F;&#x9605;&#x8BFB;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF1F;&#x4F60;&#x9700;&#x8981;&#x5148;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;<strong>&#x62DF;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6807;&#x9898;</strong>&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x770B;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x4F1A;&#x5148;&#x5FEB;&#x901F;&#x626B;&#x63CF;&#x4E0B;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x6807;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x591F;&#x5438;&#x5F15;&#x6216;&#x8FC7;&#x4E8E;&#x666E;&#x901A;&#xFF0C;&#x751A;&#x81F3;&#x8FC7;&#x4E8E;&#x67AF;&#x71E5;&#x4E4F;&#x5473;&#x7684;&#x8BDD;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x591A;&#x4EBA;&#x90FD;&#x4F1A;&#x76F4;&#x63A5;&#x8DF3;&#x8FC7;&#x5FFD;&#x7565;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5373;&#x4FBF;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x5199;&#x7684;&#x5F88;&#x7CBE;&#x5F69;&#xFF0C;&#x4F46;&#x662F;&#x9519;&#x8FC7;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4F60;&#x5199;&#x7684;&#x6BCF;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x8D1F;&#x8D23;&#x3002;&#x5F53;&#x4F60;&#x5199;&#x6BCF;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x95EE;&#x4E0B;&#x81EA;&#x5DF1;&#xFF0C;&#x559C;&#x6B22;&#x81EA;&#x73B0;&#x5728;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x5417;&#xFF1F;&#x4F60;&#x9700;&#x8981;&#x4FDD;&#x8BC1;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x591F;&#x786E;&#x4FDD;&#x6BCF;&#x4E00;&#x7BC7;&#x4F60;&#x6587;&#x7AE0;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x76F8;&#x4FE1;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x79EF;&#x7D2F;&#x4E00;&#x5E2E;&#x5FE0;&#x5B9E;&#x7684;&#x8BFB;&#x8005;&#x7C89;&#x4E1D;&#x3002;</p><br><p>&#x3000;&#x3000;<strong>3&#x3001;&#x591A;&#x4E9B;&#x9014;&#x5F84;&#x63A8;&#x5E7F;&#x4F60;&#x7684;&#x6587;&#x7AE0;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#xFF0C;&#x591A;&#x4E9B;&#x63A8;&#x5E7F;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x6211;&#x7559;&#x610F;&#x5230;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x4E0D;&#x540C;&#x4E8E;&#x5F88;&#x591A;&#x5728;&#x56FD;&#x5916;&#x7559;&#x5B66;&#x8FC7;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5199;&#x5B8C;&#x6587;&#x7AE0;&#x540E;&#xFF0C;&#x4E0D;&#x8BF4;&#x8BDD;&#x4E5F;&#x4E0D;&#x5BA3;&#x4F20;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5426;&#x662F;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x53D7;&#x6559;&#x80B2;&#x7684;&#x5F71;&#x54CD;&#x5982;&#x201C;&#x662F;&#x91D1;&#x5B50;&#x603B;&#x662F;&#x4F1A;&#x53D1;&#x4EAE;&#x201D;&#xFF0C;&#x4F46;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x89C9;&#x5F97;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x597D;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x591A;&#x4E9B;&#x63A8;&#x5E7F;&#x548C;&#x5BA3;&#x4F20;&#x3002;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x7684;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#x7ECF;&#x5E38;&#x4E5F;&#x4F1A;&#x6709;&#x4EBA;&#x7559;&#x8A00;&#xFF0C;&#x5927;&#x610F;&#x662F; &#x8BF7;&#x5E2E;&#x6211;&#x6295;&#x7968;&#x70B9;&#x8D5E;&#x7B49;&#xFF0C;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x79CD;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x4E0D;&#x52A8;&#x8111;&#x7B4B;&#x7684;&#x5BA3;&#x4F20;&#x65B9;&#x5F0F;&#x867D;&#x7136;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#xFF0C;&#x4F46;&#x5374;&#x662F;&#x6700;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x800C;&#x4E14;&#x4F1A;&#x8BA9;&#x6709;&#x4E9B;&#x4EBA;&#x5F88;&#x53CD;&#x611F;&#x751A;&#x81F3;&#x4EA7;&#x751F;&#x6392;&#x65A5;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x662F;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x76F8;&#x4FE1;&#xFF0C;Steemit&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x53D1;&#x6587;&#x7AE0;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5B83;&#x8FD8;&#x662F;&#x4E2A;&#x793E;&#x533A;&#x3002;&#x4EC0;&#x4E48;&#x662F;&#x793E;&#x533A;&#xFF1F;&#x4F60;&#x60F3;&#x8C61;&#x4E0B;&#x4F60;&#x6240;&#x5728;&#x7684;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x8981;&#x60F3;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x65F6;&#x5E38;<strong>&#x591A;&#x5173;&#x6CE8;&#x4E0B;&#x793E;&#x533A;&#x91CC;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x591A;&#x9605;&#x8BFB;&#xFF0C;&#x591A;&#x70B9;&#x8D5E;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x80FD;&#x7684;&#x8BDD;&#xFF0C;&#x5C3D;&#x91CF;&#x5728;&#x6587;&#x7AE0;&#x7684;&#x8BC4;&#x8BBA;&#x533A;&#x91CC;&#x7559;&#x4E0B;&#x4F60;&#x7684;&#x58F0;&#x97F3;</strong>&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x77E5;&#x9053;&#x4F60;&#x770B;&#x8FC7;&#x4E86;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x5F88;&#x8BA4;&#x771F;&#x5730;&#x770B;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F88;&#x591A;&#x4EBA;&#x521A;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x70B9;&#x8D5E;&#x4F1A;&#x6D88;&#x8017;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x91D1;&#x989D;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x6839;&#x672C;&#x662F;&#x591A;&#x8651;&#x4E86;&#xFF0C;<strong>&#x70B9;&#x8D5E;&#x53EA;&#x662F;&#x6D88;&#x8017;&#x4F60;Voting Power&#x80FD;&#x91CF;&#x800C;&#x5DF2;&#xFF0C;&#x800C;VP&#x80FD;&#x91CF;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x6839;&#x636E;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x81EA;&#x52A8;&#x6062;&#x590D;</strong>&#xFF0C;&#x5927;&#x7EA6;&#x6BCF;&#x5929;&#x6062;&#x590D;&#x603B;&#x80FD;&#x91CF;&#x7684;20%(&#x70B9;&#x51FB;&#x8FD9;&#x91CC;&#x8FDB;&#x5165;&#x540E;&#x8F93;&#x5165;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x540D;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x4F60;&#x4E2A;&#x4EBA;&#x7684;VP&#x80FD;&#x91CF;)&#xFF0C;&#x56E0;&#x6B64;&#x8BF7;&#x4E0D;&#x8981;&#x541D;&#x556C;&#x4F60;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5927;&#x80C6;&#x548C;&#x5927;&#x65B9;&#x5730;&#x53BB;&#x5E2E;&#x52A9;&#x4ED6;&#x4EBA;&#x70B9;&#x8D5E;&#x5427;&#xFF01;</p><br><p>&#x3000; &#x53E6;&#x5916;&#xFF0C;&#x5EFA;&#x8BAE;&#x4F60;<strong>&#x591A;&#x53C2;&#x4E0E;&#x4E9B;&#x793E;&#x533A;&#x7684;&#x6D3B;&#x52A8;</strong>&#xFF0C;&#x6BD4;&#x5982;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x91CC;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x4E3E;&#x529E;&#x7684;&#x300A;<a href="https://steemit.com/cn/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">&#x4E03;&#x5915;&#x60C5;&#x4EBA;&#x8282;Steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6587;&#x5B66;&#x7FA4;&#x7231;&#x60C5;&#x5F81;&#x6587;&#x5927;&#x8D5B; Qixi Chinese Valentine&#x2019;s Day Steemit Chinese Literature Group Romance Writing Contest</a>&#x300B;,&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x5373;&#x5C06;&#x5F00;&#x542F;&#x7684;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x65B0;&#x6D3B;&#x52A8;&#x300A;<a href="https://steemit.com/cn/@rivalhw/4jnxcw" target="_blank" rel="noopener">&#x65B0;&#x6D3B;&#x52A8;&#xFF0C;&#x65B0;&#x8D77;&#x70B9;-&#x4E2D;&#x6587;&#x793E;&#x533A;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x6D3B;&#x52A8;&#x5F00;&#x59CB;&#x7B79;&#x5907;</a>&#x300B;&#xFF0C;<strong>&#x591A;&#x53C2;&#x4E0E;&#x793E;&#x533A;&#x91CC;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x591A;&#x4E9B;&#x4E92;&#x52A8;&#xFF0C;&#x591A;&#x4E9B;&#x540C;&#x5176;&#x5B83;&#x4EBA;&#x7684;&#x4EA4;&#x6D41;</strong>&#xFF0C;&#x81F3;&#x5C11;&#x8DDF;&#x5927;&#x5BB6;&#x6DF7;&#x4E2A;&#x8138;&#x719F;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x591A;&#x4E9B;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x8BA9;&#x4F60;&#x5728;&#x793E;&#x533A;&#x91CC;&#x66F4;&#x52A0;&#x53D7;&#x5927;&#x5BB6;&#x6B22;&#x8FCE;&#x3002;</p><br><p><br></p><br><p><a href="https://steemit.com/cn/@rivalhw/how-to-increase-your-posts-popularity" target="_blank" rel="noopener">How To Increase Your Posts Popularity Part 1?&#xA0;</a></p><br><p><strong>2. &#xA0;Improve the content of your posts</strong>.</p><br><p>Yes, <strong>improving your content is very crucial</strong>, absolutely, without a doubt.&#xA0;</p><br><p>Before writing your article, you have to consider this- who are you writing it for? Who are willing to read your articles? You also need to <strong>come up with an attractive title</strong>, you know most people will take a quick look at the title first, and if it&#x2019;s not enticing enough or it&#x2019;s just too common, or even boring, i believe most viewers will skip it. So even if your article is actually very interesting, you might miss the opportunity to reach your audience.</p><br><p>Be responsible for all your articles. When you write, you need to ask yourself, do you enjoy writing it? You must ensure the quality of your articles, because if you could guarantee every one of them is well written, i&#x2019;m sure that you will have loyal readers over time.<br><br></p><br><p><strong>3. Promote your posts through multiple channels</strong>.&#xA0;</p><br><p>Last but not least, if it&#x2019;s possible, promote your posts more. I notice that native Chinese people are very different from those who have studied overseas, because after writing a post they usually don&#x2019;t advertise it at all, just keep quiet. I don&#x2019;t know if it&#x2019;s because of the mentality of &#x201C;real gold will shine sooner or later&#x201D;, but my personal advice is that, if you believe that your article is good, you should promote it more often. I have a lot of comments in my posts too, some are asking me to upvote them, i&#x2019;d like to say that, this is a simple and forceful method that everyone can apply, but it&#x2019;s most undesirable, and sometimes it can be very unpleasant too.</p><br><p><br></p><br><p>The correct way is that you need to believe Steemit isn&#x2019;t just a publishing platform but also a community. What is a community? Just imagine the community you living in now, if you want to be more welcome, you need to pay <strong>attention to the other posts here too! Read more, upvote more, and if possible, leave a meaningful comment</strong>, let the writer know that you have read his article, sincerely.&#xA0;</p><br><p><br></p><br><p>Many people thought it would reduce your Steem dollars if you upvote too much, actually this concern is unnecessary, <strong>upvoting will only spend your Voting Power, and VP replenishes everyday accordingly</strong>, about 20% (Click here with your user name to check your VP), therefore, don&#x2019;t be stingy! Be generous and upvote the other writers&#x2019; posts!&#xA0;</p><br><p><br></p><br><p>Besides these, i also encourage you to take part in our community activities, such as our recent <a href="https://steemit.com/cn/@rivalhw/lhihf-steemit" target="_blank" rel="noopener">Qixi Chinese Valentine&#x2019;s Day Steemit Chinese Literature Group Romance Writing Contest</a>, and soon we will launch a monthly review, &#x201C;<a href="https://steemit.com/cn/@rivalhw/4jnxcw" target="_blank" rel="noopener">New Event, New Beginning- Chinese Community Monthly Review Is Under Preparation</a>&#x201C;. <strong>Take part in more of our events, interact with the others, make some friends, and believe me</strong>, more social life will increase your popularity here!</p><br><p><br></p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#x3000;&#x3000; I hope you enjoyed my post. If you did, please don&#x2019;t hesitate and &#xA0;upvote it, follow me( @rivalhw ) WeChat:rivalhw . if you haven&#x2019;t already, and leave a comment to let me &#xA0;know what you think!&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x559C;&#x6B22;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x5C31;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x70B9;&#x8D5E;&#x548C;&#x52A0;&#x6211; &#xA0;@rivalhw &#xA0;&#x5FAE;&#x4FE1;&#x53F7;&#xFF1A;rivalhw &#x52A0;&#x5FAE;&#x4FE1;&#x65F6;&#x8BF7;&#x4E00;&#x5B9A;&#x6CE8;&#x660E;: steemit</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/how-to-increase-your-posts-popularity-part-2" target="_blank" rel="noopener">&#x2018;How To Increase Your Posts Popularity Part 2? &#x5982;&#x4F55;&#x8BA9;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x53D7;&#x6B22;&#x8FCE;  &#x4E0B;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/how-to-increase-your-posts-popularity/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" alt="How To Increase Your Posts Popularity Part 1? 如何让你的文章更受欢迎 上？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-14T06:39:27.000Z">2017-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1820 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/how-to-increase-your-posts-popularity/">How To Increase Your Posts Popularity Part 1? 如何让你的文章更受欢迎 上？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x793E;&#x533A;&#x6700;&#x8FD1;&#x6765;&#x4E86;&#x5F88;&#x591A;&#x65B0;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5BF9;&#x5927;&#x5BB6;&#x8868;&#x793A;&#x70ED;&#x70C8;&#x7684;&#x6B22;&#x8FCE;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x4F60;&#x4EEC;&#x7684;&#x52A0;&#x5165;&#xFF0C;&#x624D;&#x8BA9;&#x8FD9;&#x4E2A;&#x793E;&#x533A;&#x7684;&#x672A;&#x6765;&#x53D8;&#x5F97;&#x66F4;&#x7F8E;&#x597D;&#x4E86;&#x4E9B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6709;&#x4EBA;&#x5728;&#x7F51;&#x4E0A;&#x95EE;&#x6211;&#xFF0C;&#x81EA;&#x5DF1;&#x53D1;&#x6587;&#x7AE0;&#x4E86;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x9605;&#x8BFB;&#x7684;&#x4EBA;&#x4E5F;&#x5F88;&#x5C11;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5148;&#x524D;&#x4E5F;&#x6709;&#x4E9B;&#x4EBA;&#x95EE;&#x8FC7;&#x6211;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x505A;&#x7CFB;&#x7EDF;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x4ECA;&#x5929;&#x8D81;&#x7740;&#x521A;&#x597D;&#x6709;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x7A0D;&#x5FAE;&#x7406;&#x4E86;&#x4E0B;&#xFF0C;&#x5199;&#x4E0B;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x600E;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x53D7;&#x6B22;&#x8FCE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x7684;&#x5185;&#x5BB9;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x5148;&#x8BF4;&#x660E;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#x7684;&#x4E00;&#x4E9B;&#x5FE0;&#x544A;&#x6216;&#x8005;&#x5EFA;&#x8BAE;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x4FDD;&#x8BC1;&#x4F60;&#x9605;&#x8BFB;&#x540E;&#x9A6C;&#x4E0A;&#x89C1;&#x6548;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x6309;&#x7167;&#x53BB;&#x505A;&#x5E76;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x76F8;&#x4FE1;&#x4E00;&#x5B9A;&#x4F1A;&#x770B;&#x5230;&#x4E0D;&#x9519;&#x7684;&#x6548;&#x679C;&#x3002;</p><br><p>&#x3000;&#x3000;1&#x3001;<strong>&#x6CE8;&#x610F;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x7684;&#x8981;&#x70B9;</strong>&#xFF1B;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x5728;&#x53D1;&#x5E03;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x770B;&#x4E0B;&#x81EA;&#x5DF1;&#x6709;&#x6CA1;&#x72AF;&#x4E0B;&#x8FB9;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&gt;<strong>&#x901A;&#x7BC7;&#x7528;&#x52A0;&#x7C97;&#x5B57;&#x4F53;</strong>&#x3002;&#x4E0D;&#x662F;&#x4E0D;&#x80FD;&#xFF0C;&#x52A0;&#x7C97;&#x662F;&#x7528;&#x6765;&#x8868;&#x793A;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6574;&#x4E2A;&#x7BC7;&#x5E45;&#x4F60;&#x90FD;&#x7528;&#x52A0;&#x7C97;&#xFF0C;&#x90A3;&#x5C31;&#x901A;&#x7BC7;&#x90FD;&#x6CA1;&#x91CD;&#x70B9;&#x4E86;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x4EBA;&#x770B;&#x4E86;&#x5F88;&#x538B;&#x6291;&#x3002;</p><br><p>&#x3000;&#x3000;2&gt;<strong>&#x4E71;&#x7528;&#x659C;&#x4F53;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;&#x82F1;&#x6587;&#x548C;&#x5176;&#x5B83;&#x4E00;&#x4E9B;&#x62C9;&#x4E01;&#x8BED;&#x7CFB;&#x7684;&#x6587;&#x5B57;&#x7B49;&#x7528;&#x659C;&#x4F53;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x5F88;&#x597D;&#x770B;&#xFF0C;&#x4F46;&#x4E9A;&#x6D32;&#x7684;&#x6587;&#x5B57;&#x6BD4;&#x5982;&#x4E2D;&#x6587;&#x3001;&#x65E5;&#x6587;&#x3001;&#x97E9;&#x6587;&#x7B49;&#xFF0C;&#x7528;&#x659C;&#x4F53;&#x662F;&#x76F8;&#x5F53;&#x7684;&#x4E11;&#x964B;&#x3002;&#x4E2D;&#x6587;&#x662F;&#x8C61;&#x5F62;&#x6587;&#x5B57;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x5199;&#x5B57;&#x5C31;&#x5982;&#x5176;&#x4EBA;&#xFF0C;&#x4F60;&#x60F3;&#x8C61;&#x4E0B;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E1C;&#x5012;&#x897F;&#x6B6A;&#x5730;&#x7AD9;&#x5728;&#x4F60;&#x9762;&#x524D;&#xFF0C;&#x4F60;&#x4F1A;&#x662F;&#x4EC0;&#x4E48;&#x611F;&#x53D7;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x5FC3;&#x91CC;&#x7279;&#x522B;&#x5835;&#x5F97;&#x614C;&#xFF1F;&#x6216;&#x8005;&#x611F;&#x89C9;&#x5F88;&#x4E0D;&#x597D;&#xFF1F;&#x5BF9;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;3&gt;<strong>&#x6BB5;&#x843D;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x7559;&#x8DB3;&#x591F;&#x7684;&#x884C;&#x95F4;&#x8DDD;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;&#x884C;&#x95F4;&#x8DDD;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x8BD5;&#x60F3;&#x4E0B;&#xFF0C;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x5BC6;&#x5BC6;&#x9EBB;&#x9EBB;&#x7684;&#x6587;&#x5B57;&#x65F6;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F88;&#x4F18;&#x79C0;&#xFF0C;&#x4F46;&#x4F60;&#x4F1A;&#x6709;&#x8010;&#x5FC3;&#x770B;&#x4E0B;&#x53BB;&#x5417;&#xFF1F;&#x6211;&#x76F8;&#x4FE1;&#x5927;&#x591A;&#x6570;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;</p><br><p>&#x3000;&#x3000;4&gt;<strong>&#x6CE8;&#x610F;&#x907F;&#x514D;&#x9519;&#x522B;&#x5B57;&#x3001;&#x6574;&#x4F53;&#x6392;&#x7248;</strong>&#x7B49;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6587;&#x7AE0;&#x7F16;&#x8F91;&#x597D;&#x540E;&#xFF0C;&#x4F60;&#x8981;&#x68C0;&#x67E5;&#x4E0B;&#xFF0C;&#x786E;&#x8BA4;&#x9519;&#x522B;&#x5B57;&#x90FD;&#x4FEE;&#x6539;&#x8FC7;&#x4E86;&#xFF0C;Steemit&#x63D0;&#x4F9B;7&#x5929;&#x5185;&#x6587;&#x7AE0;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x4FEE;&#x6539;&#x7684;&#xFF0C;&#x8FC7;&#x4E86;&#x7ED3;&#x7B97;&#x5468;&#x671F;&#x540E;&#xFF0C;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x5C06;&#x88AB;&#x6C38;&#x4E45;&#x5730;&#x5199;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x4E5F;&#x5C06;&#x65E0;&#x6CD5;&#x518D;&#x4FEE;&#x6539;&#x3002;</p><br><p>&#x3000;&#x3000;Steemit&#x7684;&#x7F16;&#x8F91;&#x5668;&#x5F88;&#x4E0D;&#x597D;&#x7528;&#xFF0C;&#x55EF;&#xFF0C;&#x8FD9;&#x70B9;&#x6211;&#x627F;&#x8BA4;&#xFF0C;&#x4E4B;&#x524D;&#x6211;&#x4E5F;&#x4E3A;&#x6B64;&#x5410;&#x69FD;&#x8FC7;&#xFF0C;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#xFF0C;&#x4F46;&#x5B83;&#x652F;&#x6301;Markdown&#x8BED;&#x6CD5;&#xFF0C;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x8BF4;&#x4F60;&#x4E0D;&#x61C2;Markdown&#x8BED;&#x6CD5;&#xFF1F;Markdown&#x592A;&#x96BE;&#x4E86;&#xFF1F;&#x55EF;&#x55EF;&#xFF0C;&#x8BF4;&#x5B9E;&#x5728;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x5927;&#x4F17;&#x6765;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x4F7F;&#x7528;&#x5C31;&#x5F88;&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x5F97;&#x8981;&#x53BB;&#x5B66;&#x4E60;&#x8BED;&#x6CD5;&#x7B49;&#x6280;&#x672F;&#xFF0C;&#x5BF9;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x975E;&#x5E38;&#x9AD8;&#x5174;&#x7684;&#x662F;&#xFF0C;&#x7F51;&#x4E0A;&#x652F;&#x6301;Markdown&#x8BED;&#x6CD5;&#x7684;&#x5DE5;&#x5177;&#x8FD8;&#x662F;&#x5F88;&#x591A;&#x7684;&#xFF0C;@luneknight &#x521A;&#x521A;&#x4E3A;&#x5927;&#x5BB6;&#x6574;&#x7406;&#x4E86;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x300A;<a href="https://steemit.com/cn/@luneknight/fun-with-markdown-markdown" target="_blank" rel="noopener">Fun with Markdown &#x5982;&#x4F55;&#x8F7B;&#x677E;&#x5199;Markdown</a>&#x300B;&#xFF0C;&#x5185;&#x5BB9;&#x5C31;&#x662F;&#x6559;&#x5927;&#x5BB6;&#x5982;&#x4F55;&#x50BB;&#x74DC;&#x5F0F;&#x5730;&#x8F7B;&#x677E;&#x4F7F;&#x7528;&#x597D;Markdown &#xFF0C;&#x6709;&#x559C;&#x6B22;&#x5B66;&#x4E60;&#x7684;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x70B9;&#x51FB;&#x8FD9;&#x91CC;&#x9605;&#x8BFB;&#x5B66;&#x4E60;&#x3002;</p><br><p>&#x3000;&#x3000;5&gt;&#x6BCF;&#x7BC7;<strong>&#x6587;&#x7AE0;&#x4E0D;&#x8981;&#x592A;&#x957F;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x8FC7;&#x77ED;</strong>&#x3002;&#x5EFA;&#x8BAE;<strong>&#x9002;&#x5F53;&#x5730;&#x63D2;&#x5165;&#x4E9B;&#x56FE;&#x7247;&#x3001;&#x89C6;&#x9891;</strong>&#x3002;</p><br><p>&#x3000;&#x3000;&#x6BCF;&#x7BC7;&#x6587;&#x5B57;&#x4E0D;&#x8981;&#x592A;&#x957F;&#xFF0C;&#x592A;&#x957F;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x75B2;&#x5026;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x8010;&#x5FC3;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x800C;&#x592A;&#x77ED;&#x4F1A;&#x8BA9;&#x4EBA;&#x8BA4;&#x4E3A;&#x4F5C;&#x8005;&#x8FC7;&#x4E8E;&#x6577;&#x884D;&#x3002;&#x901A;&#x5E38;&#x6765;&#x8BF4;&#x6211;&#x4E00;&#x822C;&#x4E60;&#x60EF;&#x5C06;&#x6BCF;&#x7BC7;&#x6587;&#x5B57;&#x63A7;&#x5236;&#x5728;1000&#x5B57;&#x5DE6;&#x53F3;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x786C;&#x6027;&#x89C4;&#x5B9A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x80FD;&#x5728;&#x6587;&#x7AE0;&#x4E2D;&#x9002;&#x5F53;&#x5730;&#x63D2;&#x5165;&#x4E00;&#x4E9B;&#x76F8;&#x5173;&#x7684;&#x56FE;&#x7247;&#x3001;&#x89C6;&#x9891;&#x7B49;&#xFF0C;&#x8BA9;&#x6587;&#x7AE0;&#x56FE;&#x6587;&#x5E76;&#x8302;&#xFF0C;&#x90A3;&#x6548;&#x679C;&#x5C31;&#x66F4;&#x68D2;&#x4E86;&#xFF0C;&#x4F1A;&#x8BA9;&#x4F60;&#x8D77;&#x5230;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x7684;&#x6548;&#x679C;&#x3002; &#xA0;&#xA0;</p><br><p><a href="https://steemit.com/cn/@rivalhw/how-to-increase-your-posts-popularity-part-2" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x8BA9;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x53D7;&#x6B22;&#x8FCE; &#x4E0B;&#xFF1F;</a></p><br><p><br></p><br><p>Recently a lot of new friends have joined our community, I&#x2019;d like to welcome you all, because of your participation, our community has become better and better!<br><br></p><br><p>Someone asked me online that, &#x201C;I&#x2019;ve been publishing for awhile now, but there are not many upvotes and viewings, why?&#x201D;<br><br></p><br><p>Actually i&#x2019;ve been asked this question before, but i didn&#x2019;t have a conclusive answer, since i have some time today, i consolidate my thoughts and write this article to share with you, how to increase your posts popularity?</p><br><p><br><br>Before we start, i need to clarify that, the suggestions and advice in this article might not guarantee immediate result, but if you follow them and be consistent for a period of time, i believe you will see very good effects.&#xA0;</p><br><p><br><br>1. Here are a few <strong>key points</strong>, before you publish your posts please check if they have these issues below:</p><br><p><br></p><br><p>1) <strong>Use bold fonts throughout your post</strong>.&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;It&#x2019;s not that you can&#x2019;t do so, but a bold font is for emphasizing the important points, so if you use it throughout the whole post, it will lose its meaning and give your viewer a depressing feeling.&#xA0;</p><br><p><br></p><br><p>2) <strong>Misuse of Italic fonts</strong>.&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;English and other alphabetic languages look good in Italics sometimes, but Asian characters such as Chinese, Japanese and Korean are less aesthetic in Italic fonts. Chinese is hieroglyphic, as some people think that your handwriting represents your character, so imagine if a person slouches in front of you, how would you feel? Do you feel uncomfortable or uneasy? Yes that&#x2019;s it.</p><br><p><br></p><br><p>3)<strong> There is no spacing between each paragraph</strong>.</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;The spacing between paragraphs is very important. Imagine when you look at a page full of words packed together, no matter how great the writing is, will you have the patience to read it? I believe that most people don&#x2019;t enjoy this kind of layout, and yes, me neither.&#xA0;</p><br><p><br></p><br><p>4)<strong> Avoid typographical error, and pay attention to your overall layout design.</strong>&#xA0;</p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;After editing your article, make sure to proofread it, and correct any typographical error. Steemit allows you to make changes within 7 days, but after 7 days your posts will be permanently written on the blockchain, so you can no longer edit it.</p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;Steemit&#x2019;s editing tool isn&#x2019;t the best, yes this is true and i have complained about it before too. But the good thing is it supports Markdown. What? You don&#x2019;t know how to use the Markdown? Markdown is too complicated? Hmm, actually for the most of us, as long as we know the basics it will be fine, we don&#x2019;t have to understand the technical details like a professional programmer. The good news is, there are a lot of editors online that support Markdown codes, @luneknight has written an article to teach us <a href="https://steemit.com/cn/@luneknight/fun-with-markdown-markdown" target="_blank" rel="noopener">how it works- Fun with Markdown</a>. It shows you an idiot-proof way of using Markdown, if you are interested to find out more, please click here.&#xA0;</p><br><p>5&gt; <strong>Each article should be neither too long nor too short. It is recommended to insert some pictures and videos appropriately</strong>.</p><br><p>&#xA0;&#xA0;&#xA0;Your post should not be too long, because if it&#x2019;s too long then your readers will feel difficult to read it patiently, and easily get tired; if it&#x2019;s too short, people might think you are insincere. Generally speaking, I usually keep each post at about 1000 words. Of course, this is not a hard and fast rule.</p><br><p>&#xA0;&#xA0;&#xA0;If you can appropriately insert some relevant pictures, videos and so on in the article, let the article be illustrated, that effect will be even better, it will make you get double the result with half the effort.&#xA0;</p><br><p><a href="https://steemit.com/cn/@rivalhw/how-to-increase-your-posts-popularity-part-2" target="_blank" rel="noopener">How To Increase Your Posts Popularity Part 2?&#xA0;</a></p><br><p><img src="https://steemitimages.com/DQmV5GCSU8gUpPu6HDXSY3itv1XTioQrrcsk77qdAHQuM6j/steemit.png" width="227" height="202"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;I hope you enjoyed my post. If you did, please don&#x2019;t hesitate and &#xA0;upvote it, follow me(<a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a>) WeChat:rivalhw . if you haven&#x2019;t already, and leave a comment to let me &#xA0;know what you think!&#xA0; &#x3000;&#x3000;</p><br><p>&#xA0;&#xA0;&#xA0;&#x559C;&#x6B22;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x5C31;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x70B9;&#x8D5E;&#x548C;&#x52A0;&#x6211; <a href="https://steemit.com/@rivalhw" target="_blank" rel="noopener">@rivalhw</a> &#xA0;&#x5FAE;&#x4FE1;&#x53F7;&#xFF1A;rivalhw &#x52A0;&#x5FAE;&#x4FE1;&#x65F6;&#x8BF7;&#x4E00;&#x5B9A;&#x6CE8;&#x660E;:steemit&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/how-to-increase-your-posts-popularity" target="_blank" rel="noopener">&#x2018;How To Increase Your Posts Popularity Part 1? &#x5982;&#x4F55;&#x8BA9;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x53D7;&#x6B22;&#x8FCE; &#x4E0A;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2hacun/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVsh4Fee5ym26qncEFG3VNHAmzuSv4ZuiLzbNV5ihhfHR/%E8%80%81%E5%A4%A7.png" alt="孩子不听话怎么办？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-13T11:44:27.000Z">2017-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2hacun/">孩子不听话怎么办？</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5F53;&#x6211;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x521A;&#x521A;&#x6572;&#x51FA;&#x8FD9;&#x884C;&#x6587;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x542C;&#x89C1;&#x5BA2;&#x5385;&#x91CC;&#x4F20;&#x6765;&#x58F0;&#x97F3;&#x54CD;&#xFF0C;&#x8D77;&#x8EAB;&#x8FC7;&#x53BB;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x8001;&#x5927;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x623F;&#x95F4;&#x54EA;&#x91CC;&#x62D6;&#x51FA;&#x6765;&#x4E00;&#x53EA;&#x50A8;&#x7269;&#x7BB1;&#xFF0C;&#x800C;&#x4E14;&#x5DF2;&#x7ECF;&#x5C06;&#x7BB1;&#x5B50;&#x6E05;&#x7A7A;&#xFF0C;&#x6B63;&#x62D6;&#x7740;&#x90A3;&#x4E2A;&#x7A7A;&#x7684;&#x7BB1;&#x5B50;&#x5728;&#x5BA2;&#x5385;&#x91CC;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#xFF0C;&#x4E00;&#x526F;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x90A3;&#x53EA;&#x7BB1;&#x5B50;&#x91CC;&#x5148;&#x524D;&#x5E94;&#x8BE5;&#x88C5;&#x6EE1;&#x4E86;&#x4E1C;&#x897F;&#xFF0C;&#x5F53;&#x5367;&#x5BA4;&#x623F;&#x95F4;&#x95E8;&#x6253;&#x5F00;&#x65F6;&#xFF0C;&#x6EE1;&#x623F;&#x95F4;&#x5230;&#x5904;&#x4E00;&#x7247;&#x72FC;&#x85C9;&#xFF0C;&#x8BC1;&#x5B9E;&#x4E86;&#x6211;&#x7684;&#x731C;&#x6D4B;&#x662F;&#x5BF9;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5B69;&#x5B50;&#x8FD9;&#x6837;&#x8C03;&#x76AE;&#x548C;&#x6363;&#x86CB;&#xFF0C;&#x901A;&#x5E38;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x4F1A;&#x5F88;&#x751F;&#x6C14;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x5927;&#x58F0;&#x65A5;&#x8D23;&#x4ED6;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x53CD;&#x5E94;&#x662F;&#x5148;&#x4E0D;&#x51FA;&#x58F0;&#xFF0C;&#x7136;&#x540E;&#x662F;&#x65E0;&#x58F0;&#x7684;&#x6297;&#x8BAE;&#xFF0C;&#x6BD4;&#x5982;&#x6254;&#x4E1C;&#x897F;&#xFF0C;&#x6216;&#x8005;&#x6545;&#x610F;&#x8FDD;&#x80CC;&#x4F60;&#x7684;&#x610F;&#x601D;&#x53BB;&#x505A;&#x4E00;&#x4E9B;&#x8BA9;&#x4F60;&#x66F4;&#x52A0;&#x5FC3;&#x70E6;&#x7684;&#x4E8B;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x5927;&#x58F0;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x6EE1;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4F60;&#x4FBF;&#x4F1A;&#x66F4;&#x751F;&#x6C14;&#xFF0C;&#x7136;&#x540E;&#x66F4;&#x52A0;&#x5927;&#x58F0;&#x65A5;&#x8D23;&#x4ED6;&#xFF0C;&#x4ED6;&#x8FD9;&#x65F6;&#x5019;&#x663E;&#x5F97;&#x66F4;&#x59D4;&#x5C48;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x54ED;&#x51FA;&#x58F0;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x4FBF;&#x773C;&#x6CEA;&#x6C6A;&#x6C6A;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x5148;&#x524D;&#x7684;&#x6211;&#xFF0C;&#x4E00;&#x5EA6;&#x6211;&#x56E0;&#x4E3A;&#x8DDF;&#x5B69;&#x5B50;&#x65E0;&#x6CD5;&#x5730;&#x6C9F;&#x901A;&#x800C;&#x6700;&#x7EC8;&#x91C7;&#x7528;&#x66B4;&#x529B;&#x624B;&#x6BB5;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x66B4;&#x529B;&#x624B;&#x6BB5;&#xFF0C;&#x5C31;&#x662F;&#x52A8;&#x624B;&#x6253;&#x4ED6;&#x5C41;&#x80A1;&#xFF0C;&#x8FB9;&#x6253;&#x6211;&#x8FD8;&#x8FB9;&#x5B89;&#x6170;&#x81EA;&#x5DF1;&#xFF1A;&#x68CD;&#x68D2;&#x5E95;&#x4E0B;&#x51FA;&#x5B5D;&#x5B50;&#xFF0C;&#x4F55;&#x51B5;&#x6211;&#x8FD9;&#x662F;&#x7528;&#x624B;&#xFF0C;&#x4E0D;&#x6253;&#x4E0D;&#x6210;&#x5668;&#xFF0C;&#x8FD9;&#x4E5F;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x6559;&#x80B2;&#x65B9;&#x5F0F;&#x5427;&#xFF0C;&#x7136;&#x800C;&#x6253;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x542C;&#x5230;&#x90A3;&#x8FB9;&#x88AB;&#x6253;&#x8FB9;&#x6495;&#x88C2;&#x7684;&#x54ED;&#x58F0;&#xFF0C;&#x4EE5;&#x53CA;&#x770B;&#x5230;&#x5B69;&#x5B50;&#x90A3;&#x54ED;&#x7684;&#x901A;&#x7EA2;&#x7684;&#x53CC;&#x773C;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x5F00;&#x59CB;&#x53C8;&#x6709;&#x4E9B;&#x5FC3;&#x75BC;&#xFF0C;&#x6700;&#x8BA9;&#x6211;&#x611F;&#x5230;&#x975E;&#x5E38;&#x5931;&#x671B;&#x7684;&#x662F;&#xFF0C;&#x6253;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x5B69;&#x5B50;&#x662F;&#x6709;&#x4E86;&#x77ED;&#x6682;&#x7684;&#x5B89;&#x5B81;&#xFF0C;&#x4F46;&#x4E8B;&#x540E;&#x53C8;&#x5C61;&#x6253;&#x5C61;&#x72AF;&#xFF0C;&#x5C61;&#x72AF;&#x5C61;&#x6253;&#xFF0C;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x79CD;&#x6076;&#x6027;&#x7684;&#x6B7B;&#x5FAA;&#x73AF;&#xFF0C;&#x4F60;&#x8D8A;&#x662F;&#x5E0C;&#x671B;&#x5BFB;&#x6C42;&#x7B54;&#x6848;&#xFF0C;&#x7B54;&#x6848;&#x5C31;&#x8D8A;&#x662F;&#x79BB;&#x4F60;&#x66F4;&#x52A0;&#x9065;&#x8FDC;&#xFF0C;&#x800C;&#x4F34;&#x968F;&#x7740;&#x7684;&#x66F4;&#x662F;&#xFF0C;&#x5B69;&#x5B50;&#x4F3C;&#x4E4E;&#x66F4;&#x52A0;&#x6709;&#x4E9B;&#x6015;&#x4F60;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x6CA1;&#x6709;&#x4E86;&#x4ECE;&#x524D;&#x822C;&#x8DDF;&#x4F60;&#x7684;&#x90A3;&#x4EFD;&#x4F9D;&#x604B;&#x6492;&#x5A07;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x53D8;&#x5F97;&#x5F88;&#x6C89;&#x9ED8;&#xFF0C;&#x8BDD;&#x4E5F;&#x6CA1;&#x6709;&#x4EE5;&#x524D;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x4EE5;&#x524D;&#x90A3;&#x822C;&#x6D3B;&#x6CE2;&#x3002;&#x3002;&#x3002;&#x4F60;&#x5F00;&#x59CB;&#x9677;&#x5165;&#x4E86;&#x6DF1;&#x6DF1;&#x7684;&#x61CA;&#x607C;&#x548C;&#x81EA;&#x8D23;&#x4E2D;&#x3002;</p><br><p><img src="https://steemitimages.com/DQmVsh4Fee5ym26qncEFG3VNHAmzuSv4ZuiLzbNV5ihhfHR/%E8%80%81%E5%A4%A7.png" width="459" height="611"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E0B;&#x5348;&#x63A5;&#x8001;&#x5927;&#x653E;&#x5B66;&#x65F6;&#x62CD;&#x6444;&#x7684;&#xA0;</p><br><p>&#x3000;&#x3000;&#x5728;&#x8DDF;&#x6211;&#x5AB3;&#x5987;&#x53CD;&#x590D;&#x6C9F;&#x901A;&#x3001;&#x5546;&#x91CF;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x51B3;&#x5B9A;&#x6362;&#x4E00;&#x79CD;&#x7B56;&#x7565;&#xFF0C;&#x5C1D;&#x8BD5;&#x7740;&#x4E0D;&#x518D;&#x50CF;&#x4ECE;&#x524D;&#x90A3;&#x822C;&#x5927;&#x58F0;&#x65A5;&#x8D23;&#x3001;&#x751A;&#x81F3;&#x52A8;&#x624B;&#x6253;&#x7684;&#x7C97;&#x66B4;&#x505A;&#x6CD5;&#xFF0C;&#x800C;&#x662F;&#x8010;&#x5FC3;&#x53BB;&#x8DDF;&#x5B69;&#x5B50;&#x6C9F;&#x901A;&#x6559;&#x5BFC;&#xFF0C;&#x5C31;&#x62FF;&#x521A;&#x624D;&#x6765;&#x8BB2;&#xFF0C;&#x6211;&#x653E;&#x4E0B;&#x6B63;&#x5728;&#x6572;&#x51FB;&#x7684;&#x952E;&#x76D8;&#x6587;&#x5B57;&#xFF0C;&#x8E72;&#x4E0B;&#x6765;&#xFF0C;&#x8DDF;&#x4ED6;&#x6162;&#x6162;&#x5730;&#x8BB2;&#xFF0C;&#x5B69;&#x5B50;&#x8FD9;&#x65F6;&#x5019;&#x4F3C;&#x4E4E;&#x4E5F;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x5F15;&#x5BFC;&#x4E0B;&#xFF0C;&#x5F00;&#x59CB;&#x5C06;&#x7BB1;&#x5B50;&#x53C8;&#x62D6;&#x56DE;&#x53BB;&#x4E86;&#x623F;&#x95F4;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x770B;&#x5230;&#x6211;&#x5F00;&#x59CB;&#x628A;&#x5730;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x6361;&#x8D77;&#x6765;&#x653E;&#x56DE;&#x7BB1;&#x5B50;&#x7684;&#x6837;&#x5B50;&#x5427;&#xFF0C;&#x5B69;&#x5B50;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x81EA;&#x5DF1;&#x6361;&#x8D77;&#x6254;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x653E;&#x56DE;&#x5230;&#x7BB1;&#x5B50;&#x91CC;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5FCD;&#x4E0D;&#x4F4F;&#x5938;&#x4E86;&#x4ED6;&#x4E0B;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x5C31;&#x662F;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x5F88;&#x5FEB;&#x8138;&#x4E0A;&#x4FBF;&#x663E;&#x51FA;&#x5F88;&#x9AD8;&#x5174;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x624B;&#x4E0A;&#x7684;&#x52A8;&#x4F5C;&#x66F4;&#x52A0;&#x52A0;&#x5FEB;&#x4E86;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x4EEC;&#x4FBF;&#x4E00;&#x8D77;&#x5C06;&#x5148;&#x524D;&#x5F04;&#x7684;&#x4E00;&#x7247;&#x72FC;&#x85C9;&#x7684;&#x5367;&#x5BA4;&#x6536;&#x62FE;&#x5E72;&#x51C0;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5F88;&#x9AD8;&#x5174;&#x81EA;&#x5DF1;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x7684;&#x60F3;&#x6CD5;&#x6709;&#x4E86;&#x8F6C;&#x53D8;&#xFF0C;&#x66F4;&#x6B23;&#x559C;&#x7684;&#x662F;&#x65B0;&#x7684;&#x65B9;&#x6CD5;&#x6548;&#x679C;&#x8FD8;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x8001;&#x5927;&#x4E5F;&#x6BD4;&#x4E4B;&#x524D;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x8FDB;&#x6B65;&#xFF0C;&#x5F00;&#x59CB;&#x8DDF;&#x6211;&#x8BB2;&#x8BDD;&#xFF0C;&#x4E5F;&#x613F;&#x610F;&#x542C;&#x6211;&#x8BF4;&#x8BDD;&#xFF0C;&#x524D;&#x63D0;&#x662F;&#x6211;&#x8DDF;&#x4ED6;&#x8BF4;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#x4E0D;&#x8981;&#x592A;&#x5927;&#xFF0C;&#x5426;&#x5219;&#x4ED6;&#x8FD8;&#x662F;&#x4F1A;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#x5730;&#x8DDF;&#x6211;&#x8BF4;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x4E0D;&#x8981;(&#x5BF9;&#x6211;)&#x90A3;&#x4E48;&#x5927;&#x58F0;&#x8BB2;(&#x8BDD;)&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5F00;&#x59CB;&#x56DE;&#x5230;&#x7535;&#x8111;&#x8DDF;&#x524D;&#xFF0C;&#x91CD;&#x65B0;&#x7EE7;&#x7EED;&#x6211;&#x672A;&#x5B8C;&#x6210;&#x7684;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6B63;&#x5F53;&#x6211;&#x5199;&#x4E0B;&#x524D;&#x8FB9;&#x8FD9;&#x6BB5;&#x6587;&#x5B57;&#x65F6;&#xFF0C;&#x6211;&#x53C8;&#x542C;&#x5230;&#x5BA2;&#x5385;&#x91CC;&#x4F20;&#x6765;&#x5435;&#x95F9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4F3C;&#x4E4E;&#x53C8;&#x6709;&#x7BB1;&#x5B50;&#x88AB;&#x62D6;&#x52A8;&#x7684;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x53C8;&#x8D77;&#x8EAB;&#xFF0C;&#x770B;&#x5230;&#x5BA2;&#x5385;&#x91CC;&#xFF0C;&#x6211;&#x90A3;&#x4E0D;&#x5230;&#x4E24;&#x5C81;&#x7684;&#x8001;&#x4E8C;&#xFF0C;&#x4E5F;&#x5B66;&#x7740;&#x521A;&#x624D;&#x54E5;&#x54E5;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x62D6;&#x7740;&#x4E2A;&#x7A7A;&#x7BB1;&#x5B50;&#xFF0C;&#x5728;&#x5BA2;&#x5385;&#x91CC;&#x8DD1;&#x6765;&#x8DD1;&#x53BB;&#xFF0C;&#x4E00;&#x6837;&#x5730;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#x5174;&#x594B;&#x7740;&#xFF0C;&#x800C;&#x5367;&#x5BA4;&#x91CC;&#xFF0C;&#x53C8;&#x662F;&#x6EE1;&#x5730;&#x72FC;&#x85C9;&#x3002;&#x3002;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2hacun" target="_blank" rel="noopener">&#x2018;&#x5B69;&#x5B50;&#x4E0D;&#x542C;&#x8BDD;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4dho9s/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPzCB6euCPciyWREX7BVPZPrUkvGq7Us8CZsmmJveKbWZ/IMG_20170906_113710.jpg" alt="从几件事物来看国人的创新能力">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T16:42:21.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1079 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4dho9s/">从几件事物来看国人的创新能力</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x529E;&#x516C;&#x7684;&#x697C;&#x4E0B;&#xFF0C;&#x5927;&#x5385;&#x91CC;&#x591A;&#x4E86;&#x4E2A;&#x7C7B;&#x4F3C;&#x552E;&#x8D27;&#x673A;&#x7684;&#x90A3;&#x79CD;&#x67DC;&#x5B50;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x4EE5;&#x4E3A;&#x8DDF;&#x666E;&#x901A;&#x7684;&#x8D29;&#x552E;&#x673A;&#x6CA1;&#x4EC0;&#x4E48;&#x533A;&#x522B;&#xFF0C;&#x4E5F;&#x6CA1;&#x592A;&#x7559;&#x610F;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x65E0;&#x4E8B;&#x65F6;&#x7D22;&#x6027;&#x8FD1;&#x8DDD;&#x79BB;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x6839;&#x672C;&#x4E0D;&#x540C;&#x4E8E;&#x8D29;&#x552E;&#x6C7D;&#x6C34;&#x7684;&#x90A3;&#x79CD;&#x673A;&#x5668;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x53F0;&#x81EA;&#x4E3B;&#x8D29;&#x552E;&#x5496;&#x5561;&#x673A;&#x3002;</p>
<p>&#x4ECE;&#x5916;&#x89C2;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#x7684;&#x5927;&#x5C0F;&#x8DDF;&#x8D29;&#x552E;&#x673A;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x4F60;&#x51D1;&#x8FD1;&#x770B;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x533A;&#x522B;&#x8FD8;&#x662F;&#x633A;&#x5927;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#xFF0C;&#x5B83;&#x662F;&#x73B0;&#x573A;&#x5236;&#x4F5C;&#x5496;&#x5561;&#x3002;<br><img src="https://steemitimages.com/DQmPzCB6euCPciyWREX7BVPZPrUkvGq7Us8CZsmmJveKbWZ/IMG_20170906_113710.jpg" alt="IMG_20170906_113710.jpg"></p>
<p>&#x6211;&#x5C1D;&#x8BD5;&#x7740;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x5236;&#x4F5C;&#x4E00;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x65C1;&#x8FB9;&#x6709;&#x4E2A;&#x5C0F;&#x54E5;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x5728;&#x70ED;&#x5FC3;&#x5730;&#x6307;&#x5BFC;&#x6211;&#xFF0C;&#x6559;&#x6211;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#xFF0C;&#x5176;&#x5B9E;&#x64CD;&#x4F5C;&#x7684;&#x6B65;&#x9AA4;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x770B;&#x7740;&#x4E0A;&#x8FB9;&#x7684;&#x63D0;&#x793A;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x52A0;&#x7CD6;&#x6216;&#x534A;&#x7CD6;&#x53C8;&#x6216;&#x8005;&#x4E0D;&#x52A0;&#x7CD6;&#x3002;<br><img src="https://steemitimages.com/DQmQkgo1jH53cn5baHfKuwdcC5z2EP4w7FXm2zEFKKmfJoj/IMG_20170906_113724.jpg" alt="IMG_20170906_113724.jpg"></p>
<p>&#x7CFB;&#x7EDF;&#x663E;&#x793A;&#x4F60;&#x7684;&#x5496;&#x5561;&#x6B63;&#x5728;&#x5236;&#x4F5C;&#xFF0C;&#x8FC7;&#x7A0B;&#x7EA6;1-2&#x5206;&#x949F;&#xFF0C;&#x4E00;&#x676F;&#x5927;&#x7EA6;&#x4EBA;&#x6C11;&#x5E01;18&#x5143;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x5B9E;&#x60E0;&#x7684;<br><img src="https://steemitimages.com/DQmSHc45CSsbcsmZu8HaEskhYmWyrDHxsCMUFjwqutsBdwt/IMG_20170906_114000.jpg" alt="IMG_20170906_114000.jpg"></p>
<p>&#x4E00;&#x676F;&#x70ED;&#x6469;&#x5361;&#x5236;&#x4F5C;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x4F53;&#x9A8C;&#x7528;&#x6237;&#xFF0C;&#x7CFB;&#x7EDF;&#x514D;&#x8D39;&#x8D60;&#x9001;&#x6211;&#x8FD9;&#x676F;&#x5496;&#x5561;&#x3002;<br><img src="https://steemitimages.com/DQmaSy4RP1tUyS7zJN51bC7HzN6Ko2KKpLx73ZMdjyYyXhD/IMG_20170906_114104.jpg" alt="IMG_20170906_114104.jpg"></p>
<p>&#x6700;&#x540E;&#x6765;&#x5F20;&#x8BBE;&#x5907;&#x548C;&#x6C34;&#x8D28;&#x8D28;&#x91CF;&#x4FDD;&#x517B;&#x6E05;&#x5355;<br><img src="https://steemitimages.com/DQmcAGCjsk7hV35pNocDC1XwQtvT4YkLUNYH53kL5wRjhuH/IMG_20170906_114019.jpg" alt="IMG_20170906_114019.jpg"></p>
<p>&#x8054;&#x60F3;&#x5230;&#x524D;&#x9635;&#x5B50;&#x6211;&#x5728;&#x5546;&#x573A;&#x770B;&#x5230;&#x7684;&#x81EA;&#x4E3B;&#x5361;&#x62C9;OK&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x7684;&#x68D2;&#x3002;</p>
<p>&#x4ECE;&#x5916;&#x8FB9;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5361;&#x62C9;OK&#x5305;&#x623F;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x521A;&#x597D;&#x591F;&#x4E24;&#x4EBA;&#x5750;&#x4E00;&#x8D77;&#xFF1A;&#xFF09;<br><img src="https://steemitimages.com/DQmUQfQKvEvWT93a8rGqVjkLbzR2pz2b4D1X3ucaRGHzQtz/1IMG_20170909_115913.jpg" alt="1IMG_20170909_115913.jpg"></p>
<p>&#x6253;&#x5F00;&#x95E8;&#xFF0C;&#x8FDB;&#x5165;&#x91CC;&#x8FB9;&#x89C2;&#x5BDF;&#x4E0B;<br><img src="https://steemitimages.com/DQmRsMpccV3Rb4DzUcw5ZWuyeKNLNyq6BSAkQRS3FZLX7a9/2IMG_20170909_115859.jpg" alt="2IMG_20170909_115859.jpg"></p>
<p><img src="https://steemitimages.com/DQmekk6GdjTwpJkytChnxt7LaM5ZmDsQbvcpu7FBZHMZg7D/3IMG_20170909_115957.jpg" alt="3IMG_20170909_115957.jpg"></p>
<p><img src="https://steemitimages.com/DQmUFWTEoeFrvKmVHngqCBAiStovgyZVaRyzRpcyQk53cgh/4%20IMG_20170909_115952.jpg" alt="4 IMG_20170909_115952.jpg"></p>
<p>&#x5355;&#x9996;&#x6B4C;&#x66F2;&#x6536;&#x8D39;&#x4EBA;&#x6C11;&#x5E01;5&#x5143;&#xFF0C;15&#x5143;/15&#x5206;&#x949F;&#xFF0C;25&#x5143;/30&#x5206;&#x949F;&#x3002;&#x3002;&#x3002;70&#x5143;/90&#x5206;&#x949F;<br><img src="https://steemitimages.com/DQmSFMBo8h6Qon2iPQfFBLBN9bAUqRwQYi43TfvyQQyxPMj/5IMG_20170909_120059.jpg" alt="5IMG_20170909_120059.jpg"></p>
<p>&#x770B;&#x4E0B;&#x5185;&#x9970;<br><img src="https://steemitimages.com/DQmb9QmNQ2frCBCFpFXETRt1v4KSjqctNgNLBVnS69hKhCo/IMG_20170909_120111.jpg" alt="IMG_20170909_120111.jpg"></p>
<p><img src="https://steemitimages.com/DQmPvCvsWGhdx1r6EcRQAVRjtvjjVk8PE5vjGfsBPL2woSU/IMG_20170909_120128.jpg" alt="IMG_20170909_120128.jpg"><br>&#x9876;&#x90E8;&#x88C5;&#x4FEE;&#x548C;&#x5BA4;&#x5185;&#x9694;&#x97F3;&#x6750;&#x6599;&#xFF0C;&#x90FD;&#x8FD8;&#x5F88;&#x4E0D;&#x9519;</p>
<p><img src="https://steemitimages.com/DQmY4TErPHMN5D3HQjGeoiP3SSGXrmdtWcbEPFTKuL5C2Ez/IMG_20170909_120132.jpg" alt="IMG_20170909_120132.jpg"></p>
<p><img src="https://steemitimages.com/DQmQFudFVB7JdZ83sb5dvLm91DkfNgnmzjDz1C5kr4v382a/IMG_20170909_120215.jpg" alt="IMG_20170909_120215.jpg"><br>&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x91CC;&#x8FB9;&#x4F53;&#x9A8C;&#x4E86;&#x4E0B;&#xFF0C;&#x9694;&#x97F3;&#x6548;&#x679C;&#x786E;&#x5B9E;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x97F3;&#x54CD;&#x8BBE;&#x5907;&#x548C;&#x5F55;&#x97F3;&#x4E5F;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x5F53;&#x4F60;&#x6BCF;&#x9996;&#x6B4C;&#x66F2;&#x5B8C;&#x6210;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x4F1A;&#x81EA;&#x52A8;&#x5E2E;&#x4F60;&#x4E0A;&#x4F20;&#x5230;&#x4E91;&#x7AEF;&#xFF0C;&#x5927;&#x7EA6;10&#x79D2;&#x5185;&#x4F20;&#x8F93;&#x5B8C;&#x6210;&#xFF0C;&#x7136;&#x540E;&#x4F60;&#x7ACB;&#x523B;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x624B;&#x673A;&#x5FAE;&#x4FE1;&#x4E0A;&#x6536;&#x542C;&#x4F60;&#x521A;&#x624D;&#x7684;&#x6F14;&#x5531;&#x5F55;&#x97F3;&#x5566;</p>
<p><img src="https://steemitimages.com/DQmWcwisphDdP7e7U2N6xn89JPEAQubyWXuFDniBFhSMGGv/IMG_20170909_120221.jpg" alt="IMG_20170909_120221.jpg"><br>&#x6700;&#x540E;&#xFF0C;&#x652F;&#x4ED8;&#x5F53;&#x7136;&#x652F;&#x6301; &#x5FAE;&#x4FE1;&#x548C;&#x652F;&#x4ED8;&#x5B9D;&#x4E86;&#x3002;<br>&#x5176;&#x5B9E;&#x5728;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x4E0D;&#x652F;&#x6301;&#x5FAE;&#x4FE1;&#x6216;&#x652F;&#x4ED8;&#x5B9D;&#x652F;&#x4ED8;&#x7684;&#x5730;&#x65B9;&#x4E86;&#xFF0C;&#x5C31;&#x8FDE;&#x5E02;&#x573A;&#x5356;&#x83DC;&#x7684;&#x5927;&#x5988;&#xFF0C;&#x4E5F;&#x65E9;&#x51E0;&#x5E74;&#x90FD;&#x7528;&#x4E0A;&#x4E86;&#x652F;&#x4ED8;&#x5B9D;/&#x5FAE;&#x4FE1; &#x4E8C;&#x7EF4;&#x7801;&#x6765;&#x6536;&#x6B3E;&#x4E86;&#x3002;</p>
<p>&#x5916;&#x51FA;&#x53BB;&#x529E;&#x4E8B;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x505C;&#x8F66;&#x573A;&#x90FD;&#x6539;&#x4E3A;&#x65E0;&#x4EBA;&#x503C;&#x73ED;&#x81EA;&#x52A9;&#x6536;&#x8D39;&#x7CFB;&#x7EDF;&#xFF0C;&#x81EA;&#x52A8;&#x8BC6;&#x522B;&#x8F66;&#x724C;&#x53F7;&#xFF0C;&#x624B;&#x673A;&#x652F;&#x4ED8;&#x540E;&#x5373;&#x53EF;&#x901A;&#x8FC7;(&#x4F30;&#x8BA1;&#x672A;&#x6765;&#x4F1A;&#x505A;&#x6210;&#x7C7B;&#x4F3C;ETC&#x81EA;&#x52A8;&#x8BC6;&#x522B;&#x7F34;&#x8D39;&#xFF0C;&#x8FDE;&#x624B;&#x673A;&#x90FD;&#x4E0D;&#x7528;&#x62FF;&#x51FA;&#x6765;)&#xFF0C;&#x4E0D;&#x4E45;&#x540E;&#x4F30;&#x8BA1;&#x66F4;&#x591A;&#x7C7B;&#x4F3C;&#x5C97;&#x4F4D;&#x90FD;&#x4F1A;&#x8FD9;&#x6837;&#x3002;<br><img src="https://steemitimages.com/DQmYTmp9UhRZQxP3ZGjoHvw1ugHRoh219rLyZuY9Z15jzK2/%E6%94%B6%E8%B4%B9.jpg" alt="&#x6536;&#x8D39;.jpg"></p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x603B;&#x662F;&#x8BDF;&#x75C5;&#x56FD;&#x4EBA;&#x53EA;&#x4F1A;&#x6284;&#x88AD;&#x548C;&#x5C71;&#x5BE8;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x201C;&#x6284;&#x201D;&#x7684;&#x597D;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x6539;&#x8FDB;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x5B8C;&#x5168;&#x7167;&#x642C;&#x3002;<br>&#x968F;&#x7740;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7684;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x9AD8;&#xFF0C;&#x56FD;&#x4EBA;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x8D28;&#x91CF;&#x8FFD;&#x6C42;&#x4E5F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x4E5F;&#x613F;&#x610F;&#x4E3A;&#x4E4B;&#x4ED8;&#x51FA;&#x4E70;&#x5355;&#xFF0C;&#x5728;&#x8FD9;&#x4E00;&#x5229;&#x597D;&#x523A;&#x6FC0;&#x4E0B;&#xFF0C;&#x52A0;&#x4E0A;&#x56FD;&#x4EBA;&#x51E0;&#x5343;&#x5E74;&#x6765;&#x7684;&#x806A;&#x660E;&#x667A;&#x6167;&#x548C;&#x52E4;&#x52B3;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x6EE1;&#x8DB3;&#x4E8E;&#x6539;&#x8FDB;&#xFF0C;&#x76F8;&#x4FE1;&#x672A;&#x6765;&#x4F1A;&#x51FA;&#x73B0;&#x66F4;&#x591A;&#x521B;&#x65B0;&#x7684;&#x597D;&#x4E1C;&#x4E1C;&#x6765;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4dho9s" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x51E0;&#x4EF6;&#x4E8B;&#x7269;&#x6765;&#x770B;&#x56FD;&#x4EBA;&#x7684;&#x521B;&#x65B0;&#x80FD;&#x529B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/201/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/203/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/201/">201</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/202/">202</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/203/">203</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/252/">252</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

