
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>《个人陈述》译文  Translation of Personal Statement</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXBxktC1NNPKWMud4ee2HZJD2wbwhvY697tA9sb3g7aCV/IMG_20170826_095808.jpg" alt="《个人陈述》译文  Translation of Personal Statement">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-27T07:54:54.000Z">2017-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2909 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                《个人陈述》译文  Translation of Personal Statement
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x660E;&#xFF1A;&#x672C;&#x7BC7;&#x662F;&#x8FD1;&#x671F;&#x7FFB;&#x8BD1;&#x7684;&#x4E00;&#x6709;&#x5FD7;&#x5C0F;&#x4F19;&#x7684;&#x300A;&#x4E2A;&#x4EBA;&#x9648;&#x8FF0;&#x300B;&#x4E00;&#x6587;&#xFF0C;&#x539F;&#x6587;&#x4E3A;&#x6C49;&#x8BED;&#xFF0C;&#x73B0;&#x8BD1;&#x4E3A;&#x82F1;&#x6587;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4F4D;&#x601D;&#x60F3;&#x654F;&#x9510;, &#x6D1E;&#x89C1;&#x72EC;&#x7279;&#x800C;&#x4E25;&#x8C28;&#x7684;&#x5E74;&#x8F7B;&#x5B66;&#x672F;&#x4EBA;&#x5458;&#xFF0C;&#x4ED6;&#x6210;&#x529F;&#x5730;&#x5728;&#x5FB7;&#x56FD;&#x6CE2;&#x9E3F;&#x9C81;&#x5C14;&#x5927;&#x5B66;(Ruhr-university-Bochum)&#x53D6;&#x5F97;&#x4E86;&#x4E1C;&#x4E9A;&#x653F;&#x6CBB;&#x5B66;(East Asian Politics)&#x4E13;&#x4E1A;&#x7684;&#x7855;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x6211;&#x2014;&#x5F20;XX&#x3002;&#x6211;&#x5F88;&#x8363;&#x5E78;&#x80FD;&#x7533;&#x8BF7;&#x8D35;&#x6821;&#x7684;&#x535A;&#x58EB;&#x9879;&#x76EE;&#xFF0C;&#x5E76;&#x4E14;&#x6E34;&#x671B;&#x5728;&#x7F8E;&#x56FD;&#x7EE7;&#x7EED;&#x653B;&#x8BFB;&#x535A;&#x58EB;&#x3002;</p>
<p>There is a young academic staffer with a sharp mind, a unique insight and rigorous attitude, who has succeeded in obtaining his master&#x2019;s degree of East Asian Politics in the Ruhr-University-Bochum in Germany. And this man is me &#x2014; Zhang XX. I am honored to be able to apply for a PhD program in your university, and I am eager to pursue a PhD in the United States.</p>
<p>&#x6211;&#x4E3A;&#x4F55;&#x613F;&#x628A;&#x653F;&#x6CBB;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4F5C;&#x4E3A;&#x6BD5;&#x751F;&#x7684;&#x4E8B;&#x4E1A;</p>
<p>Why do I wish to take political science study as a lifelong career</p>
<p>&#x653F;&#x6CBB;&#x79D1;&#x5B66;&#x7ECF;&#x5E38;&#x9762;&#x4E34;&#x771F;&#x5B9E;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#xFF1A;&#x4EBA;&#x4EEC;&#x901A;&#x5E38;&#x4E60;&#x60EF;&#x4E8E;&#x7528;&#x6D41;&#x884C;&#x7684;&#x89C2;&#x5FF5;&#x800C;&#x975E;&#x79D1;&#x5B66;&#x771F;&#x7406;&#x53BB;&#x770B;&#x95EE;&#x9898;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E9B;&#x8C8C;&#x4F3C;&#x6B63;&#x786E;&#x7684;&#x6D41;&#x884C;&#x89C2;&#x5FF5;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0D;&#x4E4F;&#x8C2C;&#x8BEF;&#x4E0E;&#x504F;&#x89C1;&#x3002;&#x5F53;&#x79D1;&#x5B66;&#x4E0E;&#x4EBA;&#x4EEC;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x89C2;&#x5FF5;&#x76F8;&#x8FDD;&#x80CC;&#xFF0C;&#x4EBA;&#x4EEC;&#x5B81;&#x613F;&#x56FA;&#x6267;&#x5DF1;&#x89C1;&#xFF0C;&#x5374;&#x62D2;&#x7EDD;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#x3002;&#x5982;&#x679C;&#x89C2;&#x5FF5;&#x7684;&#x5927;&#x53A6;&#x5EFA;&#x7ACB;&#x5728;&#x8FD9;&#x4E9B;&#x504F;&#x89C1;&#x4E4B;&#x4E0A;&#xFF0C;&#x4EBA;&#x4FBF;&#x65E0;&#x6CD5;&#x6B63;&#x786E;&#x8BA4;&#x8BC6;&#x793E;&#x4F1A;&#x3002;</p>
<p>Political science is often confronted with real social realities: People are often used to seeing things with popular ideas rather than scientific truth. However, in these seemingly correct popular ideas, there is no lack of fallacy and prejudice. When science is in violation of people&#x2019;s deep-rooted ideas, people would rather adhere stubbornly to their own ideas than believe in science. If the building of ideas is built on these prejudices, people will not be able to correctly understand the society.</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#x59CB;&#x7EC8;&#x5728;&#x6211;&#x5934;&#x8111;&#x4E2D;&#x5F98;&#x5F8A;&#xFF1A;&#x5728;&#x4E0A;&#x8FF0;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#x9762;&#x524D;&#xFF0C;&#x6211;&#xFF0C;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#x7684;&#x5E74;&#x8F7B;&#x5B66;&#x672F;&#x4EBA;&#x5458;&#xFF0C;&#x8BE5;&#x5982;&#x4F55;&#x8D21;&#x732E;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#xFF1F;&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x501F;&#x7528;&#x67CF;&#x62C9;&#x56FE;&#x7684;&#x6D1E;&#x7A74;&#x5BD3;&#x8A00;(allegory of the cave)&#xFF0C;&#x6765;&#x56DE;&#x5E94;&#x8FD9;&#x4E00;&#x95EE;&#x9898;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6211;&#x8981;&#x6562;&#x4E8E;&#x8D70;&#x51FA;&#x6D1E;&#x7A74;&#xFF0C;&#x62E5;&#x62B1;&#x8C61;&#x5F81;&#x7740;&#x79D1;&#x5B66;&#x548C;&#x771F;&#x7406;&#x7684;&#x9633;&#x5149;&#xFF0C;&#x6765;&#x6D88;&#x89E3;&#x5E7B;&#x8C61;(shadow cast on the wall)&#x6240;&#x5E26;&#x6765;&#x7684;&#x72C2;&#x70ED;&#x4E0E;&#x504F;&#x6FC0;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5F53;&#x6211;&#x518D;&#x6B21;&#x56DE;&#x5230;&#x6D1E;&#x7A74;&#x4E2D;&#x53BB;, &#x4FBF;&#x53EF;&#x4EE5;&#x4F7F;&#x4EBA;&#x4EEC;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x771F;&#x77E5;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x8FC7;&#x53BB;&#x56DB;&#x5E74;&#x7684;&#x7855;&#x58EB;&#x5B66;&#x4E60;&#x9636;&#x6BB5;&#xFF0C;&#x63A5;&#x53D7;&#x4E86;&#x7CFB;&#x7EDF;&#x7684;&#x653F;&#x6CBB;&#x79D1;&#x5B66;&#x5B66;&#x672F;&#x8BAD;&#x7EC3;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x66F4;&#x52A0;&#x575A;&#x4FE1;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>Therefore, there is a problem lingering in my mind all the time: Before the above social realities, I, as a young academic staff, who believes in science, how to contribute my own efforts? Here, I would like to respond to this question with a quote from Platon&#x2019;s allegory of the cave. First of all, I want to come out of the cave to embrace the sun that symbolizes science and truth to dispel  fanaticism and extreme brought by shadow cast on the wall. As a result, when I go back to the cave again, I can make people understand the truth. Especially in the master&#x2019;s learning stage of the past four years, I received systematic academic training of political science, thus, I&#x2019;m more convinced of this point.</p>
<p>&#x8FD9;&#x4E00;&#x79D1;&#x5B66;&#x7684;&#x5B66;&#x672F;&#x8BAD;&#x7EC3;&#xFF0C;&#x6DF1;&#x523B;&#x5730;&#x5851;&#x9020;&#x4E86;&#x6211;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x6559;&#x4F1A;&#x6211;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x79D1;&#x5B66;&#x770B;&#x95EE;&#x9898;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x4F7F;&#x7528;&#x5BA2;&#x89C2;&#x7684;&#x79D1;&#x5B66;&#x539F;&#x7406;&#x6765;&#x4EE3;&#x66FF;&#x5934;&#x8111;&#x4E2D;&#x7684;&#x4E3B;&#x89C2;&#x81C6;&#x60F3;&#xFF0C;&#x53BB;&#x89E3;&#x91CA;&#x5DF2;&#x53D1;&#x751F;&#x7684;&#x793E;&#x4F1A;&#x4E8B;&#x5B9E;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x4F7F;&#x7528;&#x53D8;&#x91CF;&#x548C;&#x673A;&#x5236;(variable and mechanism)&#xFF0C;&#x53BB;&#x53D1;&#x6398;&#x5BA2;&#x89C2;&#x4E8B;&#x7269;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x63ED;&#x793A;&#x5B83;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x7B2C;&#x4E09;&#xFF0C;&#x4F46;&#x51E1;&#x63D0;&#x51FA;&#x4E86;&#x5173;&#x4E8E;&#x67D0;&#x4E00;&#x89E3;&#x91CA;&#x7684;&#x5047;&#x8BBE;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x63D0;&#x4F9B;&#x53EF;&#x9760;&#x7684;&#x8BC1;&#x636E;&#x52A0;&#x4EE5;&#x8BC1;&#x5B9E;&#x3002;</p>
<p>This scientific academic training has deeply shaped my way of thinking, and taught me how to see things scientifically: First, use objective scientific principles instead of the subjective conjecture in the mind to explain the social facts that have happened. Second, use variables and mechanism to explore the link between the objective things, and reveal the relationship between them. Third, whenever a hypothesis about an explanation is proposed, it is necessary to provide reliable evidence to confirm it. </p>
<p>&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x7B80;&#x6D01;&#x800C;&#x6DF1;&#x523B;&#x7684;&#x6D1E;&#x89C1;&#xFF0C;&#x4E0D;&#x4EC5;&#x8BA9;&#x6211;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x66F4;&#x6709;&#x667A;&#x6167;(sophisticated)&#x7684;&#x4EBA;&#xFF0C;&#x4F7F;&#x73B0;&#x5728;&#x7684;&#x6211;&#xFF0C;&#x6709;&#x80FD;&#x529B;&#x4ECE;&#x7EB7;&#x7E41;&#x590D;&#x6742;&#x7684;&#x601D;&#x60F3;&#x5E02;&#x573A;(the market for ideas)&#x4E2D;&#x53D1;&#x73B0;&#x771F;&#x7406;&#xFF0C;&#x53BB;&#x4F2A;&#x5B58;&#x771F;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x66F4;&#x5411;&#x6211;&#x5145;&#x5206;&#x5C55;&#x793A;&#x4E86;&#x771F;&#x7406;&#x4E4B;&#x7F8E;&#xFF0C;&#x8BA9;&#x6211;&#x4ECE;&#x6B64;&#x6DF1;&#x6DF1;&#x7684;&#x7231;&#x4E0A;&#x4E86;&#x653F;&#x6CBB;&#x79D1;&#x5B66;&#x3002;&#x6211;&#x4E5F;&#x66F4;&#x52A0;&#x575A;&#x5B9A;&#x7684;&#x786E;&#x4FE1;&#x6211;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#xFF1A;&#x6211;&#x8981;&#x628A;&#x653F;&#x6CBB;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x4F5C;&#x4E3A;&#x6BD5;&#x751F;&#x7684;&#x4E8B;&#x4E1A;&#x3002;</p>
<p>These simple but profound insights not only make me become a sophisticated person, but also give me the ability to discover the truth, discard the false and retain the true from the complicated market for ideas. Furthermore, it fully shows me the beauty of truth, which makes me deeply fall in love with the political science. And I am also more firmly convinced of the conclusion I have drawn: I want to take the study of political science as a lifelong career.</p>
<p>&#x6211;&#x4F55;&#x4EE5;&#x80DC;&#x4EFB;&#x653F;&#x6CBB;&#x79D1;&#x5B66;&#x7684;&#x5B66;&#x4E60;&#x548C;&#x7814;&#x7A76;</p>
<p>Why am I qualified for the study and research of political science</p>
<p>&#x6211;&#x7684;&#x4F18;&#x52BF;&#x4E4B;&#x4E00;&#xFF1A;&#x6DF1;&#x5165;&#x7684;&#x5B66;&#x672F;&#x7406;&#x89E3;&#x529B;&#xFF0C;&#x5B66;&#x672F;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x521B;&#x65B0;&#x601D;&#x7EF4;</p>
<p>&#x4F5C;&#x4E3A;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x6EE1;&#x8DB3;&#x4E8E;&#x7C97;&#x6D45;&#x7684;&#x4E86;&#x89E3;&#x8303;&#x5F0F;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x662F;&#x5C1D;&#x8BD5;&#x5145;&#x5206;&#x7684;&#x7406;&#x89E3;&#x5404;&#x4E2A;&#x8303;&#x5F0F;&#x7684;&#x5185;&#x6DB5;&#x3002;&#x800C;&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;(critical thinking)&#x662F;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x5173;&#x952E;: &#x901A;&#x8FC7;&#x5BF9;&#x4E0D;&#x540C;&#x8303;&#x5F0F;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x6211;&#x59CB;&#x7EC8;&#x5728;&#x5934;&#x8111;&#x4E2D;&#x4FDD;&#x6301;&#x6E05;&#x9192;&#xFF0C;&#x5404;&#x4E2A;&#x8303;&#x5F0F;&#x7684;&#x8FB9;&#x754C;(boundry of each paradigm)&#x662F;&#x4EC0;&#x4E48;: &#x5728;&#x5BF9;&#x4E8B;&#x5B9E;&#x7684;&#x89E3;&#x91CA;&#x4E0A;&#xFF0C;&#x67D0;&#x4E2A;&#x8303;&#x5F0F;&#x91C7;&#x53D6;&#x4E86;&#x54EA;&#x4E9B;&#x89D2;&#x5EA6;&#x800C;&#x540C;&#x65F6;&#x53C8;&#x7F3A;&#x5931;&#x4E86;&#x54EA;&#x4E9B;&#x89D2;&#x5EA6;&#x3002;&#x54EA;&#x4E9B;&#x5176;&#x5B83;&#x8303;&#x5F0F;&#x6070;&#x80FD;&#x586B;&#x8865;&#x8FD9;&#x4E9B;&#x88AB;&#x5FFD;&#x89C6;&#x7684;&#x89D2;&#x5EA6;&#x3002;&#x5E76;&#x4E14;&#x6211;&#x80FD;&#x591F;&#x7ED9;&#x51FA;&#x8BBA;&#x8BC1;&#xFF0C;&#x5373;&#x5404;&#x4E2A;&#x8303;&#x5F0F;&#x6240;&#x6301;&#x6709;&#x7684;&#x4E0D;&#x540C;&#x7684;&#x672C;&#x4F53;&#x8BBA;(Ontology), &#x5BFC;&#x81F4;&#x4E0D;&#x540C;&#x8303;&#x5F0F;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x89E3;&#x91CA;&#x89D2;&#x5EA6;&#x3002;&#x5F04;&#x6E05;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x7406;&#x89E3;&#x5982;&#x4F55;&#x5B9E;&#x73B0;&#x8303;&#x5F0F;&#x6298;&#x4E2D;(paradigm eclecticism)&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x540C;&#x8303;&#x5F0F;&#x7684;&#x6709;&#x673A;&#x7EFC;&#x5408;(organic synthesis of different paradigms)&#x3002; </p>
<p>My first strength: deep academic understanding, academic imagination and creative thinking</p>
<p>As a graduate student, I am not satisfied with the superficial understanding of the contents of the paradigm, but try to fully understand the connotation of each paradigm. While critical thinking is the key to realize this point: Through the comparison of different paradigms, I always keep a clear mind, as to what is the  boundary of each paradigm. In the interpretation of facts, what angles have been adopted and at the same time what angles have been neglected. What other paradigms are just able to fill these neglected angles. And I can give the argument, that is, the different ontology held by each paradigm leads to the fact that different paradigms have different interpretation angles. </p>
<p>Understanding this can help me understand how to achieve paradigm eclecticism and even organic synthesis of different paradigms.</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x6B62;&#x6B65;&#x4E8E;&#x8BFE;&#x5802;&#xFF0C;&#x800C;&#x662F;&#x65F6;&#x5E38;&#x5C06;&#x6240;&#x5B66;&#x5230;&#x7684;&#x7406;&#x8BBA;&#x8303;&#x5F0F;(paradigm)&#x8FD0;&#x7528;&#x5230;&#x89E3;&#x91CA;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x7684;&#x70ED;&#x70B9;&#x8BAE;&#x9898;&#x4E2D;&#x6765;&#x3002;&#x6070;&#x6070;&#x5728;&#x6211;&#x8EAB;&#x5904;&#x7684;&#x6B27;&#x6D32;&#x5927;&#x9646;&#xFF0C;&#x8FD1;&#x671F;&#x70ED;&#x70B9;&#x95EE;&#x9898;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;. &#x65E0;&#x8BBA;&#x96BE;&#x6C11;&#x5371;&#x673A;&#x6216;&#x662F;&#x82F1;&#x56FD;&#x8131;&#x6B27;&#x516C;&#x6295;&#xFF0C;&#x6211;&#x80FD;&#x591F;&#x76F4;&#x89C2;&#x7684;&#x611F;&#x53D7;&#x5230;, &#x8FD9;&#x4E9B;&#x70ED;&#x70B9;&#x95EE;&#x9898;&#x5BF9;&#x5FB7;&#x56FD;&#x793E;&#x4F1A;&#x4EA7;&#x751F;&#x4E86;&#x600E;&#x6837;&#x7684;&#x9707;&#x52A8;&#x3002;&#x540C;&#x65F6;, &#x5B83;&#x4EEC;&#x4E5F;&#x6FC0;&#x53D1;&#x4E86;&#x6211;&#x6781;&#x5927;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x5728;&#x8FD9;&#x4E9B;&#x8EAB;&#x8FB9;&#x7684;&#x4E8B;&#x4EF6;&#x4E2D;&#x68C0;&#x9A8C;&#x5404;&#x79CD;&#x7406;&#x8BBA;&#x7684;&#x89E3;&#x91CA;&#x529B;&#x3002;</p>
<p>In addition, I never stop at the programs of courses, but often apply theoretical paradigms I have learned to explain hot topics in real society. </p>
<p>Just on the European continent where I stay, hot issues have emerged in an endless stream recently. I can intuitively experience the vibration to the German society generated by these hot issues such as refugee crisis and the Brexit referendum. At the same time, they also inspire me a great deal of interest, which I may test the explanatory power of various theories in the events around me.</p>
<p>&#x4E0A;&#x8FF0;&#x8BC1;&#x636E;&#x76F4;&#x63A5;&#x8868;&#x660E;&#xFF0C;&#x6211;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7684;&#x5B66;&#x672F;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x5B66;&#x672F;&#x521B;&#x65B0;&#x601D;&#x7EF4;.</p>
<p>The above evidence directly shows that I have a certain academic imagination and academic innovative thinking.</p>
<p>&#x6211;&#x7684;&#x4F18;&#x52BF;&#x4E4B;&#x4E8C;&#xFF1A;&#x5927;&#x91CF;&#x5E7F;&#x6CDB;&#x7684;&#x9605;&#x8BFB; </p>
<p>&#x5728;&#x7814;&#x7A76;&#x751F;&#x671F;&#x95F4;&#xFF0C;&#x5927;&#x91CF;&#x7684;&#x9605;&#x8BFB;&#x4E3A;&#x6211;&#x672A;&#x6765;&#x7684;&#x5B66;&#x672F;&#x751F;&#x6DAF;&#x5EFA;&#x7ACB;&#x4E86;&#x826F;&#x597D;&#x7684;&#x57FA;&#x7840;&#x3002;&#x6211;&#x7684;&#x9605;&#x8BFB;&#x5E76;&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;&#x5927;&#x8BFE;(Lecture)&#x548C;&#x7814;&#x8BA8;&#x8BFE;(Seminar)&#x8981;&#x6C42;&#x5FC5;&#x8BFB;&#x7684;&#x6559;&#x79D1;&#x4E66;(textbook)&#x548C;&#x8BB2;&#x4E49;(handout), &#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x8FD8;&#x9009;&#x8BFB;&#x4E86;&#x5927;&#x91CF;&#x4E0E;&#x8BFE;&#x7A0B;&#x76F8;&#x5173;&#x7684;&#x7ECF;&#x5178;&#x4EE5;&#x53CA;&#x524D;&#x6CBF;&#x7684;&#x671F;&#x520A;&#x8BBA;&#x6587;(journal artical)&#x548C;&#x5B66;&#x672F;&#x4E13;&#x8457;(monography)&#xFF0C;&#x56F4;&#x7ED5;&#x6211;&#x7684;&#x4E13;&#x4E1A;&#x5B8C;&#x6210;&#x4E86;&#x8BB8;&#x591A;&#x77E5;&#x8BC6;&#x79EF;&#x7D2F;. &#x6211;&#x6240;&#x8BFB;&#x5230;&#x7684;&#x8FD9;&#x4E9B;&#x8BBA;&#x6587;&#xFF0C;&#x5F88;&#x591A;&#x6765;&#x81EA;&#x4EE5;&#x4E0B;&#x9876;&#x7EA7;&#x6742;&#x5FD7;&#xFF1A;&#x6BD4;&#x5982; World Politics, International Organization, International Studies Quarterly, European Journal of International Relations etc etc.; &#x800C;&#x6211;&#x8BFB;&#x5230;&#x7684;&#x4E13;&#x8457;&#x540C;&#x6837;&#x51FA;&#x81EA;&#x540D;&#x5BB6;&#x4E4B;&#x624B;&#xFF0C;&#x6BD4;&#x5982;&#x4EE5;&#x4E0B;&#x5B66;&#x8005;&#xFF1A;Robert Jervis; Richard Ned Lebow; Robert Keohane; Mancur Olson; John Mearsheimer; Helen Milner, etc. </p>
<p>My second strength: a wide range of reading</p>
<p>During the graduate period, a lot of reading has built a good foundation for my future academic career. 
My reading is not limited to textbooks and handouts which are required to read in Lecture and Seminar. Besides, I have read many classic and cutting-edge journal articles and academic monographs related to the course, completing the accumulation of knowledge according to my major. These articles I have read mainly come from the following top magazines: World Politics, International Organization, International Studies Quarterly, European Journal of International Relations, etc. And the monographs I have read are also from the hands of masters, such as the following: Robert Jervis, Richard Ned Lebow, Robert Keohane; Mancur Olson, John Mearsheimer; Helen Milner, etc.</p>
<p>&#x6211;&#x7684;&#x4F18;&#x52BF;&#x4E4B;&#x4E09;&#xFF1A;&#x591A;&#x8BED;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x8DE8;&#x6587;&#x5316;&#x7ECF;&#x9A8C;&#xFF0C;&#x638C;&#x63E1;&#x91CD;&#x8981;&#x7814;&#x7A76;&#x5DE5;&#x5177;</p>
<p>&#x9664;&#x4E86;&#x6211;&#x7684;&#x6BCD;&#x8BED;&#x6C49;&#x8BED;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x80FD;&#x591F;&#x719F;&#x7EC3;&#x7684;&#x4F7F;&#x7528;&#x5FB7;&#x8BED;&#x8FDB;&#x884C;&#x5B66;&#x672F;&#x6D3B;&#x52A8;&#x6BD4;&#x5982;&#x9605;&#x8BFB;&#x5FB7;&#x6587;&#x8D44;&#x6599;&#xFF0C;&#x8FDB;&#x884C;&#x5B66;&#x672F;&#x62A5;&#x544A;&#xFF0C;&#x64B0;&#x5199;&#x5B66;&#x672F;&#x8BBA;&#x6587;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x7684;&#x82F1;&#x6587;&#x6C34;&#x5E73;&#x4E5F;&#x80FD;&#x591F;&#x8FBE;&#x5230;graduate programm&#x6240;&#x8981;&#x6C42;&#x7684;&#x6807;&#x51C6;&#x3002;&#x8FD9;&#x4E9B;&#x80FD;&#x529B;&#x90FD;&#x80FD;&#x591F;&#x88AB;&#x5FB7;&#x798F;&#xFF0C;&#x6258;&#x798F;&#x548C;GRE&#x8003;&#x8BD5;&#x7684;&#x5206;&#x6570;&#x6240;&#x8BC1;&#x660E;&#x3002;(Test-Daf (of German), Toefl- and GRE test)</p>
<p>My third strength: multi-language skills, cross-cultural experience, mastering the important research tools</p>
<p>In addition to my native language, I am able to skillfully use German for academic activities such as reading German articles, giving academic lecture, and writing academic papers. At the same time, my English level is also able to meet the standards required by the graduate program. These capabilities can be proved by my scores of Test-Daf (of German), Toefl and GRE test. 
&#x800C;&#x4E14;, &#x6211;&#x638C;&#x63E1;&#x7EDF;&#x8BA1;&#x5B66;(statistics)&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#xFF0C;&#x80FD;&#x591F;&#x719F;&#x7EC3;&#x7684;&#x4F7F;&#x7528;SPSS&#x548C;STATA&#x7B49;&#x7EDF;&#x8BA1;&#x8F6F;&#x4EF6;&#x5206;&#x6790;&#x6570;&#x636E;. &#x5728;&#x6211;&#x7814;&#x7A76;&#x751F;&#x671F;&#x95F4;&#x7684;&#x4E00;&#x7BC7;Essay&#x91CC;&#xFF0C;&#x6211;&#x5C31;&#x6210;&#x529F;&#x7684;&#x8FD0;&#x7528;&#x4E86;&#x8FD9;&#x4E00;&#x5B9A;&#x91CF;&#x5206;&#x6790;&#x65B9;&#x6CD5;(quantitative method)&#x6765;&#x8BC1;&#x660E;&#x6211;&#x7684;&#x5047;&#x8BBE;(Hypothesis).</p>
<p>And I have mastered the basic principles of statistics, and can be skilled in the use of statistical softwares such as SPSS and STATA to analyze data. In an Essay during my graduate study, I have successfully used the quantitative analysis method to prove my hypothesis.</p>
<p>&#x6B64;&#x5916;, &#x5177;&#x6709;&#x8DE8;&#x6587;&#x5316;&#x80CC;&#x666F;&#x540C;&#x6837;&#x662F;&#x6211;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x5728;&#x5FB7;&#x56FD;5&#x5E74;&#x7684;&#x7559;&#x5B66;&#x7ECF;&#x5386;&#xFF0C;&#x4F7F;&#x6211;&#x5BF9;&#x6B27;&#x6D32;&#x793E;&#x4F1A;&#x5C24;&#x5176;&#x662F;&#x5FB7;&#x56FD;&#x793E;&#x4F1A;&#x6709;&#x7740;&#x975E;&#x5E38;&#x6DF1;&#x5165;&#x7684;&#x7406;&#x89E3;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x66FE;&#x4E24;&#x6B21;&#x5230;&#x8BBF;&#x7F8E;&#x56FD;&#xFF0C;&#x5145;&#x5206;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E0E;&#x6B27;&#x6D32;&#x793E;&#x4F1A;&#x7684;&#x76F8;&#x4F3C;&#x548C;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x4E9B;&#x89C2;&#x5BDF;&#x548C;&#x7ECF;&#x5386;&#x90FD;&#x4E3A;&#x6211;&#x5C06;&#x6765;&#x4ECE;&#x4E8B;&#x653F;&#x6CBB;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x63D0;&#x4F9B;&#x4E86;&#x4E66;&#x672C;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#x4E4B;&#x5916;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x66F4;&#x597D;&#x7684;&#x7406;&#x89E3;&#x591A;&#x6837;&#x5316;&#x7684;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x3002;</p>
<p>Moreover, having cross cultural background is also my advantage. The experience of studying abroad in Germany for 5 years makes me have a very deep understanding of the European community, especially the German society. And I have visited the United States for two times, fully feeling the similarities and differences between the American society and the European community. These observations and experiences have provided me with the experience beyond the theoretical knowledge of books for my political science research in the future, which will help me to better understand the diverse human society.</p>
<p>A Hope for Harvest </p>
<p>XX University is world-renowned, prestigious for its international communication and nurturing academic atmosphere, which I have long admired, and I am confident that I will have a good command of knowledge if I can be accepted as a graduate student in your great school. I am looking forward to your early reply. Thanks in advance for your favorable consideration.  </p>
<p>Sincerely yours,</p>
<p>Zhang XX</p>
<p>26 July, 2017</p>
<p><img src="https://steemitimages.com/DQmXBxktC1NNPKWMud4ee2HZJD2wbwhvY697tA9sb3g7aCV/IMG_20170826_095808.jpg" alt="IMG_20170826_095808.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/translation-of-personal-statement" target="_blank" rel="noopener">&#x300A;&#x4E2A;&#x4EBA;&#x9648;&#x8FF0;&#x300B;&#x8BD1;&#x6587;  Translation of Personal Statement</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/english/">english</a>, <a class="has-link-grey -link" href="/@bring/tags/introduceyourself/">introduceyourself</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/everything-is-up-to-circumstances/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">环境决定一切 Everything is up to Circumstances</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/writing-before-the-coming-of-chinese-valentine-s-day/">
                <span class="level-item">写在七夕前 Writing Before the Coming of Chinese Valentine&#39;s Day</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

