
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我们国人到底有多么灵活多变? How Flexible Are We Chinese? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190607/83636b6703eb493ba4df5dc9871783ff.jpg" alt="我们国人到底有多么灵活多变? How Flexible Are We Chinese?">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-07T14:16:00.000Z">2019-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1207 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我们国人到底有多么灵活多变? How Flexible Are We Chinese?
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190607/83636b6703eb493ba4df5dc9871783ff.jpg" alt=""></p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x7684;&#x62A5;&#x544A;&#x5385;&#x8046;&#x542C;&#x4E86;&#x4E00;&#x573A;&#x62A5;&#x544A;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x65B9;&#x9762;&#x6709;&#x5173;&#x653F;&#x7B56;&#x7684;&#xFF0C;&#x62A5;&#x544A;&#x4EBA;&#x662F;&#x4F9B;&#x804C;&#x4E8E;&#x8F89;&#x745E;&#x5236;&#x836F;&#x7684;&#x4E00;&#x4F4D;&#x7F8E;&#x7C4D;&#x534E;&#x4EBA;&#x3002;&#x5728;&#x8C08;&#x5230;&#x4E2D;&#x7F8E;&#x4E24;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x65F6;&#xFF0C;&#x4ED6;&#x7684;&#x5766;&#x7387;&#x8BA9;&#x6211;&#x6115;&#x7136;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x592A;&#x6B7B;&#x677F;&#xFF0C;&#x4E0D;&#x5982;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x7075;&#x6D3B;&#x3002;&#x4ED6;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x5728;&#x8912;&#x626C;&#x4E2D;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x8FD8;&#x662F;&#x5728;&#x6279;&#x8BC4;&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x6291;&#x6216;&#x662F;&#x6279;&#x8BC4;&#x4E2D;&#x56FD;&#x8D5E;&#x626C;&#x7F8E;&#x56FD;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x5FC5;&#x987B;&#x662F;&#x6B7B;&#x677F;&#x7684;&#xFF0C;&#x575A;&#x4E0D;&#x53EF;&#x6467;&#xFF0C;&#x6EF4;&#x6C34;&#x4E0D;&#x6F0F;&#x3002;&#x94C1;&#x9762;&#x65E0;&#x79C1;&#xFF0C;&#x51B7;&#x9177;&#x65E0;&#x60C5;&#xFF0C;&#x6CD5;&#x5F8B;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x884C;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x5BB9;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x7684;&#x7075;&#x6D3B;&#x548C;&#x5F39;&#x6027;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x6709;&#x4E9B;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x5374;&#x662F;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x8BED;&#x8A00;&#x53C8;&#x662F;&#x6A21;&#x7CCA;&#x7B3C;&#x7EDF;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x7075;&#x6D3B;&#x6027;</p>
<p>&#x4F2A;&#x9020;&#x8D27;&#x5E01;&#x7684;&#xFF0C;&#x5904;3&#x5E74;&#x4EE5;&#x4E0A;10&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#xFF0C;&#x5E76;&#x5904;5&#x4E07;&#x5143;&#x4EE5;&#x4E0A;50&#x4E07;&#x5143;&#x4EE5;&#x4E0B;&#x7F5A;&#x91D1;&#x3002;&#x81F4;&#x4EBA;&#x91CD;&#x4F24;&#x7684;&#xFF0C;&#x5904;&#x4E09;&#x5E74;&#x4EE5;&#x4E0A;&#x5341;&#x5E74;&#x4EE5;&#x4E0B;&#x6709;&#x671F;&#x5F92;&#x5211;&#x3002;&#x6CA1;&#x6709;&#x8FDD;&#x6CD5;&#x6240;&#x5F97;&#x6216;&#x8005;&#x8FDD;&#x6CD5;&#x6240;&#x5F97;&#x4E0D;&#x8DB3;2&#x4E07;&#x5143;&#x7684;&#xFF0C;&#x5904;3&#x4E07;&#x5143;&#x4EE5;&#x4E0A;10&#x4E07;&#x5143;&#x4EE5;&#x4E0B;&#x7684;&#x7F5A;&#x6B3E;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x67D0;&#x4E9B;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x6709;&#x5173;&#x6761;&#x89C4;&#xFF0C;&#x5728;&#x91CF;&#x5211;&#x4E0E;&#x7F5A;&#x91D1;&#x4E0A;&#x7559;&#x7684;&#x7A7A;&#x95F4;&#x592A;&#x5927;&#xFF0C;&#x8FD9;&#x5C31;&#x7ED9;&#x8FDD;&#x6CD5;&#x72AF;&#x7F6A;&#x548C;&#x5F87;&#x79C1;&#x6789;&#x6CD5;&#x8005;&#x51C6;&#x5907;&#x4E86;&#x673A;&#x4F1A;&#x3002;&#x6CD5;&#x5F8B;&#x5E94;&#x5728;&#x91CF;&#x5211;&#x4E0A;&#x6709;&#x5177;&#x4F53;&#x8BE6;&#x5C3D;&#x7684;&#x89C4;&#x5B9A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x4E0D;&#x80FD;&#x6709;&#x5F39;&#x6027;&#xFF0C;&#x50CF;&#x6A61;&#x76AE;&#x7B4B;&#x4E00;&#x6837;&#xFF0C;&#x8BF4;&#x957F;&#x5C31;&#x957F;&#xFF0C;&#x8BF4;&#x77ED;&#x5C31;&#x77ED;&#xFF0C;&#x90A3;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x5A01;&#x4E25;&#x7684;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x7684;&#x968F;&#x610F;&#x6027;</p>
<p>2014&#x5E74;&#x51FA;&#x53F0;&#x7684;&#x300A;&#x56FD;&#x52A1;&#x9662;&#x5173;&#x4E8E;&#x6E05;&#x7406;&#x89C4;&#x8303;&#x7A0E;&#x6536;&#x7B49;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x7684;&#x901A;&#x77E5;&#x300B;&#xFF08;&#x56FD;&#x53D1;&#x3014;2014&#x3015;62&#x53F7;&#xFF09;&#xFF0C;&#x5BF9;&#x5730;&#x65B9;&#x201C;&#x81EA;&#x5236;&#x201D;&#x7A0E;&#x6536;&#x653F;&#x7B56;&#x7684;&#x6E05;&#x7406;&#xFF0C;&#x4F7F;&#x5F97;&#x653F;&#x5E9C;&#x5355;&#x65B9;&#x9762;&#x6BC1;&#x7EA6;&#xFF0C;&#x653F;&#x5E9C;&#x4E27;&#x5931;&#x8BDA;&#x4FE1;&#xFF1B;&#x52A0;&#x4E4B;&#x7ECF;&#x6D4E;&#x4E0B;&#x884C;&#x538B;&#x529B;&#x589E;&#x5927;&#xFF0C;&#x4EC5;&#x4EC5;&#x5B9E;&#x884C;&#x4E86;&#x534A;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;62&#x53F7;&#x6587;&#x4FBF;&#x88AB;&#x53EB;&#x505C;&#x3002;&#x8FD9;&#x662F;&#x56FD;&#x52A1;&#x9662;&#x51FA;&#x53F0;&#x7684;&#x6700;&#x77ED;&#x547D;&#x7684;&#x6587;&#x4EF6;&#x3002;</p>
<p>&#x4E94;&#x4E00;&#x5341;&#x4E00;&#xFF0C;&#x4EE5;&#x524D;&#x90FD;&#x662F;&#x4E03;&#x5929;&#x5047;&#xFF0C;&#x540E;&#x6765;&#x4E94;&#x4E00;&#x6539;&#x6210;&#x4E86;&#x4E09;&#x5929;&#x5047;&#x3002;&#x4ECA;&#x5E74;&#x7684;&#x4E94;&#x4E00;&#xFF0C;&#x56FD;&#x52A1;&#x9662;&#x5DF2;&#x7ECF;&#x4E0B;&#x6587;&#x6539;&#x4E3A;&#x4E00;&#x5929;&#x7684;&#xFF0C;&#x5374;&#x5F88;&#x5FEB;&#x5C31;&#x6539;&#x6210;&#x4E86;&#x56DB;&#x5929;&#x3002;</p>
<p>&#x56FD;&#x52A1;&#x9662;&#x5236;&#x5B9A;&#x7684;&#x6CD5;&#x89C4;&#x5E94;&#x5177;&#x6709;&#x4E25;&#x8083;&#x6027;&#x548C;&#x6743;&#x5A01;&#x6027;&#xFF0C;&#x4E0D;&#x80FD;&#x671D;&#x4EE4;&#x5915;&#x6539;&#xFF0C;&#x8BF4;&#x53D8;&#x5C31;&#x53D8;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8BED;&#x8A00;&#x8868;&#x8FBE;&#x7684;&#x6A21;&#x7CCA;&#x6027;</p>
<p>&#x6C49;&#x8BED;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#xFF0C;&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#x7684;&#x4EBA;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFF0C;&#x90A3;&#x6C49;&#x8BED;&#x5C31;&#x5E94;&#x4E0D;&#x7518;&#x4E8E;&#x843D;&#x540E;&#x4E86;&#x3002;</p>
<p>&#x7FFB;&#x770B;&#x4E00;&#x4E0B;&#x6211;&#x4EEC;&#x5408;&#x540C;&#x4E2D;&#x5E38;&#x7528;&#x7684;&#x90A3;&#x4E9B;&#x8BCD;&#x6C47;&#xFF1A;&#x5C3D;&#x6700;&#x5927;&#x53EF;&#x80FD;&#xFF0C;&#x79EF;&#x6781;&#x534F;&#x8C03;&#xFF0C;&#x4E3A;&#x5BF9;&#x65B9;&#x89E3;&#x51B3;&#x5904;&#x7406;&#x5408;&#x540C;&#x6267;&#x884C;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x6709;&#x5173;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x770B;&#x5C31;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x5957;&#x8BDD;&#x7F62;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x3002;&#x53EF;&#x8001;&#x5916;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x79EF;&#x6781;&#x52AA;&#x529B;&#x5230;&#x4F55;&#x79CD;&#x5730;&#x6B65;&#xFF0C;&#x534F;&#x8C03;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x54EA;&#x4E9B;&#x6709;&#x5173;&#x95EE;&#x9898;&#xFF0C;&#x90FD;&#x8981;&#x5199;&#x5F97;&#x660E;&#x660E;&#x767D;&#x767D;&#xFF0C;&#x4E0D;&#x80FD;&#x542B;&#x7CCA;&#x5176;&#x8F9E;&#x3002;</p>
<p>&#x6C49;&#x8BED;&#x7684;&#x8868;&#x8FBE;&#x6709;&#x65F6;&#x4E5F;&#x72EC;&#x5177;&#x7279;&#x8272;&#xFF0C;&#x4E5F;&#x8BA9;&#x5176;&#x5B83;&#x8BED;&#x8A00;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#x3002;&#x53E4;&#x65F6;&#x5019;&#x5C31;&#x6709;&#x4E09;&#x4E2A;&#x8003;&#x751F;&#x8D76;&#x8003;&#xFF0C;&#x95EE;&#x5366;&#x4E8E;&#x7B97;&#x547D;&#x5148;&#x751F;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x7B97;&#x547D;&#x5148;&#x751F;&#x53EA;&#x4F38;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x624B;&#x6307;&#x5934;&#xFF0C;&#x540E;&#x6765;&#x679C;&#x771F;&#x6709;&#x4E00;&#x4EBA;&#x9AD8;&#x4E2D;&#x3002;&#x4EBA;&#x4EEC;&#x4EE5;&#x4E3A;&#x5148;&#x751F;&#x5982;&#x795E;&#xFF0C;&#x4E0D;&#x60F3;&#x5148;&#x751F;&#x7684;&#x4E00;&#x6839;&#x6307;&#x5934;&#x8FD8;&#x6709;&#x8BF8;&#x591A;&#x8BB2;&#x7A76;&#x3002;&#x4E00;&#x4E2A;&#x6307;&#x5934;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x4E2A;&#x4EBA;&#x9AD8;&#x4E2D;&#xFF0C;&#x5373;&#x662F;1&#xFF1B;&#x4E5F;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x4E2A;&#x4E5F;&#x4E0D;&#x4E2D;&#xFF0C;&#x5373;&#x662F;0&#xFF1B;&#x8FD8;&#x53EF;&#x4EE5;&#x662F;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x4E2A;&#xFF0C;&#x5373;&#x662F;2&#xFF1B;&#x53C8;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x4E5F;&#x4E0D;&#x5269;&#xFF0C;&#x5373;&#x662F;3&#x3002;</p>
<p>&#x4F60;&#x8BF4;&#x8FD9;&#x6C49;&#x8BED;&#x7684;&#x590D;&#x6742;&#x6027;&#x6A21;&#x7CCA;&#x6027;&#xFF0C;&#x6709;&#x8C01;&#x80FD;&#x609F;&#x5F97;&#x900F;&#x5F7B;&#xFF01;</p>
<p>&#x518D;&#x770B;&#x4E00;&#x4E0B;&#x6709;&#x5173;&#x6218;&#x7565;&#x6218;&#x672F;&#x7684;&#x90A3;&#x4E9B;&#x5175;&#x4E66;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6218;&#x6CD5;&#x3001;&#x8C0B;&#x7565;&#x8BA9;&#x4F60;&#x773C;&#x82B1;&#x7F2D;&#x4E71;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x4F69;&#x670D;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x548C;&#x4ECA;&#x4EBA;&#x7684;&#x806A;&#x660E;&#x667A;&#x6167;&#x3002;&#x5728;&#x5730;&#x9762;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x65E5;&#x672C;&#x3001;&#x7F8E;&#x56FD;&#x3001;&#x5370;&#x5EA6;&#x3001;&#x8D8A;&#x5357;&#x7B49;&#x56FD;&#x5BB6;&#x90FD;&#x88AB;&#x6253;&#x8D25;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x90FD;&#x641E;&#x4E0D;&#x61C2;&#x6211;&#x4EEC;&#x7684;&#x6218;&#x7565;&#x6218;&#x672F;&#x3002;</p>
<p>&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFF0C;&#x5728;&#x7279;&#x6B8A;&#x7684;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#x662F;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#x7684;&#x6CD5;&#x5B9D;&#xFF0C;&#x53EF;&#x5728;&#x548C;&#x5E73;&#x65F6;&#x671F;&#x7684;&#x5EFA;&#x8BBE;&#x4E2D;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x624E;&#x5B9E;&#x52A1;&#x5B9E;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x52E4;&#x52B3;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF0C;&#x81F4;&#x529B;&#x4E8E;&#x6211;&#x4EEC;&#x4F1F;&#x5927;&#x7956;&#x56FD;&#x7684;&#x5EFA;&#x8BBE;&#x3001;&#x53D1;&#x5C55;&#x548C;&#x5BCC;&#x5F3A;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1559916937385" target="_blank" rel="noopener">&#x2018;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E48;&#x7075;&#x6D3B;&#x591A;&#x53D8;? How Flexible Are We Chinese?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1559993773768/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">面子问题 A Matter of Face</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-most-appropriate-distance/">
                <span class="level-item">最好的距离 The Most Appropriate Distance</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

