
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/english-translation-learning-and-swimming/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513047764/hgslbey7jtpcn1zlt7pb.jpg" alt="英语翻译学习与游泳 English Translation Learning and Swimming">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-12T03:03:18.000Z">2017-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 637 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/english-translation-learning-and-swimming/">英语翻译学习与游泳 English Translation Learning and Swimming</a>
            
        </h1>
        <div class="content">
            <p>&#x521D;&#x5B66;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x8005;&#x514D;&#x4E0D;&#x4E86;&#x8981;&#x5B66;&#x4E60;&#x4E00;&#x5927;&#x5957;&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x4E5F;&#x662F;&#x5FC5;&#x987B;&#x7684;&#x3002;&#x6B63;&#x5982;&#x5728;&#x5B66;&#x4E60;&#x6E38;&#x6CF3;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x5F97;&#x638C;&#x63E1;&#x57FA;&#x672C;&#x7684;&#x6E38;&#x6CF3;&#x8981;&#x9886;&#xFF0C;&#x5148;&#x4ECE;&#x7406;&#x8BBA;&#x4E0A;&#x548C;&#x8868;&#x9762;&#x4E0A;&#x5BF9;&#x5176;&#x6709;&#x4E2A;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x638C;&#x63E1;&#x4E86;&#x8981;&#x70B9;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x8981;&#x5B9E;&#x8DF5;&#x3002;&#x7AD9;&#x5728;&#x5CB8;&#x4E0A;&#xFF0C;&#x628A;&#x6280;&#x80FD;&#x8981;&#x9886;&#x6F14;&#x7EC3;&#x5F97;&#x65E0;&#x8BBA;&#x591A;&#x4E48;&#x719F;&#x7EC3;&#xFF0C;&#x7EC8;&#x5F52;&#x662F;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x6548;&#x679C;&#x3002;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x6DF1;&#x5165;&#x5230;&#x6C34;&#x4E2D;&#xFF0C;&#x7528;&#x7406;&#x8BBA;&#x6307;&#x5BFC;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x518D;&#x52A0;&#x4EE5;&#x6F14;&#x7EC3;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x52A0;&#x4EE5;&#x6539;&#x8FDB;&#xFF0C;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;&#x7136;&#x540E;&#x56DE;&#x5230;&#x5CB8;&#x4E0A;&#xFF0C;&#x5BF9;&#x7406;&#x8BBA;&#x5C31;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x628A;&#x7406;&#x8BBA;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#x3002;&#x518D;&#x7528;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x7684;&#x7406;&#x8BBA;&#x6765;&#x6307;&#x5BFC;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x90FD;&#x5C06;&#x53D6;&#x5F97;&#x8F83;&#x5927;&#x7684;&#x8FDB;&#x5C55;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#x603B;&#x662F;&#x7A7A;&#x6D1E;&#x7684;&#x3001;&#x62BD;&#x8C61;&#x7684;&#x548C;&#x6559;&#x6761;&#x7684;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x628A;&#x5B83;&#x4EEC;&#x8FD0;&#x7528;&#x5230;&#x7FFB;&#x8BD1;&#x5B9E;&#x8DF5;&#x4E2D;&#xFF0C;&#x624D;&#x4F1A;&#x8D4B;&#x4E88;&#x5B83;&#x4EEC;&#x4EE5;&#x9C9C;&#x6D3B;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;</p>
<p>&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#x662F;&#x524D;&#x8F88;&#x4EEC;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#x8D22;&#x5BCC;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x591A;&#x5E74;&#x5B9E;&#x8DF5;&#x7684;&#x7ECF;&#x9A8C;&#x6210;&#x679C;&#xFF0C;&#x51DD;&#x805A;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x667A;&#x6167;&#x548C;&#x8F9B;&#x82E6;&#x3002;&#x6211;&#x4EEC;&#x62FF;&#x6765;&#x5C31;&#x7528;&#xFF0C;&#x7406;&#x5E94;&#x62B1;&#x7740;&#x4E00;&#x9897;&#x8654;&#x8BDA;&#x800C;&#x53C8;&#x611F;&#x6069;&#x7684;&#x5FC3;&#x3002;&#x7528;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#x6765;&#x6307;&#x5BFC;&#x6211;&#x4EEC;&#x7684;&#x7FFB;&#x8BD1;&#x5B9E;&#x8DF5;&#xFF0C;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x6709;&#x4E8B;&#x534A;&#x529F;&#x500D;&#x7684;&#x6210;&#x6548;&#x3002;&#x4F46;&#x8FD9;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x7EC6;&#x7EC6;&#x7422;&#x78E8;&#xFF0C;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#xFF0C;&#x5728;&#x7FFB;&#x8BD1;&#x5B9E;&#x8DF5;&#x4E2D;&#x52A0;&#x4EE5;&#x9886;&#x4F1A;&#x8FD0;&#x7528;&#x3002;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5730;&#x5B9E;&#x8DF5;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x5C31;&#x80FD;&#x5F62;&#x6210;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x7406;&#x8BBA;&#xFF0C;&#x8FD9;&#x5C31;&#x628A;&#x5B9E;&#x8DF5;&#x4E0A;&#x5347;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x7406;&#x8BBA;&#x9AD8;&#x5EA6;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x518D;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x52A0;&#x4EE5;&#x8FD0;&#x7528;&#x3001;&#x9886;&#x609F;&#xFF0C;&#x5982;&#x6B64;&#x5C31;&#x80FD;&#x628A;&#x7406;&#x8BBA;&#x548C;&#x5B9E;&#x8DF5;&#x5B8C;&#x7F8E;&#x878D;&#x5408;&#xFF0C;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x548C;&#x7406;&#x8BBA;&#x6C34;&#x5E73;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x4E0E;&#x6E38;&#x6CF3;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x7ECF;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x5B9E;&#x8DF5;&#xFF0C;&#x540C;&#x6837;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x7684;&#x53E5;&#x659F;&#x5B57;&#x914C;&#x548C;&#x4ED4;&#x7EC6;&#x63E3;&#x6469;&#x3002;&#x8BDA;&#x5982;&#x6B64;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x5728;&#x77E5;&#x8BC6;&#x7684;&#x6D77;&#x6D0B;&#x91CC;&#x9068;&#x6E38;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x5F04;&#x6F6E;&#x513F;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513047764/hgslbey7jtpcn1zlt7pb.jpg" alt="P1050310.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/english-translation-learning-and-swimming" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x4E0E;&#x6E38;&#x6CF3; English Translation Learning and Swimming</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/how-to-innovate-investment-promotion/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512994444/fef48w5gv5psmg9hcapk.jpg" alt="如何创新招商方式 How to Innovate Investment Promotion">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-11T12:15:33.000Z">2017-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/how-to-innovate-investment-promotion/">如何创新招商方式 How to Innovate Investment Promotion</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x76EE;&#x524D;&#x91C7;&#x53D6;&#x7684;&#x63AA;&#x65BD;&#x53CA;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898; </p>
<p>&#x5BF9;&#x627F;&#x62C5;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4EFB;&#x52A1;&#x7684;&#x9547;&#x8857;&#x3001;&#x56ED;&#x533A;&#x3001;&#x533A;&#x76F4;&#x90E8;&#x95E8;&#x4E0B;&#x8FBE;&#x4EFB;&#x52A1;&#x6307;&#x6807;&#xFF0C;&#x8FDB;&#x884C;&#x5956;&#x60E9;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x91C7;&#x53D6;&#x4E86;&#x5404;&#x79CD;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#xFF1A;&#x4EE5;&#x5546;&#x5F15;&#x5546;&#x3001;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#x3001;&#x8E72;&#x70B9;&#x62DB;&#x5546;&#x3001;&#x4F1A;&#x5C55;&#x62DB;&#x5546;&#x3001;&#x7F51;&#x7EDC;&#x62DB;&#x5546;&#x7B49;&#x3002;&#x5305;&#x62EC;&#x6574;&#x4E2A;&#x5E02;&#x4ECA;&#x5E74;&#x6765;&#x4E5F;&#x63A8;&#x884C;&#x4E86;&#x5168;&#x6C11;&#x62DB;&#x5546;&#x6A21;&#x5F0F;&#xFF0C;&#x4EBA;&#x4EBA;&#x6709;&#x62C5;&#x5B50;&#xFF0C;&#x6709;&#x8D23;&#x4EFB;&#x6709;&#x4EFB;&#x52A1;&#x3002;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x6210;&#x6548;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x5B58;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x533A;&#x76F4;&#x90E8;&#x95E8;&#x548C;&#x5355;&#x4F4D;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x4E13;&#x4E1A;&#x62DB;&#x5546;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x7684;&#x7B5B;&#x9009;&#x548C;&#x6D3D;&#x8C08;&#x4E0A;&#x5B58;&#x5728;&#x95EE;&#x9898;&#x3002;&#x6D3D;&#x8C08;&#x7684;&#x9879;&#x76EE;&#x6709;&#x7684;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x7A0E;&#x6536;&#x6216;&#x8005;&#x7A0E;&#x6536;&#x5F88;&#x4F4E;&#xFF0C;&#x6709;&#x7684;&#x5C5E;&#x4E8E;&#x6C11;&#x751F;&#x5DE5;&#x7A0B;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x751A;&#x81F3;&#x73AF;&#x8BC4;&#x90FD;&#x662F;&#x95EE;&#x9898;&#x3002;&#x5728;&#x63A5;&#x89E6;&#x5230;&#x4FE1;&#x606F;&#x65F6;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x53BB;&#x64CD;&#x4F5C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6210;&#x529F;&#x7387;&#x8F83;&#x4F4E;&#x3002;&#x4E3A;&#x4E86;&#x5B8C;&#x6210;&#x4EFB;&#x52A1;&#x8003;&#x6838;&#xFF0C;&#x5E02;&#x76F4;&#x90E8;&#x95E8;&#x5230;&#x533A;&#x91CC;&#x6765;&#x8981;&#x9879;&#x76EE;&#xFF0C;&#x533A;&#x76F4;&#x90E8;&#x95E8;&#x5C31;&#x5230;&#x9547;&#x8857;&#x3001;&#x56ED;&#x533A;&#x8981;&#x9879;&#x76EE;&#xFF0C;&#x6D41;&#x4E8E;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x76EE;&#x524D;&#xFF0C;&#x62DB;&#x5546;&#x5904;&#x4E8E;&#x7406;&#x6027;&#x9636;&#x6BB5;&#xFF0C;&#x5168;&#x56FD;&#x90FD;&#x5728;&#x76EF;&#x7740;500&#x5F3A;&#x3001;100&#x5F3A;&#x4F01;&#x4E1A;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x4E2A;&#x533A;&#xFF0C;&#x571F;&#x5730;&#x6307;&#x6807;&#x3001;&#x89C4;&#x5212;&#x7B49;&#x65B9;&#x9762;&#x53D7;&#x5230;&#x5E02;&#x91CC;&#x7684;&#x5236;&#x7EA6;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x62FF;&#x4E0D;&#x51FA;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x653F;&#x7B56;&#x6765;&#xFF0C;&#x51B5;&#x4E14;&#x56FD;&#x5BB6;&#x53C8;&#x51FA;&#x53F0;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x7981;&#x6B62;&#x4E0E;&#x7A0E;&#x6536;&#x8FD4;&#x8FD8;&#x6302;&#x94A9;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x521B;&#x65B0;&#x62DB;&#x5546;&#x65B9;&#x5F0F;</p>
<p>1.&#x5E7F;&#x62DB;&#x4EBA;&#x624D;&#xFF0C;&#x62DB;&#x4E13;&#x4E1A;&#x4EBA;&#x624D;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x61C2;&#x62DB;&#x5546;&#x3001;&#x4F1A;&#x62DB;&#x5546;&#x3001;&#x52E4;&#x594B;&#x5403;&#x82E6;&#x7684;&#x4EBA;&#x624D;&#x62DB;&#x8FDB;&#x6765;&#xFF0C;&#x5145;&#x5B9E;&#x5230;&#x62DB;&#x5546;&#x4E00;&#x7EBF;&#x3002;&#x5B66;&#x4E60;&#x5C71;&#x4E1C;&#x7701;&#x83B1;&#x829C;&#x5E02;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x516C;&#x5F00;&#x5411;&#x793E;&#x4F1A;&#x62DB;&#x8003;&#x4E00;&#x6279;&#x5927;&#x5B66;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x5145;&#x5B9E;&#x5230;&#x62DB;&#x5546;&#x961F;&#x4F0D;&#x4E2D;&#xFF0C;&#x63D0;&#x9AD8;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x7684;&#x7D20;&#x8D28;&#x548C;&#x6C34;&#x5E73;&#x3002;</p>
<p>2.&#x7ACB;&#x8DB3;&#x6211;&#x533A;&#x5B9E;&#x9645;&#xFF0C;&#x57F9;&#x80B2;&#x6276;&#x6301;&#x73B0;&#x6709;&#x4F01;&#x4E1A;&#xFF0C;&#x91C7;&#x53D6;&#x50CF;&#x5E02;&#x9AD8;&#x65B0;&#x533A;&#x90A3;&#x6837;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x628A;&#x5168;&#x533A;&#x9AD8;&#x79D1;&#x6280;&#x3001;&#x6709;&#x53D1;&#x5C55;&#x52BF;&#x5934;&#x548C;&#x5E02;&#x573A;&#x7684;&#x4F01;&#x4E1A;&#x6478;&#x6E05;&#x695A;&#xFF0C;&#x5206;&#x7C7B;&#x5212;&#x5206;&#x4E3A;&#x79D1;&#x6280;&#x6210;&#x957F;&#x578B;&#x3001;&#x9AA8;&#x5E72;&#x4F01;&#x4E1A;&#x3001;&#x4E09;&#x5F3A;&#x4F01;&#x4E1A;&#x7B49;&#x8FDB;&#x884C;&#x91CD;&#x70B9;&#x6276;&#x6301;&#xFF0C;&#x4EE5;&#x6B64;&#x4F5C;&#x4E3A;&#x5BF9;&#x5916;&#x5408;&#x8D44;&#x5408;&#x4F5C;&#x62DB;&#x5546;&#x7684;&#x8F7D;&#x4F53;&#x3002;&#x4F01;&#x4E1A;&#x505A;&#x5927;&#x4E86;&#xFF0C;&#x5C31;&#x4F1A;&#x8F6C;&#x578B;&#x5347;&#x7EA7;&#xFF0C;&#x62DB;&#x5F15;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF0C;&#x8FD9;&#x53EB;&#x8001;&#x6811;&#x53D1;&#x65B0;&#x679D;&#x3002;</p>
<p>3.&#x6CE8;&#x91CD;&#x8349;&#x6839;&#x82F1;&#x96C4;&#x548C;&#x56DE;&#x4E61;&#x521B;&#x4E1A;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x5BB6;&#x4E61;&#x6709;&#x7740;&#x6D53;&#x539A;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x65F6;&#x523B;&#x5173;&#x6CE8;&#x7740;&#x5BB6;&#x4E61;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5E94;&#x4E0E;&#x4ED6;&#x4EEC;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x7684;&#x8FD9;&#x4EFD;&#x70ED;&#x60C5;&#x548C;&#x671F;&#x671B;&#x5728;&#x5BB6;&#x4E61;&#x843D;&#x5730;&#x751F;&#x6839;&#x3002;</p>
<p>4.&#x4EE5;&#x5168;&#x533A;&#x56DB;&#x4E2A;&#x56ED;&#x533A;&#x4F5C;&#x4E3A;&#x62DB;&#x5546;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x4F9D;&#x6258;&#x56ED;&#x4E2D;&#x56ED;&#xFF0C;&#x5982;&#x73BB;&#x7EA4;&#x4EA7;&#x4E1A;&#x56ED;&#x3001;&#x5316;&#x5DE5;&#x4EA7;&#x4E1A;&#x56ED;&#x3001;&#x88C5;&#x5907;&#x5236;&#x9020;&#x56ED;&#x7B49;&#xFF0C;&#x6253;&#x9020;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x3002;</p>
<p>5.&#x5BF9;&#x80FD;&#x63D0;&#x4F9B;&#x62DB;&#x5546;&#x91CD;&#x8981;&#x4FE1;&#x606F;&#x5E76;&#x843D;&#x6237;&#x7684;&#x5355;&#x4F4D;&#x6216;&#x4E2A;&#x4EBA;&#xFF0C;&#x7ED9;&#x4E88;&#x91CD;&#x5956;&#x3002;</p>
<p>6.&#x6309;&#x6211;&#x533A;&#x4EA7;&#x4E1A;&#x4E3B;&#x653B;&#x65B9;&#x5411;&#xFF0C;&#x7EC4;&#x5EFA;&#x4EA7;&#x4E1A;&#x62DB;&#x5546;&#x5C0F;&#x5206;&#x961F;&#xFF0C;&#x56F4;&#x7ED5;&#x6240;&#x76EF;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x73B0;&#x72B6;&#x53CA;&#x672A;&#x6765;&#x8D8B;&#x52BF;&#xFF0C;&#x7EC6;&#x5206;&#x4EA7;&#x4E1A;&#x94FE;&#x4E0A;&#x4E0B;&#x6E38;&#x5206;&#x5E03;&#x60C5;&#x51B5;&#xFF0C;&#x901A;&#x8FC7;&#x884C;&#x4E1A;&#x534F;&#x4F1A;&#x3001;&#x5404;&#x7C7B;&#x5546;&#x4F1A;&#x3001;&#x4E2D;&#x4ECB;&#x673A;&#x6784;&#x7B49;&#x591A;&#x6E20;&#x9053;&#x6355;&#x6349;&#x6295;&#x8D44;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x3002;</p>
<p>7.&#x50F5;&#x5C38;&#x4F01;&#x4E1A;&#x5360;&#x636E;&#x7740;&#x6709;&#x9650;&#x7684;&#x571F;&#x5730;&#x8D44;&#x6E90;&#xFF0C;&#x51FA;&#x79DF;&#x5382;&#x623F;&#xFF0C;&#x9AD8;&#x4EF7;&#x5F85;&#x6CBD;&#xFF0C;&#x5E94;&#x52A8;&#x771F;&#x683C;&#x7684;&#x5C06;&#x5176;&#x6E05;&#x7406;&#x51FA;&#x53BB;&#xFF0C;&#x5C06;&#x6709;&#x9650;&#x8D44;&#x6E90;&#x7559;&#x7ED9;&#x597D;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512994444/fef48w5gv5psmg9hcapk.jpg" alt="mmexport1512044431001.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/how-to-innovate-investment-promotion" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x521B;&#x65B0;&#x62DB;&#x5546;&#x65B9;&#x5F0F; How to Innovate Investment Promotion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/secure-jobs-that-will-disappear-with-time/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512960862/wolxeagjchtirw3lc7ag.jpg" alt="逐渐消失的铁饭碗︱月旦评 Secure Jobs That Will Disappear with Time">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-11T02:55:00.000Z">2017-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 965 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/secure-jobs-that-will-disappear-with-time/">逐渐消失的铁饭碗︱月旦评 Secure Jobs That Will Disappear with Time</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5728;&#x6F4D;&#x574A;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x4F4D;&#x4F4E;&#x4E24;&#x7EA7;&#x7684;&#x8001;&#x4E61;&#xFF0C;&#x5C31;&#x662F;&#x6BD4;&#x6211;&#x4EEC;&#x665A;&#x6765;&#x4E24;&#x5E74;&#x5427;&#x3002;&#x8001;&#x4E61;&#x805A;&#x4F1A;&#x65F6;&#xFF0C;&#x4ED6;&#x5C31;&#x660E;&#x786E;&#x5730;&#x8BB2;&#xFF0C;&#x4ED6;&#x6765;&#x4E0A;&#x8FD9;&#x4E2A;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#x7684;&#x4E2D;&#x4E13;&#x5B8C;&#x5168;&#x662F;&#x4E3A;&#x4E86;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x5E02;&#x91CC;&#x7684;&#x8BA1;&#x91CF;&#x5C40;&#xFF08;&#x73B0;&#x5728;&#x7684;&#x8D28;&#x91CF;&#x6280;&#x672F;&#x76D1;&#x7763;&#x5C40;&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x4E2A;&#x53D4;&#x53D4;&#x5728;&#x5E02;&#x653F;&#x5E9C;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5BF9;&#x6B64;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x5F97;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x548C;&#x4F01;&#x4E1A;&#x6709;&#x4F55;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x6211;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x4E86;&#x4F01;&#x4E1A;&#xFF0C;&#x4E24;&#x5E74;&#x540E;&#x6211;&#x90A3;&#x4F4D;&#x8001;&#x4E61;&#x4E5F;&#x8FDB;&#x5165;&#x4E86;&#x8BA1;&#x91CF;&#x5C40;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x624D;&#x6700;&#x7EC8;&#x660E;&#x767D;&#x4E86;&#x4E24;&#x8005;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E0D;&#x53EA;&#x662F;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x798F;&#x5229;&#x5F85;&#x9047;&#x4E5F;&#x4E0E;&#x6211;&#x4EEC;&#x4F01;&#x4E1A;&#x6709;&#x7740;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;</p>
<p>&#x673A;&#x5173;&#x5355;&#x4F4D;&#x4E0D;&#x53EA;&#x662F;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x3001;&#x8212;&#x9002;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FD8;&#x6709;&#x6267;&#x6CD5;&#x6743;&#xFF0C;&#x9664;&#x4E86;&#x798F;&#x5229;&#x5206;&#x623F;&#xFF0C;&#x8FD8;&#x6709;&#x4E30;&#x539A;&#x7684;&#x5DE5;&#x8D44;&#x548C;&#x798F;&#x5229;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5355;&#x4F4D;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x771F;&#x53EF;&#x8BF4;&#x662F;&#x62B1;&#x7740;&#x91D1;&#x996D;&#x7897;&#x4E86;&#x3002;&#x4F01;&#x4E1A;&#x91CC;&#x810F;&#x4E71;&#x5DEE;&#x7684;&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#xFF0C;&#x5DE5;&#x8D44;&#x4F4E;&#x7684;&#x53EF;&#x601C;&#xFF0C;&#x4E5F;&#x65E0;&#x4EC0;&#x4E48;&#x798F;&#x5229;&#x5F85;&#x9047;&#xFF0C;5000&#x591A;&#x4EBA;&#x7684;&#x4F01;&#x4E1A;&#x80FD;&#x6392;&#x53F7;&#x5206;&#x4E0A;&#x4E00;&#x95F4;&#x65E7;&#x7684;&#x5C0F;&#x5C4B;&#x5C31;&#x70E7;&#x9AD8;&#x9999;&#x4E86;&#x3002;&#x4F01;&#x4E1A;&#x4E00;&#x65E6;&#x6548;&#x76CA;&#x4E0D;&#x884C;&#xFF0C;&#x5C31;&#x9762;&#x4E34;&#x7740;&#x7834;&#x4EA7;&#x7684;&#x5371;&#x673A;&#xFF0C;&#x800C;&#x5C06;&#x6765;&#x53C8;&#x8EAB;&#x5C45;&#x4F55;&#x5904;&#x5C31;&#x60D8;&#x7136;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4F01;&#x4E1A;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x6070;&#x5982;&#x62B1;&#x7740;&#x4E00;&#x4E2A;&#x6613;&#x788E;&#x7684;&#x6CE5;&#x5DF4;&#x996D;&#x7897;&#x3002;</p>
<p>&#x8FD9;&#x662F;30&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x90A3;&#x4E9B;&#x4F18;&#x52BF;&#x6B63;&#x9010;&#x6E10;&#x6D88;&#x5931;&#x3002;&#x8D28;&#x91CF;&#x6280;&#x672F;&#x76D1;&#x7763;&#x5C40;&#x4E5F;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x7701;&#x91CC;&#x6210;&#x7ACB;&#x4E86;&#x7279;&#x68C0;&#x9662;&#xFF0C;&#x8FDB;&#x884C;&#x4F01;&#x4E1A;&#x5316;&#x6539;&#x5236;&#x3002;&#x4E0D;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x533B;&#x9662;&#x548C;&#x9AD8;&#x6821;&#x4E5F;&#x53D6;&#x6D88;&#x4E86;&#x4E8B;&#x4E1A;&#x7F16;&#x5236;&#xFF0C;&#x91CD;&#x65B0;&#x5B9A;&#x5C97;&#x3001;&#x5B9A;&#x8D23;&#xFF0C;&#x91C7;&#x53D6;&#x5408;&#x540C;&#x5236;&#xFF0C;&#x6253;&#x7834;&#x4E86;&#x539F;&#x6765;&#x7684;&#x94C1;&#x996D;&#x7897;&#x4F53;&#x5236;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x90A3;&#x79CD;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#xFF0C;&#x62B1;&#x7740;&#x94C1;&#x996D;&#x7897;&#x53EF;&#x4EE5;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x7684;&#x65F6;&#x4EE3;&#x5DF2;&#x7ECF;&#x7EC8;&#x7ED3;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x5F00;&#x53D1;&#x533A;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#x503C;&#x5F97;&#x5173;&#x6CE8;&#x3002;&#x5F00;&#x53D1;&#x533A;&#x662F;&#x4F01;&#x4E1A;&#x805A;&#x96C6;&#x7684;&#x8F7D;&#x4F53;&#xFF0C;&#x627F;&#x62C5;&#x7740;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x3001;&#x9879;&#x76EE;&#x5EFA;&#x8BBE;&#x3001;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x7B49;&#x4E8B;&#x9879;&#xFF0C;&#x6240;&#x4EE5;&#x56ED;&#x533A;&#x7BA1;&#x59D4;&#x4F1A;&#x91CC;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x5DE5;&#x4F5C;&#x5F88;&#x662F;&#x8F9B;&#x82E6;&#x3002;&#x8BBA;&#x7F16;&#x5236;&#xFF0C;&#x56ED;&#x533A;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5C5E;&#x4E8E;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x4E00;&#x5207;&#x8981;&#x6309;&#x7167;&#x4E2D;&#x592E;&#x3001;&#x7701;&#x3001;&#x5E02;&#x91CC;&#x7684;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x548C;&#x798F;&#x5229;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x53CA;&#x7528;&#x8F66;&#x7528;&#x9910;&#xFF0C;&#x63A5;&#x5F85;&#x5BA2;&#x5546;&#x7B49;&#x90FD;&#x4E0D;&#x80FD;&#x7A81;&#x7834;&#x6761;&#x6761;&#x6846;&#x6846;&#x3002;&#x8FD9;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x65E2;&#x8981;&#x5927;&#x5E72;&#xFF0C;&#x53C8;&#x4E0D;&#x80FD;&#x7A81;&#x7834;&#x754C;&#x9650;&#x3002;</p>
<p>&#x6DF1;&#x5733;&#x8D70;&#x5728;&#x4E86;&#x5168;&#x56FD;&#x7684;&#x524D;&#x5217;&#xFF0C;&#x524D;&#x6D77;&#x6DF1;&#x6E2F;&#x73B0;&#x4EE3;&#x670D;&#x52A1;&#x4E1A;&#x5408;&#x4F5C;&#x533A;&#x5C31;&#x51FA;&#x53F0;&#x4E86;&#x76F8;&#x5173;&#x653F;&#x7B56;&#xFF0C;&#x5E76;&#x7ECF;&#x8FC7;&#x4EBA;&#x5927;&#x7ACB;&#x6CD5;&#xFF0C;&#x4F7F;&#x4E4B;&#x6709;&#x4E86;&#x6CD5;&#x5F8B;&#x4F9D;&#x636E;&#x3002;&#x57FA;&#x672C;&#x505A;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x56ED;&#x533A;&#x7BA1;&#x59D4;&#x4F1A;&#x7684;&#x4E00;&#x628A;&#x624B;&#x662F;&#x516C;&#x52A1;&#x5458;&#x8EAB;&#x4EFD;&#x5916;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x5458;&#x4E00;&#x5F8B;&#x4E3A;&#x4F01;&#x4E1A;&#x7F16;&#x5236;&#xFF0C;&#x56ED;&#x533A;&#x5B9E;&#x884C;&#x516C;&#x53F8;&#x5316;&#x7BA1;&#x7406;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5DE5;&#x8D44;&#x548C;&#x798F;&#x5229;&#x5F85;&#x9047;&#x6C34;&#x5E73;&#x53EF;&#x6BD4;&#x540C;&#x7C7B;&#x516C;&#x52A1;&#x5458;&#x9AD8;&#x51FA;&#x4E00;&#x500D;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4E0D;&#x4EC5;&#x6FC0;&#x53D1;&#x4E86;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x5E72;&#x52B2;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x5438;&#x5F15;&#x4E86;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x4F1A;&#x5F88;&#x5FEB;&#x5728;&#x5168;&#x56FD;&#x5F00;&#x5C55;&#x5F00;&#x6765;&#xFF0C;&#x56ED;&#x533A;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x6709;&#x4E86;&#x5371;&#x673A;&#x611F;&#x3002;&#x4ECA;&#x5929;&#x4E0D;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x52AA;&#x529B;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x79CD;&#x9760;&#x5173;&#x7CFB;&#xFF0C;&#x6DF7;&#x65E5;&#x5B50;&#xFF0C;&#x591A;&#x5E72;&#x5C11;&#x5E72;&#x90FD;&#x4E00;&#x6837;&#x7684;&#x65F6;&#x4EE3;&#x5C06;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512960862/wolxeagjchtirw3lc7ag.jpg" alt="mmexport1506412651913_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/secure-jobs-that-will-disappear-with-time" target="_blank" rel="noopener">&#x9010;&#x6E10;&#x6D88;&#x5931;&#x7684;&#x94C1;&#x996D;&#x7897;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Secure Jobs That Will Disappear with Time</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/children-wearing-school-uniforms-in-the-cold-wind/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512897594/vegjupfwzsrofshd4txo.jpg" alt="寒风中穿校服的孩子︱月旦评 Children Wearing School Uniforms in the Cold Wind">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-10T09:21:21.000Z">2017-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1361 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/children-wearing-school-uniforms-in-the-cold-wind/">寒风中穿校服的孩子︱月旦评 Children Wearing School Uniforms in the Cold Wind</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x4E00;&#x5219;&#x5E16;&#x5B50;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x597D;&#x5FC3;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x7684;&#x611F;&#x6168;&#xFF1A;&#x201C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5929;&#x6C14;&#x51B7;&#x4E86;&#xFF0C;&#x5929;&#x8FD8;&#x6CA1;&#x4EAE;&#xFF0C;&#x7AD9;&#x70B9;&#x4E0A;&#x5C31;&#x6709;&#x7A7F;&#x7740;&#x6821;&#x670D;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7B49;&#x5F85;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x5C31;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x8F66;&#x4E0A;&#x6324;&#x6EE1;&#x4E86;&#x901B;&#x65E9;&#x5E02;&#x4E70;&#x83DC;&#x3001;&#x542C;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x6324;&#x4E0D;&#x4E0A;&#x6765;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x628A;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x4E22;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#xFF0C;&#x7B49;&#x5F85;&#x4E0B;&#x4E00;&#x8F86;&#x8F66;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x6211;&#x4E30;&#x5E38;&#x96BE;&#x8FC7;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x3001;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x8D77;&#x5F97;&#x6BD4;&#x8FD9;&#x4E9B;&#x8001;&#x5E74;&#x4EBA;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x8FD8;&#x8981;&#x65E9;&#xFF0C;&#x4E00;&#x8DEF;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x4E86;&#x884C;&#x52A8;&#x4E0D;&#x4FBF;&#x3001;&#x65F6;&#x523B;&#x4E3A;&#x81EA;&#x5DF1;&#x5065;&#x5EB7;&#x62C5;&#x5FE7;&#x3001;&#x4E3A;&#x5BFB;&#x6C42;&#x517B;&#x751F;&#x4E4B;&#x9053;&#x7684;&#x8001;&#x4EBA;&#x4EEC;&#x800C;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#x7684;&#x8EAB;&#x5F71;&#xFF1B;&#x8FD8;&#x6709;&#x62B1;&#x7740;&#x77E5;&#x8BC6;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x7684;&#x4FE1;&#x5FF5;&#x3001;&#x80CC;&#x7740;&#x6C89;&#x7538;&#x7538;&#x7684;&#x4E66;&#x5305;&#x548C;&#x5BB6;&#x4EBA;&#x7684;&#x671F;&#x671B;&#x3001;&#x7A7F;&#x7740;&#x5355;&#x8584;&#x7684;&#x6821;&#x670D;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7FD8;&#x9996;&#x671F;&#x76FC;&#x516C;&#x4EA4;&#x8F66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x4E3A;&#x8FD9;&#x4F4D;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x70B9;&#x8D5E;&#xFF0C;&#x4E3A;&#x4ED6;&#x7684;&#x826F;&#x77E5;&#xFF0C;&#x4EE5;&#x53CA;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x4E0D;&#x5B89;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x96BE;&#x8FC7;&#x4E5F;&#x6765;&#x81EA;&#x6211;&#x7684;&#x5FC3;&#x5E95;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x4E0E;&#x5B66;&#x751F;&#x6821;&#x670D;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x4E00;&#x5927;&#x65E9;&#x5C31;&#x6324;&#x516C;&#x4EA4;&#x8F66;&#x5916;&#x51FA;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x901B;&#x65E9;&#x5E02;&#x7684;&#x80AF;&#x5B9A;&#x4E5F;&#x6709;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6570;&#x8FD8;&#x662F;&#x542C;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x8FD8;&#x662F;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x3002;&#x4E00;&#x4F20;&#x5341;&#xFF0C;&#x5341;&#x4F20;&#x767E;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x4E2A;&#x8001;&#x5E74;&#x4EBA;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x3001;&#x514D;&#x8D39;&#x8EAB;&#x4F53;&#x68C0;&#x67E5;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x5728;&#x8001;&#x5E74;&#x4EBA;&#x4E2D;&#x4F20;&#x64AD;&#x5F00;&#x6765;&#x3002;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x8BA1;&#x7B97;&#x7740;&#x8BB2;&#x5EA7;&#x5F00;&#x8BB2;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x81EA;&#x5E26;&#x7740;&#x9A6C;&#x624E;&#x5B50;&#xFF0C;&#x7ED3;&#x4F34;&#x800C;&#x884C;&#xFF0C;&#x6324;&#x4E0A;&#x4E86;&#x514D;&#x8D39;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x5360;&#x4E2A;&#x597D;&#x4F4D;&#x5B50;&#xFF0C;&#x80FD;&#x591F;&#x4ED4;&#x7EC6;&#x8046;&#x542C;&#x5230;&#x7A7F;&#x7740;&#x767D;&#x5927;&#x8902;&#x7684;&#x6240;&#x8C13;&#x7684;&#x4E13;&#x5BB6;&#x4EEC;&#x7684;&#x8BB2;&#x5EA7;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x4EBA;&#x5230;&#x4E86;&#x66AE;&#x5E74;&#xFF0C;&#x5C31;&#x8D8A;&#x5BB3;&#x6015;&#x90A3;&#x4E00;&#x5929;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6E34;&#x671B;&#x627E;&#x5230;&#x5EF6;&#x5E74;&#x76CA;&#x5BFF;&#x7684;&#x65B9;&#x5B50;&#xFF0C;&#x800C;&#x5BF9;&#x5176;&#x771F;&#x5B9E;&#x6027;&#x548C;&#x6709;&#x6548;&#x6027;&#x5C31;&#x653E;&#x5728;&#x6B21;&#x8981;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x82B1;&#x94B1;&#x4E70;&#x7684;&#x4E00;&#x79CD;&#x5FC3;&#x5B89;&#x7F62;&#x4E86;&#x3002;</p>
<p> &#x6293;&#x4F4F;&#x4E86;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#xFF0C;&#x90A3;&#x4E9B;&#x836F;&#x5E97;&#x3001;&#x517B;&#x751F;&#x4E2D;&#x5FC3;&#x7B49;&#x63A5;&#x4E8C;&#x8FDE;&#x4E09;&#x5730;&#x529E;&#x8D77;&#x4E86;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#xFF0C;&#x8FDB;&#x884C;&#x514D;&#x8D39;&#x68C0;&#x67E5;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x2014;&#x2014;&#x90A3;&#x5C31;&#x662F;&#x5411;&#x4ED6;&#x4EEC;&#x63A8;&#x9500;&#x90A3;&#x4E9B;&#x4EF7;&#x683C;&#x9AD8;&#x5F97;&#x79BB;&#x8C31;&#x7684;&#x8425;&#x517B;&#x54C1;&#x548C;&#x8865;&#x54C1;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x7684;&#x8001;&#x4EBA;&#x5374;&#x8FD8;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x7518;&#x613F;&#x53D7;&#x9A97;&#xFF0C;&#x751A;&#x81F3;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p> &#xFF08;&#x4E8C;&#xFF09;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x7A7F;&#x7740;&#x6821;&#x670D;&#x4E00;&#x5927;&#x6E05;&#x65E9;&#x5C31;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7126;&#x6025;&#x5730;&#x7B49;&#x7740;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x751F;&#x6015;&#x8BEF;&#x4E86;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BB8;&#x591A;&#x4EBA;&#x8FD8;&#x5728;&#x68A6;&#x4E2D;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x673A;&#x5173;&#x91CC;&#x7684;&#x671D;&#x4E5D;&#x665A;&#x4E94;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x81EA;&#x4E60;&#x6216;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x65E9;&#x4E86;&#x3002;</p>
<p>&#x5355;&#x8584;&#x7684;&#x6821;&#x670D;&#x7A7F;&#x5728;&#x8EAB;&#x4E0A;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x62B5;&#x5FA1;&#x523A;&#x9AA8;&#x7684;&#x5BD2;&#x98CE;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x4E3A;&#x4F55;&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x7A7F;&#x4E0A;&#x7FBD;&#x7ED2;&#x670D;&#x4E00;&#x6837;&#x7684;&#x68C9;&#x8863;&#x5462;&#xFF1F;&#x5728;&#x4E25;&#x5BD2;&#x7684;&#x51AC;&#x65E5;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x89C4;&#x5B9A;&#x5B69;&#x5B50;&#x4EEC;&#x5FC5;&#x987B;&#x7A7F;&#x7740;&#x8584;&#x8584;&#x7684;&#x6821;&#x670D;&#x5462;&#xFF1F;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x51B7;&#x6696;&#x91CD;&#x8981;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x7684;&#x6761;&#x6761;&#x6846;&#x6846;&#x91CD;&#x8981;&#xFF1F;</p>
<p> &#x5973;&#x513F;&#x4E0A;&#x5B66;&#x65F6;&#x5C31;&#x9762;&#x4E34;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x51AC;&#x5929;&#x5149;&#x7A7F;&#x7740;&#x8584;&#x6821;&#x670D;&#x80AF;&#x5B9A;&#x4E0D;&#x884C;&#xFF0C;&#x5982;&#x679C;&#x5916;&#x9762;&#x5957;&#x4E0A;&#x7FBD;&#x7ED2;&#x670D;&#xFF0C;&#x5230;&#x5B66;&#x6821;&#x91CC;&#x540E;&#x7FBD;&#x7ED2;&#x670D;&#x6CA1;&#x5904;&#x653E;&#xFF0C;&#x518D;&#x8005;&#x8131;&#x4E86;&#x7FBD;&#x7ED2;&#x670D;&#x8FD8;&#x662F;&#x633A;&#x51B7;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x59BB;&#x5B50;&#x53EA;&#x597D;&#x8FDE;&#x7740;&#x8D76;&#x4E86;&#x51E0;&#x5929;&#x7ED9;&#x5973;&#x513F;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x68C9;&#x8884;&#xFF0C;&#x5957;&#x5728;&#x4E86;&#x6821;&#x670D;&#x91CC;&#x9762;&#x3002;&#x5C3D;&#x7BA1;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x90A3;&#x4E48;&#x8010;&#x770B;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#x6E29;&#x6696;&#x95EE;&#x9898;&#x3002;</p>
<p> &#x90A3;&#x65F6;&#x6211;&#x5C31;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x8981;&#x6C42;&#x7A7F;&#x90A3;&#x8584;&#x8584;&#x4E00;&#x5C42;&#x7684;&#x6821;&#x670D;&#x6709;&#x4F55;&#x7528;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x641E;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x5417;&#xFF1F;&#x60F3;&#x4E0D;&#x5230;&#x8FD9;&#x6837;&#x7F3A;&#x4E4F;&#x4EBA;&#x6027;&#x5316;&#x7BA1;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x5728;&#x4E0A;&#x6F14;&#x7740;&#x3002;</p>
<p> &#x4E09;&#x3001;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;</p>
<p> &#x5BF9;&#x90A3;&#x79CD;&#x4EE5;&#x6B3A;&#x9A97;&#x624B;&#x6CD5;&#xFF0C;&#x9AD8;&#x4EF7;&#x5411;&#x8001;&#x5E74;&#x4EBA;&#x63A8;&#x9500;&#x5047;&#x5192;&#x4F2A;&#x52A3;&#x8425;&#x517B;&#x54C1;&#x6216;&#x8865;&#x54C1;&#x7684;&#x673A;&#x6784;&#x6216;&#x4EBA;&#x5458;&#xFF0C;&#x4E88;&#x4EE5;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x3002;&#x8BA9;&#x8001;&#x5E74;&#x4EBA;&#x770B;&#x5230;&#x771F;&#x76F8;&#xFF0C;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x4E0D;&#x76F2;&#x4ECE;&#xFF0C;&#x4E0D;&#x8DDF;&#x98CE;&#xFF0C;&#x8FDC;&#x79BB;&#x9A97;&#x5B50;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8BA9;&#x5B50;&#x5973;&#x4EEC;&#x529D;&#x544A;&#x8001;&#x5E74;&#x4EBA;&#x9519;&#x5CF0;&#x51FA;&#x884C;&#xFF0C;&#x4E3A;&#x4E0A;&#x73ED;&#x65CF;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E3A;&#x8D76;&#x9996;&#x73ED;&#x8F66;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x8BA9;&#x51FA;&#x7A7A;&#x95F4;&#x3002;</p>
<p> &#x6559;&#x80B2;&#x90E8;&#x95E8;&#x53EF;&#x51FA;&#x53F0;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x4E0D;&#x5BF9;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x6821;&#x670D;&#x7740;&#x88C5;&#x505A;&#x7EDF;&#x4E00;&#x8981;&#x6C42;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5BD2;&#x51B7;&#x7684;&#x51AC;&#x5B63;&#x3002;&#x5982;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x53EF;&#x5BF9;&#x4E0A;&#x5B66;&#x653E;&#x5B66;&#x65F6;&#x95F4;&#x5728;&#x51AC;&#x5B63;&#x505A;&#x51FA;&#x8C03;&#x6574;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x665A;&#x51FA;&#x65E9;&#x5F52;&#xFF0C;&#x4EE5;&#x51CF;&#x5C11;&#x5B69;&#x5B50;&#x4EEC;&#x66B4;&#x9732;&#x5728;&#x5BD2;&#x51B7;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x67D0;&#x9879;&#x89C4;&#x5B9A;&#x4E0D;&#x8FC7;&#x662F;&#x6B7B;&#x7684;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x3002;&#x91C7;&#x53D6;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#xFF0C;&#x624D;&#x80FD;&#x5F70;&#x663E;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x826F;&#x4F20;&#x7EDF;&#xFF0C;&#x624D;&#x4F1A;&#x4F7F;&#x5B69;&#x5B50;&#x4EEC;&#x4E0D;&#x81F4;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x53D7;&#x51BB;&#x3002;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512897594/vegjupfwzsrofshd4txo.jpg" alt="IMG_8101.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/children-wearing-school-uniforms-in-the-cold-wind" target="_blank" rel="noopener">&#x5BD2;&#x98CE;&#x4E2D;&#x7A7F;&#x6821;&#x670D;&#x7684;&#x5B69;&#x5B50;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Children Wearing School Uniforms in the Cold Wind</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/writing-on-my-birthday/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512864335/bfspexjjlo32fytgy0gk.jpg" alt="写在生日之际︱月旦评 Writing on My Birthday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-10T00:06:18.000Z">2017-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1150 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/writing-on-my-birthday/">写在生日之际︱月旦评 Writing on My Birthday</a>
            
        </h1>
        <div class="content">
            <p>&#x6309;&#x7167;&#x519C;&#x5386;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x6211;&#x7684;&#x751F;&#x65E5;&#x3002;&#x6211;&#x51FA;&#x751F;&#x4E8E;1968&#x5E74;12&#x6708;12&#x65E5;&#xFF08;&#x519C;&#x5386;10&#x6708;23&#x65E5;&#xFF0C;&#x661F;&#x671F;&#x56DB;&#xFF09;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x5929;&#x662F;&#x897F;&#x5B89;&#x4E8B;&#x53D8;&#x7EAA;&#x5FF5;&#x65E5;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x60F3;&#x5230;&#x4ECA;&#x5929;&#x8FD8;&#x4F1A;&#x518D;&#x751F;&#x51FA;&#x4E00;&#x4E2A;&#x65F6;&#x5C1A;&#x7684;&#x201C;12.12&#x201D;&#x53CC;&#x5341;&#x4E8C;&#x8282;&#x65E5;&#x5462;&#xFF1F;&#x4E5F;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x5973;&#x513F;&#x51FA;&#x751F;&#x4E8E;1995&#x5E74;1&#x6708;12&#x65E5;&#xFF08;&#x519C;&#x5386;12&#x6708;12&#x65E5;&#xFF0C;&#x661F;&#x671F;&#x56DB;&#xFF09;&#xFF0C;&#x53C8;&#x90FD;&#x662F;O&#x578B;&#x8840;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x5C31;&#x662F;&#x7236;&#x5973;&#x95F4;&#x7684;&#x7F18;&#x5206;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x8FC8;&#x5165;&#x4E86;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E86;&#x3002;&#x6211;&#x81F3;&#x4ECA;&#x8FD8;&#x8BB0;&#x5F97;&#x4E0A;&#x5C0F;&#x5B66;&#x65F6;&#x90A3;&#x4E9B;&#x4FE1;&#x624B;&#x62C8;&#x6765;&#x7684;&#x7ECF;&#x5178;&#x53E5;&#x5B50;&#x2014;&#x2014;&#x4E00;&#x4F4D;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x7684;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x7684;&#x8001;&#x5927;&#x5A18;&#xFF1B;&#x5728;&#x4E00;&#x4E2A;&#x9ED1;&#x5F97;&#x4F38;&#x624B;&#x4E0D;&#x89C1;&#x4E94;&#x6307;&#x7684;&#x665A;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x5728;&#x90A3;&#x4E2A;&#x4EBA;&#x751F;&#x4E03;&#x5341;&#x53E4;&#x6765;&#x7A00;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x8001;&#x4E86;&#xFF1A;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x3001;&#x8033;&#x804B;&#x773C;&#x82B1;&#x3001;&#x5F13;&#x8170;&#x7F57;&#x9505;&#x3001;&#x6B65;&#x5C65;&#x8E52;&#x8DDA;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x519C;&#x6751;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x6574;&#x65E5;&#x7530;&#x95F4;&#x52B3;&#x4F5C;&#xFF0C;&#x4E94;&#x5341;&#x5C81;&#x5C31;&#x662F;&#x8001;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x4E94;&#x5341;&#x77E5;&#x5929;&#x547D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x5230;&#x4E86;&#x8FD9;&#x5E74;&#x7EAA;&#xFF0C;&#x518D;&#x4E5F;&#x65E0;&#x529B;&#x56DE;&#x5929;&#xFF0C;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x5929;&#x547D;&#x4E0D;&#x53EF;&#x8FDD;&#xFF0C;&#x53EA;&#x597D;&#x8BA4;&#x547D;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x5E76;&#x672A;&#x611F;&#x5230;&#x6709;&#x4F55;&#x53D8;&#x5316;&#xFF0C;&#x9664;&#x4E86;&#x5E74;&#x9F84;&#x4E0A;&#x7684;&#x589E;&#x957F;&#x3002;&#x8BB8;&#x662F;&#x73B0;&#x5728;&#x7684;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x4E5F;&#x65E0;&#x9700;&#x4ECE;&#x4E8B;&#x90A3;&#x4E48;&#x7E41;&#x91CD;&#x7684;&#x7530;&#x95F4;&#x52B3;&#x4F5C;&#x4E86;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x4E2A;&#x4EBA;&#x826F;&#x597D;&#x5FC3;&#x6001;&#x548C;&#x4E50;&#x89C2;&#x7CBE;&#x795E;&#x7684;&#x4FDD;&#x6301;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x522B;&#x4EBA;&#x89C9;&#x5F97;&#xFF0C;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x611F;&#x89C9;&#xFF0C;&#x6211;&#x6BD4;&#x5B9E;&#x9645;&#x5E74;&#x9F84;&#x81F3;&#x5C11;&#x5E74;&#x8F7B;10&#x5C81;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x5916;&#x8868;&#x4E5F;&#x8BA9;&#x6211;&#x81EA;&#x4FE1;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x4EBA;&#x8001;&#x817F;&#x5148;&#x8001;&#xFF0C;&#x53EF;&#x6211;&#x8FD8;&#x5065;&#x6B65;&#x5982;&#x98DE;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#xFF0C;&#x628A;&#x5E74;&#x8F7B;&#x4EBA;&#x4E5F;&#x7529;&#x5728;&#x4E86;&#x540E;&#x9762;&#x3002;&#x8D70;&#x5728;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x8D70;&#x5ECA;&#x4E0A;&#xFF0C;&#x90A3;&#x8D70;&#x8DEF;&#x7684;&#x58F0;&#x97F3;&#x549A;&#x549A;&#x54CD;&#xFF0C;&#x4EBA;&#x672A;&#x5230;&#x58F0;&#x5148;&#x81F3;&#xFF0C;&#x4E00;&#x542C;&#x5C31;&#x662F;&#x8001;&#x5434;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x4E0D;&#x67D3;&#x53D1;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x4E5F;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x4E86;&#x3002;&#x53EF;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x624D;&#x6709;&#x7684;&#x767D;&#x53D1;&#xFF0C;&#x800C;&#x662F;30&#x5E74;&#x524D;&#x5C31;&#x6709;&#x7684;&#x5C11;&#x767D;&#x5934;&#xFF0C;&#x5927;&#x53EF;&#x4E0D;&#x4F5C;&#x4E3A;&#x53D8;&#x8001;&#x7684;&#x4F9D;&#x636E;&#x3002;</p>
<p>&#x8033;&#x4E0D;&#x804B;&#x773C;&#x4E0D;&#x82B1;&#xFF0C;&#x7EB5;&#x662F;&#x5E38;&#x5E74;&#x770B;&#x4E66;&#xFF0C;&#x6709;&#x65F6;&#x8EBA;&#x7740;&#x770B;&#x4E66;&#xFF0C;&#x53EF;&#x53CC;&#x773C;&#x89C6;&#x529B;&#x5E76;&#x672A;&#x89C9;&#x5F97;&#x6709;&#x4F55;&#x5F02;&#x6837;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x540C;&#x5355;&#x4F4D;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x6BD4;&#x4ED6;&#x8981;&#x5927;&#x6574;&#x6574;22&#x5C81;&#x4E86;&#x3002;&#x5728;&#x9AD8;&#x94C1;&#x7AD9;&#x53F0;&#x4E0A;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x9F3B;&#x6881;&#x4E0A;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x53EF;&#x4ED6;&#x8FD8;&#x770B;&#x4E0D;&#x6E05;&#x8FDC;&#x5904;&#x7AD9;&#x53F0;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x6211;&#x8FDC;&#x8FDC;&#x4E00;&#x770B;&#xFF0C;&#x5F88;&#x6E05;&#x695A;&#x7684;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4ED6;&#x5927;&#x5403;&#x4E00;&#x60CA;&#x2014;&#x2014;&#x8FD9;&#x4E48;&#x8FDC;&#x80FD;&#x591F;&#x770B;&#x5F97;&#x6E05;&#xFF1F;&#xFF01;</p>
<p>&#x4E0D;&#x62BD;&#x70DF;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x5982;&#x6709;&#x975E;&#x559D;&#x4E0D;&#x53EF;&#x7684;&#x573A;&#x5408;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x559D;&#x4E2A;&#x534A;&#x65A4;&#x516B;&#x4E24;&#x767D;&#x9152;&#xFF0C;&#x4E0D;&#x8FC7;&#x90A3;&#x6837;&#x7684;&#x573A;&#x5408;&#x6BD5;&#x7ADF;&#x5F88;&#x5C11;&#x3002;&#x4E5F;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4E0D;&#x826F;&#x55DC;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x6C89;&#x6D78;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x597D;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x548C;&#x7FFB;&#x8BD1;&#x3001;&#x8BFB;&#x4E66;&#x3001;&#x5199;&#x4F5C;&#x3001;&#x6C89;&#x601D;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x4E00;&#x9897;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x5FC3;&#x3002;&#x4E0D;&#x5FF5;&#x8FC7;&#x5F80;&#xFF0C;&#x4E0D;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x53EA;&#x61A7;&#x61AC;&#x7740;&#x672A;&#x6765;&#x3002;&#x751A;&#x81F3;&#x8FD8;&#x60F3;&#x7740;&#x5C06;&#x6765;&#x6709;&#x4E00;&#x5929;&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x5916;&#x8BED;&#x9662;&#x6821;&#x6DF1;&#x9020;&#xFF0C;&#x4EE5;&#x8865;&#x6CA1;&#x6709;&#x4E0A;&#x5927;&#x5B66;&#x4E4B;&#x61BE;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x60F3;&#x63A5;&#x53D7;&#x7CFB;&#x7EDF;&#x6B63;&#x89C4;&#x7684;&#x5916;&#x8BED;&#x6559;&#x80B2;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x6709;&#x4E86;Steemit &#x5E73;&#x53F0;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x6709;&#x7740;&#x5973;&#x513F;&#x4E00;&#x6837;&#x5E74;&#x9F84;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4E00;&#x5757;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#x3002;&#x5206;&#x4EAB;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x6012;&#x54C0;&#x4E50;&#x548C;&#x7231;&#x6068;&#x60C5;&#x6101;&#xFF0C;&#x4E5F;&#x4E0E;&#x672A;&#x66FE;&#x8C0B;&#x9762;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x4EEC;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#x3002;&#x6211;&#x4E0E;&#x4ED6;&#x4EEC;&#x6709;&#x7740;&#x5927;&#x4F53;&#x4E00;&#x81F4;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x601D;&#x7EF4;&#xFF0C;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x6FC0;&#x60C5;&#x3002;&#x5982;&#x679C;&#x6211;&#x4E0D;&#x8BF4;&#x5DE5;&#x9F84;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#x6211;&#x548C;&#x4ED6;&#x4EEC;&#x662F;&#x540C;&#x9F84;&#x4EBA;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#xFF0C;&#x5BB9;&#x6613;&#x53D8;&#x5F97;&#x677E;&#x61C8;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x63A5;&#x53D7;&#x4E86;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#x3002;&#x53EF;&#x6211;&#x4E0D;&#x4F1A;&#x8BA4;&#x547D;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x542C;&#x4EFB;&#x547D;&#x8FD0;&#x7684;&#x6446;&#x5E03;&#xFF0C;&#x56E0;&#x4E3A;&#x547D;&#x8FD0;&#x638C;&#x63E1;&#x5728;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#x3002;</p>
<p>&#x66F4;&#x8BA9;&#x6211;&#x6B23;&#x6170;&#x7684;&#x662F;&#xFF0C;&#x6309;&#x7167;&#x8054;&#x5408;&#x56FD;&#x65B0;&#x7684;&#x6807;&#x51C6;&#x5212;&#x5206;&#xFF0C;50&#x5C81;&#x8FD8;&#x662F;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x5462;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x751F;&#x65E5;&#x4E4B;&#x9645;&#xFF0C;&#x8001;&#x592B;&#x804A;&#x53D1;&#x5C11;&#x5E74;&#x72C2;&#xFF0C;&#x5DE6;&#x629A;&#x7EB8;&#xFF0C;&#x53F3;&#x594B;&#x7B14;&#x3002;&#x9152;&#x9163;&#x80F8;&#x80C6;&#x5C1A;&#x5F00;&#x5F20;&#xFF0C;&#x9B13;&#x5FAE;&#x971C;&#xFF0C;&#x53C8;&#x4F55;&#x59A8;&#xFF01;</p>
<p>&#x795D;&#x6211;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512864335/bfspexjjlo32fytgy0gk.jpg" alt="&#x7167;&#x7247; 030.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/writing-on-my-birthday" target="_blank" rel="noopener">&#x5199;&#x5728;&#x751F;&#x65E5;&#x4E4B;&#x9645;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Writing on My Birthday</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/chinese-chess-and-go/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512814127/zfzqideo2v2urjktnhtv.jpg" alt="中国象棋与围棋 |月旦评 Chinese Chess and Go">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-09T10:09:21.000Z">2017-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 946 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/chinese-chess-and-go/">中国象棋与围棋 |月旦评 Chinese Chess and Go</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x548C;&#x56F4;&#x68CB;&#x662F;&#x4E2D;&#x56FD;&#x667A;&#x6167;&#x7684;&#x7ED3;&#x6676;&#xFF0C;&#x6298;&#x5C04;&#x7740;&#x5112;&#x5BB6;&#x548C;&#x9053;&#x5BB6;&#x601D;&#x60F3;&#x7CBE;&#x795E;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x695A;&#x6CB3;&#x6C49;&#x754C;&#x8FD9;&#x662F;&#x4E00;&#x6761;&#x4E0D;&#x53EF;&#x903E;&#x8D8A;&#x7684;&#x9E3F;&#x6C9F;&#x3002;&#x4E24;&#x519B;&#x5BF9;&#x5792;&#xFF0C;&#x6218;&#x5C06;&#x9A70;&#x9A8B;&#x6C99;&#x573A;&#xFF0C;&#x7EB5;&#x9A6C;&#x9A70;&#x8F66;&#xFF0C;&#x76EE;&#x6807;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x662F;&#x6349;&#x4F4F;&#x6740;&#x6B7B;&#x5BF9;&#x65B9;&#x7684;&#x5C06;&#x5E05;&#x3002;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6709;7&#x79CD;&#x68CB;&#x5B50;&#xFF0C;&#x6BCF;&#x79CD;&#x68CB;&#x5B50;&#x90FD;&#x6709;&#x5404;&#x81EA;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x4F5C;&#x7528;&#xFF0C;&#x53C8;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x8D70;&#x6CD5;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x4E25;&#x8C28;&#x7684;&#x793E;&#x4F1A;&#x79E9;&#x5E8F;&#x548C;&#x7B49;&#x7EA7;&#x89C2;&#x5FF5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7684;&#x8F93;&#x8D62;&#x4E0D;&#x4EE5;&#x5403;&#x591A;&#x5C11;&#x5B50;&#x4E3A;&#x51C6;&#xFF0C;&#x800C;&#x662F;&#x628A;&#x5BF9;&#x65B9;&#x5C06;&#x6B7B;&#x624D;&#x662F;&#x8D62;&#x5BB6;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x68CB;&#x5B50;&#x5403;&#x5F97;&#x8D8A;&#x591A;&#xFF0C;&#x8D62;&#x7684;&#x5E0C;&#x671B;&#x4E5F;&#x5C31;&#x8D8A;&#x5927;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5112;&#x5BB6;&#x6587;&#x5316;&#x5021;&#x5BFC;&#x7684;&#x201C;&#x521A;&#x201D;&#xFF0C;&#x8981;&#x6C42;&#x79EF;&#x6781;&#x4F5C;&#x6218;&#xFF0C;&#x68CB;&#x5B50;&#x7684;&#x8FD0;&#x52A8;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#x8D8A;&#x5177;&#x6709;&#x4F18;&#x52BF;&#x3002;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x5B9E;&#x6218;&#x4E2D;&#xFF0C;&#x4E5F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x5E38;&#x7528;&#x7684;&#x5177;&#x6709;&#x6740;&#x4F24;&#x529B;&#x7684;&#x5F53;&#x5934;&#x70AE;&#x5E03;&#x5C40;&#x3002;</p>
<p>&#x56F4;&#x68CB;&#xFF0C;&#x76F8;&#x4F20;&#x4E3A;&#x53E4;&#x4EBA;&#x591C;&#x89C2;&#x5929;&#x8C61;&#x6240;&#x5F97;&#xFF0C;&#x68CB;&#x76D8;&#x4E3A;&#x5929;&#xFF0C;&#x68CB;&#x5B50;&#x4E3A;&#x661F;&#x661F;&#x3002;&#x7528;&#x9ED1;&#x767D;&#x4E24;&#x79CD;&#x68CB;&#x5B50;&#xFF0C;&#x5728;&#x6709;19&#x6761;&#x4EA4;&#x53C9;&#x7EBF;&#x5C06;&#x68CB;&#x76D8;&#x5206;&#x6210;361&#x4E2A;&#x65B9;&#x683C;&#x7684;&#x68CB;&#x76D8;&#x4E0A;&#xFF0C;&#x5360;&#x9886;&#x8F83;&#x5927;&#x7684;&#x5730;&#x533A;&#xFF0C;&#x5E76;&#x5403;&#x6389;&#x5BF9;&#x65B9;&#x7684;&#x68CB;&#x5B50;&#x3002;</p>
<p>&#x56F4;&#x68CB;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x6218;&#x573A;&#xFF0C;&#x68CB;&#x5B50;&#x4E5F;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x900F;&#x9732;&#x7740;&#x9053;&#x5BB6;&#x4E0D;&#x53D7;&#x7F81;&#x7ECA;&#x548C;&#x7EA6;&#x675F;&#xFF0C;&#x800C;&#x504F;&#x597D;&#x8D85;&#x9038;&#x6D12;&#x8131;&#x7684;&#x7CBE;&#x795E;&#x3002;&#x5929;&#x7A7A;&#x4E4B;&#x8FBD;&#x9614;&#xFF0C;&#x56F4;&#x5730;&#x591A;&#x8005;&#x4E3A;&#x80DC;&#x3002;&#x56F4;&#x68CB;&#x5021;&#x5BFC;&#x201C;&#x67D4;&#x201D;&#xFF0C;&#x68CB;&#x5B50;&#x843D;&#x540E;&#x5C31;&#x4E0D;&#x80FD;&#x79FB;&#x52A8;&#xFF0C;&#x4F46;&#x5374;&#x50CF;&#x7EC6;&#x80DE;&#x4E00;&#x6837;&#x751F;&#x957F;&#xFF0C;&#x663E;&#x793A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x6B63;&#x5982;&#x9634;&#x9633;&#x5BF9;&#x7ACB;&#x7684;&#x201C;&#x592A;&#x6781;&#x201D;&#x3002;</p>
<p>&#x4E0D;&#x8F7B;&#x6613;&#x8FDB;&#x653B;&#xFF0C;&#x4EE5;&#x5B88;&#x4E3A;&#x653B;&#xFF0C;&#x5728;&#x5B88;&#x4E2D;&#x5BFB;&#x627E;&#x5BF9;&#x624B;&#x7684;&#x5F31;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x9002;&#x65F6;&#x51FA;&#x51FB;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x592A;&#x6781;&#xFF0C;&#x770B;&#x4F3C;&#x88AB;&#x52A8;&#x5E94;&#x4ED8;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x5728;&#x7B49;&#x5F85;&#x53CD;&#x51FB;&#x7684;&#x673A;&#x9047;&#x548C;&#x673A;&#x4F1A;&#x3002;&#x9053;&#x5BB6;&#x4EE3;&#x8868;&#x8001;&#x5B50;&#x6240;&#x8BB2;&#x7684;&#x4E0D;&#x4E89;&#x548C;&#x65E0;&#x4E3A;&#xFF0C;&#x6709;&#x7740;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x5728;&#x56F4;&#x68CB;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x4F53;&#x73B0;&#x3002;&#x4E0D;&#x4E89;&#x662F;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x53BB;&#x4E89;&#xFF0C;&#x4E0D;&#x4E89;&#x662F;&#x5728;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#xFF0C;&#x5BFB;&#x627E;&#x5230;&#x5408;&#x9002;&#x7684;&#x65F6;&#x673A;&#x8FDB;&#x884C;&#x53CD;&#x51FB;&#x662F;&#x66F4;&#x597D;&#x5730;&#x53BB;&#x4E89;&#x3002;</p>
<p>&#x8C61;&#x68CB;&#x8BA9;&#x4EBA;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#xFF0C;&#x81EA;&#x5F3A;&#x4E0D;&#x606F;&#xFF1B;&#x56F4;&#x68CB;&#x4F7F;&#x4EBA;&#x5BA1;&#x65F6;&#x5EA6;&#x52BF;&#xFF0C;&#x56E0;&#x5730;&#x5236;&#x5B9C;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x9634;&#x9633;&#x662F;&#x5BF9;&#x7ACB;&#x7EDF;&#x4E00;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x4E5F;&#x6709;&#x5176;&#x201C;&#x67D4;&#x201D;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x5982;&#x9488;&#x5BF9;&#x5F53;&#x5934;&#x70AE;&#x5E03;&#x5C40;&#x800C;&#x5174;&#x8D77;&#x7684;&#x4EE5;&#x5B88;&#x4E3A;&#x4E3B;&#x7684;&#x5C4F;&#x98CE;&#x9A6C;&#x5E03;&#x5C40;&#x3002;&#x56F4;&#x68CB;&#x4E5F;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x6539;&#x67D4;&#x6027;&#xFF0C;&#x51F6;&#x608D;&#x51CC;&#x5389;&#x7684;&#x7740;&#x6CD5;&#x3002;</p>
<p>&#x53D7;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x5F71;&#x54CD;&#x4E4B;&#x6DF1;&#x523B;&#xFF0C;&#x52A0;&#x4E4B;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6613;&#x5B66;&#x6613;&#x7EC3;&#xFF0C;&#x5728;&#x6C11;&#x95F4;&#x5F88;&#x53D7;&#x6B22;&#x8FCE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x4E86;&#x65E0;&#x4EBA;&#x80FD;&#x591F;&#x64BC;&#x52A8;&#x7684;&#x5934;&#x53F7;&#x5F3A;&#x56FD;&#x4E4B;&#x5730;&#x4F4D;&#x3002;&#x800C;&#x56F4;&#x68CB;&#x5374;&#x8BA9;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x9057;&#x61BE;&#xFF0C;&#x5728;&#x56F4;&#x68CB;&#x65B9;&#x9762;&#xFF0C;&#x65E5;&#x672C;&#x3001;&#x97E9;&#x56FD;&#x5DF2;&#x8FDC;&#x8FDC;&#x8D70;&#x5728;&#x4E86;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x3002;&#x8042;&#x536B;&#x5E73;&#x8001;&#x77E3;&#xFF0C;&#x5E74;&#x8F7B;&#x5B9E;&#x529B;&#x68CB;&#x624B;&#x53C8;&#x540E;&#x7EE7;&#x4E4F;&#x4EBA;&#x3002;&#x5F53;&#x5E74;&#x5434;&#x6E05;&#x6E90;&#x8D74;&#x65E5;&#x5B66;&#x4E60;&#x56F4;&#x68CB;&#x4E4B;&#x7CBE;&#x795E;&#xFF0C;&#x518D;&#x60F3;&#x4E00;&#x60F3;&#x9A6C;&#x6653;&#x6625;&#x4E0E;&#x97E9;&#x56FD;&#x68CB;&#x624B;&#x5927;&#x6218;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x9A6C;&#x6653;&#x6625;&#x6B63;&#x7531;&#x7F8E;&#x5973;&#x966A;&#x7740;&#x901B;&#x8857;&#xFF0C;&#x800C;&#x90A3;&#x4F4D;&#x97E9;&#x56FD;&#x68CB;&#x624B;&#x5374;&#x72EC;&#x81EA;&#x5728;&#x5BA4;&#x5185;&#x6253;&#x5750;&#xFF0C;&#x7814;&#x7A76;&#x68CB;&#x8C31;&#x3002;</p>
<p>&#x9065;&#x60F3;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x66F4;&#x5E94;&#x8BA9;&#x6211;&#x4EEC;&#x653E;&#x4E0B;&#x6D6E;&#x8E81;&#xFF0C;&#x594B;&#x6597;&#x4E0D;&#x606F;&#xFF0C;&#x628A;&#x6211;&#x4EEC;&#x7956;&#x5148;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x5B9D;&#x8D35;&#x8D22;&#x5BCC;&#x548C;&#x7CBE;&#x795E;&#x53D1;&#x626C;&#x5149;&#x5927;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512814127/zfzqideo2v2urjktnhtv.jpg" alt="&#x7167;&#x7247; 101.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/chinese-chess-and-go" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x4E0E;&#x56F4;&#x68CB; |&#x6708;&#x65E6;&#x8BC4; Chinese Chess and Go</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/68/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/70/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/68/">68</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/69/">69</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/70/">70</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/108/">108</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

