
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-29-old-shop-29/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSr5fpQfsrqteLLaze6kUZZrNYgrknKPjRTrGa431T6Go" alt="【Vickyの杭州印象】The Time-honored TCM Pharmacies 历史悠久的中医药房——Hu Qing Yu Tang 胡庆余堂">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-04T02:43:18.000Z">2018-06-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/citystory/">citystory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2047 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-29-old-shop-29/">【Vickyの杭州印象】The Time-honored TCM Pharmacies 历史悠久的中医药房——Hu Qing Yu Tang 胡庆余堂</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my entry for <a href="https://steemit.com/citystory/@aaronli/tell-us-a-story-of-your-city-a-city-a-story-photo-weekly-contest-29-old-shop-winners-of-28" target="_blank" rel="noopener">A City A Story Photo Weekly Contest</a> held by @aaronli.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x7531; @aaronli&#x4E3E;&#x529E;&#x7684;<a href="https://steemit.com/citystory/@aaronli/tell-us-a-story-of-your-city-a-city-a-story-photo-weekly-contest-29-old-shop-winners-of-28" target="_blank" rel="noopener">&#x5C0F;&#x57CE;&#x6545;&#x4E8B;&#x76F8;&#x7247;&#x6BD4;&#x8CFD;</a>&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p>If you ask about localite people in Hangzhou about the question of &#x201C;Old Shop&#x201D;, they will ask you: &#x201C;What kinds of old shops do you ask for?&#x201D; It is because that Hangzhou is a city owns the history of several thousand years, and there&#x2019;re a large amount of various kinds of shops here, most of them are even older than us.</p>
<blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x95EE;&#x8D77;&#x676D;&#x5DDE;&#x4EBA;&#x8001;&#x5E97;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x4F1A;&#x53CD;&#x95EE;&#x4F60;&#xFF1A;<code>&#x4F60;&#x60F3;&#x95EE;&#x54EA;&#x65B9;&#x9762;&#x7684;&#x8001;&#x5E97;&#xFF1F;</code>&#x56E0;&#x4E3A;&#x8FD9;&#x5EA7;&#x6709;&#x51E0;&#x5343;&#x5E74;&#x5386;&#x53F2;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#x90FD;&#x661F;&#x7F57;&#x68CB;&#x5E03;&#x7740;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x4E5F;&#x8BB8;&#x6BD4;&#x6211;&#x4EEC;&#x5E74;&#x5C81;&#x8FD8;&#x5927;&#x7684;&#x5546;&#x94FA;&#x3002;</p>
</blockquote>
<p>This time, Vicky will introduce you a century-old shop&#xFF1A;<strong>Hu Qing Yu Tang</strong></p>
<blockquote>
<p>&#x4ECA;&#x6B21;&#xFF0C;Vicky&#x8981;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E00;&#x5BB6;&#x767E;&#x5E74;&#x8001;&#x5B57;&#x53F7;&#xFF1A;<strong>&#x80E1;&#x5E86;&#x4F59;&#x5802;</strong></p>
</blockquote>
<hr>
<p><strong>Background &#x80CC;&#x666F;</strong></p>
<p>Hangzhou has long played a vital role in China&#x2019;s bustling <strong>Traditional Chinese Medicine (TCM)</strong> world . The immense hometown pride the city has in TCM can be seen all across Hangzhou , ranging from time-honored pharmacies and clinics that provide delightful cultural immersion for TCM enthusiasts to historical streets in downtown Hangzhou&#x2019;s Wu Liu Xiang (&#x4E94;&#x67F3;&#x5DF7;) and Jianguo South Road , long associated with TCM&#x2014;&#x2014;not to mention one of China&#x2019;s most prestigious TCM universities , offering an array of programs open to Westerners throughout the year.</p>
<blockquote>
<p>&#x676D;&#x5DDE;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x4E2D;&#x533B;&#x836F;&#x754C;&#x4E2D;&#x8D77;&#x7740;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x57CE;&#x5185;&#x968F;&#x5904;&#x53EF;&#x89C1;&#x6211;&#x4EEC;&#x8EAB;&#x4E3A;&#x4E2D;&#x533B;&#x836F;&#x5B66;&#x6545;&#x4E61;&#x7684;&#x9A84;&#x50B2;&#x3002;&#x676D;&#x5DDE;&#x4E94;&#x67F3;&#x5DF7;&#x548C;&#x5EFA;&#x56FD;&#x5357;&#x8DEF;&#x5386;&#x53F2;&#x8857;&#x533A;&#xFF0C;&#x904D;&#x5E03;&#x7740;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x836F;&#x5E97;&#x548C;&#x8BCA;&#x6240;&#xFF0C;&#x4E3A;&#x4E2D;&#x533B;&#x7231;&#x597D;&#x8005;&#x63D0;&#x4F9B;&#x4E2D;&#x533B;&#x836F;&#x5B66;&#x65B9;&#x9762;&#x7684;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x3002;&#x4E2D;&#x56FD;&#x6700;&#x8D1F;&#x76DB;&#x540D;&#x7684;&#x4E2D;&#x533B;&#x836F;&#x5927;&#x5B66;&#x4E4B;&#x4E00;&#x4E5F;&#x5750;&#x843D;&#x4E8E;&#x676D;&#x5DDE;&#xFF0C;&#x5B83;&#x5168;&#x5E74;&#x5411;&#x897F;&#x65B9;&#x4EBA;&#x5F00;&#x653E;&#x7684;&#x4E2D;&#x533B;&#x836F;&#x5B66;&#x9879;&#x76EE;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmSr5fpQfsrqteLLaze6kUZZrNYgrknKPjRTrGa431T6Go" alt="WechatIMG23.jpeg"></p>
<p>The glorious TCM tradition of Hangzhou is personified by <strong>Hu Xueyan</strong>, the only member of the merchant class in the Qing Dynasty to be awarded a red-topped hat (a rank indicating an officer of second grade by the Qing imperial court), and one of the few people given the rare privilege by Empress Dowager Cixi to ride a horse in the Forbidden City.</p>
<blockquote>
<p>&#x676D;&#x5DDE;&#x7480;&#x74A8;&#x7684;&#x4E2D;&#x533B;&#x4F20;&#x7EDF;&#x662F;&#x7531;&#x80E1;&#x96EA;&#x5CA9;&#x6240;&#x7F14;&#x9020;&#x7684;&#x3002;&#x4ED6;&#x662F;&#x6E05;&#x671D;&#x552F;&#x4E00;&#x7684;&#x7EA2;&#x9876;&#x5546;&#x4EBA;&#xFF08;&#x6E05;&#x671D;&#x5B98;&#x8854;&#x4E8C;&#x7B49;&#x519B;&#x8854;&#xFF09;&#xFF0C;&#x4E5F;&#x662F;&#x7F55;&#x89C1;&#x5730;&#x7531;&#x6148;&#x79A7;&#x592A;&#x540E;&#x7279;&#x8D66;&#x53EF;&#x4EE5;&#x5728;&#x7D2B;&#x7981;&#x57CE;&#x5185;&#x9A91;&#x9A6C;&#x7684;&#x5C11;&#x6570;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;</p>
</blockquote>
<p><img src="https://s33.postimg.cc/rrwlfbcr3/Wechat_IMG24.jpg" alt=""><br><img src="https://ipfs.busy.org/ipfs/QmcDtgbwM6kyJMmmURcCQmmPyrZtCGc7FnmxNocDR7hGN7" alt="WechatIMG26.jpeg"><br><img src="https://s33.postimg.cc/f0if8ukzj/Wechat_IMG25.jpg" alt=""><br><img src="https://ipfs.busy.org/ipfs/QmbmDqwTp34ihtke8QMcv5cJ31j2N1vHMK1ntPNbyZyc1J" alt="WechatIMG30.jpeg"></p>
<p>The merchant&#x2019;s many ventures including banks, pawnshops and philanthropic projects. However, his best-known contribution that still stands to this day is <strong>Hu Qing Yu Tang</strong>. It is a medicinal hall known then for its uncompromising quality in medicine , ethical treatment of customers, and affordable healthcare services . </p>
<blockquote>
<p>&#x8FD9;&#x4F4D;&#x5546;&#x4EBA;&#x7684;&#x4EA7;&#x4E1A;&#x5305;&#x62EC;&#x4E86;&#x94F6;&#x884C;&#x3001;&#x5F53;&#x94FA;&#x548C;&#x6148;&#x5584;&#x9879;&#x76EE;&#xFF0C;&#x4F46;&#x4ED6;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x6700;&#x51FA;&#x540D;&#x7684;&#x8D21;&#x732E;&#x8FD8;&#x662F;<strong>&#x80E1;&#x5E86;&#x4F59;&#x5802;</strong>&#x3002;&#x8FD9;&#x5BB6;&#x4E2D;&#x533B;&#x836F;&#x623F;&#x56E0;&#x5176;&#x5BF9;&#x836F;&#x7269;&#x8D28;&#x91CF;&#x6BEB;&#x4E0D;&#x59A5;&#x534F;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x5BF9;&#x987E;&#x5BA2;&#x5145;&#x6EE1;&#x9053;&#x5FB7;&#x7684;&#x6CBB;&#x7597;&#x4EE5;&#x53CA;&#x5BFB;&#x5E38;&#x767E;&#x59D3;&#x4E5F;&#x80FD;&#x8D1F;&#x62C5;&#x5F97;&#x8D77;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#x800C;&#x95FB;&#x540D;&#x3002; </p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmYESGfkbh3VYpkh77HEw6xqe233UVXpXid3iNp94vJdEV" alt="WechatIMG22.jpeg"></p>
<p>Launched in 1874, <strong>Hu Qing Yu Tang</strong> is as well known as the <strong>Tong Ren Tang</strong> medicinal hall in Beijing and has a greater sense of architectural authenticity. Since its inception, Hu Qing Yu Tang has scrupulously followed the <em>Taping Pharmacopeia</em>&#xFF0C;an exhaustive and authoritative collection of drug-making doctrines and codes of practice compiled by the Southern Song, making it the indisputable crown jewel in the arts of natural medicine in China.</p>
<blockquote>
<p><strong>&#x80E1;&#x5E86;&#x4F59;&#x5802;</strong>&#x521B;&#x5EFA;&#x4E8E;1874&#x5E74;&#xFF0C;&#x4E0E;<strong>&#x5317;&#x4EAC;&#x540C;&#x4EC1;&#x5802;&#x836F;&#x623F;</strong>&#x540C;&#x6837;&#x95FB;&#x540D;&#x3002;&#x4F46;&#x8F83;&#x4E4B;&#x4E8E;&#x540C;&#x4EC1;&#x5802;&#xFF0C;&#x80E1;&#x5E86;&#x4F59;&#x5802;&#x66F4;&#x5177;&#x6709;&#x5EFA;&#x7B51;&#x5B66;&#x4E0A;&#x7684;&#x7F8E;&#x611F;&#x3002; &#x81EA;&#x6210;&#x7ACB;&#x4EE5;&#x6765;&#xFF0C;&#x80E1;&#x5E86;&#x4F59;&#x5802;&#x4E00;&#x76F4;&#x4E25;&#x683C;&#x9075;&#x5B88;&#x5357;&#x5B8B;&#x65F6;&#x671F;&#x7F16;&#x7E82;&#x7684;&#x836F;&#x5178;<strong>&#x300A;&#x592A;&#x5E73;&#x60E0;&#x6C11;&#x548C;&#x5242;&#x836F;&#x5C40;&#x65B9;&#x300B;</strong>&#x2014;&#x2014;&#x8FD9;&#x662F;&#x4E00;&#x90E8;&#x8BE6;&#x5C3D;&#x800C;&#x6743;&#x5A01;&#x7684;&#x5357;&#x5B8B;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x5B66;&#x8BF4;&#x548C;&#x89C4;&#x8303;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5929;&#x7136;&#x836F;&#x7269;&#x827A;&#x672F;&#x4E2D;&#x6BEB;&#x65E0;&#x4E89;&#x8BAE;&#x7684;&#x73CD;&#x5B9D;&#x3002;</p>
</blockquote>
<p>A boycott led by the French in the early 1880s caused a disastrous cash flow problem in 1883 and the bankruptcy of the &#x201C;Hu Empire&#x201D; the next year. In 1885, Hu died depressed and destitute at the age of 62, leaving behind an ironic tale of tragedy and promise for people today to learn from . </p>
<blockquote>
<p>&#x5728;&#x5341;&#x4E5D;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x521D;&#x671F;&#xFF0C;&#x6CD5;&#x56FD;&#x4EBA;&#x53D1;&#x8D77;&#x4E86;&#x62B5;&#x5236;&#x884C;&#x4E3A;&#x3002;1883&#x5E74;&#xFF0C;&#x8FD9;&#x4E00;&#x884C;&#x4E3A;&#x9020;&#x6210;&#x4E86;&#x707E;&#x96BE;&#x6027;&#x7684;&#x73B0;&#x91D1;&#x6D41;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E86;&#x6B21;&#x5E74;&#x201C;&#x80E1;&#x6C0F;&#x5E1D;&#x56FD;&#x201D;&#x7684;&#x7834;&#x4EA7;&#x3002;1885&#x5E74;&#xFF0C;&#x80E1;&#x96EA;&#x5CA9;&#x5728;&#x6194;&#x60B4;&#x548C;&#x8D2B;&#x7A77;&#x53BB;&#x4E16;&#xFF0C;&#x4EAB;&#x5E74;62&#x5C81;&#x3002;&#x4ED6;&#x6240;&#x7559;&#x4E0B;&#x7684;&#x60B2;&#x5267;&#x800C;&#x8BBD;&#x523A;&#x6545;&#x4E8B;&#xFF0C;&#x8DB3;&#x4EE5;&#x8BA9;&#x540E;&#x4EBA;&#x5F15;&#x4EE5;&#x4E3A;&#x6212;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmUwBdSEY4PkyTqdM9vHdJNmJi5i2SrM76oRHe9XQ1R3fk" alt="WechatIMG31.jpeg"><br><img src="https://ipfs.busy.org/ipfs/Qma1Xi95PhdrbZeZmPLsBqatXmMvjYBp9iQgPwdtmL3wVL" alt="WechatIMG32.jpeg"></p>
<p>Today, <strong>Hu Qing Yu Tang is China&#x2019;s only state-level TCM museum.</strong> The sprawling facility&#x2014;encompassing an exhibition floor, drug-making workshop, TCM store, various clinical rooms offering herbal treatments and acupuncture, and a medicinal food restaurant&#x2014;should not be missed by any visitor to Hangzhou who is interested in Chinese culture and history.</p>
<blockquote>
<p>&#x5982;&#x4ECA;&#xFF0C;<strong>&#x80E1;&#x5E86;&#x4F59;&#x5802;&#x662F;&#x4E2D;&#x56FD;&#x552F;&#x4E00;&#x7684;&#x56FD;&#x5BB6;&#x7EA7;&#x4E2D;&#x533B;&#x535A;&#x7269;&#x9986;</strong>&#x3002;&#x4EFB;&#x4F55;&#x5BF9;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x548C;&#x5386;&#x53F2;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6E38;&#x5BA2;&#x90FD;&#x4E0D;&#x5E94;&#x8BE5;&#x9519;&#x8FC7;&#x8FD9;&#x5EA7;&#x5305;&#x542B;&#x4E86;&#x5C55;&#x89C8;&#x573A;&#x5730;&#xFF0C;&#x5236;&#x836F;&#x8F66;&#x95F4;&#xFF0C;&#x4E2D;&#x533B;&#x5E97;&#xFF0C;&#x5404;&#x79CD;&#x63D0;&#x4F9B;&#x8349;&#x836F;&#x6CBB;&#x7597;&#x548C;&#x9488;&#x7078;&#x7684;&#x4E34;&#x5E8A;&#x5BA4;&#x4EE5;&#x53CA;&#x836F;&#x98DF;&#x9910;&#x5385;&#x7684;&#x5E9E;&#x5927;&#x5EFA;&#x7B51;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmdXpwSPEYrNJ7ZsgQT3K3AEVkZjwyC5AjFphyq7DPXSfc" alt="WechatIMG28.jpeg"><br><img src="https://ipfs.busy.org/ipfs/QmdphnKDNi3Rtnhqe1ozcxSCovptJoQn2z7sAfjcFYRuti" alt="WechatIMG27.jpeg"></p>
<p>With the ambiance of traditional China perfectly retained in its architecture, the TCM lobby gives visitors the intriguing feeling of having traveled back in time 300 years and is a trustworthy place for souvenir-seekers looking for authentic Chinese herbal medicines and tonics. </p>
<blockquote>
<p>&#x4F20;&#x7EDF;&#x4E2D;&#x56FD;&#x7684;&#x6C1B;&#x56F4;&#x88AB;&#x5B8C;&#x7F8E;&#x5730;&#x4FDD;&#x7559;&#x5728;&#x5176;&#x5EFA;&#x7B51;&#x4E2D;&#xFF0C;&#x4E2D;&#x533B;&#x5927;&#x5802;&#x4E3A;&#x6E38;&#x5BA2;&#x63D0;&#x4F9B;&#x4E86;&#x5982;&#x540C;&#x7F6E;&#x8EAB;&#x5728;&#x5728;300&#x5E74;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x4E2D;&#x6E38;&#x8D70;&#x7684;&#x8FF7;&#x4EBA;&#x611F;&#x89C9;&#x3002;&#x4F5C;&#x4E3A;&#x6E38;&#x5BA2;&#xFF0C;&#x8FD9;&#x91CC;&#x540C;&#x6837;&#x662F;&#x503C;&#x5F97;&#x60A8;&#x4FE1;&#x8D56;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5730;&#x9053;&#x4E2D;&#x8349;&#x836F;&#x548C;&#x8865;&#x54C1;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
</blockquote>
<p>Relishing the dappled light and shadow in the serenity of the halls courtyard, one cannot help but reflect upon the inexplicable interplay of historical factors and the struggle of individuals.</p>
<blockquote>
<p>&#x5728;&#x5927;&#x5385;&#x5EAD;&#x9662;&#x7684;&#x5B81;&#x9759;&#x4E2D;&#xFF0C;&#x770B;&#x7740;&#x6D6E;&#x73B0;&#x5728;&#x773C;&#x524D;&#x6591;&#x9A73;&#x7684;&#x5149;&#x5F71;&#xFF0C;&#x4E0D;&#x7981;&#x8BA9;&#x4EBA;&#x60F3;&#x8D77;&#x5386;&#x53F2;&#x957F;&#x6CB3;&#x4E2D;&#x90A3;&#x4E9B;&#x4E0E;&#x65F6;&#x4EE3;&#x4E0D;&#x61C8;&#x6297;&#x4E89;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/Qmb1SdGfvNGDSxyQyx6igxNgyVuj2PY37E6DLuQ9tQXxuM" alt="WechatIMG33.jpeg"></p>
<p>For first-timers in Hangzhou, the greatest charm of the museum may be the fact that the antique establishment is still visited by locals on a daily basis, lining up for diagnoses and prescriptions just as in days of old, which may be the greatest comfort to the frustrations and sorrows of Hu in his later years.</p>
<blockquote>
<p>&#x5BF9;&#x4E8E;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x676D;&#x5DDE;&#x7684;&#x6E38;&#x5BA2;&#x6765;&#x8BF4;&#x6765;&#x8BF4;&#xFF0C;&#x535A;&#x7269;&#x9986;&#x7684;&#x6700;&#x5927;&#x9B45;&#x529B;&#x53EF;&#x80FD;&#x5728;&#x4E8E;&#x5F53;&#x5730;&#x4EBA;&#x4ECD;&#x7136;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x5230;&#x8BBF;&#x2014;&#x2014;&#x6392;&#x961F;&#x7B49;&#x5F85;&#x8BCA;&#x65AD;&#x548C;&#x5904;&#x65B9;&#xFF0C;&#x5C31;&#x50CF;&#x5728;&#x65E7;&#x65F6;&#x4EE3;&#x90A3;&#x6837;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x5BF9;&#x80E1;&#x96EA;&#x5CA9;&#x665A;&#x5E74;&#x7684;&#x632B;&#x6298;&#x548C;&#x60B2;&#x4F24;&#x6700;&#x5927;&#x7684;&#x5B89;&#x6170;&#x5427;&#x3002;</p>
</blockquote>
<p><img src="https://ipfs.busy.org/ipfs/QmQh5X1eJ8v1fni4uEqefHAt3811A3Wgr9w9aRSCNSRMxu" alt="WechatIMG29.jpeg"></p>
<p>Other major TCM players in Hangzhou include Guang Xing Tang (&#x5E7F;&#x5174;&#x5802; ) and Zhang Tong Tai ( &#x5F20;&#x540C;&#x6CF0;) , the later best known for its ointment clinic where one can consult with the doctors for an amazing prescription for anything from seasonal testiness and nervous fits to diabetes and ronic Insomnia. Next time, Vicky will find a chance to introduce them to you one by one.</p>
<blockquote>
<p>&#x676D;&#x5DDE;&#x7684;&#x5176;&#x4ED6;&#x4E3B;&#x8981;&#x4E2D;&#x533B;&#x533B;&#x9986;&#x6709;&#x5E7F;&#x5174;&#x5802;&#x548C;&#x5F20;&#x540C;&#x6CF0;&#x3002;&#x5F20;&#x540C;&#x6CF0;&#x662F;&#x975E;&#x5E38;&#x51FA;&#x540D;&#x7684;&#x836F;&#x818F;&#x8BCA;&#x6240;&#xFF0C;&#x60A3;&#x8005;&#x53EF;&#x4EE5;&#x4ECE;&#x533B;&#x751F;&#x5904;&#x5F97;&#x5230;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x5904;&#x65B9;&#xFF0C;&#x6CBB;&#x7597;&#x7684;&#x8303;&#x56F4;&#x4ECE;&#x5B63;&#x8282;&#x6027;&#x7684;&#x7D27;&#x5F20;&#x548C;&#x795E;&#x7ECF;&#x7D27;&#x5F20;&#xFF0C;&#x5230;&#x7CD6;&#x5C3F;&#x75C5;&#x548C;&#x5931;&#x7720;&#x75C7;&#x3002;&#x4E0B;&#x6B21;&#xFF0C;Vicky&#x4F1A;&#x627E;&#x673A;&#x4F1A;&#x4E00;&#x4E00;&#x5411;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x7684;&#x3002;</p>
</blockquote>
<hr>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7<br>City&#x57CE;&#x5E02;&#xFF1A;Hangzhou, China &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-a-city-a-story-photo-weekly-contest-29-old-shop-29" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x676D;&#x5DDE;&#x5370;&#x8C61;&#x3011;The Time-honored TCM Pharmacies &#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x4E2D;&#x533B;&#x836F;&#x623F;&#x2014;&#x2014;Hu Qing Yu Tang &#x80E1;&#x5E86;&#x4F59;&#x5802;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-and-11-or-beautiful-sunday-and-steemit-olympics-game-11/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmNrW8dTvJiZ2mPLBgxYiKN6nBp1uXSDbHHh2KnqXWGNT3" alt="【Vickyの活动】美丽星期天 &amp; 第11届奥林匹克 （城市定向赛）| Beautiful Sunday &amp; Steemit Olympics Game #11">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-03T01:38:27.000Z">2018-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/monthlyauthorchallenge/">monthlyauthorchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1092 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-and-11-or-beautiful-sunday-and-steemit-olympics-game-11/">【Vickyの活动】美丽星期天 &amp; 第11届奥林匹克 （城市定向赛）| Beautiful Sunday &amp; Steemit Olympics Game #11</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my entry for BeautifulSunday contest held by @ace108.</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x53C2;&#x52A0;&#x7684;&#x7531; @ace108 &#x4E3E;&#x529E;&#x7684;&#x7F8E;&#x4E3D;&#x661F;&#x671F;&#x5929;&#x6D3B;&#x52A8;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x7238;&#x5988;&#x662F;&#x8D85;&#x7EA7;&#x70ED;&#x7231;&#x6237;&#x5916;&#x8FD0;&#x52A8;&#x7684;&#x4EBA;&#xFF0C;&#x57FA;&#x672C;&#x676D;&#x57CE;&#x6709;&#x4EC0;&#x4E48;&#x6D3B;&#x52A8;&#x6216;&#x8005;&#x8D5B;&#x4E8B;&#x4ED6;&#x4EEC;&#x4FE9;&#x90FD;&#x7279;&#x522B;&#x70ED;&#x8877;&#x4E8E;&#x53C2;&#x52A0;&#x3002;&#x4E0D;&#x4E45;&#x524D;&#x521A;&#x62C9;&#x7740;&#x6211;&#x53C2;&#x52A0;&#x4E86;<strong>&#x676D;&#x5DDE;&#x804C;&#x5DE5;&#x5DE5;&#x4F1A;&#x4E07;&#x4EBA;&#x6BC5;&#x884C;</strong>&#xFF0C;&#x8FD9;&#x5468;&#x53C8;&#x7ED9;&#x6211;&#x5B89;&#x6392;&#x4E86;<a href="https://mp.weixin.qq.com/s/dbgjKxdCzqGf9S8HOMc6Lg" target="_blank" rel="noopener">&#x57CE;&#x5E02;&#x63A2;&#x7D22;2018&#x676D;&#x5DDE;&#x57CE;&#x5E02;&#x5B9A;&#x5411;&#x8D5B;</a>&#x7684;&#x4E49;&#x5DE5;&#x6D3B;&#x52A8;&#x1F3A1;</p>
<p>&#x6D3B;&#x52A8;&#x5B9A;&#x5728;&#x5468;&#x65E5;&#xFF0C;&#x4F46;&#x5468;&#x516D;&#x4E0B;&#x5348;&#x5F00;&#x59CB;&#x6211;&#x5C31;&#x548C;&#x5988;&#x5988;&#x5728;&#x505A;&#x5FD7;&#x613F;&#x8005;&#x7684;&#x70B9;&#x4F4D;&#x4E0A;&#x5FD9;&#x8FDB;&#x5FD9;&#x51FA;&#xFF0C;&#x6E05;&#x70B9;&#x7269;&#x6599;&#x8054;&#x7CFB;&#x4E3B;&#x529E;&#x65B9;&#x4E4B;&#x7C7B;&#x4E8B;&#x60C5;&#x3002;&#x5468;&#x65E5;&#x4E00;&#x65E9;&#x5C31;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8D76;&#x5230;&#x70B9;&#x4F4D;&#x4E0A;&#x628A;&#x6307;&#x793A;&#x724C;&#x8BBE;&#x7F6E;&#x597D;&#xFF0C;&#x6613;&#x62C9;&#x5B9D;&#x7EC4;&#x88C5;&#x8D77;&#x6765;&#x653E;&#x5728;&#x663E;&#x773C;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x9759;&#x5019;&#x53C2;&#x8D5B;&#x9009;&#x624B;&#x7684;&#x5230;&#x6765;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmNrW8dTvJiZ2mPLBgxYiKN6nBp1uXSDbHHh2KnqXWGNT3" alt="IMG_6579.JPG"></p>
<p>&#x6211;&#x4EEC;&#x7684;&#x70B9;&#x4F4D;&#x5B9A;&#x5728;&#x67D0;&#x6D88;&#x9632;&#x4E2D;&#x961F;&#xFF0C;&#x5F53;&#x6307;&#x5BFC;&#x5458;&#x62FF;&#x51FA;<strong>&#x9053;&#x5177;</strong>&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x51E0;&#x4E2A;&#x5FD7;&#x613F;&#x8005;&#x90FD;&#x662F;&#x51CC;&#x4E71;&#x7684;&#x2026;&#x8FD9;&#x8863;&#x670D;&#x8981;&#x600E;&#x4E48;&#x7A7F;&#x6765;&#x7740;&#x1F602;</p>
<p><img src="https://s33.postimg.cc/a4483qm67/IMG_6585.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x706B;&#x901F;&#x7684;&#x8DDF;&#x7740;&#x6D88;&#x9632;&#x5458;&#x6218;&#x58EB;&#x4EEC;&#x5B66;&#x4E60;&#x4E86;&#x8863;&#x670D;&#x57FA;&#x672C;&#x7684;&#x7A7F;&#x8131;&#x65B9;&#x6CD5;&#xFF0C;&#x5728;&#x6CA1;&#x6709;&#x8BA1;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x5927;&#x5BB6;&#x90FD;&#x5F04;&#x7684;&#x624B;&#x5FD9;&#x811A;&#x4E71;&#x7684;&#xFF08;<strong>&#x8981;&#x77E5;&#x9053;&#x5728;&#x6B63;&#x5F0F;&#x51FA;&#x8B66;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6D88;&#x9632;&#x5458;&#x4EEC;&#x5FC5;&#x987B;&#x5728;10&#x79D2;&#x5185;&#x7A7F;&#x6234;&#x6574;&#x9F50;&#x4E0A;&#x8F66;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5411;&#x6D88;&#x9632;&#x6218;&#x58EB;&#x4EEC;&#x81F4;&#x656C;&#x1F469;&#x200D;&#x1F692;</strong>&#xFF09;&#x3002;&#x6307;&#x5BFC;&#x5458;&#x4E00;&#x770B;&#x82D7;&#x5934;&#x4E0D;&#x5BF9;&#xFF0C;&#x7ACB;&#x9A6C;&#x53C8;&#x8C03;&#x4E86;&#x4E24;&#x4E2A;&#x6218;&#x58EB;&#x4E0B;&#x6765;&#x914D;&#x5408;&#x6211;&#x4EEC;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x7B2C;&#x4E00;&#x6CE2;&#x53C2;&#x8D5B;&#x8005;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmbS3uHmieocxhDi52gLXmzhriwL6woKDuF2TzJC7KDx2t" alt="IMG_6586.JPG"></p>
<p>&#x6218;&#x58EB;&#x4EEC;&#x5728;&#x6307;&#x5BFC;&#x5927;&#x5BB6;&#x7A7F;&#x8131;&#x88C5;&#x5907;&#xFF0C;&#x8FD8;&#x597D;&#x6709;&#x4ED6;&#x4EEC;&#x5728;&#xFF0C;&#x4E0D;&#x7136;&#x4F1A;&#x5927;&#x5E45;&#x5F71;&#x54CD;&#x53C2;&#x8D5B;&#x8005;&#x7684;&#x8FDB;&#x5EA6;(*&#x2267;&#x3C9;&#x2266;)</p>
<p><img src="https://ipfs.busy.org/ipfs/QmVanPZFwP8pP9BMYUysFquEkDRNkdS1md29F953vS4MBd" alt="IMG_6583.JPG"></p>
<p>&#x6084;&#x54AA;&#x54AA;&#x5730;&#x8BF4;&#xFF0C;&#x6709;&#x4E9B;&#x5C0F;&#x54E5;&#x54E5;&#x771F;&#x7684;&#x597D;&#x5E05;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x8F93;&#x7ED9;&#x67D0;&#x4E9B;&#x6D41;&#x91CF;&#x5C0F;&#x9C9C;&#x8089; &#x2044;(&#x2044; &#x2044; &#x2044;&#x3C9;&#x2044; &#x2044; &#x2044;)&#x2044;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmZxEXFznhDLtkf6C5wstEWEGSfa8BDw3Ge8pLkmXixnvz" alt="IMG_6584.JPG"></p>
<p>&#x7531;&#x4E8E;&#x8FD9;&#x6B21;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5230;&#x4E3B;&#x4F1A;&#x573A;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x4E3B;&#x529E;&#x65B9;&#x7684;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x4E00;&#x89C8;&#x5176;&#x4ED6;&#x4F1A;&#x573A;&#x7684;&#x8FDB;&#x5EA6;&#x548C;&#x6D88;&#x606F;&#x5566;&#x3002;&#x770B;&#x5230;&#x9009;&#x624B;&#x4EEC;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x611F;&#x89C9;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x662F;&#x5728;&#x7ECF;&#x5386;&#x4E5D;&#x4E5D;&#x516B;&#x5341;&#x4E00;&#x96BE;&#x5450;&#x1F602;</p>
<p><img src="https://s33.postimg.cc/hldfig3u7/IMG_6587.jpg" alt=""><br><img src="https://s33.postimg.cc/kfgkvyb67/IMG_6592.jpg" alt=""><br><img src="https://s33.postimg.cc/h8m1cctb3/IMG_6590.jpg" alt=""></p>
<p>&#x6D3B;&#x52A8;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x5F97;&#x7A7A;&#x4E0B;&#x6765;&#x7684;&#x7238;&#x5988;&#x5408;&#x7167;&#x4E00;&#x5F20;&#x5566;&#x1F4F7;<del>&#x4EC0;&#x4E48;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x6211;&#xFF1F;&#x6211;&#x5728;&#x62CD;&#x7167;&#x554A;&#xFF0C;&#x4E0D;&#x7136;&#x4F60;&#x4EE5;&#x4E3A;&#x8C01;&#x7ED9;&#x4ED6;&#x4EEC;&#x62CD;&#x7167;&#x554A;(*&#x2267;&#x3C9;&#x2266;)&#x518D;&#x8BF4;&#xFF0C;&#x6211;&#x624D;&#x4E0D;&#x8981;&#x505A;&#x7535;&#x706F;&#x6CE1;&#x5462;&#x1F4A1;</del></p>
<p><img src="https://s33.postimg.cc/e1rhsse0v/IMG_6580.jpg" alt=""></p>
<p>&#x6211;&#x89C9;&#x5F97;&#x57CE;&#x5E02;&#x5B9A;&#x5411;&#x8D5B;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x6709;&#x610F;&#x4E49;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5979;&#x80FD;&#x8BA9;&#x4F60;&#x66F4;&#x4E86;&#x89E3;&#x4F60;&#x6240;&#x5904;&#x7684;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x3002;&#x4E4B;&#x524D;&#x6211;&#x5FF5;&#x5927;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x66FE;&#x7ECF;&#x73A9;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x4F1A;&#x60CA;&#x8BB6;&#x4E8E;&#x51FA;&#x9898;&#x8005;&#x7684;&#x826F;&#x82E6;&#x7528;&#x5FC3;&#xFF0C;&#x968F;&#x7740;&#x8D5B;&#x4E8B;&#x7684;&#x63A8;&#x8FDB;&#x4F1A;&#x53D1;&#x73B0;&#x5230;&#x5F88;&#x591A;&#x88AB;&#x81EA;&#x5DF1;&#x6709;&#x610F;&#x65E0;&#x610F;&#x5FFD;&#x7565;&#x6389;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x505A;&#x5FD7;&#x613F;&#x8005;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5B9E;&#x9645;&#x7684;&#x6295;&#x5165;&#x5230;&#x6BD4;&#x8D5B;&#x4E2D;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4F9D;&#x7136;&#x89C9;&#x5F97;&#x6536;&#x83B7;&#x6EE1;&#x6EE1;&#x3002;&#x6211;&#x548C;&#x5BB6;&#x4EBA;&#x4EEC;&#x90FD;&#x89C1;&#x5230;&#x4E86;&#x5F7C;&#x6B64;&#x5728;&#x5DE5;&#x4F5C;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x4E00;&#x5BB6;&#x4EBA;&#x4E00;&#x8D77;&#x5171;&#x4E8B;&#x7684;&#x673A;&#x4F1A;&#x53EF;&#x4E0D;&#x5E38;&#x89C1;&#x5537;(*&#x2267;&#x3C9;&#x2266;)</p>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7<br>City&#x57CE;&#x5E02;&#xFF1A;Hangzhou, Chian &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;<br>Season&#x5B63;&#x8282;&#xFF1A;Summer &#x590F;&#x5929;</p>
<p>&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x52A0;&#x5165;@tvb&#x59D0;&#x7EC4;&#x7EC7;&#x7684;<a href="https://cnsteem.org/cn-contest/@tvb/cn-sport-prize11" target="_blank" rel="noopener">&#x7B2C;&#x5C4A;11&#x5965;&#x6797;&#x5339;&#x514B;&#x8FD0;&#x52A8;&#x4F1A;&#x5F00;&#x5E55;&#x5F0F; Steem Olympics Game #11</a>&#x76EE;&#x524D;&#x4E2D;&#x5956;&#x7387;&#x8D85;&#x9AD8;&#xFF0C;&#x5982;&#x679C;&#x8FDE;&#x7EED;&#x53C2;&#x52A0;&#x7684;&#x8BDD;&#x8FD8;&#x6709;&#x989D;&#x5916;&#x52A0;&#x5206;&#x9879;&#x5462;&#x1F60A;</p>
<hr>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-and-11-or-beautiful-sunday-and-steemit-olympics-game-11" target="_blank" rel="noopener">&#x3010;Vicky&#x306E;&#x6D3B;&#x52A8;&#x3011;&#x7F8E;&#x4E3D;&#x661F;&#x671F;&#x5929; &amp; &#x7B2C;11&#x5C4A;&#x5965;&#x6797;&#x5339;&#x514B; &#xFF08;&#x57CE;&#x5E02;&#x5B9A;&#x5411;&#x8D5B;&#xFF09;| Beautiful Sunday &amp; Steemit Olympics Game #11</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-drinks-in-malaysia-or/" class="image is-7by1">
            <img class="thumbnail" src="https://s33.postimg.cc/rn8ggnnfj/IMG_5644.jpg" alt="【Vicky&#39;s 小确幸】MySmartphonePhotography | 马来西亚的那些饮料们 Drinks in Malaysia | 大马美食">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-02T08:29:24.000Z">2018-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 815 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-mysmartphonephotography-or-drinks-in-malaysia-or/">【Vicky&#39;s 小确幸】MySmartphonePhotography | 马来西亚的那些饮料们 Drinks in Malaysia | 大马美食</a>
            
        </h1>
        <div class="content">
            <p>Hi, steemit friends!&#x2764;&#xFE0F;<br>Here is my photo for food photography. I am happy to share some delicious food and famous restaurants with you. Please follow me&#x1F60A;</p>
<blockquote>
<p>&#x8FD9;&#x662F;&#x6211;&#x7684;&#x98DF;&#x7269;&#x6444;&#x5F71;&#x7167;&#x7247;&#x3002;&#x7092;&#x9E21;&#x70ED;&#x7231;&#x7F8E;&#x98DF;&#x7684;&#x6211;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#x548C;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x6211;&#x5403;&#x5230;&#x7684;&#x597D;&#x5403;&#x98DF;&#x7269;&#x548C;&#x5E97;&#x9762;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x1F44F;</p>
</blockquote>
<p><img src="https://s33.postimg.cc/rn8ggnnfj/IMG_5644.jpg" alt=""></p>
<p>&#x8FD9;&#x662F;&#x5728;<a href="">&#x5FD8;&#x4E0D;&#x4E86;&#x8089;&#x9AA8;&#x8336;</a>&#x8FD9;&#x5BB6;&#x5E97;&#x559D;&#x5230;&#x7684;&#x1F379;<del>&#x795E;&#x9A6C;&#xFF1F;&#x4E4B;&#x524D;&#x600E;&#x4E48;&#x6CA1;&#x89C1;&#x5230;&#x4ECB;&#x7ECD;&#x8FD9;&#x5BB6;&#x5E97;&#xFF1F;&#x522B;&#x6025;&#x561B;&#xFF0C;&#x4E0B;&#x671F;&#xFF0C;&#x4E0B;&#x671F;&#x6211;&#x5C31;&#x4ECB;&#x7ECD;&#x1F602;</del></p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x767D;&#x5496;&#x5561;&#x975E;&#x5E38;&#x51FA;&#x540D;<del>&#x5B83;&#x5B8C;&#x7F8E;&#x7684;&#x6CBB;&#x6108;&#x4E86;&#x6211;&#x7684;&#x5496;&#x5561;&#x56E0;&#x8FC7;&#x654F;&#x75C7;</del>&#xFF0C;&#x6709;&#x9A6C;&#x56FD;&#x661F;&#x7238;&#x7238;&#x4E4B;&#x79F0;&#x3002;&#x8FD9;&#x6B21;&#x56DE;&#x56FD;&#xFF0C;&#x6211;&#x7684;&#x884C;&#x674E;&#x7BB1;&#x91CC;&#x585E;&#x4E0B;&#x4E86;&#x4E94;&#x516D;&#x5305;oldtown&#xFF0C;&#x4E4B;&#x540E;&#x8FD8;&#x8BA9;&#x5E08;&#x5144;&#x5E08;&#x59D0;&#x4EEC;&#x7ED9;&#x6211;&#x5FEB;&#x9012;&#x4E86;&#x4E00;&#x7BB1;&#x1F602;&#x51B0;&#x9547;&#x8FC7;&#x7684;&#x767D;&#x5496;&#x5561;&#x8D85;&#x7EA7;&#x89E3;&#x6691;&#xFF0C;&#x800C;&#x4EF7;&#x683C;&#x53EA;&#x662F;&#x661F;&#x7238;&#x7238;&#x7684;1/2&#x2764;&#xFE0F;</p>
<p><img src="https://s33.postimg.cc/vjqu9a9gf/IMG_5652.jpg" alt=""></p>
<p>&#x8FD9;&#x662F;&#x5728;<a href="">&#x82CF;&#x591A;</a>&#x5403;&#x65E9;&#x9910;&#x7684;&#x65F6;&#x5019;&#x70B9;&#x7684;&#x51E4;&#x68A8;&#x6C41;&#x1F379;<del>&#x795E;&#x9A6C;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x5BB6;&#x4E5F;&#x6CA1;&#x89C1;&#x4F60;&#x4ECB;&#x7ECD;&#x8FC7;&#xFF1F;&#xFF01;</del>&#x65E0;&#x8BBA;&#x662F;&#x83E0;&#x841D;&#x8FD8;&#x662F;&#x51E4;&#x68A8;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x7684;&#x5927;&#x7231;&#x3002;&#x5728;&#x4ED9;&#x672C;&#x90A3;&#x7684;&#x4E00;&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x4E70;&#x4E00;&#x76D2;&#x56DE;&#x53BB;&#x5403;&#x3002;&#x6709;&#x70B9;&#x5C0F;&#x6028;&#x5FF5;&#x7684;&#x662F;&#xFF0C;&#x542C;&#x8BF4;&#x6709;&#x4E00;&#x79CD;&#x662F;&#x76F4;&#x63A5;&#x7528;<del>&#x7535;&#x94BB;&#xFF1F;&#xFF1F;</del>&#x76F4;&#x63A5;&#x5728;&#x51E4;&#x68A8;&#x7684;&#x679C;&#x8089;&#x90E8;&#x5206;&#x5904;&#x7406;&#xFF0C;&#x7136;&#x540E;&#x63D2;&#x6839;&#x5438;&#x7BA1;&#x9012;&#x7ED9;&#x4F60;&#xFF0C;&#x8D85;&#x539F;&#x6C41;&#x539F;&#x5473;&#xFF01;</p>
<p><img src="https://s33.postimg.cc/gb0wvlfsv/Wechat_IMG43.jpg" alt=""></p>
<p>&#x6211;&#x5927;&#x7231;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x6C34;&#x679C;&#x5C31;&#x662F;&#x8292;&#x679C;&#x5566;<del>&#x5927;&#x5BB6;&#x731C;&#x731C;&#x770B;&#x53E6;&#x4E00;&#x4E2A;&#x6211;&#x559C;&#x6B22;&#x7684;&#x6C34;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x7B2C;&#x4E00;&#x4E2A;&#x731C;&#x5BF9;&#x7684;&#x6709;&#x5C0F;&#x5C0F;&#x5956;&#x52B1;&#x54DF;&#x1F4B0;</del>&#x8FD9;&#x662F;&#x5728;<a href="https://steemit.com/mysmartphonephotography/@nostalgic1212/vicky-s-mysmartphonephotography-or-naan-bread-and-teh-tarik-or" target="_blank" rel="noopener">&#x4E1C;&#x708E;&#x9762; Tomyam</a>&#x90A3;&#x9910;&#x70B9;&#x5230;&#x7684;&#x5566;<del>&#x6211;&#x60F3;&#x90A3;&#x987F;&#x552F;&#x4E00;&#x6CA1;&#x72AF;&#x9519;&#x7684;&#x5927;&#x6982;&#x5C31;&#x662F;&#x8FD9;&#x7F50;&#x996E;&#x6599;&#x4E86;&#x5427;(&#xB4;&#x25BD;&#xFF40;)</del>&#xFF0C;&#x540C;&#x6837;&#x559C;&#x6B22;&#x8292;&#x679C;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9519;&#x8FC7;&#xFF01;</p>
<p><img src="https://s33.postimg.cc/hq2hke973/Wechat_IMG48.jpg" alt=""></p>
<p>&#x8FD9;&#x662F;<a href="https://cnsteem.org/mysmartphonephotography/@nostalgic1212/vicky-s-mysmartphonephotography-or-asian-style-seafood-restaurant-or" target="_blank" rel="noopener">&#x4E9A;&#x6D32;&#x98CE;&#x5473;&#x6D77;&#x9C9C;&#x697C; Asian Style Seafood Restaurant </a>&#x8FD9;&#x9910;&#x70B9;&#x5230;&#x7684;&#x8292;&#x679C;&#x6C99;&#x51B0;<del>&#x770B;&#xFF01;&#x6211;&#x5C31;&#x662F;&#x90A3;&#x4E48;&#x7231;&#x8292;&#x679C;&#xFF01;</del>&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x5728;&#x4E4B;&#x524D;&#x6587;&#x7AE0;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x8FD9;&#x5BB6;&#x5E97;&#x7684;&#x6C99;&#x51B0;&#x505A;&#x7684;&#x5F88;&#x4E00;&#x822C;<del>&#x5473;&#x9053;&#x5BE1;&#x6DE1;&#xFF0C;&#x5206;&#x91CF;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x8DB3;&#x1F62B;</del>&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x8BD5;&#x8BD5;&#x770B;&#x522B;&#x5BB6;&#x7684;&#x5537;&#x1F609;</p>
<p>&#x8BF4;&#x5230;&#x6C99;&#x51B0;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x8981;&#x5F3A;&#x70C8;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x53BB;&#x5C1D;&#x5C1D;<a href="">&#x82CF;&#x591A;</a>&#x5979;&#x4EEC;&#x5BB6;&#x7684;<strong>&#x725B;&#x6CB9;&#x679C;&#x6C99;&#x51B0;</strong>&#x3002;&#x6211;&#x5E73;&#x65F6;&#x5176;&#x5B9E;&#x4E0D;&#x592A;&#x7231;&#x5403;&#x8FD9;&#x79CD;&#x6C34;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x5BB6;&#x7684;&#x6C99;&#x51B0;&#x5B9E;&#x5728;&#x662F;&#x505A;&#x7684;&#x592A;&#x597D;&#x5403;&#x4E86;<del>&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x90FD;&#x6CA1;&#x60F3;&#x8D77;&#x6765;&#x62CD;&#x7167;&#x1F4F7;</del>&#x5927;&#x5BB6;&#x5982;&#x679C;&#x6709;&#x53BB;&#x5230;&#x4ED9;&#x672C;&#x90A3;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x8BD5;&#x8BD5;&#x770B;&#x54DF;&#x2764;&#xFE0F;</p>
<hr>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-mysmartphonephotography-or-drinks-in-malaysia-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5C0F;&#x786E;&#x5E78;&#x3011;MySmartphonePhotography | &#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x90A3;&#x4E9B;&#x996E;&#x6599;&#x4EEC; Drinks in Malaysia | &#x5927;&#x9A6C;&#x7F8E;&#x98DF;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-3-avengers-infinity-war/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTAvditbRabYLLJGe1dC7Ad2idnYJB1rGoHSeFEW3ngAr" alt="【Vicky’s电影/电视剧推荐】复仇者联盟3：无限战争 Avengers: Infinity War">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T01:17:57.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1860 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-3-avengers-infinity-war/">【Vicky’s电影/电视剧推荐】复仇者联盟3：无限战争 Avengers: Infinity War</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 1&#x2019;s post.</strong></p>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x6BD4;&#x8F83;&#x9B3C;&#x9A6C;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4E94;&#x4E00;&#x5047;&#x671F;&#x5728;&#x5BB6;&#xFF0C;&#x542C;&#x670B;&#x53CB;&#x5728;&#x8BB2;&#x300A;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF;3&#xFF1A;&#x65E0;&#x9650;&#x6218;&#x4E89;&#x300B;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x300A;&#x5987;&#x8054;3&#x300B;&#xFF09;&#xFF0C;&#x5FC3;&#x60F3;&#x7740;&#x4E0A;&#x6620;&#x597D;&#x4E00;&#x9635;&#x5B50;&#x4E86;&#x5C31;&#x4E0D;&#x53BB;&#x5F71;&#x9662;&#x770B;&#x4E86;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x7528;ipad&#x770B;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x51E0;&#x5929;&#x540E;&#x624D;&#x5F97;&#x77E5;&#xFF0C;&#x56FD;&#x5185;5&#x6708;11&#x65E5;&#x6B63;&#x5F0F;&#x4E0A;&#x6620;&#x2026;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x8FD9;&#x6837;&#x5728;ipad&#x4E0A;&#x770B;&#x5B8C;&#x4E86;&#x8FD9;&#x90E8;<strong>&#x5341;&#x5E74;&#x78E8;&#x4E00;&#x5251;</strong>&#x7684;&#x8D85;&#x7EA7;&#x5927;&#x7247;&#x1F602;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTAvditbRabYLLJGe1dC7Ad2idnYJB1rGoHSeFEW3ngAr" alt="640.jpg"></p>
<p>&#x6211;&#x6E05;&#x695A;&#x7684;&#x8BB0;&#x5F97;&#x81EA;&#x4ECE;&#x5F00;&#x59CB;&#x770B;&#x6F2B;&#x5A01;&#x7535;&#x5F71;&#xFF0C;&#x5C31;&#x517B;&#x6210;&#x4E86;<strong>&#x7B49;&#x5F69;&#x86CB;</strong>&#x7684;&#x4E60;&#x60EF;&#x3002;&#x7535;&#x5F71;&#x7ED3;&#x675F;&#x5B57;&#x5E55;&#x6D6E;&#x73B0;&#xFF0C;&#x5927;&#x5BB6;&#x7EB7;&#x7EB7;&#x8D77;&#x8EAB;&#x79BB;&#x5E2D;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x6F2B;&#x5A01;&#x7684;&#x6B7B;&#x5FE0;&#x7C89;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5446;&#x671B;&#x7740;&#x94F6;&#x5E55;&#x957F;&#x957F;&#x7684;&#x6EDA;&#x52A8;&#x5B57;&#x5E55;&#xFF0C;&#x50BB;&#x50BB;&#x5750;&#x7740;&#xFF08;&#x4E00;&#x4E2A;&#x773C;&#x795E;&#x5C31;&#x80FD;&#x786E;&#x8BA4;&#x5F7C;&#x6B64;&#x6709;&#x6728;&#x6709;&#x1F602;&#xFF09;&#x3002;&#x5373;&#x4F7F;&#x6E05;&#x6D01;&#x963F;&#x59E8;&#x6295;&#x6765;&#x5ACC;&#x5F03;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;&#xFF0C;&#x5C31;&#x4E3A;&#x4E86;&#x77ED;&#x77ED;&#x51E0;&#x79D2;&#x949F;&#x7684;&#x5F69;&#x86CB;&#x3002;</p>
<p>&#x6E10;&#x6E10;&#x5730;&#x8FDE;&#x5F71;&#x9662;&#x7684;&#x4FDD;&#x6D01;&#x963F;&#x59E8;&#x4E5F;get&#x5230;&#x8FD9;&#x4E2A;&#x70B9;&#xFF0C;&#x770B;&#x7740;&#x50BB;&#x5446;&#x5446;&#x5750;&#x7740;&#x7684;&#x6211;&#x4EEC;&#xFF0C;&#x4F1A;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF1A;</p>
<blockquote>
<p>&#x8FD9;&#x90E8;&#x6709;&#x4E09;&#x4E2A;&#x5F69;&#x86CB;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#x5B8C;&#x7B2C;&#x4E00;&#x4E2A;&#x522B;&#x8D70;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x770B;&#x5230;&#x6700;&#x540E;&#x554A;&#xFF01;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x6CA1;&#x5F69;&#x86CB;&#xFF0C;&#x5979;&#x4EEC;&#x4E5F;&#x4F1A;&#x8FB9;&#x62FF;&#x7740;&#x5783;&#x573E;&#x6876;&#x8FB9;&#x558A;&#xFF1A;</p>
<blockquote>
<p>&#x522B;&#x7B49;&#x4E86;&#xFF0C;&#x6CA1;&#x5F69;&#x86CB;&#xFF01;</p>
</blockquote>
<p>&#x770B;&#xFF0C;&#x6F2B;&#x5A01;&#x7535;&#x5F71;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x6709;&#x9B45;&#x529B;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x5E26;&#x6765;&#x4E86;<del>&#x6D41;&#x6C34;&#x5E2D;&#x4E00;&#x822C;</del>&#x51E0;&#x5341;&#x4E2A;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x5E26;&#x6765;&#x4E86;&#x5F69;&#x86CB;&#x6587;&#x5316;&#x3002;&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x73B0;&#x5728;&#x8BB8;&#x591A;&#x7F51;&#x7EDC;&#x8D2D;&#x7968;&#x7CFB;&#x7EDF;&#x4E5F;&#x4F1A;&#x4ED4;&#x7EC6;&#x6807;&#x6CE8;&#x5F71;&#x7247;&#x5F69;&#x86CB;&#x7684;&#x6570;&#x76EE;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x90E8;&#x7206;&#x7C73;&#x82B1;&#x7535;&#x5F71;&#xFF0C;&#x300A;&#x5987;&#x8054;3&#x300B;&#x7684;&#x53E3;&#x7891;&#x8FDC;&#x8D85;&#x9884;&#x671F;&#xFF0C;IMDB&#x4E0A;22&#x4E07;&#x4EBA;&#x6253;&#x51FA;9.0&#x7684;&#x9AD8;&#x5206;&#xFF0C;&#x8BA9;&#x5B83;&#x8E7F;&#x5347;&#x81F3;IMDB TOP250&#x7B2C;&#x5341;&#x4F4D;&#x3002;&#x6211;&#x770B;&#x4E86;&#x770B;&#x88AB;&#x4ED6;&#x6324;&#x5230;&#x540E;&#x9762;&#x53BB;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x8D85;&#x7ECF;&#x5178;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x8FD9;&#x4E2A;&#x6392;&#x540D;&#x5F53;&#x7136;&#x6709;&#x4E00;&#x4E9B;&#x975E;&#x7406;&#x6027;&#x7684;&#x56E0;&#x7D20;&#x5728;&#x91CC;&#x9762;<del>&#x6709;&#x4E9B;&#x865A;&#x9AD8;</del>&#xFF0C;&#x4F46;&#x4E5F;&#x8DB3;&#x4EE5;&#x53CD;&#x6620;&#x51FA;&#x4EBA;&#x4EEC;&#x591A;&#x4E48;&#x4E3A;&#x4E4B;&#x75AF;&#x72C2;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmWDryFZrq6yqFfP1drFRmB8HLJZfMhT78wSqdGbSk7x5w" alt="64045678.png"></p>
<p>&#x6211;&#x60F3;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x6709;&#x4E0D;&#x5C11;&#x670B;&#x53CB;&#x5DF2;&#x7ECF;&#x770B;&#x5B8C;&#x4E86;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x4E0D;&#x5BF9;&#x5267;&#x60C5;&#x548C;&#x5F71;&#x7247;&#x505A;&#x8BC4;&#x4EF7;&#x4E86;<del>&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x5BF9;&#x6F2B;&#x5A01;&#x7CFB;&#x5217;&#x7684;&#x4E86;&#x89E3;&#x4E0D;&#x8DB3;&#x4EE5;&#x505A;&#x51FA;&#x4E2D;&#x80AF;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x80E1;&#x4E71;&#x8BF4;&#x8BDD;&#x6015;&#x4F1A;&#x88AB;&#x6253;&#x1F602;</del>&#xFF0C;&#x8FD9;&#x7247;&#x4E3B;&#x8981;&#x60F3;&#x8BB2;&#x4E9B;<strong>&#x89C2;&#x5F71;&#x6307;&#x5357;</strong><del>&#x8FD9;&#x4E9B;&#x5E74;&#x8001;&#x751F;&#x5E38;&#x8C08;&#x7684;&#x8BDD;&#x9898;&#x4E86;&#xFF0C;&#x8C01;&#x53EB;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x8DB3;&#x8DB3;&#x62CD;&#x4E86;&#x5341;&#x5E74;(&#xB4;&#x25BD;&#xFF40;)</del>&#x548C;&#x4E00;&#x4E9B;<strong>&#x5F69;&#x86CB;</strong>&#x3002;</p>
<p>1&#x3001;<strong>&#x5FC5;&#x770B;&#x7247;&#x5355;</strong></p>
<p>&#x4ECE;2008&#x5E74;&#x7684;&#x300A;&#x94A2;&#x94C1;&#x4FA0;&#x300B;&#x5230;&#x4ECA;&#x5E74;&#x7684;&#x300A;&#x9ED1;&#x8C79;&#x300B;&#xFF0C;&#x6F2B;&#x5A01;&#x5728;&#x5341;&#x5E74;&#x95F4;&#x5F00;&#x53D1;&#x4E86;18&#x90E8;&#x7535;&#x5F71;&#x6765;&#x6784;&#x5EFA;&#x7535;&#x5F71;&#x5B87;&#x5B99;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmWQAjWFQmMoeBNGsp9bWdLUzGgnGdXNR86QbRtwyJRCUS" alt="64067890-.jpg"></p>
<p>&#x8FD9;&#x6B21;&#x5728;&#x300A;&#x5987;&#x8054;3&#x300B;&#x51FA;&#x73B0;&#x4E86;&#x5305;&#x62EC;<strong>20&#x591A;&#x4E2A;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;</strong>&#x5728;&#x5185;&#x7684;&#x8FD1;&#x767E;&#x4E2A;&#x4E2A;&#x4E3B;&#x8981;&#x89D2;&#x8272;&#xFF0C;&#x6211;&#x4E5F;&#x7B97;&#x662F;&#x770B;&#x8FC7;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x7535;&#x5F71;&#x548C;&#x884D;&#x751F;&#x5267;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x4E00;&#x6765;&#x65F6;&#x95F4;&#x592A;&#x4E45;&#xFF0C;&#x4E8C;&#x6765;&#x786E;&#x5B9E;&#x6709;&#x4E9B;&#x65B0;&#x89D2;&#x8272;&#x6CA1;&#x6709;&#x529E;&#x6CD5;update&#x5230;&#x3002;&#x56E0;&#x800C;&#x5728;&#x770B;&#x300A;&#x5987;&#x8054;3&#x300B;&#x7684;&#x65F6;&#x5019;&#x65F6;&#x5E38;&#x51FA;&#x73B0;&#x4E00;&#x8138;&#x61F5;&#x903C;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x9891;&#x9891;&#x573A;&#x5916;&#x6C42;&#x52A9;<del>send&#x6D88;&#x606F;&#x7ED9;&#x670B;&#x53CB;&#x95EE;&#x8FD9;&#x4E2A;&#x662F;&#x8C01;&#x90A3;&#x4E2A;&#x8C01;(&#xB4;&#x25BD;&#xFF40;)</del>&#x3002;</p>
<p>&#x5982;&#x679C;&#x60F3;&#x8981;&#x65E0;&#x969C;&#x788D;&#x7684;&#x628A;&#x300A;&#x5987;&#x8054;3&#x300B;&#x770B;&#x4E0B;&#x6765;<del>&#x522B;&#x50CF;&#x6211;&#x4E00;&#x6837;&#xFF0C;&#x5E7B;&#x89C6;&#x5230;&#x5E95;&#x662F;&#x7329;&#x7EA2;&#x5973;&#x5DEB;&#x7684;&#x7537;&#x7968;&#x8FD8;&#x662F;&#x5F1F;&#x5F1F;&#x90FD;&#x50BB;&#x50BB;&#x5206;&#x4E0D;&#x6E05;&#x7684;&#x72B6;&#x6001;&#xFF08;&#x4EC0;&#x4E48;&#xFF1F;&#x8C01;&#x662F;&#x7329;&#x7EA2;&#x5973;&#x5DEB;&#xFF1F;&#xFF1F;&#x6700;&#x7F8E;&#x7684;&#x59B9;&#x7EB8;&#x4F60;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8FD8;&#x770B;&#x4E2A;&#x80BE;&#x554A;&#xFF01;&#xFF09;</del>&#xFF0C;&#x90A3;&#x6211;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x628A;&#x5DF2;&#x7ECF;&#x51FA;&#x6765;&#x7684;18&#x90E8;&#x7535;&#x5F71;&#x5305;&#x62EC;&#x300A;&#x795E;&#x76FE;&#x7279;&#x5DE5;&#x5C40;&#x300B;&#x8FD9;&#x4E00;&#x4E9B;&#x884D;&#x751F;&#x5267;&#x90FD;&#x53BB;&#x6076;&#x8865;&#x4E00;&#x4E0B;&#x1F602;</p>
<p>2&#x3001;<strong>&#x89C2;&#x770B;&#x987A;&#x5E8F;</strong></p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x5F53;&#x65F6;&#x662F;&#x6309;&#x7167;&#x6700;&#x8FD1;&#x51FA;&#x4E86;&#x54EA;&#x90E8;&#xFF0C;&#x5C31;update&#x6389;&#x54EA;&#x90E8;&#x3002;&#x7F51;&#x8DEF;&#x4E0A;&#x627E;&#x5230;&#x4E24;&#x79CD;&#x89C2;&#x770B;&#x987A;&#x5E8F;&#xFF0C;&#x8BF4;&#x4E0D;&#x597D;&#x54EA;&#x79CD;&#x66F4;&#x597D;&#xFF0C;&#x8D34;&#x4E0A;&#x6765;&#x7ED9;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x54AF;&#x1F609;<del>&#x6CE8;&#xFF1A;&#x4E24;&#x79CD;&#x65B9;&#x6CD5;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7F3A;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x628A;&#x300A;&#x795E;&#x76FE;&#x5C40;&#x7279;&#x5DE5;&#x300B;&#x8FD9;&#x4E9B;&#x884D;&#x751F;&#x5267;&#x6392;&#x5165;&#x8FDB;&#x53BB;&#xFF0C;&#x8FD9;&#x90E8;&#x7F8E;&#x5267;&#x548C;&#x6574;&#x4E2A;&#x6F2B;&#x5A01;&#x7CFB;&#x5217;&#x7535;&#x5F71;&#x53EF;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x5173;&#x7CFB;&#x1F3AC;</del></p>
<p>&#x7B2C;&#x4E00;&#x79CD;&#xFF0C;&#x6309;&#x7167;<strong>&#x7535;&#x5F71;&#x4E0A;&#x6620;</strong>&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmWwTjVToiF2P1f8CeCLGHJ1T6LbcsntSQFqH7zjBLvz4J" alt="1.png"></p>
<p>&#x7B2C;&#x4E8C;&#x79CD;&#xFF0C;&#x6309;&#x7167;<strong>&#x6545;&#x4E8B;&#x53D1;&#x751F;</strong>&#x65F6;&#x95F4;&#x987A;&#x5E8F;&#xFF1A;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmTMiNaXgsbTD2gxcEmSaJpQWxAtY8kbT1wWdfzhwbwBEp" alt="2.png"></p>
<p>3&#x3001;<strong>&#x65E0;&#x9650;&#x5B9D;&#x77F3;</strong></p>
<p>&#x706D;&#x9738;&#x4F5C;&#x4E3A;&#x6F2B;&#x5A01;&#x5B87;&#x5B99;&#x4E2D;&#x6700;&#x5F3A;boss&#x62E5;&#x6709;&#x6BC1;&#x706D;&#x5B87;&#x5B99;&#x7684;&#x8D85;&#x5F3A;&#x529B;&#x91CF;&#xFF0C;&#x4F46;&#x524D;&#x63D0;&#x4ED6;&#x5FC5;&#x987B;&#x96C6;&#x9F50;6&#x9897;&#x65E0;&#x9650;&#x5B9D;&#x77F3;&#xFF0C;&#x5E76;&#x4E14;&#x628A;&#x5B9D;&#x77F3;&#x9576;&#x5D4C;&#x5728;&#x4ED6;&#x7684;&#x65E0;&#x9650;&#x624B;&#x5957;&#x4E0A;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmXSDMC225pzwAP92x2EwaFLShupjmbsdBispjDvKHryL5" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-05-16 16.35.44.png"></p>
<p>&#x6211;&#x5BF9;&#x8FD9;&#x4E9B;&#x5B9D;&#x77F3;&#x7684;&#x8BB0;&#x5FC6;&#x5DF2;&#x7ECF;&#x975E;&#x5E38;&#x6A21;&#x7CCA;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x5199;&#x8FD9;&#x7BC7;&#x63A8;&#x8350;&#x7684;&#x65F6;&#x5019;&#x4E13;&#x95E8;&#x627E;&#x4E86;&#x5F88;&#x591A;&#x5E16;&#x5B50;&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x90A3;&#x4E9B;&#x5E16;&#x5B50;&#x4E2D;<strong>&#x6458;&#x53D6;</strong>&#x7684;&#x5173;&#x4E8E;&#x1F48E;&#x6BD4;&#x8F83;&#x7CBE;&#x5F69;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<blockquote>
<p>&#x7A7A;&#x95F4;&#x5B9D;&#x77F3;&#xFF1A;&#x5728;&#x300A;&#x590D;&#x8054;1&#x300B;&#x4E2D;&#x88AB;&#x96F7;&#x795E;&#x5E26;&#x56DE;&#x963F;&#x65AF;&#x52A0;&#x5FB7;&#xFF0C;&#x540E;&#x5728;&#x300A;&#x96F7;&#x795E;3&#x300B;&#x4E2D;&#x963F;&#x65AF;&#x52A0;&#x5FB7;&#x88AB;&#x6BC1;&#xFF0C;&#x4F4D;&#x7F6E;&#x672A;&#x77E5;&#xFF1B;<br>&#x5FC3;&#x7075;&#x5B9D;&#x77F3;&#xFF1A;&#x5728;&#x300A;&#x590D;&#x8054;2&#x300B;&#x4E2D;&#x88AB;&#x94A2;&#x94C1;&#x4FA0;&#x5D4C;&#x5165;&#x5E7B;&#x89C6;&#x989D;&#x5934;&#x4E0A;&#xFF1B;<br>&#x73B0;&#x5B9E;&#x5B9D;&#x77F3;&#xFF1A;&#x5728;&#x300A;&#x96F7;&#x795E;2&#x300B;&#x4E2D;&#x4EA4;&#x7531;&#x6536;&#x85CF;&#x8005;&#x4FDD;&#x7BA1;&#xFF0C;&#x4F46;&#x56E0;&#x300A;&#x94F6;&#x62A4;&#x300B;&#x7206;&#x70B8;&#xFF0C;&#x4E0B;&#x843D;&#x4E0D;&#x660E;&#xFF1B;<br>&#x529B;&#x91CF;&#x5B9D;&#x77F3;&#xFF1A;&#x5728;&#x300A;&#x94F6;&#x62A4;&#x300B;&#x4E2D;&#x4EA4;&#x7531;&#x67F4;&#x8FBE;&#x661F;&#x7403;&#x7684;&#x65B0;&#x661F;&#x519B;&#x56E2;&#x4FDD;&#x7BA1;&#xFF1B;<br>&#x7075;&#x9B42;&#x5B9D;&#x77F3;&#xFF1A;&#x672A;&#x77E5;&#xFF08;&#x6240;&#x4EE5;&#x5B83;&#x4E00;&#x5B9A;&#x662F;&#x300A;&#x590D;&#x8054;3&#x300B;&#x7684;&#x620F;&#x773C;&#xFF09;&#xFF1B;<br>&#x65F6;&#x95F4;&#x5B9D;&#x77F3;&#xFF1A;&#x5728;&#x300A;&#x5947;&#x5F02;&#x535A;&#x58EB;&#x300B;&#x88AB;&#x53D1;&#x73B0;&#xFF0C;&#x73B0;&#x5728;&#x7531;&#x5947;&#x5F02;&#x535A;&#x58EB;&#x4FDD;&#x5B58;&#x3002;</p>
</blockquote>
<p>&#x800C;&#x5728;&#x8FD9;&#x4E9B;&#x5B9D;&#x77F3;&#x4E2D;&#xFF0C;&#x8FD8;&#x85CF;&#x7740;&#x4E00;&#x4E2A;&#x201C;&#x4F20;&#x8BF4;&#x4E2D;&#x201D;&#x7684;&#x6F2B;&#x5A01;&#x7EC8;&#x6781;&#x5F69;&#x86CB;&#xFF1A;</p>
<p><strong>&#x6240;&#x6709;&#x5B9D;&#x77F3;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#xFF0C;&#x6309;&#x987A;&#x5E8F;&#x6392;&#x5217;&#xFF0C;&#x5C31;&#x662F;&#x706D;&#x9738;&#x8428;&#x8BFA;&#x65AF;&#x7684;&#x540D;&#x5B57;Thanos&#x3002;</strong></p>
<p><code>&#x7A7A;&#x95F4;&#x5B9D;&#x77F3;&#xFF08;Tesseract&#xFF09;&#x3001;&#xFF08;H&#x672A;&#x77E5;&#xFF09;&#x3001;&#x73B0;&#x5B9E;&#x5B9D;&#x77F3;&#xFF08;Aether&#xFF09;&#x3001;&#x65F6;&#x95F4;&#x5B9D;&#x77F3;&#xFF08;Necklace&#xFF09;&#x3001;&#x529B;&#x91CF;&#x5B9D;&#x77F3;&#xFF08;Orb&#xFF09;&#x3001;&#x5FC3;&#x7075;&#x5B9D;&#x77F3;&#xFF08;Scepter&#xFF09;</code></p>
<p>&#x60CA;&#x4E0D;&#x60CA;&#x559C;&#xFF0C;&#x610F;&#x4E0D;&#x610F;&#x5916;&#xFF1F;&#x4E0D;&#x6127;&#x662F;&#x6F2B;&#x5A01;&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x53CD;&#x6D3E;&#xFF0C;&#x82B1;&#x4E86;&#x5341;&#x5E74;&#x65F6;&#x95F4;&#x4E0B;&#x4E86;&#x5982;&#x6B64;&#x5927;&#x7684;&#x4E00;&#x76D8;&#x68CB;&#x53EF;&#x8C13;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6210;&#x5C31;&#x4E00;&#x4E2A;&#x706D;&#x9738;&#x7238;&#x7238;&#x1F468;</p>
<p><strong>&#x5199;&#x5728;&#x540E;&#x9762;</strong>&#xFF1A;</p>
<p>&#x5176;&#x5B9E;&#x770B;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x7684;&#x6F2B;&#x5A01;&#x7CFB;&#x5217;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5F88;&#x597D;&#x5947;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x51FA;&#x4E00;&#x90E8;&#x5173;&#x4E8E;&#x9ED1;&#x5BE1;&#x5987;&#x7684;&#x72EC;&#x7ACB;&#x7535;&#x5F71;&#xFF0C;&#x8FD9;&#x660E;&#x663E;&#x662F;&#x7A33;&#x8D5A;&#x4E0D;&#x8D54;&#x7684;&#x4E70;&#x5356;&#x3002;&#x4F46;&#x81EA;&#x4ECE;&#x770B;&#x4E86;&#x300A;&#x7EA2;&#x96C0;&#x300B;&#x4FC4;&#x7F57;&#x65AF;&#x8BAD;&#x7EC3;&#x5973;&#x95F4;&#x8C0D;&#x7684;&#x6B8B;&#x5FCD;&#x6865;&#x6BB5;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x4E0D;&#x4F1A;&#x60F3;&#x770B;&#x5230;&#x5A1C;&#x5854;&#x838E;&#x66FE;&#x7ECF;&#x88AB;&#x5F53;&#x505A;&#x5993;&#x5973;&#x4E00;&#x6837;&#x8BAD;&#x7EC3;&#x7684;&#x8FC7;&#x53BB;&#x3002;&#x72EC;&#x7ACB;&#x7535;&#x5F71;&#xFF0C;&#x8FD8;&#x662F;&#x7B97;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x201C;<strong>&#x53CD;&#x53DB;&#x7535;&#x5F71;</strong>&#x201D;&#x6709;&#x975E;&#x5E38;&#x7280;&#x5229;&#x7684;&#x70B9;&#x8BC4;&#xFF0C;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x516C;&#x4F17;&#x53F7;&#x6216;&#x8005;podcast&#x4E0A;&#x542C;&#x542C;&#x770B;&#x8FD9;&#x4E00;&#x671F;(*&#x2267;&#x3C9;&#x2266;)</p>
<hr>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-3-avengers-infinity-war" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s&#x7535;&#x5F71;/&#x7535;&#x89C6;&#x5267;&#x63A8;&#x8350;&#x3011;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF;3&#xFF1A;&#x65E0;&#x9650;&#x6218;&#x4E89; Avengers: Infinity War</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/yar3i-vicky-s-5000/" class="image is-7by1">
            <img class="thumbnail" src="https://s33.postimg.cc/4wwvgrmvz/Pixabay2.jpg" alt="【Vicky&#39;s 旅行】一份价值5000块的美签建议（下）📄">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T01:18:06.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/monthlyauthorchallenge/">monthlyauthorchallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1302 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/yar3i-vicky-s-5000/">【Vicky&#39;s 旅行】一份价值5000块的美签建议（下）📄</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 31&#x2019;s post.</strong></p>
<p><strong>&#x5199;&#x5728;&#x524D;&#x9762;</strong>&#xFF1A;&#x672C;&#x6587;&#x53EA;&#x9002;&#x7528;&#x4E8E;&#x62A4;&#x7167;&#x4E3A;&#x767D;&#x672C;&#x6216;&#x4EC5;&#x53BB;&#x8FC7;&#x4E1C;&#x5357;&#x4E9A;&#x56FD;&#x5BB6;&#xFF08;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x542B;&#x91D1;&#x91CF;&#x4E0D;&#x9AD8;&#x7684;&#x56FD;&#x5BB6;&#xFF09;&#x3001;&#x81EA;&#x5DF1;&#x540D;&#x4E0B;&#x65E0;&#x56FA;&#x5B9A;&#x8D44;&#x4EA7;&#x3001;&#x5355;&#x8EAB;&#x672A;&#x5A5A;&#x5973;&#x6027;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x662F;&#x4EE5;&#x4E0A;&#x60C5;&#x51B5;&#xFF0C;&#x53EF;&#x4EE5;&#x8DF3;&#x8FC7;&#x6216;&#x8005;&#x5C31;&#x5F53;&#x56FE;&#x4E2A;&#x4E50;&#x5475;&#x770B;&#x770B;&#x5C31;&#x597D;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x6B64;&#x6587;&#x5E76;&#x4E0D;&#x662F;&#x6807;&#x9898;&#x515A;&#x3002;&#x8FD9;&#x4EFD;US-VISA&#x524D;&#x540E;&#x771F;&#x7684;&#x82B1;&#x4E86;&#x6211;&#x8FD1;5000&#x5143;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x90E8;&#x8840;&#x6CEA;&#x53F2;&#x2026;</p>
<p><a href="https://cnsteem.org/monthlyauthorchallenge/@nostalgic1212/vicky-s-5000" target="_blank" rel="noopener">&#x4E00;&#x4EFD;&#x4EF7;&#x503C;5000&#x5757;&#x7684;&#x7F8E;&#x7B7E;&#x5EFA;&#x8BAE;&#xFF08;&#x4E0A;&#xFF09;&#x1F4C4;</a></p>
<p>&#x906D;&#x5230;&#x62D2;&#x7B7E;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x5148;&#x56DE;&#x676D;&#x5DDE;&#x51C6;&#x5907;&#x597D;&#x6750;&#x6599;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8FDB;&#x884C;&#x9884;&#x7EA6;&#x3002;&#x5728;&#x9762;&#x8BD5;&#x7684;&#x524D;&#x4E00;&#x5929;&#x4F1A;&#x63A5;&#x5230;&#x80CC;&#x8C03;&#x7535;&#x8BDD;&#xFF08;&#x4ED6;&#x4EEC;&#x4F1A;&#x6253;&#x7ED9;&#x4F60;&#x672C;&#x4EBA;&#x4EE5;&#x53CA;&#x73B0;&#x5728;&#x7684;&#x5DE5;&#x4F5C;&#x5355;&#x4F4D;&#xFF09;&#xFF0C;&#x4F1A;&#x56F4;&#x7ED5;DS-160&#x8868;&#x683C;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x6BD4;&#x8F83;&#x8BE6;&#x7EC6;&#x7684;&#x201C;&#x76D8;&#x95EE;&#x201D;&#x3002;</p>
<p>1&#x6708;25&#x65E5;&#x6211;&#x518D;&#x6B21;&#x8D70;&#x8FDB;&#x7F8E;&#x56FD;&#x9886;&#x4E8B;&#x9986;&#xFF0C;&#x8FD9;&#x6B21;&#x5FC3;&#x6001;&#x5C31;&#x597D;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x6D41;&#x7A0B;&#x4E5F;&#x7B97;&#x662F;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#x1F602;</p>
<p>&#x5728;&#x6392;&#x961F;&#x7684;&#x65F6;&#x5019;&#x6211;&#x89C2;&#x5BDF;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x90A3;&#x79CD;&#x9762;&#x8BD5;&#x65F6;&#x95F4;&#x5F88;&#x957F;&#x7684;&#xFF0C;pass&#xFF0C;&#x4E00;&#x8138;&#x4E25;&#x8083;&#x4E0D;&#x7B11;&#x7684;&#xFF0C;pass&#x3002;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4E0D;&#x662F;<strong>&#x4E2D;&#x7F8E;&#x5173;&#x7CFB;&#x6BD4;&#x8F83;&#x7D27;&#x5F20;</strong>&#xFF0C;&#x5F53;&#x5929;&#x88AB;&#x62D2;&#x7684;&#x4EBA;&#x8FD8;&#x662F;&#x8D85;&#x7EA7;&#x591A;&#xFF0C;&#x57FA;&#x672C;&#x5341;&#x4E2A;&#x4EBA;&#x5C31;&#x6709;&#x8FD1;&#x4E00;&#x534A;&#x7684;&#x88AB;&#x62D2;&#x3002;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5B89;&#x6392;&#x6211;&#x5230;25&#x53F7;&#x7A97;&#x53E3;&#xFF0C;&#x6211;&#x89C2;&#x5BDF;&#x5230;&#x5F53;&#x5929;&#x8FD9;&#x4E2A;&#x7A97;&#x53E3;&#x7684;&#x7B7E;&#x8BC1;&#x5B98;&#x5F88;&#x4E0D;&#x597D;&#x76F8;&#x5904;&#xFF0C;&#x4E8E;&#x662F;&#x679C;&#x65AD;&#x53BB;&#x4E86;&#x4E4B;&#x524D;&#x770B;&#x5230;&#x7684;&#x770B;&#x8D77;&#x6765;&#x6BD4;&#x8F83;nice&#x7684;&#x7F8E;&#x5973;&#x7B7E;&#x8BC1;&#x5B98;&#x90A3;&#x91CC;&#x3002;</p>
<p>VO&#x5F00;&#x59CB;&#x65F6;&#x5019;&#x6309;&#x7167;&#x6211;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x95EE;&#x4E86;&#x4E00;&#x4E9B;&#x5F88;&#x5E38;&#x89C4;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#x6E10;&#x6E10;&#x5730;&#x8DEF;&#x6570;&#x5C31;&#x4E0D;&#x592A;&#x5BF9;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;VO&#x5F00;&#x59CB;&#x76D8;&#x95EE;&#x540C;&#x884C;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6BD4;&#x5982;&#x201C;&#x4F60;&#x4EEC;&#x8BA4;&#x8BC6;&#x591A;&#x4E45;&#x4E86;&#xFF1F;&#x201D;&#x201C;&#x4F60;&#x4EEC;&#x662F;&#x600E;&#x4E48;&#x8BA4;&#x8BC6;&#x7684;&#xFF1F;&#x201D;&#x201C;&#x4ED6;&#x7684;&#x751F;&#x65E5;&#x662F;&#x4EC0;&#x4E48;&#x54EA;&#x91CC;&#x4EBA;&#x662F;&#x505A;&#x4EC0;&#x4E48;&#x7684;&#xFF1F;&#x201D;&#x201C;&#x4F60;&#x4EEC;&#x90FD;&#x672A;&#x5A5A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x4E00;&#x8D77;&#x53BB;&#x65C5;&#x884C;&#xFF1F;&#x201D;<del>&#x611F;&#x53D7;&#x5230;&#x4E86;&#x793E;&#x4F1A;&#x5BF9;&#x5927;&#x9F84;&#x5269;&#x5973;&#x6D53;&#x6D53;&#x7684;&#x6076;&#x610F;&#x2026;</del></p>
<p>&#x672B;&#x4E86;VO&#x628A;&#x6211;&#x7684;&#x62A4;&#x7167;&#x548C;&#x4E00;&#x5927;&#x5806;&#x6750;&#x6599;&#x653E;&#x8FDB;&#x7EA2;&#x8272;&#x7684;&#x6587;&#x4EF6;&#x888B;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x662F;&#x51CC;&#x4E71;&#x7684;&#x3002;&#x53EA;&#x77E5;&#x9053;&#x76F4;&#x63A5;&#x628A;&#x62A4;&#x7167;&#x6536;&#x4E0B;&#x6216;&#x662F;&#x9000;&#x56DE;&#x53BB;&#xFF0C;&#x6CA1;&#x542C;&#x8BF4;&#x8FD8;&#x6709;&#x8FD9;&#x4E2A;&#x8DEF;&#x6570;&#x554A;&#x1F62B;&#x7136;&#x540E;VO&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x5F20;&#x7EA2;&#x8272;&#x7684;&#x7EB8;<del>&#x4E00;&#x770B;&#x7EA2;&#x8272;&#x5C31;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x597D;&#x4E8B;</del>&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x9700;&#x8981;<strong>&#x884C;&#x653F;&#x5BA1;&#x67E5;</strong>&#xFF0C;&#x5927;&#x6982;2-4&#x5468;&#x65F6;&#x95F4;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x62B1;&#x7740;&#x5FD0;&#x5FD1;&#x7684;&#x5FC3;&#x60C5;&#x56DE;&#x676D;&#x5DDE;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x5929;&#x540E;&#x63A5;&#x5230;&#x5927;&#x4F7F;&#x9986;&#x7535;&#x8BDD;&#xFF0C;&#x4F1A;&#x6253;&#x7535;&#x8BDD;&#x5230;&#x4F60;&#x5355;&#x4F4D;&#x7684;<strong>&#x5EA7;&#x673A;</strong><del>&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x4EEC;&#x5C31;&#x662F;&#x60F3;&#x786E;&#x8BA4;&#x4E0B;&#xFF0C;&#x4F60;&#x5230;&#x5E95;&#x5728;&#x4E0D;&#x5728;&#x8FD9;&#x4E2A;&#x5355;&#x4F4D;&#x4E0A;&#x73ED;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5B9A;&#x8981;&#x4F60;&#x672C;&#x4EBA;&#x6765;&#x63A5;&#x7535;&#x8BDD;</del>&#x3002;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x4E24;&#x65B9;&#x9762;&#x201C;&#x76D8;&#x95EE;&#x201D;&#xFF1A;<strong>&#x5DE5;&#x4F5C;&#x548C;&#x540C;&#x884C;&#x4EBA;</strong>&#x3002;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x4F1A;&#x95EE;<strong>&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x3001;&#x5C97;&#x4F4D;&#x3001;&#x6536;&#x5165;</strong>&#xFF0C;&#x5185;&#x5BB9;&#x4F1A;&#x95EE;&#x5F97;&#x975E;&#x5E38;&#x7EC6;&#x81F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x5C3D;&#x5168;&#x529B;&#x67E5;&#x5230;&#x4F60;&#x81EA;&#x5DF1;&#x90FD;&#x60F3;&#x8C61;&#x4E0D;&#x5230;&#x6DF1;&#x5EA6;&#x3002;&#x540C;&#x884C;&#x4EBA;&#x65B9;&#x9762;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x91CD;&#x590D;VO&#x95EE;&#x7684;&#x90A3;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x5F88;&#x52AA;&#x529B;&#x7684;&#x6253;&#x6D88;&#x4ED6;&#x4EEC;&#x5730;&#x7591;&#x8651;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x660E;&#x767D;<strong>&#x4F60;&#x4E0D;&#x662F;&#x53BB;US&#x7ED3;&#x5A5A;&#x6216;&#x8005;&#x751F;&#x5B69;&#x5B50;&#x7684;</strong>&#x3002;</p>
<p>&#x5927;&#x6982;&#x534A;&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#x7ED3;&#x675F;&#x4E86;&#x5BF9;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x544A;&#x77E5;&#x5982;&#x679C;&#x6709;&#x95EE;&#x9898;&#x8FD8;&#x4F1A;&#x518D;&#x8054;&#x7CFB;&#x3002;&#x63A5;&#x7740;&#x53C8;&#x662F;&#x6F2B;&#x957F;&#x7684;&#x7B49;&#x5F85;&#x2026;&#x5927;&#x6982;&#x4E00;&#x5468;&#x540E;&#xFF0C;&#x67E5;&#x8BE2;&#x5230;&#x72B6;&#x6001;&#x662F;issued&#xFF0C;&#x4E00;&#x9897;&#x5FC3;&#x7B97;&#x662F;&#x843D;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x88AB;check&#x5F88;&#x53EF;&#x80FD;&#x62FF;&#x5230;&#x7684;&#x4E0D;&#x662F;10&#x5E74;&#x7B7E;&#x8BC1;&#xFF0C;&#x8FD9;&#x4E2A;&#x771F;&#x7684;&#x968F;&#x7F18;&#x3002;</p>
<p>&#x6700;&#x540E;&#x6211;&#x8981;&#x548C;&#x5927;&#x5BB6;&#x8BB2;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x6885;&#x9647;&#x9547;&#x5E7F;&#x573A;&#x697C;&#x4E0B;&#x642D;&#x8BAA;&#x4F60;&#x5E26;&#x4F60;&#x53BB;&#x5BF9;&#x9762;&#x4E2D;&#x4FE1;&#x94F6;&#x884C;&#x5927;&#x697C;&#x7684;&#x4E2D;&#x4ECB;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x7EDD;&#x5BF9;&#x4E0D;&#x5982;&#x4ED6;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x90A3;&#x4E48;&#x5389;&#x5BB3;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x6C14;&#x52BF;&#x4E0A;&#x975E;&#x5E38;&#x6709;&#x538B;&#x8FEB;&#x529B;&#x5730;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x662F;&#x4E13;&#x95E8;&#x505A;&#x56E0;&#x79C1;&#x51FA;&#x5883;&#x7684;&#xFF0C;&#x505A;&#x7684;&#x662F;&#x6E20;&#x9053;&#x3002;&#x4F60;&#x53EA;&#x8981;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x8FB9;&#x505A;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x4F60;&#x7B7E;&#x8BC1;&#x5B98;&#x4F1A;&#x95EE;&#x4F60;&#x4EEC;&#x54EA;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8054;&#x7CFB;&#x5230;&#x505A;&#x80CC;&#x8C03;&#x7684;&#x56E2;&#x961F;&#x3002;</p>
</blockquote>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;bullshit&#x3002;&#x4ED6;&#x4EEC;&#x786E;&#x5B9E;&#x4F1A;&#x63D0;&#x4F9B;&#x57F9;&#x8BAD;&#xFF0C;&#x800C;&#x4E14;&#x975E;&#x5E38;&#x8BE6;&#x7EC6;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x4EEC;&#x51C6;&#x5907;&#x7684;&#x5C31;&#x662F;&#x9762;&#x7B7E;&#x5B98;&#x95EE;&#x4F60;&#x7684;&#x95EE;&#x9898;<del>&#x538B;&#x6839;&#x513F;&#x6CA1;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#x6211;&#x88AB;&#x5728;&#x540C;&#x884C;&#x4EBA;&#x4E0A;&#x88AB;&#x76D8;&#x95EE;&#x90A3;&#x4E48;&#x4E45;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EBA;&#x544A;&#x8BC9;&#x8FC7;&#x6211;&#x4ED6;&#x4EEC;&#x90FD;&#x8FD8;&#x80FD;&#x67E5;&#x5230;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x5185;&#x7F51;&#x554A;&#x1F602;</del>&#x3002;</p>
<p>Anyway&#xFF0C;&#x4ECA;&#x5E74;&#x7684;2&#x6708;14&#x53F7;&#x6211;&#x5728;&#x4E2D;&#x4FE1;&#x94F6;&#x884C;&#x53D6;&#x5230;&#x4E86;&#x6211;&#x7684;us-visa&#xFF0C;&#x662F;&#x5341;&#x5E74;&#x7B7E;&#x5662;&#x3002;&#x8FD9;&#x662F;&#x6700;&#x68D2;&#x7684;&#x60C5;&#x4EBA;&#x8282;&#x793C;&#x7269;&#x5566;&#x1F381;<br><img src="https://s33.postimg.cc/4wwvgrmvz/Pixabay2.jpg" alt=""></p>
<hr>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/yar3i-vicky-s-5000" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x65C5;&#x884C;&#x3011;&#x4E00;&#x4EFD;&#x4EF7;&#x503C;5000&#x5757;&#x7684;&#x7F8E;&#x7B7E;&#x5EFA;&#x8BAE;&#xFF08;&#x4E0B;&#xFF09;&#x1F4C4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-9/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmPFgUhwKBtQmRCqHpsTrYCdmipMw3iyf4o2NGSPiw3bqU" alt="【Vicky&#39;s Flowers】MySmartphonePhotography | 🌺这是什么花勒？🌺 #9">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-30T01:25:42.000Z">2018-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/mysmartphonephotography/">mysmartphonephotography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 825 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-9/">【Vicky&#39;s Flowers】MySmartphonePhotography | 🌺这是什么花勒？🌺 #9</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 30&#x2019;s post.</strong></p>
<p>&#x524D;&#x9635;&#x5B50;&#x4ECB;&#x7ECD;&#x4E86;&#x4E94;&#x671F;&#x6211;&#x5728;&#x4ED9;&#x672C;&#x90A3;&#x62CD;&#x5230;&#x7684;&#x70ED;&#x5E26;&#x690D;&#x7269;&#x541B;&#x4EEC;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x671F;&#x8BA9;&#x6211;&#x4EEC;&#x56DE;&#x5230;&#x4E9A;&#x70ED;&#x5E26;&#x5730;&#x533A;&#xFF0C;&#x770B;&#x770B;&#x6211;&#x5BB6;&#x8FD9;&#x8FB9;&#x6709;&#x54EA;&#x4E9B;&#x690D;&#x7269;&#x52D2;&#x1F333;</p>
<hr>
<p>&#x5F53;&#x6211;&#x4EEC;&#x63D0;&#x5230;<strong>&#x590F;&#x65E5;&#x767D;&#x8272;&#x9999;&#x82B1;</strong>&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x591A;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x662F;<strong>&#x6800;&#x5B50;&#x82B1;</strong>&#x3001;<strong>&#x8309;&#x8389;&#x82B1;</strong>&#x548C;<strong>&#x767D;&#x5170;&#x82B1;</strong>&#x3002;&#x518D;&#x7A0D;&#x7A0D;&#x719F;&#x6089;&#x4E00;&#x4E9B;&#x690D;&#x7269;&#x7684;&#xFF0C;&#x4F1A;&#x60F3;&#x5230;<strong>&#x91D1;&#x94F6;&#x82B1;</strong>&#x548C;<strong>&#x59DC;&#x82B1;</strong>&#x3002;&#x4F46;&#x5176;&#x5B9E;&#xFF0C;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x6563;&#x53D1;&#x7740;&#x82B3;&#x9999;&#x7684;&#x767D;&#x8272;&#x5C0F;&#x82B1;&#xFF0C;&#x4E00;&#x79CD;&#x53EB;<strong>&#x6728;&#x9999;</strong>&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x53EB;<strong>&#x7EDC;&#x77F3;</strong>&#x3002;&#x5927;&#x5BB6;&#x80FD;&#x8BA4;&#x5F97;&#x51FA;&#xFF0C;&#x4E0B;&#x56FE;&#x4E2D;&#x7684;&#x767D;&#x8272;&#x5C0F;&#x82B1;&#x53EB;&#x4EC0;&#x4E48;&#x561B;&#xFF1F;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmPFgUhwKBtQmRCqHpsTrYCdmipMw3iyf4o2NGSPiw3bqU" alt="IMG_6561.JPG"></p>
<p><strong>&#x7EDC;&#x77F3;</strong>&#xFF08;Trachelospermum Jasminoides&#xFF09;&#xFF1A;&#x5939;&#x7AF9;&#x6843;&#x79D1;&#x7EDC;&#x77F3;&#x5C5E;&#x5E38;&#x7EFF;&#x85E4;&#x672C;&#x690D;&#x7269;&#x3002;5&#x6708;&#x521D;&#x4E3A;&#x76DB;&#x82B1;&#x671F;&#xFF0C;&#x4E00;&#x76F4;&#x5230;11&#x6708;&#x90FD;&#x6709;&#x5F00;&#x653E;&#xFF0C;&#x82B1;&#x671F;&#x957F;&#x8FBE;&#x534A;&#x5E74;&#x3002;&#x6D01;&#x767D;&#x7684;&#x82B1;&#x74E3;&#x901A;&#x5E38;&#x662F;&#x53CD;&#x5411;&#x5377;&#x66F2;&#x7684;&#xFF0C;5&#x4E2A;&#x6392;&#x5217;&#x8D77;&#x6765;&#x4FBF;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x201C;&#x5350;&#x201D;&#x5B57;&#xFF0C;&#x56E0;&#x6B64;&#x53C8;&#x540D;&#x201C;<strong>&#x4E07;&#x5B57;&#x8309;&#x8389;</strong>&#x201D;&#xFF1B;&#x82B1;&#x74E3;&#x53C8;&#x5982;&#x540C;&#x65CB;&#x8F6C;&#x7684;&#x98CE;&#x8F66;&#x53F6;&#x7247;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6709; &#x201C;<strong>&#xFF08;&#x5341;&#x5B57;&#xFF09;&#x98CE;&#x8F66;&#x8309;&#x8389;</strong>&#x201D;&#x7684;&#x7F8E;&#x79F0;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmUE5EJoVGYG47cD35YvUcnYKCDuV8LqpcY3s2z5CavaWh" alt="IMG_6560.JPG"></p>
<p>&#x7EDC;&#x77F3;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x836F;&#x7528;&#x4EF7;&#x503C;&#xFF1A;</p>
<blockquote>
<p>&#x6839;&#x3001;&#x830E;&#x3001;&#x53F6;&#x3001;&#x679C;&#x5B9E;&#x4F9B;&#x836F;&#x7528;&#xFF0C;&#x6709;&#x795B;&#x98CE;&#x6D3B;&#x7EDC;&#x3001;&#x5229;&#x5173;&#x8282;&#x3001;&#x6B62;&#x8840;&#x3001;&#x6B62;&#x75DB;&#x6D88;&#x80BF;&#x3001;&#x6E05;&#x70ED;&#x89E3;&#x6BD2;&#x4E4B;&#x6548;&#x80FD;&#xFF0C;&#x6211;&#x56FD;&#x6C11;&#x95F4;&#x6709;&#x7528;&#x6765;&#x6CBB;&#x5173;&#x8282;&#x708E;&#x3001;&#x808C;&#x8089;&#x75F9;&#x75DB;&#x3001;&#x8DCC;&#x6253;&#x635F;&#x4F24;&#x3001;&#x4EA7;&#x540E;&#x8179;&#x75DB;&#x7B49;&#xFF1B;&#x5B89;&#x5FBD;&#x5730;&#x533A;&#x6709;&#x7528;&#x4F5C;&#x6CBB;&#x8840;&#x5438;&#x866B;&#x8179;&#x6C34;&#x75C5;&#x3002;&#x4E73;&#x6C41;&#x6709;&#x6BD2;&#xFF0C;&#x5BF9;&#x5FC3;&#x810F;&#x6709;&#x6BD2;&#x5BB3;&#x4F5C;&#x7528;&#x3002;&#x830E;&#x76AE;&#x7EA4;&#x7EF4;&#x62C9;&#x529B;&#x5F3A;&#xFF0C;&#x53EF;&#x5236;&#x7EF3;&#x7D22;&#x3001;&#x9020;&#x7EB8;&#x53CA;&#x4EBA;&#x9020;&#x68C9;&#x3002;&#x82B1;&#x82B3;&#x9999;&#xFF0C;&#x53EF;&#x63D0;&#x53D6;&#x201C;&#x7EDC;&#x77F3;&#x6D78;&#x818F;&#x201D;&#x3002;</p>
</blockquote>
<p>&#x4F46;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x90A3;&#x6837;&#xFF0C;<strong>&#x5939;&#x7AF9;&#x6843;&#x79D1;&#x7684;&#x690D;&#x7269;&#x591A;&#x6709;&#x6BD2;</strong>&#xFF0C;&#x7EDC;&#x77F3;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x4E2D;&#x6BD2;&#x540E;&#x5927;&#x81F4;&#x4F1A;&#x51FA;&#x73B0;&#xFF1A;<strong>&#x6076;&#x5FC3;&#x3001;&#x5455;&#x5410;&#x3001;&#x8179;&#x75DB;&#x3001;&#x624B;&#x8DB3;&#x9EBB;&#x6728;&#x3001;&#x8840;&#x538B;&#x4E0B;&#x964D;&#x3001;&#x547C;&#x5438;&#x56F0;&#x96BE;</strong>&#x7B49;&#xFF0C;&#x6BD2;&#x6027;&#x6BD4;&#x5939;&#x7AF9;&#x6843;&#x8981;&#x5C0F;&#x5F88;&#x591A;&#x3002;&#x8BDD;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x6709;&#x6BD2;&#x6BD5;&#x7ADF;&#x662F;&#x6709;&#x6BD2;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5728;&#x53C2;&#x8003;&#x7F51;&#x7EDC;&#x4E0A;&#x90A3;&#x4E9B;&#x7528;&#x5230;&#x7EDC;&#x77F3;&#x7684;&#x504F;&#x65B9;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4E07;&#x5206;&#x5C0F;&#x5FC3;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5979;&#x6563;&#x53D1;&#x7740;&#x548C;&#x8309;&#x8389;&#x4E00;&#x822C;&#x7684;&#x82B3;&#x9999;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x4EA7;&#x751F;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x6CE1;&#x8336;&#x7684;&#x9519;&#x89C9;&#x3002;<strong>&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5F53;&#x4F5C;&#x8309;&#x8389;&#x82B1;&#x6765;&#x98DF;&#x7528;&#xFF01;&#xFF01;&#xFF01;</strong>&#x5E73;&#x65F6;&#x5C3D;&#x53EF;&#x80FD;&#x8BA9;&#x5C0F;&#x670B;&#x53CB;&#x8FDC;&#x79BB;&#x7EDC;&#x77F3;&#xFF0C;&#x5927;&#x4EBA;&#x5728;&#x63A5;&#x89E6;&#x8FC7;&#x82B1;&#x540E;&#xFF0C;&#x4E5F;&#x52A1;&#x5FC5;&#x8981;&#x4ED4;&#x7EC6;&#x6E05;&#x6D17;&#x53CC;&#x624B;&#x540E;&#x518D;&#x63A5;&#x89E6;&#x98DF;&#x7269;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5728;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5F88;&#x610F;&#x5916;&#x7684;&#x53D1;&#x73B0;&#x4E86;&#x81EA;&#x5DF1;&#x597D;&#x5947;&#x5F88;&#x4E45;&#x7684;&#x690D;&#x7269;&#x540D;&#x79F0;&#xFF0C;&#x5F85;&#x6211;&#x5728;&#x4E0B;&#x56DE;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x54AF;&#x1F60A;</p>
<hr>
<p>Camera&#x76F8;&#x673A;&#xFF1A;iPhone 7<br>City&#x57CE;&#x5E02;&#xFF1A;Hangzhou, China &#x4E2D;&#x56FD;&#xFF0C;&#x676D;&#x5DDE;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-flowers-mysmartphonephotography-or-9" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s Flowers&#x3011;MySmartphonePhotography | &#x1F33A;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x82B1;&#x52D2;&#xFF1F;&#x1F33A; #9</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/79/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/81/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/79/">79</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/80/">80</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/81/">81</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

