
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>面子问题 A Matter of Face - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190608/7e66827c709a4dd4934838f3bbccf112.jpg" alt="面子问题 A Matter of Face">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T11:36:36.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1473 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                面子问题 A Matter of Face
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190608/7e66827c709a4dd4934838f3bbccf112.jpg" alt=""></p>
<p>&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x4FD7;&#x8BED;&#x201C;&#x4EBA;&#x8981;&#x8138;&#xFF0C;&#x6811;&#x8981;&#x76AE;&#x201D;&#xFF0C;&#x6811;&#x6CA1;&#x4E86;&#x76AE;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x96BE;&#x770B;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6050;&#x6015;&#x90FD;&#x96BE;&#x4EE5;&#x5B58;&#x6D3B;&#x4E86;&#x3002;&#x628A;&#x4EBA;&#x7684;&#x8138;&#x9762;&#x6BD4;&#x4F5C;&#x6811;&#x76AE;&#xFF0C;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x4EBA;&#x8138;&#x9762;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x4EBA;&#x6CA1;&#x4E86;&#x8138;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x50CF;&#x6811;&#x6728;&#x4E00;&#x6837;&#x6CA1;&#x4E86;&#x8138;&#x76AE;&#xFF0C;&#x800C;&#x662F;&#x6CA1;&#x4E86;&#x9762;&#x5B50;&#xFF0C;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x96BE;&#x582A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x9762;&#x5B50;&#x7684;&#x91CD;&#x8981;&#x6027;</p>
<p>&#x81EA;&#x53E4;&#x5934;&#x60AC;&#x6881;&#x9525;&#x523A;&#x80A1;&#x3001;&#x51FF;&#x58C1;&#x5077;&#x5149;&#x3001;&#x56CA;&#x8424;&#x6620;&#x96EA;&#x7684;&#x5B66;&#x5B50;&#x4EEC;&#xFF0C;&#x8FFD;&#x6C42;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x91D1;&#x699C;&#x9898;&#x540D;&#xFF0C;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x5149;&#x5B97;&#x8000;&#x7956;&#xFF0C;&#x7136;&#x540E;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#xFF0C;&#x5728;&#x7236;&#x8001;&#x4E61;&#x4EB2;&#x9762;&#x524D;&#x4E3A;&#x7236;&#x6BCD;&#x4E3A;&#x81EA;&#x5DF1;&#x4E3A;&#x5BB6;&#x4EBA;&#x6323;&#x8DB3;&#x4E86;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x53BB;&#x519C;&#x6751;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x91CC;&#x5EFA;&#x7684;&#x5916;&#x8868;&#x8C6A;&#x534E;&#x9AD8;&#x5927;&#x7684;&#x623F;&#x5C4B;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x9762;&#x5B50;&#x5728;&#x519C;&#x6751;&#x663E;&#x5F97;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x519C;&#x6C11;&#x5E76;&#x65E0;&#x591A;&#x5C11;&#x6536;&#x5165;&#xFF0C;&#x4E3A;&#x4E86;&#x5EFA;&#x4E00;&#x5957;&#x50CF;&#x6837;&#x7684;&#x5B85;&#x9662;&#xFF0C;&#x503E;&#x4E00;&#x751F;&#x7684;&#x79EF;&#x84C4;&#xFF0C;&#x751A;&#x81F3;&#x52B3;&#x7D2F;&#x8FC7;&#x5EA6;&#xFF0C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x8EAB;&#x4F53;&#x7684;&#x5065;&#x5EB7;&#x3002;&#x623F;&#x5B50;&#x5EFA;&#x7684;&#x597D;&#x5B6C;&#xFF0C;&#x90A3;&#x662F;&#x6446;&#x5728;&#x4E61;&#x90BB;&#x7684;&#x773C;&#x76AE;&#x5E95;&#x4E0B;&#xFF0C;&#x81F3;&#x4E8E;&#x5728;&#x5BB6;&#x91CC;&#x5403;&#x5F97;&#x5982;&#x4F55;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x600E;&#x6837;&#xFF0C;&#x5C31;&#x4E0D;&#x662F;&#x4EBA;&#x5BB6;&#x5173;&#x6CE8;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x519C;&#x6751;&#x4EBA;&#x7A77;&#x5F97;&#x53EE;&#x5F53;&#x54CD;&#xFF0C;&#x7AD9;&#x5728;&#x6751;&#x53E3;&#x5439;&#x725B;&#x95F2;&#x804A;&#xFF0C;&#x5B81;&#x80AF;&#x53D7;&#x7A77;&#x4E5F;&#x4E0D;&#x613F;&#x53BB;&#x5E72;&#x6536;&#x5E9F;&#x54C1;&#x7684;&#x8425;&#x751F;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x90A3;&#x662F;&#x4EF6;&#x4E0D;&#x4F53;&#x9762;&#x7684;&#x884C;&#x5F53;&#xFF0C;&#x4F1A;&#x6CA1;&#x6709;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x5A5A;&#x4E27;&#x5AC1;&#x5A36;&#xFF0C;&#x795D;&#x5BFF;&#x8FC7;&#x8282;&#x7B49;&#x91CD;&#x5927;&#x8282;&#x65E5;&#xFF0C;&#x97AD;&#x70AE;&#x9F50;&#x9E23;&#xFF0C;&#x9523;&#x9F13;&#x55A7;&#x5929;&#xFF0C;&#x767D;&#x516C;&#x4E8B;&#x4E5F;&#x4E0D;&#x5FD8;&#x628A;&#x90A3;&#x5439;&#x9F13;&#x624B;&#x3001;&#x54ED;&#x5A18;&#x8BF7;&#x6765;&#x95F9;&#x4E0A;&#x51E0;&#x5929;&#x3002;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x52C9;&#x5F3A;&#x652F;&#x6491;&#xFF0C;&#x6700;&#x7EC8;&#x4E3A;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x8138;&#x9762;&#xFF0C;&#x6015;&#x573A;&#x9762;&#x4E0D;&#x591F;&#x70ED;&#x95F9;&#x3001;&#x4E0D;&#x591F;&#x6392;&#x573A;&#xFF0C;&#x4E22;&#x4E86;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x6C42;&#x4EBA;&#x529E;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x6C42;&#x4EBA;&#x5BB6;&#x7ED9;&#x4E2A;&#x9762;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x5B81;&#x80AF;&#x6253;&#x80BF;&#x8138;&#x5145;&#x80D6;&#x5B50;&#xFF0C;&#x7701;&#x5403;&#x4FED;&#x7528;&#x751A;&#x81F3;&#x501F;&#x94B1;&#xFF0C;&#x4E5F;&#x4E0D;&#x613F;&#x4E22;&#x4E86;&#x9762;&#x5B50;&#x3002;</p>
<p>&#x4EBA;&#x4E89;&#x4E00;&#x53E3;&#x6C14;&#x4F5B;&#x53D7;&#x4E00;&#x70B7;&#x9999;&#xFF0C;&#x6D3B;&#x7740;&#x5C31;&#x8981;&#x4E89;&#x53E3;&#x6C14;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x88AB;&#x89C6;&#x4E3A;&#x4EBA;&#x751F;&#x7684;&#x4FE1;&#x6761;&#xFF0C;&#x6DF1;&#x6DF1;&#x690D;&#x6839;&#x4E8E;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x4E4B;&#x4E2D;&#xFF0C;&#x63A7;&#x5236;&#x7740;&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x9762;&#x5B50;&#x7684;&#x5371;&#x5BB3;&#x6027;</p>
<p>&#x9762;&#x5B50;&#xFF0C;&#x9762;&#x5B50;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8868;&#x9762;&#x73B0;&#x8C61;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x865A;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5982;&#x679C;&#x628A;&#x5B83;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x884C;&#x4E3A;&#x89C4;&#x8303;&#x6216;&#x662F;&#x8FFD;&#x6C42;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x7EC8;&#x662F;&#x5BB3;&#x4EBA;&#x4E0D;&#x6D45;&#x3002;&#x8FFD;&#x6C42;&#x9762;&#x5B50;&#x4F1A;&#x4F7F;&#x4EBA;&#x504F;&#x79BB;&#x4E86;&#x4E3B;&#x822A;&#x5411;&#xFF0C;&#x52B3;&#x5FC3;&#x8D39;&#x795E;&#x505A;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x7ED9;&#x4EBA;&#x770B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53D8;&#x5F97;&#x6577;&#x884D;&#xFF0C;&#x800C;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x53C8;&#x56E0;&#x4E3A;&#x592A;&#x5728;&#x610F;&#x522B;&#x4EBA;&#x7684;&#x8A00;&#x8BED;&#x548C;&#x8BC4;&#x8BBA;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x4EBA;&#x90FD;&#x751F;&#x6D3B;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x4E3A;&#x522B;&#x4EBA;&#x800C;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x7A7F;&#x5F97;&#x597D;&#x4E00;&#x70B9;&#xFF0C;&#x5B81;&#x80AF;&#x5403;&#x5F97;&#x5DEE;&#x4E00;&#x70B9;&#xFF0C;&#x56E0;&#x4E3A;&#x7A7F;&#x5728;&#x5916;&#x9762;&#xFF0C;&#x5403;&#x5728;&#x5BB6;&#x91CC;&#x3002;&#x4E0D;&#x6CE8;&#x91CD;&#x5B9E;&#x8D28;&#x6027;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x65E0;&#x975E;&#x662F;&#x534E;&#x4E3D;&#x7684;&#x5916;&#x8868;&#x88F9;&#x7740;&#x4E00;&#x526F;&#x8425;&#x517B;&#x4E0D;&#x826F;&#x7684;&#x8EAF;&#x4F53;&#x3002;</p>
<p>&#x8FFD;&#x6C42;&#x865A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4EBA;&#x4EBA;&#x4F1A;&#x53D8;&#x5F97;&#x865A;&#x5938;&#x3001;&#x6D6E;&#x8E81;&#xFF0C;&#x4E22;&#x6389;&#x4E86;&#x771F;&#x8BDA;&#x548C;&#x76F8;&#x4E92;&#x95F4;&#x7684;&#x4FE1;&#x4EFB;&#x3002;</p>
<p>&#x4E3A;&#x8FFD;&#x6C42;&#x653F;&#x7EE9;&#xFF0C;&#x5404;&#x5730;&#x4E0D;&#x65AD;&#x51FA;&#x73B0;&#x7684;&#x5F62;&#x8C61;&#x5DE5;&#x7A0B;&#x548C;&#x9762;&#x5B50;&#x5DE5;&#x7A0B;&#xFF0C;&#x534E;&#x800C;&#x4E0D;&#x5B9E;&#xFF0C;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x6028;&#x58F0;&#x8F7D;&#x9053;&#xFF0C;&#x4E5F;&#x8D25;&#x574F;&#x4E86;&#x653F;&#x5E9C;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x9879;&#x7FBD;&#x6218;&#x8D25;&#xFF0C;&#x672C;&#x53EF;&#x4EE5;&#x6E21;&#x8FC7;&#x4E4C;&#x6C5F;&#xFF0C;&#x4EE5;&#x56FE;&#x4E1C;&#x5C71;&#x518D;&#x8D77;&#xFF0C;&#x51ED;&#x7740;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x53F7;&#x53EC;&#x529B;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x632F;&#x81C2;&#x4E00;&#x547C;&#x5E94;&#x8005;&#x4E91;&#x96C6;&#x3002;&#x53EF;&#x4ED6;&#x592A;&#x987E;&#x53CA;&#x81EA;&#x5DF1;&#x7684;&#x9762;&#x5B50;&#xFF0C;&#x65E0;&#x989C;&#x89C1;&#x6C5F;&#x4E1C;&#x7236;&#x8001;&#xFF0C;&#x4FBF;&#x5728;&#x6C5F;&#x8FB9;&#x81EA;&#x5C3D;&#x4E86;&#x3002;</p>
<p>&#x5C01;&#x5EFA;&#x4F26;&#x7406;&#x9053;&#x5FB7;&#x63D0;&#x51FA;&#x7684;&#x201C;&#x997F;&#x6B7B;&#x4E8B;&#x5C0F;&#xFF0C;&#x5931;&#x8282;&#x4E8B;&#x5927;&#x201D;&#x5973;&#x6027;&#x8D1E;&#x8282;&#x89C2;&#x5FF5;&#xFF0C;&#x4E0D;&#x77E5;&#x917F;&#x6210;&#x4E86;&#x591A;&#x5C11;&#x5987;&#x5973;&#x541E;&#x91D1;&#x3001;&#x4E0A;&#x540A;&#x3001;&#x8DF3;&#x4E95;&#x7B49;&#x60B2;&#x5267;&#x7ED3;&#x5C40;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x9762;&#x5B50;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x897F;&#x65B9;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x8BA4;&#x4E3A;&#xFF0C;&#x751F;&#x547D;&#x662F;&#x6700;&#x4E3A;&#x53EF;&#x8D35;&#x7684;&#xFF0C;&#x4E3A;&#x4E86;&#x751F;&#x547D;&#x5FC5;&#x8981;&#x65F6;&#x53EF;&#x4EE5;&#x653E;&#x5F03;&#x4E00;&#x5207;&#xFF0C;&#x5305;&#x62EC;&#x8282;&#x64CD;&#x3001;&#x751A;&#x81F3;&#x6295;&#x964D;&#x3002;</p>
<p>&#x4E09;&#x3001; &#x7834;&#x9664;&#x9762;&#x5B50;&#x89C2;&#x5FF5;</p>
<p>&#x9762;&#x5B50;&#x95EE;&#x9898;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x89C2;&#x5FF5;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x964B;&#x4E60;&#x9648;&#x89C4;&#xFF0C;&#x5FC5;&#x987B;&#x6539;&#x53D8;&#x4EBA;&#x4EEC;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x53EF;&#x6BD5;&#x7ADF;&#x51E0;&#x5343;&#x5E74;&#x5F62;&#x6210;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x975E;&#x4E00;&#x671D;&#x4E00;&#x65E5;&#x5C31;&#x80FD;&#x51D1;&#x6548;&#x3002;</p>
<p>&#x9996;&#x5148;&#x4ECE;&#x56FD;&#x5BB6;&#x5C42;&#x9762;&#x7834;&#x9664;&#x4F20;&#x7EDF;&#x964B;&#x4E60;&#xFF0C;&#x79FB;&#x98CE;&#x6613;&#x4FD7;&#xFF0C;&#x5021;&#x5BFC;&#x73B0;&#x4EE3;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x548C;&#x4EF7;&#x503C;&#x7406;&#x5FF5;&#xFF0C;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x653F;&#x7EE9;&#x89C2;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x5C42;&#x9762;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x63D0;&#x9AD8;&#x80FD;&#x529B;&#xFF0C;&#x589E;&#x52A0;&#x81EA;&#x4FE1;&#x3002;&#x80FD;&#x529B;&#x8D8A;&#x5F3A;&#xFF0C;&#x5C31;&#x8D8A;&#x6709;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x5C31;&#x8D8A;&#x72EC;&#x7ACB;&#x81EA;&#x7531;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x4E0D;&#x53D7;&#x4ED6;&#x4EBA;&#x53CA;&#x89C2;&#x5FF5;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x6210;&#x4E3A;&#x81EA;&#x7531;&#x7684;&#x4E2A;&#x4F53;&#x3002;</p>
<p>&#x82F1;&#x56FD;&#x9996;&#x76F8;&#x66FE;&#x8BA1;&#x5212;&#x5230;&#x67D0;&#x519C;&#x6237;&#x5BB6;&#x8BBF;&#x95EE;&#xFF0C;&#x53EF;&#x78B0;&#x5DE7;&#x8FD9;&#x5BB6;&#x4EBA;&#x8981;&#x51FA;&#x95E8;&#x65C5;&#x884C;&#xFF0C;&#x4E3B;&#x4EBA;&#x53EA;&#x597D;&#x5728;&#x95E8;&#x4E0A;&#x7559;&#x4E0B;&#x5B57;&#x6761;&#xFF1A;&#x611F;&#x8C22;&#x9996;&#x76F8;&#x6765;&#x8BBF;&#xFF0C;&#x5916;&#x51FA;&#x65C5;&#x884C;&#x4E0D;&#x80FD;&#x76F8;&#x89C1;&#xFF0C;&#x6DF1;&#x8868;&#x9057;&#x61BE;&#x3002;&#x5982;&#x662F;&#x5728;&#x56FD;&#x5185;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x6751;&#x957F;&#x5927;&#x4EBA;&#x6765;&#x8BBF;&#xFF0C;&#x4E5F;&#x4F1A;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#xFF0C;&#x63D0;&#x524D;&#x51E0;&#x5929;&#x51C6;&#x5907;&#xFF0C;&#x8FD8;&#x8981;&#x63A8;&#x6389;&#x4E00;&#x5207;&#x4E8B;&#x52A1;&#xFF0C;&#x6BD5;&#x606D;&#x6BD5;&#x656C;&#x606D;&#x5019;&#x6751;&#x957F;&#x5927;&#x4EBA;&#x7684;&#x5149;&#x4E34;&#x5BD2;&#x820D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x89C2;&#x5FF5;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x9996;&#x76F8;&#x8FD8;&#x662F;&#x666E;&#x901A;&#x4EBA;&#x90FD;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x72EC;&#x7ACB;&#x4E2A;&#x6027;&#xFF0C;&#x81EA;&#x5DF1;&#x8BA4;&#x4E3A;&#x6B63;&#x786E;&#x7684;&#x5C31;&#x53BB;&#x52AA;&#x529B;&#xFF0C;&#x6562;&#x4E8E;&#x505A;&#x4E00;&#x540D;&#x201C;&#x53DB;&#x9006;&#x8005;&#x201D;&#xFF0C;&#x540C;&#x4F20;&#x7EDF;&#x4F5C;&#x6597;&#x4E89;&#x3002;</p>
<p>&#x4E0D;&#x53D7;&#x4ED6;&#x4EBA;&#x548C;&#x89C2;&#x5FF5;&#x7684;&#x5DE6;&#x53F3;&#xFF0C;&#x89C6;&#x9762;&#x5B50;&#x5982;&#x6CE5;&#x571F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x8005;&#x624D;&#x80FD;&#x591F;&#x6210;&#x529F;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1559993773768" target="_blank" rel="noopener">&#x2018;&#x9762;&#x5B50;&#x95EE;&#x9898; A Matter of Face&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1560087679153/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">人性中的恶 The Original Evil of Human Nature</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1559916937385/">
                <span class="level-item">我们国人到底有多么灵活多变? How Flexible Are We Chinese?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

