
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>姜太公与民间泰山崇拜 Jiang Taigong and Worship of Taishan in Chinese Folklore</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/6WBFwes5bqefQmVV297iDw==/2605050909475461245.jpg" alt="姜太公与民间泰山崇拜 Jiang Taigong and Worship of Taishan in Chinese Folklore">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T05:12:06.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1615 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                姜太公与民间泰山崇拜 Jiang Taigong and Worship of Taishan in Chinese Folklore
            
        </h1>
        <div class="content">
            <p>Wherever they are, the Chinese people are always full of deep attachment and admiration to Taishan. Among the numerous worship of Taishan, three are related to Jiang Taigong.</p>
<p>Jiangtaigong is &#x201C;Shigandang of Taishan&#x201D;. There are several accounts of the origin of &#x201C; Shigandang of Taishan &#x201C;. One saying is that Jiang Taigong himself is Shigandang.</p>
<p>According to the legend Jiang Taigong was so busy creating gods that he forgot to make himself a god,so he styled himself &#x201C;Shigandang of Taishan&#x201D;.</p>
<p>&#x65E0;&#x8BBA;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x708E;&#x9EC4;&#x5B50;&#x5B59;&#x5BF9;&#x6CF0;&#x5C71;&#x59CB;&#x7EC8;&#x5145;&#x6EE1;&#x7740;&#x6DF1;&#x6DF1;&#x7684;&#x7737;&#x604B;&#x548C;&#x5D07;&#x62DC;&#x4E4B;&#x60C5;&#x3002;&#x5728;&#x8BF8;&#x591A;&#x7684;&#x6CF0;&#x5C71;&#x5D07;&#x62DC;&#x4E2D;&#xFF0C;&#x6709;&#x4E09;&#x9879;&#x4E0E;&#x59DC;&#x592A;&#x516C;&#x6709;&#x5173;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x59DC;&#x592A;&#x516C;&#x5C31;&#x662F;&#x201C;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x201D;&#x3002;&#x5173;&#x4E8E;&#x201C;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x201D;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x6765;&#x7684;&#xFF0C;&#x6709;&#x597D;&#x51E0;&#x79CD;&#x8BF4;&#x6CD5;&#x3002;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#x662F;&#x59DC;&#x592A;&#x516C;&#x5C31;&#x662F;&#x77F3;&#x6562;&#x5F53;&#x3002;&#x4F20;&#x8BF4;&#x59DC;&#x592A;&#x516C;&#x5C01;&#x795E;&#xFF0C;&#x5C01;&#x6765;&#x5C01;&#x53BB;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x516C;&#x800C;&#x5FD8;&#x79C1;&#xFF0C;&#x8FD8;&#x662F;&#x5FD9;&#x5F97;&#x7CCA;&#x6D82;&#x4E86;&#xFF0C;&#x7ADF;&#x7136;&#x5FD8;&#x8BB0;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x59D3;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x597D;&#x81EA;&#x5C01;&#x4E3A;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x3002;</p>
<p>Creating Goddess of &#x201C;Granny of Taishan&#x201D;. </p>
<p>In Chinese folklore B&#xEC;xi&#xE1; Yu&#xE1;nj&#x16B;n (&#x78A7;&#x971E;&#x5143;&#x541B;),also known as the Heavenly Immortal Lady, Old Mother of Taishan, is a goddess that blesses her people and eliminates the disaster, which has a great influence among the people. </p>
<p>It is said that Jiang Taigong decided to make Huang Feihu God of Taishan at first, but B&#xEC;xi&#xE1; Yu&#xE1;nj&#x16B;n (&#x78A7;&#x971E;&#x5143;&#x541B;), Huang Feihu&#x2019;s sister, didn&#x2019;t agree, who came to ask Jiang for Taishan. Brother and Sister did not make mutual concessions, so Jiang Taigong suggested to them that they should settle the matter by mountain-climbing competition, and whoever reached the top of Mount Tai first should be the God of Taishan.</p>
<p>Huang Feihu&#x2019;s sister is so clever that she came up with an idea. At the beginning of the game, she took off one of her shoes and threw it to the Jade Emperor Peak of Taishan with her divine power. </p>
<p>Having good physical strength, Huang Feihu already climbed to the top of the mountain. When he saw her sister coming long, he said to her, &#x201C;I came before you, and Taishan is mine.!&#x201D; &#x201C;I reached the peak long ago, and thought something was wrong with you. I was going to meet you on the way.&#x201D; Huang Feihu didn&#x2019;t believe. Led by his sister, he came to the Jade Emperor peak to see the embroidered shoe which her sister had placed there before. </p>
<p>Finally, Brother and Sister reached a compromise: Sister lived in Azure Cloud Temple on top of the mountain, and Brother lived in Tiankuang Palace under the mountain, who were jointly in charge of Taishan.</p>
<p>&#x4E8C;&#x3001;&#x59DC;&#x592A;&#x516C;&#x5C01;&#x201C;&#x6CF0;&#x5C71;&#x8001;&#x5976;&#x5976;&#x201D;&#x3002;&#x78A7;&#x971E;&#x5143;&#x541B;&#x6C11;&#x95F4;&#x79F0;&#x4E4B;&#x201C;&#x6CF0;&#x5C71;&#x8001;&#x5976;&#x5976;&#x201D;&#x3001;&#x201C;&#x6CF0;&#x5C71;&#x8001;&#x6BCD;&#x201D;&#xFF0C;&#x662F;&#x5750;&#x9547;&#x6CF0;&#x5C71;&#xFF0C;&#x80FD;&#x4E3A;&#x767E;&#x59D3;&#x8D50;&#x798F;&#xFF0C;&#x6D88;&#x707E;&#x53BB;&#x96BE;&#x7684;&#x5973;&#x795E;&#x3002;&#x5728;&#x6C11;&#x95F4;&#x6781;&#x6709;&#x5F71;&#x54CD;&#xFF0C;&#x78A7;&#x971E;&#x7960;&#x5E38;&#x5E74;&#x9999;&#x706B;&#x4E0D;&#x65AD;&#x3002;</p>
<p>&#x4F20;&#x8BF4;&#x78A7;&#x971E;&#x5143;&#x541B;&#x662F;&#x9EC4;&#x98DE;&#x864E;&#x7684;&#x59B9;&#x59B9;&#xFF0C;&#x59DC;&#x592A;&#x516C;&#x5C01;&#x795E;&#x65F6;&#x672C;&#x6765;&#x8981;&#x628A;&#x4E1C;&#x5CB3;&#x6CF0;&#x5C71;&#x5C01;&#x7ED9;&#x9EC4;&#x98DE;&#x864E;&#xFF0C;&#x53EF;&#x9EC4;&#x98DE;&#x864E;&#x7684;&#x59B9;&#x59B9;&#x4E0D;&#x7B54;&#x5E94;&#xFF0C;&#x4E5F;&#x6765;&#x627E;&#x59DC;&#x5B50;&#x7259;&#x8981;&#x6CF0;&#x5C71;&#x3002;&#x9EC4;&#x6C0F;&#x5144;&#x59B9;&#x4E92;&#x4E0D;&#x76F8;&#x8BA9;&#xFF0C;&#x4E89;&#x5F97;&#x9762;&#x7EA2;&#x8033;&#x8D64;&#x3002;&#x59DC;&#x592A;&#x516C;&#x63D0;&#x8BAE;&#x5144;&#x59B9;&#x5C55;&#x5F00;&#x767B;&#x5C71;&#x7ADE;&#x8D5B;&#xFF0C;&#x8C01;&#x5148;&#x767B;&#x4E0A;&#x6CF0;&#x5C71;&#xFF0C;&#x6CF0;&#x5C71;&#x5C31;&#x662F;&#x8C01;&#x7684;&#x3002;&#x9EC4;&#x98DE;&#x864E;&#x7684;&#x59B9;&#x59B9;&#x5341;&#x5206;&#x806A;&#x660E;&#xFF0C;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x6761;&#x5999;&#x8BA1;&#x3002;&#x6BD4;&#x8D5B;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5979;&#x5148;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x978B;&#x5B50;&#x8131;&#x4E0B;&#x4E00;&#x53EA;&#xFF0C;&#x4F7F;&#x4E86;&#x4E2A;&#x795E;&#x6CD5;&#xFF0C;&#x5C06;&#x978B;&#x5B50;&#x6254;&#x5230;&#x6CF0;&#x5C71;&#x7389;&#x7687;&#x9876;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#x5730;&#x722C;&#x8D77;&#x5C71;&#x6765;&#x3002;&#x5144;&#x957F;&#x9EC4;&#x98DE;&#x864E;&#x4F53;&#x529B;&#x5F88;&#x597D;&#xFF0C;&#x65E9;&#x5DF2;&#x722C;&#x5230;&#x5C71;&#x9876;&#x3002;&#x89C1;&#x59B9;&#x59B9;&#x59D7;&#x59D7;&#x6765;&#x8FDF;&#xFF0C;&#x4FBF;&#x5BF9;&#x5979;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6BD4;&#x4F60;&#x5148;&#x5230;&#xFF0C;&#x6CF0;&#x5C71;&#x662F;&#x6211;&#x7684;&#xFF01;&#x201D;&#x9EC4;&#x59B9;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x65E9;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x4EE5;&#x4E3A;&#x4F60;&#x5728;&#x8DEF;&#x4E0A;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x524D;&#x53BB;&#x63A5;&#x4F60;&#x6765;&#x3002;&#x201D; &#x9EC4;&#x98DE;&#x864E;&#x4E0D;&#x4FE1;&#xFF0C;&#x8981;&#x770B;&#x8BC1;&#x636E;&#xFF0C;&#x4E8E;&#x662F;&#x9EC4;&#x59B9;&#x9886;&#x54E5;&#x54E5;&#x6765;&#x5230;&#x7389;&#x7687;&#x9876;&#xFF0C;&#x53BB;&#x770B;&#x81EA;&#x5DF1;&#x65E9;&#x5DF2;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x7684;&#x7EE3;&#x82B1;&#x978B;&#x3002;&#x5C3D;&#x7BA1;&#x6709;&#x8BC1;&#x6709;&#x636E;&#xFF0C;&#x9EC4;&#x98DE;&#x864E;&#x8FD8;&#x662F;&#x4E0D;&#x670D;&#x6C14;&#xFF0C;&#x8BA4;&#x4E3A;&#x59B9;&#x59B9;&#x6B3A;&#x9A97;&#x4ED6;&#x3002;&#x6700;&#x540E;&#x5144;&#x59B9;&#x4E8C;&#x4EBA;&#x8FBE;&#x6210;&#x59A5;&#x534F;&#xFF0C;&#x59B9;&#x59B9;&#x4F4F;&#x5C71;&#x4E0A;&#xFF0C;&#x54E5;&#x54E5;&#x4F4F;&#x5C71;&#x4E0B;&#xFF0C;&#x4E8C;&#x4EBA;&#x5171;&#x7BA1;&#x6CF0;&#x5C71;&#x3002;&#x59DC;&#x5B50;&#x7259;&#x8D76;&#x5230;&#x6CF0;&#x5C71;&#xFF0C;&#x89C1;&#x9EC4;&#x6C0F;&#x5144;&#x59B9;&#x90FD;&#x534F;&#x5546;&#x59A5;&#x4E86;&#xFF0C;&#x5C06;&#x8BA1;&#x5C31;&#x8BA1;&#xFF0C;&#x628A;&#x9EC4;&#x98DE;&#x864E;&#x5C01;&#x4E3A;&#x6CF0;&#x5C71;&#x795E;&#xFF0C;&#x628A;&#x9EC4;&#x59B9;&#x5C01;&#x4E3A;&#x78A7;&#x971E;&#x5143;&#x541B;&#xFF0C;&#x4E00;&#x4E2A;&#x4F4F;&#x5C71;&#x4E0B;&#x5929;&#x8D36;&#x6BBF;&#xFF0C;&#x4E00;&#x4E2A;&#x5728;&#x5C71;&#x9876;&#x78A7;&#x971E;&#x7960;&#x3002;</p>
<p>Building bricks in the wall with the inscription of &#x201C;Jiang Taigong is coming; all gods should return to their dwelling places&#x201D;to overcome demons</p>
<p>King Wen of Zhou thought Jiang Taigong administered the fiefs very well with outstanding achievements, so King Wen granted him the title of Great Minister of War. </p>
<p>So, people began to draw from this story a conclusion that Jiang Taigong was mighty enough to suppress ghosts and gods, and that as long as he was here ghosts and gods dared not to do evil. </p>
<p>&#x4E09;&#x3001;&#x5C06;&#x523B;&#x7740;&#x201C;&#x59DC;&#x592A;&#x516C;&#x5728;&#x6B64;&#xFF0C;&#x8BF8;&#x795E;&#x5F52;&#x4F4D;&#x201D;&#x7684;&#x7816;&#x780C;&#x4E8E;&#x5899;&#x58C1;&#xFF0C;&#x7528;&#x6765;&#x964D;&#x670D;&#x9B3C;&#x5996;&#x3002;</p>
<p>&#x81EA;&#x5510;&#x4EE3;&#x4EE5;&#x6765;&#xFF0C;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x7684;&#x8981;&#x51B2;&#x4F4D;&#x7F6E;&#xFF0C;&#x90FD;&#x6709;&#x523B;&#x7740;&#x201C;&#x59DC;&#x592A;&#x516C;&#x5728;&#x6B64;&#xFF0C;&#x8BF8;&#x795E;&#x5F52;&#x4F4D;&#x201D;&#x7684;&#x7816;&#x780C;&#x4E8E;&#x5899;&#x58C1;&#xFF0C;&#x7528;&#x6765;&#x964D;&#x670D;&#x9B3C;&#x5996;&#x3002;</p>
<p>&#x4F20;&#x8BF4;&#x5468;&#x6587;&#x738B;&#x66FE;&#x5C01;&#x592A;&#x516C;&#x4E3A;&#x704C;&#x575B;&#x4EE4;&#xFF0C;&#x7BA1;&#x7406;&#x6CF0;&#x5C71;&#x5730;&#x533A;&#x3002;&#x7ED3;&#x679C;&#x6CF0;&#x5C71;&#x5468;&#x56F4;&#x98CE;&#x8C03;&#x96E8;&#x987A;&#xFF0C;&#x4E94;&#x8C37;&#x4E30;&#x767B;&#xFF0C;&#x4E07;&#x6C11;&#x6B22;&#x5E86;&#x3002;&#x5FFD;&#x7136;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6587;&#x738B;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x68A6;&#x3002;&#x68A6;&#x89C1;&#x5728;&#x4ED6;&#x51FA;&#x5DE1;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#x7684;&#x5C11;&#x5973;&#x5F53;&#x9053;&#x800C;&#x54ED;&#x3002;&#x6587;&#x738B;&#x95EE;&#x5176;&#x7F18;&#x6545;&#xFF0C;&#x90A3;&#x5C11;&#x5973;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x4E1C;&#x5CB3;&#x6CF0;&#x5C71;&#x795E;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x5982;&#x4ECA;&#x5230;&#x4E86;&#x5A5A;&#x5AC1;&#x7684;&#x5E74;&#x9F84;&#xFF0C;&#x7236;&#x738B;&#x5AC1;&#x6211;&#x4E3A;&#x4E1C;&#x6D77;&#x5987;&#x3002;&#x53EF;&#x6211;&#x8981;&#x53BB;&#x4E1C;&#x6D77;&#x5FC5;&#x987B;&#x5174;&#x98CE;&#x4F5C;&#x96E8;&#xFF0C;&#x8FD9;&#x6837;&#x52BF;&#x5FC5;&#x8981;&#x6BC1;&#x574F;&#x767E;&#x59D3;&#x7684;&#x5E84;&#x7A3C;&#x548C;&#x623F;&#x5C4B;&#xFF0C;&#x59DC;&#x592A;&#x516C;&#x7684;&#x540D;&#x58F0;&#x5A01;&#x671B;&#xFF0C;&#x4E5F;&#x4F1A;&#x4E00;&#x843D;&#x5343;&#x4E08;&#x3002;&#x6211;&#x5DE6;&#x53F3;&#x4E3A;&#x96BE;&#xFF0C;&#x56E0;&#x6B64;&#x800C;&#x54ED;&#x3002;&#x201D;&#x6587;&#x738B;&#x4E00;&#x89C9;&#x9192;&#x6765;&#xFF0C;&#x89C1;&#x662F;&#x4E00;&#x68A6;&#xFF0C;&#x6025;&#x53EC;&#x592A;&#x516C;&#x6765;&#x95EE;&#x3002;&#x5C31;&#x5728;&#x592A;&#x516C;&#x524D;&#x6765;&#x9762;&#x89C1;&#x6587;&#x738B;&#x7684;&#x5F53;&#x5929;&#xFF0C;&#x6CF0;&#x5C71;&#x5730;&#x533A;&#x4FBF;&#x6709;&#x5927;&#x98CE;&#x75BE;&#x96E8;&#x51FA;&#x73B0;&#xFF0C;&#x6CF0;&#x5C71;&#x795E;&#x4E4B;&#x5973;&#x4E58;&#x592A;&#x516C;&#x4E0D;&#x5728;&#xFF0C;&#x5174;&#x98CE;&#x4F5C;&#x96E8;&#x53BB;&#x4E86;&#x4E1C;&#x6D77;&#x3002;</p>
<p>&#x6587;&#x738B;&#x8BA4;&#x4E3A;&#x592A;&#x516C;&#x6CBB;&#x7406;&#x5C01;&#x5730;&#x6709;&#x65B9;&#xFF0C;&#x653F;&#x7EE9;&#x7A81;&#x51FA;&#xFF0C;&#x4E8E;&#x662F;&#x5C01;&#x4ED6;&#x4E3A;&#x5927;&#x53F8;&#x9A6C;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6C11;&#x95F4;&#x4FBF;&#x4ECE;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#xFF0C;&#x59DC;&#x592A;&#x516C;&#x5A01;&#x9547;&#x8BF8;&#x795E;&#x9B3C;&#x602A;&#xFF0C;&#x53EA;&#x8981;&#x4ED6;&#x5728;&#x6B64;&#xFF0C;&#x9B3C;&#x795E;&#x5C31;&#x4E0D;&#x4F1A;&#x5174;&#x5996;&#x4F5C;&#x5B7D;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4EBA;&#x4EEC;&#x7EB7;&#x7EB7;&#x628A;&#x523B;&#x7740;&#x201C;&#x59DC;&#x592A;&#x516C;&#x5728;&#x6B64;&#xFF0C;&#x8BF8;&#x795E;&#x5F52;&#x4F4D;&#x201D;&#x7684;&#x7816;&#x780C;&#x5728;&#x5C4B;&#x5916;&#x3001;&#x8DEF;&#x53E3;&#x7684;&#x5899;&#x58C1;&#x4E0A;&#xFF0C;&#x7528;&#x6765;&#x964D;&#x670D;&#x9B3C;&#x5996;&#x3002;</p>
<p><img src="http://img2.ph.126.net/6WBFwes5bqefQmVV297iDw==/2605050909475461245.jpg" alt=""><br><img src="http://img0.ph.126.net/koUxN0dCe3xBDoPuK7yfmQ==/6632453150352446973.jpg" alt=""><br><img src="http://img0.ph.126.net/g9i7AP0VLCL5m8TWRwQiog==/6632488334724533085.jpg" alt=""><br><a href="http://img2.ph.126.net/wGmPeXSpXUcVGhr5CCyL1Q==/6632623574652154895.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/wGmPeXSpXUcVGhr5CCyL1Q==/6632623574652154895.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/jiang-taigong-and-worship-of-taishan-in-chinese-folklore" target="_blank" rel="noopener">&#x59DC;&#x592A;&#x516C;&#x4E0E;&#x6C11;&#x95F4;&#x6CF0;&#x5C71;&#x5D07;&#x62DC; Jiang Taigong and Worship of Taishan in Chinese Folklore</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/english/">english</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/falling-in-love-with-you-is-a-kind-of-happiness-with-tears/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">爱上你是一种流泪的幸福 Falling in Love with You is a Kind of Happiness with Tears</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/tying-up-fences-to-keep-wild-dogs-from-getting-in/">
                <span class="level-item">扎紧篱笆，野狗才不会钻进来 Tying up Fences to Keep Wild Dogs from Getting in</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

