
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>都市浮尘 Chapter 82 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" alt="都市浮尘 Chapter 82">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-26T15:52:12.000Z">2017-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                都市浮尘 Chapter 82
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6B63;&#x5F53;&#x8BB8;&#x632F;&#x4E1C;&#x51E0;&#x4E4E;&#x5FEB;&#x7EDD;&#x671B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7A81;&#x7136;&#x63A5;&#x5230;&#x901A;&#x77E5;&#xFF0C;&#x8C03;&#x67E5;&#x5DF2;&#x7ECF;&#x7ED3;&#x675F;&#xFF0C;&#x4ED6;&#x81EA;&#x7531;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x540E;&#x8BB8;&#x632F;&#x4E1C;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x90A3;&#x5929;&#x4ED6;&#x521A;&#x4ECE;&#x529E;&#x516C;&#x5BA4;&#x88AB;&#x5E26;&#x8D70;&#xFF0C;&#x6574;&#x4E2A;&#x5355;&#x4F4D;&#x5C31;&#x5DF2;&#x7ECF;&#x95F9;&#x7684;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x4ED6;&#x662F;&#x88AB;&#x7EC4;&#x7EC7;&#x53EB;&#x53BB;&#x95EE;&#x8BDD;&#xFF0C;&#x6709;&#x4EBA;&#x8BF4;&#x4ED6;&#x662F;&#x63A5;&#x53D7;&#x7EC4;&#x7EC7;&#x8C03;&#x67E5;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x4F20;&#x95FB;&#x8BF4;&#x4ED6;&#x4E0A;&#x8FB9;&#x6709;&#x4EBA;&#x4E00;&#x5B9A;&#x6CA1;&#x4E8B;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BB8;&#x632F;&#x4E1C;&#x7684;&#x59BB;&#x5B50;&#x5F53;&#x5929;&#x63A5;&#x5230;&#x5185;&#x90E8;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x987F;&#x65F6;&#x6709;&#x4E9B;&#x614C;&#x4E86;&#x624B;&#x811A;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FD8;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x4F46;&#x5F88;&#x5FEB;&#x9547;&#x9759;&#x4E0B;&#x6765;&#xFF0C;&#x5979;&#x60F3;&#x8D77;&#x6765;&#x4EE5;&#x524D;&#x4E08;&#x592B;&#x8DDF;&#x5979;&#x66FE;&#x7ECF;&#x8BB2;&#x8FC7;&#xFF0C;&#x4E00;&#x65E6;&#x54EA;&#x5929;&#x51FA;&#x4E86;&#x201C;&#x4E8B;&#x60C5;&#x201D;&#xFF0C;&#x8BA9;&#x5979;&#x53BB;&#x627E;&#x5415;&#x5C0F;&#x7EA2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x8FD9;&#x5415;&#x5C0F;&#x7EA2;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x672C;&#x5E02;&#x7684;&#x5E02;&#x957F;&#xFF0C;&#x4E5F;&#x662F;&#x672C;&#x5E02;&#x591A;&#x5E74;&#x6765;&#x7B2C;&#x4E00;&#x4F4D;&#x5973;&#x5E02;&#x957F;&#xFF0C;&#x6709;&#x4EBA;&#x8BC4;&#x4EF7;&#x8FD9;&#x4F4D;&#x5973;&#x5E02;&#x957F;&#x96F7;&#x5389;&#x98CE;&#x884C;&#x3001;&#x8BF4;&#x4E00;&#x4E0D;&#x4E8C;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BC4;&#x4EF7;&#x5979;&#x592A;&#x4F1A;&#x4F5C;&#x79C0;&#xFF0C;&#x6CBD;&#x540D;&#x9493;&#x8A89;&#xFF0C;&#x603B;&#x4E4B;&#x505A;&#x5E02;&#x957F;&#x8FD9;&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x662F;&#x4E2A;&#x9887;&#x53D7;&#x8BAE;&#x8BBA;&#x7684;&#x4E89;&#x8BAE;&#x4EBA;&#x7269;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x5929;&#x540E;&#xFF0C;&#x8BB8;&#x632F;&#x4E1C;&#x88AB;&#x4ECE;&#x90A3;&#x95F4;&#x5C4B;&#x5B50;&#x91CC;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x8D70;&#x51FA;&#x5BBE;&#x9986;&#x5927;&#x95E8;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x79D8;&#x4E66;&#x548C;&#x91CC;&#x79D1;&#x957F;&#x5DF2;&#x7ECF;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x5019;&#x4ED6;&#xFF0C;&#x76F4;&#x5230;&#x5750;&#x4E0A;&#x8F66;&#x5B50;&#xFF0C;&#x4ED6;&#x624D;&#x5F00;&#x59CB;&#x786E;&#x4FE1;&#x81EA;&#x5DF1;&#x8FD9;&#x4E0B;&#x771F;&#x7684;&#x81EA;&#x7531;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x4ED6;&#x4FBF;&#x63A5;&#x5230;&#x4E86;&#x5E02;&#x957F;&#x79D8;&#x4E66;&#x5C0F;&#x5218;&#x6253;&#x6765;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x7535;&#x8BDD;&#x4E2D;&#x5218;&#x79D8;&#x4E66;&#x7684;&#x8BED;&#x8C03;&#x4E00;&#x5982;&#x5E73;&#x5E38;&#x7684;&#x6C89;&#x7A33;&#xFF0C;&#x4E0D;&#x6025;&#x4E0D;&#x8E81;&#xFF0C;&#x4ED6;&#x52AA;&#x529B;&#x5730;&#x60F3;&#x4ECE;&#x5BF9;&#x65B9;&#x7684;&#x53E3;&#x4E2D;&#x83B7;&#x53D6;&#x5230;&#x4E9B;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4F46;&#x53EF;&#x60DC;&#x7684;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x56DE;&#x7B54;&#x5374;&#x603B;&#x662F;&#x90A3;&#x4E48;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x6EF4;&#x6C34;&#x4E0D;&#x6F0F;&#xFF0C;&#x4ED6;&#x8BD5;&#x63A2;&#x5730;&#x8BE2;&#x95EE;&#x5BF9;&#x65B9;&#xFF0C;&#x4F46;&#x5F97;&#x5230;&#x7684;&#x7B54;&#x6848;&#x4F9D;&#x65E7;&#x662F;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#xFF0C;&#x5BF9;&#x65B9;&#x4E5F;&#x53EA;&#x662F;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x5415;&#x5E02;&#x957F;&#x60F3;&#x7EA6;&#x4ED6;&#x89C1;&#x9762;&#x8C08;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x53BB;&#x89C1;&#x5415;&#x5E02;&#x957F;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x8BB8;&#x632F;&#x4E1C;&#x5DF2;&#x7ECF;&#x5728;&#x60F3;&#xFF0C;&#x8FD9;&#x6B21;&#x89C1;&#x9762;&#x662F;&#x5426;&#x8DDF;&#x4ED6;&#x8FD9;&#x6B21;&#x88AB;&#x5173;&#x62BC;&#x6709;&#x5173;&#xFF1F;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x4E8B;&#x60C5;&#x5E02;&#x957F; &#x4E0D;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x800C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E3A;&#x4F55;&#x7A81;&#x7136;&#x88AB;&#x5173;&#x62BC;&#xFF0C;&#x51E0;&#x5929;&#x540E;&#x53C8;&#x7A81;&#x7136;&#x88AB;&#x91CA;&#x653E;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x6765;&#x7684;&#x7A81;&#x7136;&#xFF0C;&#x7ED3;&#x675F;&#x7684;&#x4E5F;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x7A81;&#x7136;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x8C01;&#x5728;&#x80CC;&#x540E;&#xFF1F;&#x4ED6;&#x60F3;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x4EBA;&#x53EF;&#x80FD;&#x662F;&#x5415;&#x5E02;&#x957F;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x5415;&#x5C0F;&#x7EA2;&#xFF0C;&#x5BF9;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5979;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x679C;&#x7136;&#x8DDF;&#x4ED6;&#x60F3;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x89C1;&#x9762;&#x6CA1;&#x8BF4;&#x51E0;&#x53E5;&#xFF0C;&#x5415;&#x5E02;&#x957F;&#x5C31;&#x5C06;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x544A;&#x8BC9;&#x4E86;&#x4ED6;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x8BB8;&#x632F;&#x4E1C;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x51FA;&#x9762;&#x4FDD;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x8BB8;&#x632F;&#x4E1C;&#x8FD9;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x968F;&#x540E;&#x53C8;&#x8868;&#x73B0;&#x51FA;&#x611F;&#x6FC0;&#x4E0D;&#x5C3D;&#x7684;&#x611F;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x662F;&#x5148;&#x524D;&#x6709;&#x4EBA;&#x4E3E;&#x62A5;&#x8BB8;&#x632F;&#x4E1C;&#x804C;&#x52A1;&#x72AF;&#x7F6A;&#x548C;&#x6D89;&#x5ACC;&#x8D2A;&#x6C61;&#xFF0C;&#x8BB8;&#x521A;&#x88AB;&#x5E26;&#x8D70;&#x65F6;&#xFF0C;&#x5415;&#x5E02;&#x957F;&#x6B63;&#x5728;&#x5F00;&#x4F1A;&#xFF0C;&#x5728;&#x5F97;&#x77E5;&#x8FD9;&#x4E00;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x601D;&#x7D22;&#x7247;&#x523B;&#x540E;&#xFF0C;&#x5979;&#x660E;&#x767D;&#x8BB8;&#x632F;&#x4E1C;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x51FA;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4EBA;&#x77E5;&#x9053;&#x592A;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x5979;&#x7ACB;&#x523B;&#x6307;&#x793A;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x5F97;&#x529B;&#x7684;&#x4EBA;&#x53BB;&#x5206;&#x5934;&#x5BFB;&#x627E;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x51E0;&#x5929;&#x540E;&#x90CA;&#x533A;&#x7684;&#x67D0;&#x4E2A;&#x5BBE;&#x9986;&#x627E;&#x5230;&#x4E86;&#x8BB8;&#x7684;&#x4E0B;&#x843D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5415;&#x5C0F;&#x7EA2;&#x679C;&#x7136;&#x4E0D;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x7269;&#xFF0C;&#x52A8;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x5F88;&#x5FEB;&#x8BB8;&#x632F;&#x4E1C;&#x5C31;&#x88AB;&#x91CA;&#x653E;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x5415;&#x5C0F;&#x7EA2;&#x7A81;&#x7136;&#x4E25;&#x8083;&#x5730;&#x770B;&#x7740;&#x8BB8;&#x632F;&#x4E1C;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8001;&#x8BB8;&#xFF0C;&#x4F60;&#x8BF4;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x6211;&#x5BF9;&#x4F60;&#x600E;&#x6837;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8BB8;&#x632F;&#x4E1C;&#x542C;&#x5230;&#x5415;&#x5C0F;&#x7EA2;&#x8FD9;&#x8BDD;&#xFF0C;&#x5148;&#x662F;&#x4E00;&#x6123;&#xFF0C;&#x968F;&#x540E;&#x5F88;&#x80AF;&#x5B9A;&#x5730;&#x8BF4;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x6CA1;&#x5F97;&#x8BF4;&#xFF0C;&#x5E02;&#x957F;&#x4F60;&#x6709;&#x9700;&#x8981;&#x6211;&#x8BB8;&#x67D0;&#x7684;&#x5730;&#x65B9;&#x5C3D;&#x7BA1;&#x8BB2;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x5415;&#x5C0F;&#x7EA2;&#x6447;&#x4E86;&#x6447;&#x5934;&#xFF0C;&#x5F00;&#x53E3;&#x8BF4;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x8FD9;&#x6B21;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x4F60;&#x5E2E;&#x5FD9;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x4EF6;&#x4E8B;&#x8BA9;&#x6211;&#x6709;&#x70B9;&#x4E3A;&#x96BE;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x8BB8;&#x632F;&#x4E1C;&#xFF0C;&#x4F3C;&#x4E4E;&#x5728;&#x7B49;&#x7740;&#x8BB8;&#x632F;&#x4E1C;&#x63A5;&#x8BDD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BB8;&#x632F;&#x4E1C;&#x5FC3;&#x91CC;&#x4E00;&#x614C;&#xFF0C;&#x6025;&#x5FD9;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5415;&#x5E02;&#x957F;&#x4F60;&#x5C3D;&#x7BA1;&#x8BB2;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x540C;&#x9B4F;&#x526F;&#x7701;&#x957F;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x4E8B;&#x60C5;&#x4ED6;&#x51FA;&#x9762;&#x8BF4;&#x6E05;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x4E8B;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x987F;&#x4E86;&#x987F;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EA;&#x662F;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x5F71;&#x54CD;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x597D;&#x5728;&#x5BF9;&#x65B9;&#x53EA;&#x662F;&#x8981;&#x4E9B;&#x5229;&#x76CA;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x60F3;&#x6293;&#x4F4F;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0D;&#x653E;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x6709;&#x4EBA;&#x5728;&#x8FD9;&#x4E8B;&#x4E0A;&#x505A;&#x6587;&#x7AE0;&#x518D;&#x6293;&#x4F4F;&#x4E0D;&#x653E;&#x201D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5979;&#x53C8;&#x770B;&#x4E86;&#x4E0B;&#x5F90;&#x632F;&#x4E1C;&#xFF0C;&#x6709;&#x4E9B;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x5730;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000; &#x201C;&#x9B4F;&#x526F;&#x7701;&#x957F;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x628A;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#x8BA9;&#x51FA;&#x6765;&#xFF0C;&#x63D0;&#x524D;&#x9000;&#x4F11;&#xFF01;&#x201D;</p><br><p><img src="https://steemitimages.com/DQmcWqftkZ6wt9wYBe9rdYjqX2zkS9b7tKnCGpb8kPPTaxB/citylovestory.jpg" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-82" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 82&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/story/">story</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6yuhqy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">一件小事感受政府办事面貌的很大改善</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-81/">
                <span class="level-item">都市浮尘 Chapter 81</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

