
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>重理论轻实践的国人 The Chinese People Valuing Theory  More Than Practice - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/180c56f5d76443c6b6498e14d7b9cc39.jpg" alt="重理论轻实践的国人 The Chinese People Valuing Theory  More Than Practice">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-27T06:59:21.000Z">2020-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1183 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                重理论轻实践的国人 The Chinese People Valuing Theory  More Than Practice
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/180c56f5d76443c6b6498e14d7b9cc39.jpg" alt=""></p>
<p>&#x6B64;&#x524D;&#x6211;&#x4E5F;&#x5199;&#x8FC7;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4F46;&#x603B;&#x89C9;&#x5F97;&#x8A00;&#x72B9;&#x672A;&#x5C3D;&#xFF0C;&#x51B5;&#x4E14;&#x4E5F;&#x80FD;&#x4ECE;&#x591A;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x8C08;&#x8BBA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x6B8A;&#x9014;&#x540C;&#x5F52;&#xFF0C;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x53EF;&#x4EE5;&#x4ECE;&#x56DB;&#x9762;&#x516B;&#x65B9;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x4E5F;&#x53EF;&#x4EE5;&#x8FD0;&#x7528;&#x5230;&#x5199;&#x4F5C;&#x4E2D;&#x6765;&#x3002;</p>
<p>&#x7687;&#x5E1D;&#x4E0A;&#x671D;&#xFF0C;&#x6587;&#x5B98;&#x6B66;&#x5C06;&#x5206;&#x5217;&#x4E24;&#x65C1;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x662F;&#x5148;&#x8BF4;&#x6587;&#x540E;&#x8BF4;&#x6B66;&#xFF0C;&#x5C3D;&#x7BA1;&#x8C01;&#x4E5F;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x89C1;&#x8FC7;&#x7687;&#x4E0A;&#x4E0A;&#x671D;&#xFF0C;&#x4F46;&#x5B9A;&#x662F;&#x6587;&#x5B98;&#x5728;&#x5DE6;&#xFF0C;&#x6B66;&#x5C06;&#x5728;&#x53F3;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x7684;&#x4F20;&#x7EDF;&#x793C;&#x4EEA;&#x4E2D;&#xFF0C;&#x5DE6;&#x4E3A;&#x4E0A;&#x3002;&#x5386;&#x671D;&#x5386;&#x4EE3;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x4EE5;&#x6587;&#x5236;&#x6B66;&#xFF0C;&#x6B66;&#x5C06;&#x5E26;&#x5175;&#x5916;&#x51FA;&#x6253;&#x4ED7;&#xFF0C;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x6587;&#x5B98;&#x6765;&#x4F5C;&#x4E3A;&#x76D1;&#x519B;&#x3002;&#x6B66;&#x5C06;&#x624B;&#x63E1;&#x91CD;&#x5175;&#xFF0C;&#x5927;&#x6743;&#x5728;&#x63E1;&#xFF0C;&#x529F;&#x9AD8;&#x76D6;&#x4E3B;&#xFF0C;&#x5982;&#x8D77;&#x4E86;&#x53CD;&#x5FC3;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x96BE;&#x4EE5;&#x5E94;&#x5BF9;&#xFF1F;</p>
<p>&#x8BF8;&#x5B50;&#x767E;&#x5BB6;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5B66;&#x8BF4;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x5360;&#x636E;&#x7740;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x9635;&#x5730;&#x3002;&#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x3001;&#x58A8;&#x5B50;&#x3001;&#x97E9;&#x975E;&#x5B50;&#x3001;&#x8001;&#x5B50;&#x3001;&#x5E84;&#x5B50;&#x7B49;&#x5B66;&#x8BF4;&#xFF0C;&#x5404;&#x79CD;&#x5175;&#x6CD5;&#x5E03;&#x9635;&#xFF1B;&#x5112;&#x91CA;&#x9053;&#x7ECF;&#x4E66;&#x5B9D;&#x5178;&#xFF1B;&#x5510;&#x8BD7;&#x3001;&#x5B8B;&#x8BCD;&#x3001;&#x5143;&#x66F2;&#x3001;&#x660E;&#x6E05;&#x5C0F;&#x8BF4;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x6587;&#x5B66;&#x53F2;&#x4E0A;&#x4E5F;&#x662F;&#x71A0;&#x71A0;&#x751F;&#x8F89;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x767B;&#x5CF0;&#x9020;&#x6781;&#x3002;&#x5C31;&#x8FDE;&#x5927;&#x5510;&#x9AD8;&#x50E7;&#x5510;&#x4E09;&#x85CF;&#x8DCB;&#x6D89;&#x5343;&#x5C71;&#x4E07;&#x6C34;&#xFF0C;&#x53D6;&#x6765;&#x7684;&#x4E5F;&#x662F;&#x8BF5;&#x8BFB;&#x7684;&#x4F5B;&#x7ECF;&#x8457;&#x4F5C;&#x3002;&#x5468;&#x6587;&#x738B;&#x5468;&#x6B66;&#x738B;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x4EC5;&#x51ED;&#x6587;&#x6B66;&#x4E8C;&#x5B57;&#x5C31;&#x80FD;&#x786E;&#x5B9A;&#x8C01;&#x662F;&#x8C01;&#x7684;&#x8001;&#x5B50;&#xFF0C;&#x8C01;&#x662F;&#x8C01;&#x7684;&#x513F;&#x5B50;&#x3002;</p>
<p>&#x53E4;&#x6709;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#xFF0C;&#x4ECA;&#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x8003;&#x8BD5;&#xFF1A;&#x4E2D;&#x8003;&#x3001;&#x9AD8;&#x8003;&#x3001;&#x7814;&#x7A76;&#x751F;&#x5165;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x8058;&#x7528;&#x8003;&#x8BD5;&#xFF0C;&#x804C;&#x79F0;&#x8003;&#x8BD5;&#xFF0C;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x56DB;&#x516D;&#x7EA7;&#x8003;&#x8BD5;&#xFF0C;&#x8D44;&#x683C;&#x8003;&#x8BD5;&#xFF08;&#x6559;&#x5E08;&#x3001;&#x5F8B;&#x5E08;&#x3001;&#x7ECF;&#x6D4E;&#x5E08;&#x3001;&#x9020;&#x4EF7;&#x5E08;&#x3001;&#x4F1A;&#x8BA1;&#x5E08;&#x3001;&#x7CBE;&#x7B97;&#x5E08;&#x3001;&#x7FFB;&#x8BD1;&#x7B49;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x6211;&#x8BF4;&#x4E0D;&#x4E0A;&#x540D;&#x5B57;&#x6765;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x5E78;&#x597D;&#x56FD;&#x5BB6;&#x53D6;&#x6D88;&#x4E86;&#x4E00;&#x5927;&#x90E8;&#x5206;&#x8D44;&#x683C;&#x8003;&#x8BD5;&#xFF0C;&#x5426;&#x5219;&#x771F;&#x7684;&#x662F;&#x6570;&#x4E0D;&#x80DC;&#x6570;&#xFF09;&#x3002;</p>
<p>&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x8058;&#x804C;&#x79F0;&#xFF0C;&#x9009;&#x62D4;&#x5F55;&#x7528;&#xFF0C;&#x770B;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#x3001;&#x5404;&#x79CD;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x80FD;&#x529B;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6709;&#x8FD9;&#x4E2A;&#x5B9E;&#x529B;&#x5374;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x8BC1;&#x4E66;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x5F97;&#x5230;&#x88AB;&#x5F55;&#x7528;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x8C01;&#x80FD;&#x6765;&#x8BC1;&#x660E;&#x4F60;&#x7684;&#x5B9E;&#x529B;&#x5462;&#xFF1F;</p>
<p>&#x4E07;&#x822C;&#x7686;&#x4E0B;&#x54C1;&#x60DF;&#x6709;&#x8BFB;&#x4E66;&#x9AD8;&#xFF0C;&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#xFF0C;&#x800C;&#x6539;&#x53D8;&#x4F60;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x5F20;&#x5377;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E00;&#x4E2A;&#x4F5C;&#x6587;&#x9898;&#x76EE;&#x3002;&#x8003;&#x8BD5;&#x7684;&#x5185;&#x5BB9;&#x591A;&#x662F;&#x5355;&#x9009;&#x9898;&#x548C;&#x591A;&#x9009;&#x9898;&#xFF0C;&#x8FDE;&#x8BBA;&#x8FF0;&#x9898;&#x90FD;&#x5F88;&#x5C11;&#x3002;&#x4F60;&#x5982;&#x80FD;&#x5728;&#x8003;&#x8BD5;&#x524D;&#x62BC;&#x9898;&#x6210;&#x529F;&#xFF0C;&#x80FD;&#x591F;&#x80CC;&#x8BF5;&#x4E00;&#x7BC7;&#x8303;&#x6587;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x80FD;&#x4E00;&#x4E3E;&#x6210;&#x529F;&#xFF0C;&#x4ECE;&#x6B64;&#x6539;&#x53D8;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x8FDE;&#x5B54;&#x4E59;&#x5DF1;&#x4E5F;&#x660E;&#x767D;&#xFF1A;&#x201C;&#x7A83;&#x4E66;&#xFF0C;&#x8BFB;&#x4E66;&#x4EBA;&#x7684;&#x4E8B;&#xFF0C;&#x80FD;&#x7B97;&#x5077;&#x5417;&#xFF1F;&#x201D;&#x4E66;&#x8BFB;&#x5F97;&#x597D;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5199;&#x5F97;&#x597D;&#xFF0C;&#x8BBE;&#x8BA1;&#x7684;&#x597D;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x4E13;&#x5229;&#x53D1;&#x660E;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#xFF0C;&#x53EF;&#x6700;&#x540E;&#x6709;&#x51E0;&#x4E2A;&#x4ED8;&#x8BF8;&#x5B9E;&#x8DF5;&#x4E2D;&#xFF1F;</p>
<p>&#x5BF9;&#x4E2A;&#x4EBA;&#x3001;&#x90E8;&#x95E8;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x70ED;&#x8877;&#x4E8E;&#x542C;&#x62A5;&#x544A;&#x542C;&#x6C47;&#x62A5;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x5E74;&#x5EA6;&#x603B;&#x7ED3;&#x3002;&#x54AC;&#x6587;&#x56BC;&#x5B57;&#xFF0C;&#x6D0B;&#x6D0B;&#x6D12;&#x6D12;&#xFF0C;&#x8FDE;&#x4E00;&#x4E2A;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#xFF0C;&#x8A8A;&#x5199;&#x6216;&#x662F;&#x6253;&#x5370;&#xFF0C;&#x8BB2;&#x7A76;&#x5DE5;&#x6574;&#x7F8E;&#x89C2;&#xFF0C;&#x6700;&#x597D;&#x52A0;&#x4E0A;&#x5851;&#x5C01;&#xFF0C;&#x81F3;&#x4E8E;&#x5185;&#x5BB9;&#x5982;&#x4F55;&#xFF0C;&#x4E0D;&#x662F;&#x5173;&#x6CE8;&#x7684;&#x91CD;&#x70B9;&#x3002;&#x6211;&#x4EEC;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x5B98;&#x573A;&#x4E2D;&#x7684;&#x6C47;&#x62A5;&#x3001;&#x603B;&#x7ED3;&#x7B49;&#x6750;&#x6599;&#xFF0C;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x9694;&#x9774;&#x6414;&#x75D2;&#xFF0C;&#x534E;&#x4E3D;&#x8F9E;&#x85FB;&#xFF0C;&#x7A7A;&#x7A7A;&#x5982;&#x4E5F;&#x3002;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x548C;&#x90E8;&#x95E8;&#x7684;&#x8BC4;&#x5B9A;&#xFF0C;&#x4E5F;&#x662F;&#x91CD;&#x6750;&#x6599;&#x91CD;&#x6C47;&#x62A5;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x72AF;&#x4E86;&#x9519;&#x8BEF;&#xFF0C;&#x4E5F;&#x662F;&#x8981;&#x5199;&#x68C0;&#x67E5;&#x3002;&#x5B66;&#x751F;&#x5199;&#x9519;&#x4E86;&#x5B57;&#xFF0C;&#x505A;&#x9519;&#x4E86;&#x9898;&#xFF0C;&#x8981;&#x53CD;&#x590D;&#x5199;&#x591A;&#x5C11;&#x904D;&#xFF0C;&#x505A;&#x591A;&#x5C11;&#x904D;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x5217;&#x5F3A;&#x7684;&#x201C;&#x8239;&#x575A;&#x70AE;&#x5229;&#x201D;&#x6253;&#x5F00;&#x4E86;&#x6E05;&#x653F;&#x5E9C;&#x7684;&#x56FD;&#x95E8;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x968F;&#x540E;&#x7684;&#x6D0B;&#x52A1;&#x8FD0;&#x52A8;&#xFF0C;&#x6E05;&#x653F;&#x5E9C;&#x624D;&#x610F;&#x8BC6;&#x5230;&#x7A7A;&#x6D1E;&#x7406;&#x8BBA;&#x4E0D;&#x8FC7;&#x662F;&#x7EB8;&#x4E0A;&#x8C08;&#x5175;&#x3002;&#x53EF;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x79CD;&#x53EA;&#x91CD;&#x89C6;&#x7406;&#x8BBA;&#x7684;&#x73B0;&#x8C61;&#x5C3D;&#x7BA1;&#x6709;&#x6240;&#x6539;&#x89C2;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x6839;&#x672C;&#x7684;&#x6539;&#x53D8;&#x3002;&#x6BD4;&#x5982;&#x653F;&#x5E9C;&#x5728;&#x5BF9;&#x4F01;&#x4E1A;&#x7684;&#x670D;&#x52A1;&#x4E0A;&#xFF0C;&#x8FD8;&#x662F;&#x505C;&#x7559;&#x5728;&#x8C03;&#x67E5;&#x95EE;&#x5377;&#x4E0A;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x8D70;&#x8BBF;&#x8C03;&#x7814;&#x4E5F;&#x662F;&#x8D70;&#x9A6C;&#x89C2;&#x82B1;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x629B;&#x5F03;&#x6389;&#x7EAF;&#x7406;&#x8BBA;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x628A;&#x7406;&#x8BBA;&#x4E0E;&#x5B9E;&#x8DF5;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x5B9E;&#x8DF5;&#x4E2D;&#x53D1;&#x5C55;&#x7406;&#x8BBA;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x597D;&#x5730;&#x4E3A;&#x5B9E;&#x8DF5;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1587970754183" target="_blank" rel="noopener">&#x2018;&#x91CD;&#x7406;&#x8BBA;&#x8F7B;&#x5B9E;&#x8DF5;&#x7684;&#x56FD;&#x4EBA; The Chinese People Valuing Theory  More Than Practice&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1587952944604/">
                <span class="level-item">槐花正飘香 The Air Is Heavy with Flowers  of Robinia Pseudoacacia</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

