
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3jjsqy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUgKKr3jedhTQPUdMtARSgrweNmkQFh9yhP7oSKNB9iha/image.png" alt="語言、思考與因果">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-25T09:14:15.000Z">2019-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/language/">language</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 497 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3jjsqy/">語言、思考與因果</a>
            
        </h1>
        <div class="content">
            <p>&#x8A9E;&#x8A00;&#x8207;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x5176;&#x5BE6;&#x9060;&#x6BD4;&#x6211;&#x5011;&#x60F3;&#x50CF;&#x7684;&#x8981;&#x6DF1;&#x5967;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8AAA;&#xFF0C;&#x7576;&#x540C;&#x4E00;&#x500B;&#x4EBA;&#x5728;&#x4E0D;&#x540C;&#x8A9E;&#x8A00;&#x60C5;&#x5883;&#x4E0B;&#x6210;&#x9577;&#xFF0C;&#x4ED6;&#x7684;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#x5C31;&#x6703;&#x50CF;&#x63DB;&#x4E86;&#x4E00;&#x500B;&#x4EBA;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x8207;&#x5176;&#x8AAA;&#x8A9E;&#x8A00;&#x5F71;&#x97FF;&#x4E86;&#x601D;&#x8003;&#xFF0C;&#x4E0D;&#x5982;&#x8AAA;&#xFF0C;&#x8A9E;&#x8A00;&#xFF0C;&#x5C31;&#x662F;&#x601D;&#x8003;&#x7684;&#x672C;&#x8EAB;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x4F60;&#x80FD;&#x60F3;&#x50CF;&#x4E00;&#x500B;&#x6C92;&#x6709;&#x8A9E;&#x8A00;&#x7684;&#x601D;&#x8003;&#x904E;&#x7A0B;&#x55CE;&#xFF1F;&#x81F3;&#x5C11;&#x6211;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x2026;.</p>
<p>&#x4F46;&#x662F;&#x6E9D;&#x901A;&#xFF0C;&#x537B;&#x4E0D;&#x4E00;&#x5B9A;&#x53EA;&#x80FD;&#x900F;&#x904E;&#x8A9E;&#x8A00;&#xFF0C;&#x81F3;&#x5C11;&#xFF0C;&#x4E0D;&#x662F;&#x53EA;&#x80FD;&#x900F;&#x904E;&#x73FE;&#x6709;&#x7684;&#x4EBA;&#x985E;&#x8A9E;&#x8A00;&#x3002;</p>
<p>&#x4EC0;&#x9EBC;&#xFF01;&#xFF1F;&#x8981;&#x63D0;&#x5230;&#x5916;&#x661F;&#x4EBA;&#x4E86;&#x55CE;&#xFF1F;&#x4E14;&#x6162;&#xFF0C;&#x9084;&#x4E0D;&#x7528;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x4F60;&#x7684;&#x8A9E;&#x6C23;&#xFF0C;&#x4F60;&#x7684;&#x80A2;&#x9AD4;&#xFF0C;&#x4F60;&#x7684;&#x773C;&#x795E;&#x2026;. &#x90FD;&#x662F;&#x6E9D;&#x901A;&#x7684;&#x4E00;&#x7A2E;&#x3002;&#x4EC0;&#x9EBC;&#x53EB;&#x505A;&#x201D;&#x610F;&#x5728;&#x8A00;&#x5916;&#x201D;&#xFF1F;&#x4EC0;&#x9EBC;&#x53EB;&#x505A;&#x201D;&#x4F60;&#x61C2;&#x7684;&#x201D;&#x2026;. &#x90FD;&#x662F;&#x4E0D;&#x8AAA;&#x5C31;&#x53EF;&#x4EE5;&#x6E9D;&#x901A;&#x7684;&#x4F8B;&#x5B50;&#x5440;~~~~</p>
<p>&#x932F;&#x8AA4;&#x5730;&#x4EE5;&#x70BA;&#x8A9E;&#x8A00;&#x662F;&#x6E9D;&#x901A;&#x7684;&#x5168;&#x90E8;&#xFF0C;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x6703;&#x72AF;&#x7684;&#x932F;&#x8AA4;&#x3002;</p>
<p>&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x6216;&#x662F;&#x5F88;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x6C92;&#x8AAA;&#x7684;&#xFF0C;&#x6BD4;&#x8AAA;&#x51FA;&#x4F86;&#x7684;&#xFF0C;&#x66F4;&#x662F;&#x91CD;&#x8981;&#xFF0C;&#x66F4;&#x662F;&#x771F;&#x5BE6;&#x554A;<del>~</del> XD</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x8A9E;&#x8A00;&#x5E7E;&#x4E4E;&#x90FD;&#x662F;&#x7DDA;&#x6027;&#x7684;&#xFF0C;&#x6709;&#x524D;&#x5F8C;&#x6B21;&#x5E8F;&#x7684;&#x3002;&#x9019;&#x4E00;&#x9EDE;&#xFF0C;&#x8DDF;&#x975E;&#x8A9E;&#x8A00;&#x5F0F;&#x7684;&#x6E9D;&#x901A;&#x5F88;&#x4E0D;&#x4E00;&#x6A23;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8996;&#x89BA;&#x662F;&#x4E00;&#x7A2E;&#x6E9D;&#x901A;&#xFF0C;&#x96FB;&#x5F71;&#x96D6;&#x7136;&#x662F;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6642;&#x9593;&#x7DDA;&#x6027;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x53EF;&#x4EE5;&#x540C;&#x6642;&#x5448;&#x73FE;&#x4E00;&#x500B;&#x756B;&#x9762;&#xFF0C;&#x8A34;&#x8AAA;&#x5F88;&#x591A;&#x6771;&#x897F;&#x65BC;&#x4E00;&#x523B;&#x3002;&#x9019;&#x4E00;&#x9EDE;&#x662F;&#x5C0F;&#x8AAA;&#x8DDF;&#x96FB;&#x5F71;&#x7684;&#x5DE8;&#x5927;&#x5DEE;&#x7570;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x5404;&#x81EA;&#x7F8E;&#x611F;&#x7684;&#x4F86;&#x6E90;&#x3002;</p>
<p>&#x6703;&#x4E0D;&#x6703;&#xFF0C;&#x5176;&#x5BE6;&#x6709;&#x4E00;&#x7A2E;&#x8A9E;&#x8A00;&#xFF0C;&#x5B83;&#x5177;&#x6709;&#x975E;&#x7DDA;&#x6027;&#x95DC;&#x4FC2;&#xFF0C;&#x53EF;&#x4EE5;&#x540C;&#x6642;&#x50B3;&#x905E;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x8A0A;&#x606F;&#x5462;&#xFF1F;</p>
<p>&#x4F60;&#x4E5F;&#x597D;&#x5947;&#x55CE;&#xFF1F;</p>
<p><strong><em>&#x5F85;&#x7E8C;&#x2026;&#x2026;</em></strong></p>
<p><img src="https://cdn.steemitimages.com/DQmUgKKr3jedhTQPUdMtARSgrweNmkQFh9yhP7oSKNB9iha/image.png" alt=""><br><sub><em><a href="https://camo.githubusercontent.com/8a4096ebb9947b714f8613f0bcf37c8ed999effc/68747470733a2f2f692e696d6775722e636f6d2f317556456162782e6a7067" target="_blank" rel="noopener">source</a></em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3jjsqy" target="_blank" rel="noopener">&#x2018;&#x8A9E;&#x8A00;&#x3001;&#x601D;&#x8003;&#x8207;&#x56E0;&#x679C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/tdcjv-d-and-tt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUiNAfnvA5XszsRE2kvqdXYFrbHKVh1LR6zMn2AsGa2uw/image.png" alt="[D&amp;TT] 壽司、機率與人生">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-24T07:42:24.000Z">2019-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 792 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/tdcjv-d-and-tt/">[D&amp;TT] 壽司、機率與人生</a>
            
        </h1>
        <div class="content">
            <p>&#x9019;&#x5E7E;&#x5E74;&#x6709;&#x975E;&#x5E38;&#x591A;&#x7684;&#x65E5;&#x672C;&#x9023;&#x9396;&#x9910;&#x5EF3;&#x5230;&#x53F0;&#x7063;&#x5C55;&#x5E97;&#xFF0C;&#x65CB;&#x8F49;&#x58FD;&#x53F8;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x8B93;&#x4EE5;&#x5F80;&#x53EA;&#x6709;&#x53F0;&#x7063;&#x672C;&#x571F;&#x7684;&#x722D;&#x9BAE;&#x65CB;&#x8F49;&#x58FD;&#x53F8;&#x7368;&#x5927;&#x5C40;&#x9762;&#x6709;&#x5F88;&#x5927;&#x8B8A;&#x5316;&#x2026; &#x58FD;&#x53F8;&#x539F;&#x7522;&#x570B;&#x7684;&#x65E5;&#x672C;&#x5E97;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x66F4;&#x53B2;&#x5BB3;&#x5566;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x85CF;&#x58FD;&#x53F8;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x5BB6;&#xFF0C;&#x767C;&#x5C55;&#x81F3;&#x4ECA;&#x5168;&#x53F0;&#x5DF2;&#x7D93;&#x958B;&#x4E0D;&#x5C11;&#x5E97;&#x4E86;&#x3002;&#x6211;&#x5011;&#x4E09;&#x56DB;&#x5E74;&#x524D;&#x53BB;&#x5403;&#x904E;&#x4E00;&#x6B21;&#xFF0C;&#x9019;&#x5468;&#x672B;&#x624D;&#x53C8;&#x53BB;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x5C0F;&#x9694;&#x9593;&#x5F88;&#x591A;&#xFF0C;&#x4E00;&#x76E4;40&#x5143;(&#x722D;&#x9BAE;30)&#xFF0C;&#x6CE8;&#x91CD;&#x885B;&#x751F;&#xFF0C;&#x670D;&#x52D9;&#x5F88;&#x597D;&#xFF0C;&#x6771;&#x897F;&#x666E;&#x904D;&#x597D;&#x5403;&#xFF0C;&#x9019;&#x662F;&#x6211;&#x7684;&#x5370;&#x8C61;&#x3002;TT&#x4E5F;&#x5403;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x5373;&#x4F7F;&#x4ED6;&#x5C31;&#x7B97;&#x662F;&#x53BB;&#x5403;&#x722D;&#x9BAE;&#x4E5F;&#x662F;&#x5403;&#x5F97;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x54C8;&#x54C8;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x756B;&#x9762;&#x9019;&#x4E00;&#x76E4;&#x662F;&#x9BAD;&#x9B5A;&#x58FD;&#x53F8;&#xFF0C;&#x55AE;&#x7368;&#x4E00;&#x8CAB;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x5F88;&#x6709;&#x6C23;&#x52E2;&#xFF0C;&#x62CD;&#x8D77;&#x4F86;&#x4E5F;&#x597D;&#x770B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUiNAfnvA5XszsRE2kvqdXYFrbHKVh1LR6zMn2AsGa2uw/image.png" alt=""></p>
<p>&#x85CF;&#x58FD;&#x53F8;&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x5F88;&#x6709;&#x8DA3;&#x662F;&#xFF0C;&#x6BCF;&#x5403;5&#x76E4;&#xFF0C;&#x4F60;&#x901A;&#x904E;&#x684C;&#x908A;&#x6709;&#x500B;&#x76E4;&#x5B50;&#x6536;&#x96C6;&#x5B54;&#x6295;&#x4E0B;&#x53BB;&#xFF0C;&#x6BCF;&#x4E00;&#x76E4;&#x7A7A;&#x76E4;&#x90FD;&#x6703;&#x8A08;&#x91CF;&#xFF0C;&#x986F;&#x793A;&#x5728;&#x87A2;&#x5E55;&#x4E0A;&#x2026; &#x53EA;&#x8981;&#x6BCF;5&#x76E4;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6709;&#x4E00;&#x6B21;&#x62BD;&#x734E;&#x6A5F;&#x6703;&#xFF0C;&#x628A;&#x4E0A;&#x65B9;&#x4E00;&#x500B;&#x626D;&#x86CB;&#x6A5F;&#x555F;&#x52D5;&#xFF0C;&#x6EFE;&#x51FA;&#x4E00;&#x9846;&#x626D;&#x86CB;&#x2026;. &#x9019;&#x6B21;&#x626D;&#x86CB;&#x4E3B;&#x984C;&#x662F;&#x5C0F;&#x5C0F;&#x5175;&#xFF0C;&#x9084;&#x662F;&#x7368;&#x5BB6;&#x6388;&#x6B0A;&#x7D66;&#x85CF;&#x58FD;&#x53F8;&#x7684;&#x5594;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x6BCF;&#x6B21;&#x62BD;&#x734E;&#x6642;&#xFF0C;&#x90FD;&#x6703;&#x6709;&#x4E00;&#x6BB5;&#x5361;&#x901A;&#x756B;&#x9762;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x53BB;&#x885D;&#x6D6A;&#xFF0C;&#x53BB;&#x6253;&#x649E;&#x7403;&#xFF0C;&#x53BB;&#x6C7A;&#x9B25;&#x4E4B;&#x985E;&#x7684;... &#x7136;&#x5F8C;&#x6C92;&#x62BD;&#x4E2D;&#x5C31;&#x662F;&#x653E;&#x6D3B;&#x52D5;&#x5931;&#x6557;&#x756B;&#x9762;&#xFF0C;&#x62BD;&#x4E2D;&#x5C31;&#x662F;&#x5F88;&#x958B;&#x5FC3;&#xFF0C;&#x4F8B;&#x5982;&#x649E;&#x7403;&#x9032;&#x6D1E;&#x4E4B;&#x985E;&#x7684;...</span><br><span class="line"></span><br><span class="line">TT&#x539F;&#x672C;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x770B;&#x4E86;&#x7B2C;&#x4E00;&#x6B21;&#x7684;&#x52D5;&#x756B;&#x4E4B;&#x5F8C;&#xFF0C;&#x7ADF;&#x7136;&#x8AAA;&#x4E4B;&#x5F8C;&#x4E0D;&#x8981;&#x770B;&#x4E86;&#xFF0C;&#x5F88;&#x53EF;&#x6015;&#xFF0C;&#x4ED6;&#x4E0D;&#x60F3;&#x8981;&#x5931;&#x6557;&#x4E4B;&#x985E;&#x7684;... &#x5B8C;&#x5168;&#x51FA;&#x4E4E;&#x6211;&#x610F;&#x6599;&#x4E4B;&#x5916;&#xFF0C;&#x4EE5;&#x70BA;&#x53EA;&#x8981;&#x52D5;&#x756B;&#x4ED6;&#x5C31;&#x611B;&#x770B;...</span><br><span class="line"></span><br><span class="line">&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x5011;&#x8DDF;&#x4ED6;&#x8AAA;&#xFF0C;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x9019;&#x90FD;&#x662F;&#x904B;&#x6C23;&#x5C0E;&#x81F4;&#xFF0C;&#x8DDF;&#x4ED6;&#x8868;&#x73FE;&#x597D;&#x4E0D;&#x597D;&#x6C92;&#x95DC;&#x4FC2;&#xFF0C;&#x4E0D;&#x7528;&#x6015;&#x3002;&#x4F46;&#x4ED6;&#x9084;&#x662F;&#x4E0D;&#x6562;&#x770B;&#xFF0C;&#x518D;&#x6B21;&#x555F;&#x52D5;&#x6642;&#xFF0C;&#x8981;&#x8EB2;&#x5728;&#x6211;&#x5F8C;&#x9762;...</span><br><span class="line"></span><br><span class="line">&#x65BC;&#x662F;&#x6211;&#x5011;&#x52A0;&#x78BC;&#x8AAA;&#xFF0C;&#x5982;&#x679C;&#x6700;&#x5F8C;&#x90FD;&#x6C92;&#x4E2D;&#xFF0C;&#x90A3;&#x9EBC;&#x6211;&#x5011;&#x6703;&#x5230;&#x5916;&#x9762;&#x627E;&#x626D;&#x86CB;&#x6A5F;&#x7D66;&#x4ED6;&#x626D;&#x4E00;&#x9846;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x66F4;&#x597D;&#x66F4;&#x5927;&#x9846;&#xFF0C;&#x9019;&#x6A23;&#x4F60;&#x7E3D;&#x4E0D;&#x6703;&#x6015;&#x4E86;&#x5427;&#xFF1F;&#x6211;&#x770B;&#x4F60;&#x53EF;&#x80FD;&#x5F97;&#x6015;&#x6703;&#x8D0F;&#x5427;&#xFF0C;&#x54C8;&#x54C8;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x7D50;&#x679C;&#x6C92;&#x6709;&#xFF0C;&#x4ED6;&#x9084;&#x662F;&#x6015;&#x3002;&#x771F;&#x662F;&#x2026;.</p>
<p>&#x6700;&#x5F8C;&#x9084;&#x662F;&#x597D;&#x8AAA;&#x6B79;&#x8AAA;&#xFF0C;&#x4ED6;&#x624D;&#x6162;&#x6162;&#x6062;&#x5FA9;&#x8208;&#x8DA3;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x50C5;&#x6B62;&#x65BC;&#x81EA;&#x5DF1;&#x63A8;&#x76E4;&#x4E0B;&#x53BB;&#xFF0C;&#x9084;&#x662F;&#x4E0D;&#x770B;&#x756B;&#x9762;&#x3002;&#x6015;&#x8F38;&#x6015;&#x6210;&#x9019;&#x6A23;&#x2026;. &#x9084;&#x662F;&#x4E0D;&#x7406;&#x6027;&#x6015;&#x8F38;&#xFF0C;&#x6211;&#x770B;&#x9019;&#x5C0F;&#x5B50;&#x7684;&#x4EBA;&#x751F;&#x89C0;&#x5FF5;&#xFF0C;&#x6211;&#x5011;&#x5F97;&#x597D;&#x597D;&#x6559;&#x80B2;&#x6559;&#x80B2;&#x4E86;~~~~</p>
<hr>
<p><em><strong>D&amp;TT</strong> ( #deantt) &#x662F;&#x6211;&#x7684;&#x80B2;&#x5152;&#x7CFB;&#x5217;&#xFF0C;&#x4E5F;&#x8A31;&#x8AC7;&#x990A;&#x5152;&#xFF0C;&#x8AC7;&#x80B2;&#x5152;&#xFF0C;&#x8AC7;&#x7576;&#x5E74;&#x751F;&#x5152;&#xFF0C;&#x8AC7;&#x5ABD;&#x5ABD;&#x61F7;&#x5B55;&#x6642;&#xFF0C;&#x8AC7;&#x5BB6;&#x5EAD;&#x5F62;&#x6210;&#xFF0C;&#x8AC7;&#x751F;&#x547D;&#x610F;&#x7FA9;&#xFF0C;&#x8AC7;&#x6211;&#x5152;TT&#x7684;&#x597D;&#x7B11;&#xFF0C;&#x53EF;&#x611B;&#xFF0C;&#x53EF;&#x618E;&#xFF0C;&#x6216;&#x8A18;&#x9304;&#x4ED6;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E09;&#x500B;&#x4EBA;&#x7684;&#xFF0C;&#x5169;&#x5169;&#x7684;&#x2026;. Anything about TT&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/tdcjv-d-and-tt" target="_blank" rel="noopener">&#x2018;[D&amp;TT] &#x58FD;&#x53F8;&#x3001;&#x6A5F;&#x7387;&#x8207;&#x4EBA;&#x751F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/andrew-yang-steem/" class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="[熱門話題] Andrew Yang 楊安澤，來Steem吧！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-23T07:33:36.000Z">2019-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/dblog/">dblog</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1785 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/andrew-yang-steem/">[熱門話題] Andrew Yang 楊安澤，來Steem吧！</a>
            
        </h1>
        <div class="content">
            <p><em>In this post, I introduce Andrew Yang to the CN community and the idea of @theycallmedan to bring Yang to Steem, in the language of Yang&#x2019;s family - Mandarin Chinese. Hellya~~~ That&#x2019;s right! After all, who else on Steem is more suitable than me to introduce this U.S. Presidential candidate, the American-born son of <a href="https://www.imdb.com/title/tt3551096/" target="_blank" rel="noopener">immigrants from Taiwan</a>? ^^</em></p>
<hr>
<div class="pull-left"><a href="https://ipfs.busy.org/ipfs/QmNsKACemPSDaLDWgEG9a4Hs25UAHKnv7f85NkrGfLVRWW" target="_blank" rel="noopener">https://ipfs.busy.org/ipfs/QmNsKACemPSDaLDWgEG9a4Hs25UAHKnv7f85NkrGfLVRWW</a><br><br><sub><em>source: see reference</em></sub><br></div>

<p>&#x793E;&#x5340;&#x6700;&#x8FD1;&#x6709;&#x9019;&#x9EBC;&#x500B;&#x71B1;&#x9580;&#x60F3;&#x6CD5;&#x8207;&#x6D3B;&#x52D5;&#xFF1A;<a href="https://steemit.com/yanggang/@theycallmedan/yanggang-steem-and-twitter-contest" target="_blank" rel="noopener">#YANGGANG Steem &amp; Twitter Awareness Campaign!</a></p>
<p>&#x5927;&#x610F;&#x662F;&#x8AAA;&#xFF0C;&#x7AF6;&#x9078;&#x7F8E;&#x570B;&#x7E3D;&#x7D71;&#xFF08;&#x6C11;&#x4E3B;&#x9EE8;&#x9EE8;&#x5167;&#x521D;&#x9078;&#x4E2D;&#xFF09;&#x7684;&#x83EF;&#x88D4;&#x4F01;&#x696D;&#x5BB6;Andrew Yang&#x694A;&#x5B89;&#x6FA4;&#x5148;&#x751F;&#xFF0C;&#x975E;&#x5E38;&#x9069;&#x5408;&#x4F86;Steem&#x767C;&#x5C55;&#x4E00;&#x4E0B;&#xFF0C;&#x56E0;&#x70BA;&#x5E7E;&#x9EDE;&#x56E0;&#x7D20;&#x8AF8;&#x5982;&#x4ED6;&#x63D0;&#x5021;&#x57FA;&#x672C;&#x6536;&#x5165;UBI&#xFF0C;&#x4ED6;&#x5C0D;&#x65BC;&#x79D1;&#x6280;&#x5C0D;&#x672A;&#x4F86;&#x4EBA;&#x985E;&#x5F71;&#x97FF;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x4ED6;&#x53CD;&#x5C0D;&#x7DB2;&#x8DEF;&#x516C;&#x53F8;&#x4EE5;&#x7528;&#x6236;&#x8CC7;&#x6599;&#x8B00;&#x79C1;&#x5229;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x5E38;&#x5E38;&#x88AB;&#x4E3B;&#x6D41;&#x5A92;&#x9AD4;&#x908A;&#x7DE3;&#x5316;&#x6216;&#x5FFD;&#x8996;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#x9019;&#x4F4D;&#x8207;&#x5275;&#x8FA6;&#x4EBA;&#x540C;&#x540D;&#x7684;Dan&#x5148;&#x751F;&#xFF0C;&#x63D0;&#x5021;&#x5927;&#x5BB6;&#x53BB;twitter&#x4F7F;&#x7528;&#x71B1;&#x9580;&#x7684; #YANGGANG&#x6A19;&#x7C64;&#x4F86;&#x8B93;&#x4ED6;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4F86;&#x4E86;&#xFF0C;&#x9084;&#x771F;&#x662F;&#x4EF6;&#x5927;&#x4E8B;&#x554A;&#xFF01;&#x54C8;&#x54C8;&#xFF0C;&#x6551;&#x6551;&#x5E63;&#x50F9;&#x561B;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x500B;&#x4EBA;&#x4E4B;&#x524D;&#x96D6;&#x7136;&#x4E5F;&#x77E5;&#x9053;&#x9019;&#x4EBA;&#xFF0C;&#x4F46;&#x4E00;&#x76F4;&#x6C92;&#x591A;&#x6CE8;&#x610F;&#xFF0C;&#x611F;&#x8B1D;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x8B93;&#x6211;&#x958B;&#x59CB;&#x591A;&#x4E86;&#x89E3;&#x4ED6;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#xFF5E;&#xFF5E;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x4ED6;&#x662F;&#x53F0;&#x7063;&#x79FB;&#x6C11;&#x5BB6;&#x5EAD;&#x51FA;&#x8EAB;&#xFF08;&#x8B93;&#x6211;&#x60F3;&#x8D77;Fresh off the boat&#x9019;&#x500B;&#x71B1;&#x9580;&#x7684;&#x7F8E;&#x570B;sitcom&#xFF0C;&#x54C8;&#xFF01;&#xFF09;&#xFF0C;woohoo&#xFF0C;&#x53F0;&#x7063;&#x4E4B;&#x5149;&#xFF01;<sub>&#xFF08;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x6211;&#x9019;&#x662F;&#x53CD;&#x8AF7;&#x8A9E;&#x6C23;&#x2026; lol&#xFF09;</sub>&#x5176;&#x6B21;&#xFF0C;&#x4ED6;&#x624D;44&#x6B72;&#xFF01;&#x5929;&#x554A;&#xFF0C;&#x4E5F;&#x592A;&#x5E74;&#x8F15;&#x4E86;&#xFF01;&#x5728;&#x53F0;&#x7063;&#x8981;&#x7AF6;&#x9078;&#x7E3D;&#x7D71;&#x5F97;&#x5E74;&#x6EFF;40&#x6B72;&#xFF0C;&#x4ED6;&#x4E5F;&#x624D;&#x525B;&#x6EFF;&#x54EA;&#xFF01;&#x9019;&#x80AF;&#x5B9A;&#x662F;&#x9078;&#x4E0D;&#x4E0A;&#x5427;&#xFF1F;&#x624D;&#x525B;&#x9078;&#x51FA;&#x500B;Trump&#x8001;&#x723A;&#x723A;&#x7684;&#x570B;&#x5BB6;&#xFF0C;&#x61C9;&#x8A72;&#x6C92;&#x9019;&#x9EBC;&#x5FEB;&#x9078;&#x51FA;&#x9752;&#x5E74;&#x624D;&#x4FCA;&#x2026; lol</p>
<p>&#x5176;&#x4ED6;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x628A;wiki&#x8CC7;&#x6599;&#x7C21;&#x55AE;&#x6458;&#x4E00;&#x4E9B;&#x91CD;&#x9EDE;&#x5427;&#xFF01;</p>
<h3>&#x694A;&#x5B89;&#x6FA4;&#x751F;&#x5E73;</h3>

<ul>
<li>&#x51FA;&#x751F;&#x65BC;&#x7F8E;&#x570B;&#x7684;Schenectady, New York&#xFF0C;&#x8207;&#x59BB;&#x5B50;Evelyn&#x5BB6;&#x5EAD;&#x5747;&#x662F;&#x4F86;&#x81EA;&#x53F0;&#x7063;&#x7684;&#x79FB;&#x6C11;&#x5BB6;&#x5EAD;</li>
<li>&#x7236;&#x6BCD;&#x662F;&#x5728;UC Berkeley&#x7814;&#x7A76;&#x751F;&#x9662;&#x5C31;&#x8B80;&#x7684;&#x6642;&#x5019;&#x76F8;&#x9047;&#x7684;&#xFF0C;&#x7236;&#x89AA;<strong>&#x694A;&#x754C;&#x96C4;</strong>&#x7372;&#x5F97;&#x4E86;&#x7269;&#x7406;&#x5B78;&#x9818;&#x57DF;&#x7684;&#x535A;&#x58EB;&#x5B78;&#x4F4D;&#xFF0C;&#x4E26;&#x5206;&#x5225;&#x5728;IBM&#x548C;GE&#x7684;&#x7814;&#x7A76;&#x5BE6;&#x9A57;&#x5BA4;&#x5DE5;&#x4F5C;&#x4E14;&#x5728;&#x5176;&#x8077;&#x696D;&#x751F;&#x6DAF;&#x7372;&#x5F97;&#x4E86;69&#x500B;&#x5C08;&#x5229;&#xFF1B;&#x6BCD;&#x89AA;<strong>&#x9673;&#x73B2;&#x9296;</strong>&#x5247;&#x7372;&#x5F97;&#x4E86;&#x7D71;&#x8A08;&#x5B78;&#x7684;&#x78A9;&#x58EB;&#x5B78;&#x4F4D;&#xFF0C;&#x4F46;&#x96A8;&#x5F8C;&#x537B;&#x6210;&#x70BA;&#x4E86;&#x4E00;&#x540D;&#x85DD;&#x8853;&#x5BB6;&#xFF0C;&#x66FE;&#x4EFB;&#x53F0;&#x7063;&#x7C89;&#x5F69;&#x756B;&#x5354;&#x6703;&#x7406;&#x4E8B;&#x9577;</li>
<li>&#x5E03;&#x6717;&#x5927;&#x5B78;&#x5C31;&#x8B80;&#x7D93;&#x6FDF;&#x7CFB;&#xFF0C;&#x4E26;&#x7372;&#x5F97;&#x6587;&#x5B78;&#x58EB;&#x5B78;&#x4F4D;&#x3002;&#x5E03;&#x6717;&#x5927;&#x5B78;&#x7562;&#x696D;&#x5F8C;&#xFF0C;&#x53C8;&#x9032;&#x5165;&#x54E5;&#x502B;&#x6BD4;&#x4E9E;&#x6CD5;&#x5B78;&#x9662;&#x5C31;&#x8B80;&#xFF0C;&#x4E26;&#x5728;&#x9019;&#x88E1;&#x7372;&#x5F97;&#x4E86;&#x6CD5;&#x5F8B;&#x535A;&#x58EB;&#x7684;&#x5B78;&#x4F4D;&#x3002;</li>
<li>1999&#x5E74;&#x7562;&#x696D;&#x5F8C;&#x5728;&#x7D10;&#x7D04;&#x5E02;&#x7684;&#x9054;&#x7DAD;&#x5F8B;&#x5E2B;&#x4E8B;&#x52D9;&#x6240;&#x958B;&#x59CB;&#x4ED6;&#x7684;&#x5F8B;&#x5E2B;&#x8077;&#x696D;&#x751F;&#x6DAF;&#xFF0C;2000&#x5E74;&#x5C31;&#x96E2;&#x958B;&#x4E8B;&#x52D9;&#x6240;&#x4E26;&#x5275;&#x8FA6;&#x4E86;&#x4E00;&#x5BB6;&#x540D;&#x70BA;Stargiving.com&#x7684;&#x7DB2;&#x7AD9;&#xFF0C;&#x9019;&#x5BB6;&#x7DB2;&#x7AD9;&#x662F;&#x4E00;&#x500B;&#x8207;&#x540D;&#x4EBA;&#x76F8;&#x95DC;&#x806F;&#x7684;&#x6148;&#x5584;&#x7C4C;&#x6B3E;&#x7DB2;&#x7AD9;&#xFF1B;&#x4E4B;&#x5F8C;&#x52A0;&#x5165;&#x4E86;&#x4E00;&#x5BB6;&#x5F9E;&#x4E8B;&#x91AB;&#x7642;&#x4FDD;&#x5065;&#x8EDF;&#x9AD4;&#x7684;&#x5275;&#x696D;&#x516C;&#x53F8;&#x2014;MMF System&#x3002;&#x4ED6;&#x5728;&#x516C;&#x53F8;&#x64D4;&#x4EFB;&#x526F;&#x7E3D;&#x88C1;</li>
<li>2004&#x5E74;&#x52A0;&#x5165;&#x7531;&#x5176;&#x670B;&#x53CB;Zeke Vanderhoek&#x6240;&#x5275;&#x8FA6;&#x7684;&#x4E00;&#x5BB6;&#x5C0F;&#x578B;&#x516C;&#x53F8;&#x2014;&#x2014;Manhattan Prep&#xFF0C;&#x662F;&#x5E6B;&#x52A9;&#x4EBA;&#x6E96;&#x5099;&#x4E00;&#x4E9B;&#x82F1;&#x8A9E;&#x8003;&#x8A66;&#x7684;&#x516C;&#x53F8;&#x3002;2006&#x5E74;&#xFF0C;&#x51FA;&#x4EFB;&#x9019;&#x5BB6;&#x516C;&#x53F8;&#x7684;&#x57F7;&#x884C;&#x9577;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x7D93;&#x71DF;&#x4E4B;&#x4E0B;&#xFF0C;&#x5F9E;&#x6700;&#x521D;&#x7684;5&#x500B;&#x9580;&#x5E97;&#x64F4;&#x5C55;&#x5230;69&#x500B;&#x9580;&#x5E97;&#xFF0C;&#x4E26;&#x65BC;2009&#x5E74;12&#x6708;&#x88AB;&#x5361;&#x666E;&#x862D;&#x516C;&#x53F8;&#x6240;&#x6536;&#x8CFC;&#x3002;</li>
<li>&#x6536;&#x8CFC;&#x4E4B;&#x5F8C;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x958B;&#x59CB;&#x81F4;&#x529B;&#x65BC;&#x5EFA;&#x7ACB;&#x4E00;&#x500B;&#x540D;&#x70BA;&#x300C;&#x70BA;&#x7F8E;&#x570B;&#x5275;&#x696D;&#x300D;Venture for America&#x7684;&#x975E;&#x71DF;&#x5229;&#x6027;&#x734E;&#x5B78;&#x91D1;&#x8A08;&#x5283;&#x3002;&#x8A72;&#x8A08;&#x5283;&#x6700;&#x7D42;&#x65BC;2011&#x5E74;&#x6210;&#x7ACB;&#xFF0C;&#x5176;&#x76EE;&#x7684;&#x65E8;&#x5728;&#x300C;&#x900F;&#x904E;&#x52D5;&#x54E1;&#x7F8E;&#x570B;&#x4E0B;&#x4E00;&#x4EE3;&#x4F01;&#x696D;&#x5BB6;&#x5728;&#x7F8E;&#x570B;&#x57CE;&#x5E02;&#x5275;&#x696D;&#x4F86;&#x70BA;&#x7F8E;&#x570B;&#x88FD;&#x9020;&#x5C31;&#x696D;&#x6A5F;&#x6703;&#xFF0C;&#x4E26;&#x70BA;&#x9019;&#x4E9B;&#x5275;&#x696D;&#x8005;&#x63D0;&#x4F9B;&#x5275;&#x9020;&#x5C31;&#x696D;&#x6240;&#x9700;&#x7684;&#x6280;&#x80FD;&#x8207;&#x8CC7;&#x6E90;&#x3002;&#x300D;</li>
<li>Venture for America&#x8A08;&#x5283;&#x662F;&#x5C07;&#x5168;&#x7F8E;&#x9802;&#x5C16;&#x5927;&#x5B78;&#x7684;&#x512A;&#x79C0;&#x7562;&#x696D;&#x751F;&#x62DB;&#x52DF;&#x5230;&#x4E00;&#x500B;&#x70BA;&#x671F;&#x5169;&#x5E74;&#x7684;&#x734E;&#x5B78;&#x91D1;&#x8A08;&#x5283;&#x4E2D;&#xFF0C;&#x4ED6;&#x5011;&#x5C07;&#x5728;&#x7F8E;&#x570B;&#x90A3;&#x4E9B;&#x767C;&#x5C55;&#x4E2D;&#x57CE;&#x5E02;&#x88E1;&#x6709;&#x6F5B;&#x529B;&#x7684;&#x5275;&#x696D;&#x516C;&#x53F8;&#x91CC;&#x5DE5;&#x4F5C;&#x6216;&#x64D4;&#x4EFB;&#x5B78;&#x5F92;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x5728;&#x5168;&#x7F8E;&#x7BC4;&#x570D;&#x5167;&#x91CD;&#x65B0;&#x5206;&#x914D;&#x9019;&#x4E9B;&#x512A;&#x79C0;&#x4EBA;&#x624D;&#xFF0C;&#x4E26;&#x9F13;&#x52F5;&#x52F5;&#x4ED6;&#x5011;&#x5275;&#x696D;&#x4EE5;&#x4FC3;&#x9032;&#x7D93;&#x6FDF;&#x3002;2017&#x5E74;3&#x6708;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x8FAD;&#x53BB;&#x9996;&#x5E2D;&#x71DF;&#x904B;&#x9577;&#x4E00;&#x8077;&#x3002;<br>&#x2026;.</li>
</ul>
<p>&#x5F88;&#x7CBE;&#x5F69;&#x7684;&#x4EBA;&#x751F;&#x5427;&#xFF0C;&#x7D66;&#x5B9A;&#x4ED6;&#x624D;44&#x6B72;&#x2026;. &#x7E7C;&#x7E8C;&#x770B;&#x4E0B;&#x53BB;</p>
<ul>
<li>2012&#x5E74;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x88AB;&#x6B50;&#x5DF4;&#x99AC;&#x653F;&#x5E9C;&#x6388;&#x4E88;&#x300C;&#x767D;&#x5BAE;&#x8B8A;&#x9769;&#x9818;&#x8896;&#xFF08;White House Champion of Change&#xFF09;&#x300D;&#x7684;&#x69AE;&#x8B7D;&#x3002;</li>
<li>2015&#x5E74;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x88AB;&#x6B50;&#x5DF4;&#x99AC;&#x6388;&#x4E88;&#x300C;&#x5168;&#x7403;&#x5275;&#x696D;&#x7CBE;&#x795E;&#x7E3D;&#x7D71;&#x5927;&#x4F7F;&#x300D;&#x7A31;&#x865F;&#x3002;</li>
</ul>
<p>&#x6703;&#x4E0D;&#x6703;&#x662F;&#x9032;&#x767D;&#x5BAE;&#x592A;&#x591A;&#x6B21;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x2026;..</p>
<ul>
<li>2017&#x5E74;11&#x6708;6&#x65E5;&#xFF0C;&#x694A;&#x5B89;&#x6FA4;&#x5411;&#x806F;&#x90A6;&#x9078;&#x8209;&#x59D4;&#x54E1;&#x6703;&#x63D0;&#x51FA;&#x7533;&#x8ACB;&#xFF0C;&#x8981;&#x6C42;&#x53C3;&#x8207;2020&#x5E74;&#x7F8E;&#x570B;&#x7E3D;&#x7D71;&#x9078;&#x8209;</li>
<li>&#x56E0;&#x6280;&#x8853;&#x73FE;&#x4EE3;&#x5316;&#x800C;&#x9810;&#x6E2C;&#x5C07;&#x51FA;&#x73FE;&#x5927;&#x898F;&#x6A21;&#x5931;&#x696D;&#xFF0C;&#x4ED6;&#x5728;&#x7AF6;&#x9078;&#x627F;&#x8AFE;&#x88E1;&#x63D0;&#x51FA;&#x5411;&#x6BCF;&#x500B;&#x5E74;&#x6EFF;18&#x5468;&#x6B72;&#x7684;&#x7F8E;&#x570B;&#x516C;&#x6C11;&#x63D0;&#x4F9B;&#x6BCF;&#x6708;1000&#x7F8E;&#x5143;&#x7684;&#x300C;&#x81EA;&#x7531;&#x6D25;&#x8CBC;&#xFF08;Freedom Dividend&#xFF09;&#x300D;<br>*&#x300A;&#x7D10;&#x7D04;&#x6642;&#x5831;&#x300B;&#x7684;&#x6587;&#x7AE0;&#x520A;&#x8F09;&#x4E86;&#x694A;&#x5B89;&#x6FA4;&#x5728;&#x5176;&#x7AF6;&#x9078;&#x6D3B;&#x52D5;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x5404;&#x7A2E;&#x65B0;&#x653F;&#x7B56;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x6210;&#x7ACB;&#x4E00;&#x500B;&#x5C08;&#x6CE8;&#x8ABF;&#x7BC0;&#x5A92;&#x9AD4;&#x6210;&#x766E;&#x7684;&#x90E8;&#x9580;&#xFF1B;&#x8A2D;&#x7ACB;&#x767D;&#x5BAE;&#x5FC3;&#x7406;&#x5B78;&#x5BB6;&#x8077;&#x4F4D;&#xFF1B;&#x4F7F;&#x5831;&#x7A05;&#x65E5;&#x6210;&#x70BA;&#x570B;&#x5B9A;&#x5047;&#x65E5;&#x4E26;&#x904F;&#x5236;&#x8150;&#x6557;&#xFF1B;&#x589E;&#x52A0;&#x806F;&#x90A6;&#x76E3;&#x7BA1;&#x6A5F;&#x69CB;&#x96C7;&#x54E1;&#x7684;&#x5DE5;&#x8CC7;&#x4F46;&#x6703;&#x9650;&#x5236;&#x4ED6;&#x5011;&#x5728;&#x96E2;&#x958B;&#x516C;&#x5171;&#x670D;&#x52D9;&#x90E8;&#x9580;&#x4E4B;&#x5F8C;&#x7684;&#x79C1;&#x4EBA;&#x5C31;&#x696D;&#x7BC4;&#x570D;&#x7B49;</li>
<li>&#x694A;&#x5B89;&#x6FA4;&#x7684;&#x7AF6;&#x9078;&#x53E3;&#x865F;&#x662F;&#x300C;&#x4EBA;&#x9053;&#x81F3;&#x4E0A;&#xFF08;Humanity First&#xFF09;&#x300D;</li>
</ul>
<p>&#x2026;..</p>
<hr>
<p>&#x54C7;&#xFF01;&#x771F;&#x7684;&#x662F;&#x5F88;&#x9069;&#x5408;&#x4F86;Steem&#x8036;&#xFF0C;&#x4F60;&#x4E0D;&#x89BA;&#x5F97;&#x55CE;&#xFF1F;&#x81F3;&#x5C11;&#x662F;&#x9069;&#x5408;&#x90A3;&#x500B;&#x6BD4;&#x8F03;&#x6709;&#x7406;&#x60F3;&#x6027;&#x7684;Steem&#x2026; </p>
<p>&#x9019;&#x4E00;&#x7BC7;&#x8AC7;Andrew Yang&#x8207;Steem&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x503C;&#x5F97;&#x4F60;&#x770B;&#x770B;</p>
<p><a href="https://steemit.com/yanggang/@midlet/andrew-yang-and-the-steem-blockchain" target="_blank" rel="noopener">Andrew Yang and The Steem Blockchain</a></p>
<p>&#x88E1;&#x9762;&#x9084;&#x63D0;&#x5230;Yang&#x7684;&#x5169;&#x500B;&#x5B69;&#x5B50;&#x4E2D;&#x6709;&#x4E00;&#x4F4D;&#x81EA;&#x9589;&#x75C7;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x5011;&#x592B;&#x5A66;&#x5C0D;&#x6B64;&#x8B70;&#x984C;&#x7279;&#x5225;&#x95DC;&#x5FC3;&#x3002;&#x5176;&#x5BE6;&#x8F15;&#x5EA6;&#x81EA;&#x9589;&#x75C7;&#x8005;&#x771F;&#x7684;&#x975E;&#x5E38;&#x9069;&#x5408;&#x5728;&#x5BB6;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x5011;&#x8207;&#x793E;&#x6703;&#x6709;&#x6E9D;&#x901A;&#x969C;&#x7919;&#xFF0C;&#x80FD;&#x529B;&#x4E0A;&#x537B;&#x4E0D;&#x898B;&#x5F97;&#x6709;&#x4EC0;&#x9EBC;&#x554F;&#x984C;&#xFF0C;&#x751A;&#x81F3;&#x5F88;&#x591A;&#x9084;&#x975E;&#x5E38;&#x5091;&#x51FA;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x4E5F;&#x662F;&#x4ED6;&#x5145;&#x6EFF;&#x5F88;&#x591A;&#x4EBA;&#x6587;&#x95DC;&#x61F7;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x2026; @honoru &#x7C73;&#x9AD8;&#x6700;&#x6E05;&#x695A;&#x9019;&#x4E00;&#x584A;&#x5427;&#x2026; </p>
<p>&#x6628;&#x5929;&#x807D;&#x8AAA;&#x4ED6;&#x4E0A;&#x96FB;&#x8996;&#x53C3;&#x8207;&#x6C11;&#x4E3B;&#x9EE8;&#x5167;&#x521D;&#x9078;&#x8FAF;&#x8AD6;&#x88AB;&#x5FFD;&#x7565;&#x908A;&#x7DE3;&#x5316;&#xFF08;<a href="https://www.worldjournal.com/6634785/article-%E6%A5%8A%E5%AE%89%E6%BE%A4%E9%81%AD%E5%BF%BD%E7%95%A5-%E6%94%AF%E6%8C%81%E8%80%85%E5%96%8A%E4%B8%8D%E5%B9%B3-%E8%B3%87%E6%B7%B1%E8%A8%98%E8%80%85%E8%AE%9A%E8%81%B0%E6%98%8E/" target="_blank" rel="noopener">&#x65B0;&#x805E;&#x5831;&#x5C0E;</a>&#xFF09;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x5FEB;&#x4F86;Steem&#x5427;&#xFF01;&#x6211;&#x5011;&#x7D66;&#x4F60;&#x6EAB;&#x6696;&#xFF01;&#xFF01;^_^</p>
<h3 id="Go-Go-YangGang-Let&#x2019;s-get-Andrew-Yang-on-Steem"><a href="#Go-Go-YangGang-Let&#x2019;s-get-Andrew-Yang-on-Steem" class="headerlink" title="Go Go #YangGang!! Let&#x2019;s get Andrew Yang on Steem!!"></a>Go Go #YangGang!! Let&#x2019;s get Andrew Yang on Steem!!</h3><hr>
<p><em>#iwantfreedomdividendtoo</em></p>
<hr>
<div class="pull-left"><img src="https://cdn.steemitimages.com/DQmfK8tKAo7ZJm4RmBBMeXo8zgPpGFjaR8vehzQ4rtvPYt9/image.png" alt=""><br><br><sub><em>source: see reference</em></sub><br></div>

<p>

</p><p><strong><em>Maybe we can bring <a href="https://www.imdb.com/name/nm6386589/" target="_blank" rel="noopener">Hudson YANG</a> to Steem as well!? lol</em></strong></p>
<hr>
<p></p><h4><em>References</em></h4><p></p>
<ul>
<li><a href="https://zh.wikipedia.org/wiki/%E6%A5%8A%E5%AE%89%E6%BE%A4" target="_blank" rel="noopener">https://zh.wikipedia.org/wiki/%E6%A5%8A%E5%AE%89%E6%BE%A4</a></li>
<li><a href="https://zh.wikipedia.org/wiki/%E6%A5%8A%E5%8D%87%E5%BE%B7" target="_blank" rel="noopener">https://zh.wikipedia.org/wiki/%E6%A5%8A%E5%8D%87%E5%BE%B7</a></li>
</ul>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/andrew-yang-steem" target="_blank" rel="noopener">&#x2018;[&#x71B1;&#x9580;&#x8A71;&#x984C;] Andrew Yang &#x694A;&#x5B89;&#x6FA4;&#xFF0C;&#x4F86;Steem&#x5427;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4rmzbz-kurt-friedrich-goedel/" class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="不完備定理的威力 －戈德爾 Kurt Friedrich Gödel 之二">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-22T13:21:51.000Z">2019-11-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1402 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4rmzbz-kurt-friedrich-goedel/">不完備定理的威力 －戈德爾 Kurt Friedrich Gödel 之二</a>
            
        </h1>
        <div class="content">
            <div class="pull-right"><a href="https://media.newyorker.com/photos/590977f92179605b11ad8831/master/w_649,c_limit/Roberts-KurtGodel.jpg" target="_blank" rel="noopener">https://media.newyorker.com/photos/590977f92179605b11ad8831/master/w_649,c_limit/Roberts-KurtGodel.jpg</a><br><br><sub><em>source: see reference</em></sub><br></div>

<p>&#x524D;&#x5E7E;&#x5929;&#x8AAA;&#x4E86;&#x5F85;&#x7E8C;&#x9019;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/kurt-friedrich-goedel" target="_blank" rel="noopener">&#x6211;&#x7684;&#x65B0;&#x5076;&#x50CF;&#xFF0D;&#x6208;&#x5FB7;&#x723E; Kurt Friedrich G&#xF6;del</a></p>
<p>&#x4ECA;&#x5929;&#x5C31;&#x7E7C;&#x7E8C;&#x63A5;&#x8457;&#x8B1B;&#x3002;</p>
<p>&#x4E0A;&#x6B21;&#x4ECB;&#x7D39;&#x4E86;&#x4EBA;&#xFF0C;&#x8AC7;&#x4E86;&#x4ED6;&#x7684;<strong>&#x300C;&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;&#x300D;(Incompleteness Theorem)</strong>&#x3002;&#x4ECA;&#x5929;&#x7E7C;&#x7E8C;&#x8AAA;&#x8AAA;&#xFF0C;&#x9019;&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;&#x5728;&#x5F88;&#x591A;&#x65B9;&#x9762;&#x7684;&#x61C9;&#x7528;&#x8DDF;&#x5F71;&#x97FF;&#x2026;</p>
<p>&#x771F;&#x8981;&#x727D;&#x7684;&#x8A71;&#xFF0C;&#x9023;&#x6211;&#x5011;&#x4ECA;&#x5929;&#x5728;&#x9019;&#x88E1;&#x767C;&#x6587;&#x7AE0;&#x90FD;&#x80FD;&#x626F;&#x5230;&#x8DDF;&#x9019;&#x5B9A;&#x7406;&#x6709;&#x95DC;&#x5462;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x5011;&#x5148;&#x7C21;&#x55AE;&#x56DE;&#x9867;&#x4E00;&#x4E0B;&#x9019;&#x5B9A;&#x7406;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x525B;&#x597D;&#x770B;&#x5230;&#x4E00;&#x500B;&#x6BD4;&#x8F03;&#x767D;&#x8A71;&#x4E00;&#x9EDE;&#x7684;&#x7248;&#x672C;&#xFF0C;&#x662F;&#x82F1;&#x6587;&#x7684;&#xFF0C;&#x6211;&#x628A;&#x5B83;&#x7FFB;&#x8B6F;&#x4E00;&#x4E0B;&#xFF1A;</p>
<h3>&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;</h3>

<blockquote>
<p>For any consistent axiomatic formal system that can express facts about basic arithmetic:</p>
</blockquote>
<p>&#x5C0D;&#x65BC;&#x4EFB;&#x4F55;&#x5177;&#x4E00;&#x81F4;&#x6027;&#x800C;&#x4E14;&#x80FD;&#x5920;&#x8868;&#x8FF0;&#x57FA;&#x672C;&#x7B97;&#x8853;&#x908F;&#x8F2F;&#x7684;&#x516C;&#x8A2D;&#x7CFB;&#x7D71;</p>
<blockquote>
<ol>
<li>There are true statements that are unprovable within the system.</li>
</ol>
</blockquote>
<ol>
<li>&#x7CFB;&#x7D71;&#x5167;&#x5FC5;&#x7136;&#x5B58;&#x5728;&#x6B63;&#x78BA;&#x4F46;&#x7121;&#x6CD5;&#x88AB;&#x8B49;&#x660E;&#x7684;&#x9673;&#x8FF0;</li>
</ol>
<blockquote>
<ol>
<li>The system&#x2019;s consistency cannot be proven within the system.</li>
</ol>
</blockquote>
<ol>
<li>&#x7CFB;&#x7D71;&#x7684;&#x4E00;&#x81F4;&#x6027;&#x7121;&#x6CD5;&#x5728;&#x7CFB;&#x7D71;&#x5167;&#x88AB;&#x8B49;&#x660E;</li>
</ol>
<p>&#x984D;&#xFF0C;&#x597D;&#x50CF;&#x9084;&#x662F;&#x6C92;&#x6709;&#x5F88;&#x767D;&#x8A71;&#xFF0C;&#x90A3;&#x6211;&#x5927;&#x81BD;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8A71;&#x8AAA;&#x8AAA;&#x770B;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x61C9;&#x8A72;&#x662F;&#x932F;&#x7684; lol&#x2026;</p>
<p>&#x300C;<strong>&#x4EFB;&#x4F55;&#x9AD4;&#x7CFB;&#x90FD;&#x4E0D;&#x80FD;&#x7528;&#x908F;&#x8F2F;&#x65B9;&#x5F0F;&#x8B49;&#x660E;&#x9AD4;&#x7CFB;&#x5167;&#x6240;&#x6709;&#x7684;&#x8AD6;&#x8FF0;</strong>&#x300D;</p>
<p>&#x611F;&#x89BA;&#x5C31;&#x662F;&#x4EFB;&#x4F55;&#x77E5;&#x8B58;&#x90FD;&#x662F;&#x6709;&#x9810;&#x8A2D;&#x77E5;&#x8B58;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x4E00;&#x5957;&#x77E5;&#x8B58;&#x7CFB;&#x7D71;&#x662F;&#x5B8C;&#x5168;&#x53EA;&#x9700;&#x8981;&#x7CFB;&#x7D71;&#x5167;&#x7684;&#x77E5;&#x8B58;&#x5C31;&#x53EF;&#x4EE5;&#x5B8C;&#x5168;&#x652F;&#x6301;&#x7684;&#x3002;</p>
<p>&#x9019;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E00;&#x9EDE;&#x50CF;&#x662F;&#x300C;&#x795E;&#x300D;&#x7684;&#x5B58;&#x5728;&#x2026;. </p>
<p>&#x6211;&#x5411;&#x4F86;&#x6709;&#x4E00;&#x7A2E;&#x60F3;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x4EBA;&#x985E;&#x7121;&#x6CD5;&#x900F;&#x904E;&#x81EA;&#x6211;&#x4F86;&#x7406;&#x89E3;&#x4EBA;&#x985E;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x300C;&#x795E;&#x300D;&#xFF0C;&#x6709;&#x4FE1;&#x4EF0;&#xFF0C;&#x90A3;&#x5C31;&#x50CF;&#x662F;&#x9AD4;&#x7CFB;&#x5916;&#x7684;&#x300C;&#x9810;&#x8A2D;&#x77E5;&#x8B58;&#x300D;&#x2026; <del>&#x6208;&#x5FB7;&#x723E;&#x5148;&#x751F;&#xFF0C;&#x8ACB;&#x4E0D;&#x8981;&#x6253;&#x6211;&#x2026;.. &gt;_&lt;</del></p>
<h3>&#x5C0D;&#x6578;&#x5B78;&#x8207;&#x54F2;&#x5B78;&#x7684;&#x5F71;&#x97FF;</h3>

<p>&#x5730;&#x7403;&#x4EBA;&#x985E;&#x6709;&#x592A;&#x591A;&#x7684;&#x554F;&#x984C;&#x7121;&#x6CD5;&#x89E3;&#x6C7A;&#xFF0C;&#x6709;&#x5404;&#x5F0F;&#x5404;&#x6A23;&#x7684;&#x300C;&#x5371;&#x6A5F;&#x300D;&#xFF0C;&#x5982;&#x80FD;&#x6E90;&#x5371;&#x6A5F;&#x3001;&#x9053;&#x5FB7;&#x5371;&#x6A5F;&#x3001;&#x4EBA;&#x53E3;&#x7206;&#x70B8;&#x5371;&#x6A5F;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x5E38;&#x6709;&#x7121;&#x529B;&#x611F;&#xFF0C;&#x4F46;&#x5728;&#x4E8C;&#x5341;&#x4E16;&#x7D00;&#x521D;&#xFF0C;&#x4EBA;&#x985E;&#x537B;&#x5145;&#x6EFF;&#x4E86;&#x76FC;&#x671B;&#x8207;&#x4FE1;&#x5FC3;&#xFF0C;&#x9762;&#x5C0D;&#x672A;&#x4F86;&#x90FD;&#x5F88;&#x6A02;&#x89C0;&#xFF0C;&#x7279;&#x5225;&#x5C0D;&#x300C;&#x7406;&#x667A;&#x300D;&#x7684;&#x4FE1;&#x5FC3;&#x975E;&#x5E38;&#x5F37;&#xFF0C;&#x76F8;&#x4FE1;&#x6191;&#x8457;&#x7406;&#x667A;&#x6240;&#x6709;&#x7684;&#x554F;&#x984C;&#x90FD;&#x53EF;&#x89E3;&#x6C7A;&#xFF0C;&#x6578;&#x5B78;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x660E;&#x986F;&#x7684;&#x4F8B;&#x5B50;</p>
<p>&#x5341;&#x516B;&#x3001;&#x5341;&#x4E5D;&#x4E16;&#x7D00;&#x6578;&#x5B78;&#x7684;&#x6210;&#x5C31;&#x662F;&#x9A5A;&#x4EBA;&#x7684;&#xFF0C;&#x5982;&#x5F9E;&#x5E0C;&#x81D8;&#x6642;&#x4EE3;&#x5C31;&#x7559;&#x4E0B;&#x4F86;&#x7684;&#x6240;&#x8B02;&#x300C;&#x5E7E;&#x4F55;&#x4E09;&#x5927;&#x96E3;&#x984C;&#x300D;&#xFF0C;&#x7ADF;&#x7136;&#x4E00;&#x6B21;&#x5C31;&#x90FD;&#x88AB;&#x89E3;&#x6C7A;&#x4E86;&#xFF0C;&#x4E5F;&#x96E3;&#x602A;&#x5E0C;&#x4F2F;&#x7279;&#x8AAA;&#xFF1A;&#x300C;&#x6211;&#x5011;&#x5FC5;&#x9808;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6703;&#x77E5;&#x9053;&#x300D;&#xFF0C;&#x81EA;&#x7136;&#x4EA4;&#x51FA;&#x5B83;&#x6240;&#x6709;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x800C;&#x4EBA;&#x985E;&#x5FC5;&#x5C07;&#x6240;&#x6709;&#x7684;&#x554F;&#x984C;&#x4E00;&#x4E00;&#x514B;&#x670D;&#xFF0C;&#x9019;&#x662F;&#x7576;&#x6642;&#x7684;&#x6A02;&#x89C0;&#x770B;&#x6CD5;&#x2026; </p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x7576;&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;&#x51FA;&#x4F86;&#xFF0C;&#x5C0D;&#x8A31;&#x591A;&#x4EBA;&#x4F86;&#x8AAA;&#x5F77;&#x5982;&#x6674;&#x5929;&#x9739;&#x9742;&#xFF0C;&#x4EBA;&#x5011;&#x4E00;&#x5EA6;&#x8A8D;&#x70BA;&#x627E;&#x5230;&#x4E86;&#x6578;&#x5B78;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x537B;&#x767C;&#x73FE;&#x9019;&#x500B;&#x57FA;&#x790E;&#x662F;&#x6D77;&#x5E02;&#x8703;&#x6A13;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;&#x4F3C;&#x4E4E;&#x544A;&#x8A34;&#x4EBA;&#x5011;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6C38;&#x9060;&#x7121;&#x6CD5;&#x627E;&#x5230;&#x9019;&#x500B;&#x57FA;&#x790E;&#xFF0C;&#x9023;&#x6578;&#x5B78;&#x9019;&#x865F;&#x7A31;&#x6700;&#x7CBE;&#x78BA;&#x7684;&#x79D1;&#x5B78;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x7684;&#x77E5;&#x8B58;&#x53C8;&#x5982;&#x4F55;&#x81EA;&#x8655;&#x5462;&#xFF1F;</p>
<p>&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;&#x544A;&#x8A34;&#x6211;&#x5011;&#xFF0C;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x7121;&#x6CD5;&#x8B49;&#x660E;&#x5B83;&#xFF0C;&#x82E5;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4EBA;&#x8981;&#x5982;&#x4F55;&#x9762;&#x5C0D;&#x6C92;&#x6709;&#x88AB;&#x8B49;&#x660E;&#x7684;&#x4E8B;&#xFF1F;&#x65E2;&#x7121;&#x6CD5;&#x5168;&#x90E8;&#x63A5;&#x53D7;&#xFF0C;&#x4EA6;&#x4E0D;&#x8A72;&#x5168;&#x90E8;&#x5426;&#x6C7A;&#xFF0C;&#x5982;&#x4F55;&#x6C7A;&#x5B9A;&#x53D6;&#x6368;&#x5462;&#xFF1F;&#x9019;&#x4F3C;&#x4E4E;&#x5DF2;&#x7D93;&#x662F;&#x54F2;&#x5B78;&#x5C64;&#x6B21;&#x7684;&#x601D;&#x8FA8;&#x4E86;&#x2026;</p>
<h3>&#x5C0D;&#x96FB;&#x8166;&#x767C;&#x660E;&#x7684;&#x5F71;&#x97FF;</h3>

<p>&#x6208;&#x5FB7;&#x723E;1931&#x5E74;&#x767C;&#x8868;&#x4E86;&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;&#x6642;&#xFF0C;&#x9084;&#x6C92;&#x6709;&#x4ECA;&#x65E5;&#x6240;&#x8B02;&#x7684;&#x96FB;&#x8166;&#xFF0C;&#x5C0D;&#x65BC;&#x96FB;&#x8166;&#x5982;&#x4F55;&#x767C;&#x660E;&#x7684;&#xFF0C;&#x81F3;&#x4ECA;&#x4ECD;&#x773E;&#x8AAA;&#x7D1B;&#x7D1C;&#xFF0C;&#x4F46;&#x5728;&#x6B64;&#x53EF;&#x4EE5;&#x5F15;&#x8FF0;&#x666E;&#x6797;&#x65AF;&#x9813;&#x9AD8;&#x7B49;&#x7814;&#x7A76;&#x9662;1978-1979&#x5E74;&#x5EA6;&#x5831;&#x544A;&#x4E2D;&#x6240;&#x6458;&#x9304;&#x66FE;&#x4EFB;&#x7F8E;&#x570B;&#x570B;&#x5BB6;&#x79D1;&#x5B78;&#x9662;&#x526F;&#x9662;&#x9577;&#x7684;Saunders Mac Lane&#x7684;&#x4E00;&#x6BB5;&#x8A71;:</p>
<blockquote>
<p>&#x6208;&#x5FB7;&#x723E;&#x5049;&#x5927;&#x800C;&#x62BD;&#x8C61;&#x7684;&#x908F;&#x8F2F;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x500B;&#x4EE4;&#x4EBA;&#x9A5A;&#x7570;&#x7684;&#x7D50;&#x679C;&#x3002;&#x5728;&#x5206;&#x6790;&#x6208;&#x5FB7;&#x723E;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x4F55;&#x8005;&#x53EF;&#x88AB;&#x4E00;&#x6B65;&#x6B65;&#x7A0B;&#x5E8F;&#x6240;&#x5F97;&#x7684;&#x6B63;&#x5F0F;&#x65B9;&#x6CD5;&#x4E2D;&#xFF0C; &#x5E74;&#x8F15;&#x800C;&#x8070;&#x660E;&#x7684;&#x82F1;&#x570B;&#x908F;&#x8F2F;&#x5BB6;Alan Turing &#x5B9A;&#x51FA;&#x4E86;&#x9019;&#x7A0B;&#x5E8F;&#x6240;&#x5F97;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x5373;&#x4E00;&#x822C;&#x905E;&#x6B78;&#x51FD;&#x6578; (general recursive functions)&#xFF0C;&#x9019;&#x4E5F;&#x6B63;&#x662F;&#x4E00;&#x53F0;&#x6A5F;&#x5668;&#x6240;&#x53EF;&#x80FD;&#x8A08;&#x7B97;&#x7684;&#xFF0C;&#x85C9;&#x8457;&#x9019;&#x500B;&#x5206;&#x6790;&#xFF0C;&#x53CA;&#x5176;&#x5728; John Von Neumann &#x7B49;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x4EE5;&#x81F4;&#x73FE;&#x4EE3;&#x8A08;&#x7B97;&#x6A5F;&#x7684;&#x7406;&#x8AD6;&#x89C0;&#x5FF5;&#x53CA;&#x5206;&#x6790;&#x5F97;&#x4EE5;&#x958B;&#x5C55;&#xFF0C;&#x76F4;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x5C0D;&#x65BC;&#x4F55;&#x8005;&#x53EF;&#x88AB;&#x8A08;&#x7B97;&#x7684;&#x7406;&#x8AD6;&#x63CF;&#x8FF0;&#xFF0C;&#x53CA;&#x81F3;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x6B63;&#x78BA;&#x7684;&#x8AAA;&#xFF0C;&#x4ECD;&#x7136;&#x6839;&#x690D;&#x65BC;&#x6208;&#x5FB7;&#x723E;&#x65BC;1931&#x5E74;&#x6240;&#x767C;&#x8868;&#x7684;&#x6578;&#x7406;&#x908F;&#x8F2F;&#x8AD6;&#x6587;&#x4E2D;&#x3002;</p>
</blockquote>
<p>&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x54B1;&#x5011;&#x4ECA;&#x5929;&#x5728;Steem&#x4E0A;&#x767C;&#x6587;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x8FFD;&#x6EAF;&#x5230;&#x6208;&#x5FB7;&#x723E;&#x9019;&#x4F4D;&#x5049;&#x5927;&#x7684;&#x4EBA;&#x7269;&#x5462;&#xFF1F;&#x6C92;&#x96FB;&#x8166;&#x9084;&#x73A9;&#x4EC0;&#x9EBC;&#x5340;&#x584A;&#x93C8;&#x561B;&#xFF01;</p>
<p>&#x6211;&#x53EA;&#x80FD;&#x8AAA;&#xFF0C;<strong>&#x8981;&#x662F;&#x4E2D;&#x672C;&#x8070;&#x78B0;&#x4E0A;&#x6208;&#x5FB7;&#x723E;&#xFF0C;&#x53EA;&#x6015;&#x4E5F;&#x53EA;&#x914D;&#x5E6B;&#x4ED6;&#x5012;&#x8336;&#x4E86;&#x5427;</strong>&#xFF01;&#xFF08;&#x5716;&#x96F6;&#x5927;&#x6982;&#x6709;&#x8CC7;&#x683C;&#x8DDF;&#x4ED6;&#x804A;&#x5929;&#xFF0C;&#x804A;&#x5929;&#x7A7A;&#x6A94;&#xFF0C;&#x4E2D;&#x672C;&#x8070;&#x4E5F;&#x8A31;&#x53EF;&#x4EE5;&#x8DDF;&#x5716;&#x9748;&#x8AAA;&#x500B;&#x5169;&#x53E5;&#xFF0C;&#x4F46;&#x8336;&#x9084;&#x662F;&#x5F97;&#x63A5;&#x8457;&#x5012;&#x7684;&#x2026;.. lol&#xFF09;</p>
<p></p><h4>&#x53C3;&#x8003;&#x8CC7;&#x6599;</h4><p></p>
<ul>
<li>&#x201C;&#x6208;&#x5FB7;&#x723E;&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;&#x201D;&#xFF0C;&#x8463;&#x4E16;&#x5E73;&#x3002;<a href="http://episte.math.ntu.edu.tw/articles/mm/mm_15_4_11/index.html" target="_blank" rel="noopener">http://episte.math.ntu.edu.tw/articles/mm/mm_15_4_11/index.html</a></li>
<li>Waiting for G&#xF6;del<br><a href="https://www.newyorker.com/tech/annals-of-technology/waiting-for-godel" target="_blank" rel="noopener">https://www.newyorker.com/tech/annals-of-technology/waiting-for-godel</a></li>
</ul>
<p><strong><em>&#x66AB;&#x6642;&#x7D50;&#x675F;&#x2026;&#x2026;&#x2026;.</em></strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4rmzbz-kurt-friedrich-goedel" target="_blank" rel="noopener">&#x2018;&#x4E0D;&#x5B8C;&#x5099;&#x5B9A;&#x7406;&#x7684;&#x5A01;&#x529B; &#xFF0D;&#x6208;&#x5FB7;&#x723E; Kurt Friedrich G&#xF6;del &#x4E4B;&#x4E8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/4ghglk-epicdice/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSi9VjLecrf5ydUeQ1NoAbEDPGKZgQSBdur5eg5JoyYSv/image.png" alt="[EpicDice] 賭桌旁看乞丐豪賭驚呆了...">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-21T12:57:03.000Z">2019-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/jjm/">jjm</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 993 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/4ghglk-epicdice/">[EpicDice] 賭桌旁看乞丐豪賭驚呆了...</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x4ECB;&#x7D39;&#x4E86;EpicDice&#x7684;<a href="https://steemit.com/cn/@deanliu/epicdice-between" target="_blank" rel="noopener">&#x65B0;&#x904A;&#x6232; Between</a>&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5BA3;&#x50B3;&#x9084;&#x4E0D;&#x5920;&#xFF0C;&#x73A9;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#x3002;&#x53CD;&#x800C;&#x5F8C;&#x4F86;&#x662F;&#x6211;&#x73A9;&#x5F97;&#x591A;&#x4E00;&#x4E9B;&#xFF0C;&#x9084;&#x597D;&#x6211;&#x6700;&#x5F8C;&#x662F;&#x8CFA;&#x7684;&#xFF0C;&#x98A8;&#x96AA;&#x771F;&#x7684;&#x883B;&#x9AD8;&#x7684;&#x2026;.</p>
<p>&#x4F46;&#x9019;&#x4E00;&#x7BC7;&#x6211;&#x8981;&#x56DE;&#x982D;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#xFF0C;&#x65E9;&#x4E0A;&#x767C;&#x73FE;&#xFF0C;&#x4E0A;&#x4E00;&#x7BC7;&#x9806;&#x4FBF;&#x63D0;&#x5230;ED&#x63D0;&#x9AD8;&#x6700;&#x9AD8;&#x8CE0;&#x91D1;&#x70BA;500 STEEM&#xFF0C;&#x539F;&#x4F86;&#x4E5F;&#x662F;&#x523A;&#x6FC0;&#x5F97;&#x7DCA;&#x54EA;&#xFF01;&#x7576;&#x7136;&#xFF0C;&#x6211;&#x8AAA;&#x523A;&#x6FC0;&#x56E0;&#x70BA;&#x662F;&#x770B;&#x5225;&#x4EBA;&#x8CED;&#xFF0C;&#x6211;&#x624D;&#x4E0D;&#x6562;&#x9019;&#x9EBC;&#x8C6A;&#x8CED;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br><span class="line">33</span><br><span class="line">34</span><br><span class="line">35</span><br><span class="line">36</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x8A71;&#x8AAA;Steem Engine&#x5F97;&#x9996;&#x5E2D;&#x958B;&#x767C;&#x4EBA;&#x54E1;&#x662F; beggars&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x5011;&#x77E5;&#x9053;&#x55CE;&#xFF1F;&#x6211;&#x65E9;&#x4E0A;&#x5C31;&#x662F;&#x770B;&#x4ED6;&#x5728;&#x8C6A;&#x8CED;&#x770B;&#x5F97;&#x6211;&#x77A0;&#x76EE;&#x7D50;&#x820C;....</span><br><span class="line"></span><br><span class="line">&#x5370;&#x8C61;&#x4E2D;&#x4EE5;&#x524D;&#x6C92;&#x770B;&#x904E;&#x4ED6;&#x4F86;&#x73A9;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x53D7;&#x5230;&#x65B0;&#x904A;&#x6232;&#x63A8;&#x51FA;&#x6240;&#x4EE5;&#x4F86;&#x77A7;&#x77A7;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x6C92;&#x6CE8;&#x610F;&#x4F46;&#x5176;&#x5BE6;&#x4F86;&#x73A9;&#x904E;... &#x7E3D;&#x4E4B;...</span><br><span class="line"></span><br><span class="line">&#x6211;&#x958B;&#x59CB;&#x770B;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x5C31;&#x5DF2;&#x7D93;&#x73A9;&#x4E00;&#x9663;&#x5B50;&#x4E86;... &#x7528;&#x7684;&#x7B56;&#x7565;&#x8DDF;&#x5F88;&#x591A;&#x4EBA;&#x985E;&#x4F3C;&#xFF0C;&#x5C31;&#x662F;&#x300C;&#x8F38;&#x5C31;&#x500D;&#x589E;&#x6CD5;&#x300D;&#xFF0C;&#x7136;&#x5F8C;&#x90FD;&#x62BC;&#x6BD4;50&#x5C0F;&#xFF0C;&#x7406;&#x8AD6;&#x4E0A;&#x6A5F;&#x7387;&#x4E00;&#x534A;&#x4E00;&#x534A;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x4E0B;&#x9762;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x9A5A;&#x8A1D;&#x7684;&#x756B;&#x9762;&#x3002;&#x9023;&#x7E8C;&#x8F38;6&#x628A;&#xFF0C;&#x7E3D;&#x5171;&#x8F38;&#x6389;&#x7D04;700 STEEMs&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x6A5F;&#x7387;&#x4E5F;&#x4E0D;&#x662F;&#x975E;&#x5E38;&#x4F4E;&#xFF0C;1/64&#xFF0C;&#x4F60;&#x9023;&#x7E8C;&#x73A9;&#x500B;1-2&#x5C0F;&#x6642;&#xFF0C;&#x4F30;&#x8A08;&#x5C31;&#x6703;&#x51FA;&#x73FE;&#x9019;&#x6A23;&#x60C5;&#x6CC1;&#x5427;&#xFF1F;(&#x4ED6;&#x7684;&#x500D;&#x589E;&#x6CD5;&#x66F4;&#x6FC0;&#x9032;&#x4E00;&#x4E9B;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x53EA;&#x500D;&#x589E;&#xFF0C;&#x9084;&#x591A;&#x4E00;&#x9EDE;&#xFF0C;&#x4F46;&#x76F8;&#x5C0D;&#x8F38;&#x7684;&#x8A71;&#x6703;&#x6BD4;&#x8F03;&#x5FEB;&#x898B;&#x5E95;)</span><br><span class="line"></span><br><span class="line">![](https://cdn.steemitimages.com/DQmSi9VjLecrf5ydUeQ1NoAbEDPGKZgQSBdur5eg5JoyYSv/image.png)</span><br><span class="line"></span><br><span class="line">&#x9694;&#x6C92;&#x5169;&#x5206;&#x9418;&#xFF0C;&#x53C8;&#x898B;&#x9023;&#x7E8C;&#x8F38;5&#x628A;... &#x53EF;&#x662F;&#xFF0C;&#x537B;&#x53C8;&#x9023;&#x7E8C;&#x8D85;&#x5927;&#x6CE8;3&#x628A;&#xFF0C;&#x77AC;&#x9593;&#x53C8;&#x6273;&#x56DE;&#x52A3;&#x52E2;&#xFF01;&#x9019;&#x5FC3;&#x81DF;....</span><br><span class="line"></span><br><span class="line">![](https://cdn.steemitimages.com/DQmYcMMhwaaB79gXk7xjctetFLvxKssmvedbkgYQhRobSXX/image.png)</span><br><span class="line"></span><br><span class="line">&#x5404;&#x4F4D;&#xFF0C;&#x66F4;&#x8A87;&#x5F35;&#x7684;&#x4F86;&#x4E86;... &#x9023;&#x8F38;9&#x628A;&#xFF01;&#xFF01;&#xFF01;512&#x5206;&#x4E4B;1&#x7684;&#x6A5F;&#x7387;&#xFF01;&#xFF01;&#x800C;&#x4E14;&#x4F60;&#x770B;&#x90A3;&#x91D1;&#x984D;&#xFF0C;&#x9023;&#x7E8C;5&#x6CE8;250 STEEMs&#x5168;&#x6578;&#x69D3;&#x9F9C;&#xFF01;&#xFF01;&#x8F38;&#x6389;&#x5FEB;1500 STEEMs&#xFF0C;&#x4E0D;&#x5230;&#x4E00;&#x5206;&#x9418;&#x4E4B;&#x9593;&#xFF01;</span><br><span class="line"></span><br><span class="line">&#x4F46;&#x662F;&#xFF0C;&#x90A3;&#x6642;&#x5019;&#xFF0C;ED&#x7684;&#x5206;&#x7D05;&#x4ECD;&#x662F;0&#xFF0C;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4ED6;&#x8F38;&#x6389;&#x9019;&#x9EBC;&#x591A;&#x9322;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x838A;&#x5BB6;&#x9084;&#x6C92;&#x8CFA;&#x5230;&#x9322;&#x3002;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x5176;&#x5BE6;&#x4E4B;&#x524D;&#x4ED6;&#x5DF2;&#x7D93;&#x8CED;&#x8D0F;&#x9019;&#x9EBC;&#x591A;&#x9322;&#x4E86;&#xFF01;&#x53EA;&#x662F;&#x53C8;&#x9084;&#x56DE;&#x53BB;&#x800C;&#x5DF2;....</span><br><span class="line"></span><br><span class="line">&#x771F;&#x4E43;&#x5927;&#x6236;&#x4E5F;.... (&#x6211;&#x77E5;&#x9053;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x8CED;&#x5834;&#xFF0C;&#x9019;&#x7A2E;&#x9322;&#x53EA;&#x662F;&#x5C0F;&#x9322;&#x800C;&#x5DF2;&#xFF0C;&#x4F46;&#x5C0D;&#x65BC;ED&#x7684;&#x77ED;&#x77ED;&#x6B77;&#x53F2;&#x4E2D;&#xFF0C;&#x9019;&#x61C9;&#x8A72;&#x7B97;&#x662F;&#x5F88;&#x9AD8;&#x7684;&#x7D00;&#x9304;&#x4E86;&#x5427;!?) </span><br><span class="line"></span><br><span class="line">![](https://cdn.steemitimages.com/DQmQBQxLfHcw3gttYogkMxK1jodf1XxzemFEKrciT7cVj9X/image.png)</span><br><span class="line"></span><br><span class="line">ED&#x7684;Dice&#x5DF2;&#x7D93;&#x8CED;&#x91D1;&#x4F4E;&#x8FF7;&#x597D;&#x4E00;&#x9663;&#x5B50;&#x4E86;&#xFF0C;&#x6700;&#x8FD1;&#x5F88;&#x5C11;&#x770B;&#x5230;&#x7E3D;&#x8CED;&#x91D1;&#x80FD;&#x5920;&#x5230;&#x9054;20k&#x4E86;&#xFF0C;&#x5E7E;&#x4E4E;&#x90FD;&#x62DC;&#x9019;&#x4F4D;&quot;&#x4E5E;&#x4E10;&quot;&#x5927;&#x571F;&#x8C6A;&#x6240;&#x8CDC;&#x5440;~~~</span><br><span class="line"></span><br><span class="line">&#x4F60;&#x770B;&#x6211;&#x90A3;&#x7528;&quot;&#x5C0F;&#x65BC;95&quot;&#x8CED;&#x6CE8;&#x5806;&#x51FA;&#x4F86;&#x7684;1.09k&#xFF0C;&#x8DDF;&#x4ED6;&#x4E00;&#x6BD4;&#x771F;&#x662F;&#x5BD2;&#x9178;&#x4E86;...</span><br><span class="line"></span><br><span class="line">![](https://cdn.steemitimages.com/DQmWJjyxEfYxoSE4VRpc1FWSyjwRftY5aEV8DhTfyi9RrvQ/image.png)</span><br><span class="line"></span><br><span class="line">&#x6211;&#x770B;&#x5230;&#x9023;9&#x628A;&#x9AD8;&#x65BC;50&#xFF0C;&#x65BC;&#x662F;&#x5FC3;&#x4E5F;&#x7662;&#x4E86;&#xFF0C;&#x6C7A;&#x5B9A;&#x62DA;&#x4E0B;&#x53BB;&#xFF0C;&#x8CFA;&#x500B;12.5 STEEMs&#x4E5F;&#x597D;... &#x6C92;&#x60F3;&#x5230;&#x7E7C;&#x7E8C;&#x9AD8;&#x65BC;50&#xFF0C;&#x9084;&#x51FA;&#x4E86;3&#x6B21;&#xFF0C;&#x56E0;&#x6B64;&#x9023;&#x7E8C;&#x7D00;&#x9304;&#x5230;&#x9054;12&#xFF01;&#x6211;&#x5FC3;&#x81DF;&#x4E5F;&#x5FEB;&#x53D7;&#x4E0D;&#x4E86;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x5F97;&#x52A0;&#x4E0A;&#x53BB;&#x554A;&#xFF0C;&#x4E0D;&#x7136;&#x8981;&#x8A8D;&#x8CE0;&#x55CE;&#xFF1F;&#x7D42;&#x65BC;&#x7D66;&#x6211;&#x7B49;&#x5230;38&#xFF0C;&#x56E0;&#x6B64;12.5&#x843D;&#x888B;&#xFF0C;&#x4F46;&#x4E5F;&#x5687;&#x51FA;&#x51B7;&#x6C57;&#x4E86;...</span><br><span class="line"></span><br><span class="line">![](https://cdn.steemitimages.com/DQmb2ZNbqYre4hDJCnApgMaez5NgDG8guKnSJ7Z12X1wVzQ/image.png)</span><br><span class="line"></span><br><span class="line">&#x4E0B;&#x5348;&#x6211;&#x5C31;&#x6C92;&#x770B;&#x4E86;&#x3002;&#x525B;&#x525B;&#x53BB;&#x770B;&#xFF0C;&#x4E5E;&#x4E10;&#x5148;&#x751F;&#x8CED;&#x5230;&#x5FEB;2&#x842C;&#xFF0C;&#x4F46;&#x6211;&#x53BB;&#x770B;&#x4ED6;&#x9322;&#x5305;&#xFF0C;&#x5DF2;&#x7D93;&#x962E;&#x56CA;&#x7F9E;&#x6F80;&#x4E86;... &#x4F46;&#x8AAA;&#x4E0D;&#x5B9A;&#x4ED6;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x662F;&#x9019;&#x9EBC;&#x591A;&#x9322;&#xFF0C;&#x4E00;&#x76F4;&#x9032;&#x53BB;&#x6EFE;&#x800C;&#x5DF2;&#x3002;&#x4F46;&#x838A;&#x5BB6;&#x5DF2;&#x7D93;&#x6709;&#x5229;&#x6F64;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x5206;&#x4E00;&#x9EDE;&#x7D05;&#x4E86;&#xFF0C;&#x90A3;&#x4E5E;&#x4E10;&#x5148;&#x751F;&#x61C9;&#x8A72;&#x662F;&#x6709;&#x8CE0;&#x9322;&#x4E86;&#x5566;~~~~ &#x53EA;&#x662F;&#x53EF;&#x80FD;&#x4E5F;&#x6C92;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x8003;&#x616E;&#x4ED6;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x5C07;&#x8FD1;100&#x842C;&#x9846;EPC&#xFF0C;&#x4E5F;&#x50F9;&#x503C;100 STEEMs&#x554A;~~~ </span><br><span class="line"></span><br><span class="line">&#x771F;&#x611F;&#x8B1D;&#x4ED6;&#x5E36;&#x7D66;&#x6211;&#x5A1B;&#x6A02;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x662F;&#x4E0D;&#x6703;&#x9019;&#x6A23;&#x73A9;&#x7684;&#xFF0C;&#x770B;&#x4EBA;&#x73A9;&#x5C31;&#x597D;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmbzs8Wbbm1WE5qwHTwd4iRqBwicQCdf5ETZtrAkozDRC4/Artboard%205@20x.png" alt=""></p>
<p><sub><strong><em>&#x8CED;&#x535A;&#x6709;&#x98A8;&#x96AA;&#xFF0C;&#x8ACB;&#x81EA;&#x884C;&#x659F;&#x914C;</em></strong></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/4ghglk-epicdice" target="_blank" rel="noopener">&#x2018;[EpicDice] &#x8CED;&#x684C;&#x65C1;&#x770B;&#x4E5E;&#x4E10;&#x8C6A;&#x8CED;&#x9A5A;&#x5446;&#x4E86;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/epicdice-between/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/https://files.steempeak.com/file/steempeak/epicdice/Ah7pjuSD-Screenshot_2019-11-19_08-48-52.png" alt="[EpicDice] 新玩意兒上架！Between「插空隙」挑戰你的心臟！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-20T12:48:00.000Z">2019-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/jjm/">jjm</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 862 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/epicdice-between/">[EpicDice] 新玩意兒上架！Between「插空隙」挑戰你的心臟！</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x7D42;&#x65BC;&#xFF0C;(&#x6211;)&#x671F;&#x76FC;&#x5DF2;&#x4E45;&#xFF0C;EpicDice&#x63A8;&#x51FA;&#x65B0;(&#x8CED;&#x535A;)&#x904A;&#x6232;&#x5566;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x5176;&#x5BE6;&#x6211;&#x56E0;&#x70BA;&#x662F;Mod&#xFF0C;&#x5DF2;&#x7D93;&#x63D0;&#x524D;&quot;&#x4EAB;&#x53D7;&quot;&#x5148;&#x73A9;&#x7684;&#x6A02;&#x8DA3;&#xFF0C;&#x9084;&#x8D0F;&#x4E86;&#x4E00;&#x4E9B;&#x4E9B;&#x9322;&#xFF0C;&#x4ECA;&#x65E5;&#x5B98;&#x65B9;&#x6B63;&#x5F0F;&#x63A8;&#x51FA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x7576;&#x7136;&#x5F97;&#x6709;&#x7FA9;&#x52D9;&#x4F86;&#x5BA3;&#x50B3;&#x4E00;&#x4E0B;&#x56C9;~~~~</span><br><span class="line"></span><br><span class="line">&#x770B;&#x770B;&#x4E0B;&#x9762;&#x9019;&#x500B;Logo&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x5F88;&#x559C;&#x6B61;&#xFF0C;&#x8A2D;&#x8A08;&#x5F97;&#x975E;&#x5E38;&#x7684;&#x7F8E;&#xFF0C;&#x4E14;&#x7CBE;&#x6E96;&#x50B3;&#x905E;&#x4E86;&#x904A;&#x6232;&#x7684;&#x7CBE;&#x96A8;~~~~&#x90A3;&#x5C31;&#x662F;&#xFF0C;&#x63D2;&#x7A7A;&#x9699;&#xFF01;&#x6240;&#x4EE5;&#x6211;&#x500B;&#x4EBA;&#x7D66;&#x5B83;&#x4E00;&#x500B;&#x4E2D;&#x6587;&#x540D;&#x7A31;&#x300C;&#x63D2;&#x7A7A;&#x9699;&#x300D;&#xFF0C;&#x5B98;&#x65B9;&#x82F1;&#x6587;&#x540D;&#x7A31;&#x662F;Between&#x3002;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x662F;ED&#x7684;&#x7B2C;&#x4E8C;&#x500B;&#x904A;&#x6232;&#xFF0C;&#x7DCA;&#x63A5;&#x5728;&#x7B2C;&#x4E00;&#x500B;&#x904A;&#x6232;Dice&#x5C07;EPC&#x4EE3;&#x5E63;&#x63A8;&#x9032;&#x5230;Halving&#x4E4B;&#x5F8C;&#xFF0C;&#x8C61;&#x5FB5;&#x8457;ED&#x5718;&#x968A;&#x6301;&#x7E8C;&#x4E0D;&#x61C8;&#x7684;&#x52AA;&#x529B;&#xFF5E;&#xFF5E;&#xFF5E;</span><br><span class="line"></span><br><span class="line">![](https://steemitimages.com/640x0/https://files.steempeak.com/file/steempeak/epicdice/Ah7pjuSD-Screenshot_2019-11-19_08-48-52.png)</span><br><span class="line"></span><br><span class="line">&#x8B93;&#x6211;&#x4F86;&#x7C21;&#x55AE;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;&#x9019;&#x904A;&#x6232;&#x7D66;&#x5927;&#x5BB6;&#xFF0C;&#x6216;&#x662F;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x66F4;&#x8A73;&#x7D30;&#x539F;&#x6587;&#x539F;&#x7248;&#x4ECB;&#x7D39;</span><br><span class="line"></span><br><span class="line">[Between - A game built with adrenaline](https://steemit.com/epicdice/@epicdice/between-a-game-built-with-adrenaline)</span><br><span class="line"></span><br><span class="line">![](https://cdn.steemitimages.com/DQmZPcyvkup8hoPTw7YwUiVKFKBpcSud2g5ZC9wHSrTHQM7/image.png)</span><br><span class="line"></span><br><span class="line">&#x6211;&#x53EF;&#x4EE5;&#x7528;&#x5F88;&#x7C21;&#x55AE;&#x5E7E;&#x53E5;&#x8A71;&#x5C31;&#x4ECB;&#x7D39;&#x7684;</span><br><span class="line"></span><br><span class="line">* **&#x904A;&#x6232;&#x91CD;&#x9EDE;&#xFF0C;&#x7B2C;&#x4E09;&#x5F35;&#x724C;&#x5927;&#x5C0F;&#x5FC5;&#x9808;&#x5728;&#x524D;&#x5169;&#x5F35;&#x724C;&#x4E4B;&#x9593;&#xFF0C;&#x90A3;&#x5C31;&#x300C;&#x63D2;&#x7A7A;&#x9699;&#x300D;&#x8D0F;&#x5566;&#xFF01;**</span><br><span class="line">* **&#x7C21;&#x55AE;&#x6D41;&#x7A0B;**&#xFF1A;&#x6BCF;&#x6B21;&#x904A;&#x6232;&#x90FD;&#x5F97;&#x5148;&#x4E0B;&#x300C;&#x5E95;&#x6CE8;&#x300D;(ANTE)&#xFF0C;&#x9019;&#x500B;&#x9322;&#x662F;&#x4E0D;&#x9000;&#x9084;&#x7684;&#xFF0C;&#x76EE;&#x524D;&#x662F;&#x8A2D;&#x5B9A;&#x6700;&#x4F4E;1 STEEM&#x3002;&#x4E0B;&#x5B8C;&#x624D;&#x80FD;&#x62BD;&#x5169;&#x5F35;&#x724C;&#xFF1B;&#x770B;&#x5169;&#x5F35;&#x724C;&#x5F8C;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x6C7A;&#x5B9A;&#x8981;&#x4E0D;&#x8981;&#x7E7C;&#x7E8C;&#xFF0C;&#x8981;&#x7E7C;&#x7E8C;&#x5C31;&#x662F;&#x4E0B;CALL&#xFF0C;&#x984D;&#x5EA6;&#x5728;1-10&#x500D;&#x7684;&#x5E95;&#x6CE8;&#x4E4B;&#x9593;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4F60;&#x5E95;&#x6CE8;&#x662F;2 STEEM&#xFF0C;&#x4F60;CALL&#x53EF;&#x4EE5;&#x662F;2-20 STEEM&#x3002;&#x6216;&#x662F;&#x84CB;&#x724C;&#xFF0C;&#x653E;&#x68C4;&#x9019;&#x4E00;&#x8F2A;&#xFF0C;&#x770B;&#x4E0B;&#x4E00;&#x526F;&#x904B;&#x6C23;&#x662F;&#x4E0D;&#x662F;&#x597D;&#x9EDE;... &#x5982;&#x679C;&#x7E7C;&#x7E8C;&#xFF0C;&#x5C31;&#x662F;&#x62BD;&#x7B2C;&#x4E09;&#x5F35;&#x724C;&#xFF0C;&#x547D;&#x904B;&#x964D;&#x81E8;&#xFF01;</span><br><span class="line">* **&#x7D30;&#x90E8;&#x63D0;&#x793A;**&#xFF1A;&#x4E0B;CALL&#x6642;&#x9084;&#x5F97;&#x7D66;&#x7B49;&#x91CF;&#x7684;CLASH&#xFF0C;&#x8981;&#x662F;&#x7B2C;&#x4E09;&#x5F35;&#x724C;&#x649E;&#x4E0A;&#x524D;&#x5169;&#x5F35;&#xFF0C;&#x90A3;&#x5C31;&#x7B49;&#x65BC;&#x640D;&#x5931;&#x5169;&#x500D;CALL (CALL+CLASH)&#xFF1B;&#x524D;&#x5169;&#x5F35;&#x724C;&#x4E00;&#x6A23;&#xFF0C;&#x4F60;&#x76F4;&#x63A5;&#x53EF;&#x4EE5;&#x62FF;&#x8D70;&#x5169;&#x500D;&#x5E95;&#x6CE8;&#xFF1B;&#x300C;&#x63D2;&#x7A7A;&#x9699;&#x300D;&#x6210;&#x529F;&#xFF0C;&#x5247;&#x4F60;&#x53EF;&#x62FF;&#x56DE;&#x5169;&#x500D;CALL(&#x4E5F;&#x5C31;&#x662F;&#x8CFA;&#x4E00;&#x500B;CALL&#x7684;&#x91D1;&#x984D;)&#xFF0C;&#x4E0D;&#x6210;&#x529F;&#xFF0C;&#x90A3;&#x5C31;&#x63B0;&#x63B0;&#x5566;~~~</span><br><span class="line">* **&#x70BA;&#x4F55;&#x662F;&#x7DF4;&#x81BD;&#xFF1F;**&#x56E0;&#x70BA;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0B;&#x5230;20&#x500D;&#x5927;&#x7684;&#x8CED;&#x6CE8;&#xFF0C;&#x6709;&#x6A5F;&#x6703;&#x7FFB;&#x672C;&#x56DE;&#x4F86;&#xFF0C;&#x4F46;&#x98A8;&#x96AA;&#x4E5F;&#x5F88;&#x9AD8;&#xFF0C;&#x73A9;&#x4E86;&#x4F60;&#x5C31;&#x77E5;&#x9053;~~~~</span><br><span class="line"></span><br><span class="line">&#x9019;&#x4E9B;&#x898F;&#x5247;&#x770B;&#x8D77;&#x4F86;&#x62C9;&#x62C9;&#x55B3;&#x55B3;&#x5F88;&#x7E41;&#x7463;&#xFF0C;&#x5176;&#x5BE6;&#x771F;&#x7684;&#x6C92;&#x6709;&#x5F88;&#x96E3;~~~~ &#x8981;&#x7B49;&#x5F85;&#x597D;&#x724C;&#x518D;&#x4E0B;&#x624B;&#x885D;&#x8CED;&#x6CE8;&#xFF0C;&#x4E0D;&#x904E;&#x8981;&#x7B49;&#x724C;&#x53C8;&#x5F97;&#x4ED8;&#x51FA;&#x5E95;&#x6CE8;&#x9322;&#xFF0C;&#x6240;&#x4EE5;&#x5169;&#x96E3;&#x56C9;~~~~ &#x4EBA;&#x751F;&#x90FD;&#x662F;&#x9019;&#x6A23;&#x7684;&#x5566;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x6211;&#x525B;&#x525B;&#x73A9;&#x4E86;&#x5E7E;&#x628A;&#xFF0C;&#x771F;&#x7684;&#x88AB;&#x6211;&#x9047;&#x4E0A;CLASH&#xFF01;A.Q.J. &#x9019;&#x76AE;&#x86CB;&#x771F;&#x662F;&#x4F86;&#x4E82;&#x554A;</p><figure class="highlight plain hljs"><figcaption><span>STEEM&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x53BB;&#x7DF4;&#x81BD;&#x4E86;&#xFF0C;&#x653E;&#x5927;&#x5E95;&#x6CE8;&#xFF0C;&#x7D42;&#x65BC;&#x6700;&#x5F8C;&#x4E00;&#x628A;&#x62FF;&#x56DE;&#x4F86;.... </span></figcaption><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x547C;~~~~ &#x771F;&#x662F;&#x597D;&#x96AA;~~~~ ^_^ </span><br><span class="line"></span><br><span class="line">&#x4ECB;&#x7D39;&#x7D66;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x73A9;&#x4E0D;&#x73A9;&#x8ACB;&#x4F60;&#x81EA;&#x5DF1;&#x6C7A;&#x5B9A;&#xFF0C;&#x8D0F;&#x9322;&#x4E0D;&#x7528;&#x8ACB;&#x6211;&#xFF0C;&#x8F38;&#x9322;&#x5225;&#x602A;&#x6211;&#x5C31;&#x884C;&#xFF01;lol</span><br><span class="line"></span><br><span class="line">![](https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmbzs8Wbbm1WE5qwHTwd4iRqBwicQCdf5ETZtrAkozDRC4/Artboard%205@20x.png)</span><br><span class="line"></span><br><span class="line">&#x53E6;&#x5916;&#xFF0C;Dice&#x90E8;&#x5206;&#x4E5F;&#x63D0;&#x9AD8;&#x4E86;&#x6700;&#x9AD8;&#x8CED;&#x91D1;&#x5230;500 STEEM (&#x6700;&#x9AD8;&#x55AE;&#x7B46;&#x8CE0;500&#x7684;&#x610F;&#x601D;)&#xFF0C;&#x4E00;&#x6B21;&#x63D0;&#x9AD8;&#x4E86;5&#x500D;&#xFF01;&#xFF01;&#x7136;&#x5F8C;&#x6BCF;&#x65E5;&#x7AF6;&#x8CFD;&#x7684;&#x734E;&#x52F5;&#x4E5F;&#x6709;&#x4E86;&#x6539;&#x8B8A;&#xFF0C;&#x7AF6;&#x722D;&#x66F4;&#x523A;&#x6FC0;&#x4E86;~</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x4E00;&#x4F75;&#x5831;&#x7D66;&#x4F60;&#x77E5;<del>~</del></p>
<p><sub><strong><em>&#x8CED;&#x535A;&#x6709;&#x98A8;&#x96AA;&#xFF0C;&#x8ACB;&#x81EA;&#x884C;&#x659F;&#x914C;</em></strong></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/epicdice-between" target="_blank" rel="noopener">&#x2018;[EpicDice] &#x65B0;&#x73A9;&#x610F;&#x5152;&#x4E0A;&#x67B6;&#xFF01;Between&#x300C;&#x63D2;&#x7A7A;&#x9699;&#x300D;&#x6311;&#x6230;&#x4F60;&#x7684;&#x5FC3;&#x81DF;&#xFF01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/11/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/13/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/11/">11</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/12/">12</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/13/">13</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/291/">291</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

