
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-27T10:10:48.000Z">2017-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 772 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-thing-is-not-done-until-it-is-done/">行百里者半九十︱月旦评 A Thing is Not Done until It is Done</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x884C;&#x767E;&#x91CC;&#x8005;&#x534A;&#x4E5D;&#x5341;&#x201D;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6700;&#x521D;&#x6211;&#x5E76;&#x4E0D;&#x77E5;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x786E;&#x5207;&#x542B;&#x4E49;&#xFF0C;&#x5F85;&#x67E5;&#x8BE2;&#x7F51;&#x7EDC;&#x540E;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x6E05;&#x695A;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x51FA;&#x81EA;&#x300A;&#x6218;&#x56FD;&#x7B56;&#x300B;&#xFF1A;&#x201C;&#x884C;&#x767E;&#x91CC;&#x8005;&#x534A;&#x4E8E;&#x4E5D;&#x5341;&#x3002;&#x6B64;&#x8A00;&#x672B;&#x8DEF;&#x4E4B;&#x96BE;&#x4E5F;&#x3002;&#x201D;&#x539F;&#x6587;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF1A;&#x80FD;&#x8D70;&#x5B8C;&#x767E;&#x91CC;&#x8DEF;&#x7A0B;&#x7684;&#x4EBA;&#xFF0C;&#x6BD4;&#x8D70;&#x5B8C;&#x4E5D;&#x5341;&#x91CC;&#x8DEF;&#x7A0B;&#x7684;&#x4EBA;&#x5C11;&#x4E86;&#x4E00;&#x534A;&#x3002;&#x540E;&#x4EBA;&#x5C06;&#x201C;&#x884C;&#x767E;&#x91CC;&#x8005;&#x534A;&#x4E8E;&#x4E5D;&#x5341;&#x201D;&#x6539;&#x4E3A;&#x201C;&#x884C;&#x767E;&#x91CC;&#x8005;&#x534A;&#x4E5D;&#x5341;&#x201D;&#xFF0C;&#x53BB;&#x6389;&#x4E00;&#x4E2A;&#x201C;&#x4E8E;&#x201D;&#x5B57;&#xFF0C;&#x610F;&#x601D;&#x5C31;&#x53C8;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#xFF1A;&#x4E00;&#x767E;&#x91CC;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x8D70;&#x5230;&#x4E5D;&#x5341;&#x91CC;&#x4E5F;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x624D;&#x5F00;&#x59CB;&#x4E00;&#x534A;&#x800C;&#x5DF2;&#x3002;&#x6BD4;&#x55BB;&#x505A;&#x4E8B;&#x6108;&#x63A5;&#x8FD1;&#x6210;&#x529F;&#x6108;&#x56F0;&#x96BE;&#xFF0C;&#x8D8A;&#x8981;&#x575A;&#x6301;&#x5230;&#x6700;&#x540E;&#x3002;&#xFF08;&#x5F15;&#x81EA;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF09;</p>
<p>&#x4E00;&#x767E;&#x91CC;&#x8D70;&#x4E86;&#x4E5D;&#x5341;&#x91CC;&#xFF0C;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x8D70;&#x5B8C;&#x4E86;&#x4E00;&#x534A;&#x8DEF;&#x7A0B;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E3B;&#x8981;&#x662F;&#x5F3A;&#x8C03;&#x201C;&#x672B;&#x8DEF;&#x4E4B;&#x96BE;&#x4E5F;&#x201D;&#x3002;</p>
<p>&#x8D8A;&#x5F80;&#x540E;&#x8D70;&#xFF0C;&#x4EBA;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x75B2;&#x60EB;&#xFF0C;&#x5C31;&#x4F1A;&#x61C8;&#x6020;&#x8D77;&#x6765;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x575A;&#x6301;&#x4E0D;&#x5230;&#x5E95;&#xFF0C;&#x6700;&#x7EC8;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x3002;</p>
<p>&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x4EE5;&#x5F80;&#x7684;&#x6210;&#x529F;&#x53EA;&#x770B;&#x505A;&#x4E8B;&#x4E1A;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x534A;&#x8FD8;&#x672A;&#x5B8C;&#x6210;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x575A;&#x5FCD;&#x4E0D;&#x62D4;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x6BC5;&#x529B;&#x3002;</p>
<p>&#x6B63;&#x5982;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x4E00;&#x6837;&#xFF0C;&#x65E0;&#x8BBA;&#x8FC7;&#x53BB;&#x53D6;&#x5F97;&#x4E86;&#x600E;&#x6837;&#x7684;&#x6210;&#x7EE9;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x8D70;&#x4E86;Steemit&#x957F;&#x5F81;&#x8DEF;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x8270;&#x96BE;&#x7684;&#x4E00;&#x534A;&#xFF0C;&#x9700;&#x8981;&#x4ED8;&#x51FA;&#x51E0;&#x500D;&#x7684;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x56DE;&#x671B;&#x81EA;&#x5DF1;&#x8D70;&#x8FC7;&#x7684;Steemit&#x4E4B;&#x8DEF;&#xFF0C;&#x6000;&#x7740;&#x597D;&#x5947;&#x3001;&#x70ED;&#x5207;&#x4E4B;&#x5FC3;&#x52A0;&#x5165;&#x5230;Steemit&#x4E2D;&#xFF0C;&#x4ECE;&#x6BCF;&#x65E5;&#x4E00;&#x7BC7;&#x5230;&#x6BCF;&#x65E5;&#x4E24;&#x7BC7;&#x3001;&#x4E09;&#x7BC7;&#xFF0C;&#x751A;&#x81F3;&#x56DB;&#x7BC7;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x76F4;&#x7EBF;&#x4E0A;&#x5347;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x5165;&#x3002;&#x771F;&#x53EF;&#x8C13;&#x5FEB;&#x9A6C;&#x52A0;&#x97AD;&#xFF0C;&#x5982;&#x65E5;&#x4E2D;&#x5929;&#xFF0C;&#x60C5;&#x7EEA;&#x9AD8;&#x6DA8;&#x5730;&#x5728;Steemit&#x4E0A;&#x524D;&#x884C;&#xFF0C;&#x7ADF;&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#x4E86;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x4F53;&#x529B;&#x6D88;&#x8017;&#x5927;&#x534A;&#xFF0C;&#x5927;&#x8111;&#x7CAE;&#x4ED3;&#x544A;&#x6025;&#xFF0C;&#x6C5F;&#x90CE;&#x624D;&#x5C3D;&#x4E4B;&#x65F6;&#xFF0C;&#x65B9;&#x77E5;&#x524D;&#x65B9;&#x7684;&#x8DEF;&#x8FD8;&#x5F88;&#x957F;&#x5F88;&#x957F;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x6BCF;&#x524D;&#x8FDB;&#x4E00;&#x6B65;&#x90FD;&#x8981;&#x4ED8;&#x51FA;&#x5DE8;&#x5927;&#x7684;&#x52AA;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x662F;&#x534A;&#x9014;&#x800C;&#x5E9F;&#xFF0C;&#x9009;&#x62E9;&#x9000;&#x51FA;&#xFF1F;&#x8FD8;&#x662F;&#x7A0D;&#x4F5C;&#x8C03;&#x6574;&#xFF0C;&#x8865;&#x5145;&#x7ED9;&#x517B;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF1F;</p>
<p>&#x6211;&#x9009;&#x62E9;&#x4E86;&#x540E;&#x8005;&#xFF0C;&#x6211;&#x5C06;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x8D70;&#x5F97;&#x6162;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x5374;&#x80FD;&#x591F;&#x4FDD;&#x6301;&#x8DB3;&#x591F;&#x7684;&#x4F53;&#x529B;&#x548C;&#x65FA;&#x76DB;&#x7684;&#x7CBE;&#x529B;&#xFF1B;&#x4E5F;&#x5C3D;&#x7BA1;&#x6536;&#x76CA;&#x5C11;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x5728;Steemit&#x4E0A;&#x5199;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x4E0D;&#x7EE7;&#x7EED;&#x8D70;&#x4E0B;&#x53BB;&#xFF0C;&#x600E;&#x4F1A;&#x89C2;&#x8D4F;&#x5230;&#x6CBF;&#x9014;&#x7684;&#x7F8E;&#x666F;&#xFF1B;&#x600E;&#x80FD;&#x5076;&#x9047;&#x524D;&#x8F88;&#x4EEC;&#xFF0C;&#x4EE5;&#x6B23;&#x8D4F;&#x4ED6;&#x4EEC;&#x7684;&#x8FF7;&#x4EBA;&#x98CE;&#x91C7;&#x548C;&#x7CBE;&#x5F69;&#x6545;&#x4E8B;&#xFF1B;&#x53C8;&#x600E;&#x80FD;&#x8E0F;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x811A;&#x5370;&#xFF0C;&#x8D70;&#x5411;&#x672A;&#x6765;&#xFF1F;</p>
<p>&#x201C;&#x2026;&#x2026;&#x96C4;&#x5173;&#x6F2B;&#x9053;&#x771F;&#x5982;&#x94C1;&#xFF0C;&#x800C;&#x4ECA;&#x8FC8;&#x6B65;&#x4ECE;&#x5934;&#x8D8A;&#x3002;&#x4ECE;&#x5934;&#x8D8A;&#xFF0C;&#x82CD;&#x5C71;&#x5982;&#x6D77;&#xFF0C;&#x6B8B;&#x9633;&#x5982;&#x8840;&#x3002;&#x201D;</p>
<p><a href="http://img2.ph.126.net/GNrx_l8TRFywpQkmESM5Fg==/2603362059616174778.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/GNrx_l8TRFywpQkmESM5Fg==/2603362059616174778.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-thing-is-not-done-until-it-is-done" target="_blank" rel="noopener">&#x884C;&#x767E;&#x91CC;&#x8005;&#x534A;&#x4E5D;&#x5341;&#xFE31;&#x6708;&#x65E6;&#x8BC4; A Thing is Not Done until It is Done</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/inflexible-and-flexible/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511747313/pvdr0iqcvajq4lhns6fu.jpg" alt="一成不变与灵活多变︱月旦评 Inflexible and Flexible">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-27T01:49:09.000Z">2017-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 980 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/inflexible-and-flexible/">一成不变与灵活多变︱月旦评 Inflexible and Flexible</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x6709;&#x5E78;&#x4E0E;&#x4E00;&#x5927;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x4F4D;&#x526F;&#x603B;&#x5F20;&#x603B;&#x4E00;&#x8D77;&#x5403;&#x996D;&#xFF0C;&#x5F20;&#x603B;&#x5E38;&#x5E74;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x4E3B;&#x8981;&#x8D1F;&#x8D23;&#x5176;&#x516C;&#x53F8;&#x4EA7;&#x54C1;&#x7684;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x5DE5;&#x4F5C;&#x3002;&#x957F;&#x671F;&#x4E0E;&#x8001;&#x5916;&#x63A5;&#x89E6;&#x4EA4;&#x6D41;&#xFF0C;&#x8FD8;&#x6709;&#x8D38;&#x6613;&#x4E0A;&#x7684;&#x5F80;&#x6765;&#xFF0C;&#x81EA;&#x7136;&#x5BF9;&#x8001;&#x5916;&#x6709;&#x7740;&#x900F;&#x5F7B;&#x7684;&#x4E86;&#x89E3;&#x548C;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x636E;&#x5F20;&#x603B;&#x8BB2;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x548C;&#x5FB7;&#x56FD;&#x4EBA;&#x7684;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x548C;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#xFF0C;&#x51E0;&#x4E4E;&#x5230;&#x4E86;&#x6B7B;&#x677F;&#x7684;&#x5730;&#x6B65;&#x4E86;&#x3002;&#x4E00;&#x65E6;&#x4E0E;&#x65E5;&#x672C;&#x4EBA;&#x7B7E;&#x8BA2;&#x4E86;&#x4F9B;&#x8D27;&#x5408;&#x540C;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x65E5;&#x672C;&#x4EBA;&#x4E13;&#x95E8;&#x6765;&#x5382;&#x91CC;&#x76EF;&#x7740;&#x3002;&#x5DE5;&#x4EBA;&#x51E0;&#x70B9;&#x4E0A;&#x73ED;&#xFF0C;&#x51E0;&#x70B9;&#x4E0B;&#x73ED;&#xFF0C;&#x4EA7;&#x54C1;&#x7684;&#x5DE5;&#x827A;&#x548C;&#x8D28;&#x91CF;&#x68C0;&#x9A8C;&#x8FC7;&#x7A0B;&#xFF0C;&#x6BCF;&#x65E5;&#x6BCF;&#x6708;&#x7684;&#x4EA7;&#x91CF;&#x7B49;&#xFF0C;&#x4ED6;&#x90FD;&#x4E86;&#x89E3;&#x5F97;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5E76;&#x4E14;&#x65F6;&#x65F6;&#x5173;&#x6CE8;&#xFF0C;&#x5BF8;&#x6B65;&#x4E0D;&#x79BB;&#xFF0C;&#x76F4;&#x5230;&#x5176;&#x6240;&#x9700;&#x4EA7;&#x54C1;&#x88C5;&#x8239;&#x540E;&#xFF0C;&#x8FD9;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x624D;&#x4F1A;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x4EA7;&#x54C1;&#x51FA;&#x53E3;&#x5230;&#x5FB7;&#x56FD;&#xFF0C;&#x8003;&#x8651;&#x5230;&#x5404;&#x79CD;&#x56E0;&#x7D20;&#xFF0C;&#x4F1A;&#x5BF9;&#x4EF7;&#x683C;&#x505A;&#x4E9B;&#x6D6E;&#x52A8;&#xFF0C;&#x7B49;&#x628A;&#x8FD9;&#x60C5;&#x51B5;&#x5411;&#x5FB7;&#x56FD;&#x4EBA;&#x89E3;&#x91CA;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x5F88;&#x723D;&#x5FEB;&#x5730;&#x7B54;&#x5E94;&#x4E86;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x7B80;&#x76F4;&#x6709;&#x70B9;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#xFF0C;&#x5FB7;&#x56FD;&#x4EBA;&#x6839;&#x672C;&#x90FD;&#x4E0D;&#x6000;&#x7591;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7406;&#x7531;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8001;&#x5916;&#x7684;&#x8FD9;&#x79CD;&#x6B7B;&#x677F;&#xFF0C;&#x4E00;&#x6839;&#x7B4B;&#xFF0C;&#x51E0;&#x4E4E;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x50BB;&#x5230;&#x4E86;&#x6781;&#x70B9;&#x3002;&#x8FD9;&#x4F7F;&#x6211;&#x4E5F;&#x60F3;&#x5230;&#x4E86;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6297;&#x65E5;&#x6218;&#x4E89;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x516B;&#x8DEF;&#x519B;&#x6218;&#x58EB;&#x5927;&#x591A;&#x5927;&#x5B57;&#x4E0D;&#x8BC6;&#x51E0;&#x4E2A;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x65E5;&#x8BED;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x6D41;&#x5229;&#xFF0C;&#x8FDE;&#x9B3C;&#x5B50;&#x4E5F;&#x90FD;&#x9A97;&#x8FC7;&#x4E86;&#xFF1F;&#x540E;&#x6765;&#x624D;&#x5F04;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x9B3C;&#x5B50;&#x7684;&#x53E3;&#x4EE4;&#x4E00;&#x65E6;&#x5B9A;&#x597D;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x957F;&#x65F6;&#x95F4;&#x5185;&#x4E0D;&#x53D8;&#x3002;&#x53EA;&#x8981;&#x628A;&#x90A3;&#x51E0;&#x53E5;&#x8BDD;&#x7EC3;&#x4E60;&#x5F97;&#x6EDA;&#x74DC;&#x70C2;&#x719F;&#xFF0C;&#x89C1;&#x5230;&#x9B3C;&#x5B50;&#x5C31;&#x8BB2;&#x90A3;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x4FDD;&#x51C6;&#x51D1;&#x6548;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x7684;8&#x6708;&#x2014;10&#x6708;&#x5927;&#x6982;&#x662F;&#x6700;&#x70ED;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x5546;&#x5BB6;&#x4E3A;&#x4E86;&#x4FC3;&#x9500;&#x641E;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x6D3B;&#x52A8;&#x3002;&#x7A7A;&#x8C03;&#x53EF;&#x514D;&#x8D39;&#x8BD5;&#x7528;3&#x4E2A;&#x6708;&#xFF0C;&#x5982;&#x5728;&#x4F7F;&#x7528;&#x4E2D;&#x53D1;&#x73B0;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x65E0;&#x6761;&#x4EF6;&#x9000;&#x8D27;&#x3002;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x4E2D;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x4F1A;&#x5728;8&#x6708;&#x521D;&#x6765;&#x8BA2;&#x8D2D;&#x7A7A;&#x8C03;&#xFF0C;&#x5230;10&#x6708;&#x5E95;&#x5C31;&#x627E;&#x4E2A;&#x7406;&#x7531;&#x628A;&#x7A7A;&#x8C03;&#x9000;&#x6389;&#x4E86;&#x3002;&#x8FD9;&#x9879;&#x4FC3;&#x9500;&#x6D3B;&#x52A8;&#x6700;&#x7EC8;&#x4E5F;&#x88AB;&#x8FEB;&#x53D6;&#x6D88;&#x3002;</p>
<p>&#x5FB7;&#x56FD;&#x4EBA;&#x548C;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x4E25;&#x8C28;&#x3001;&#x6267;&#x7740;&#xFF0C;&#x51E1;&#x4E8B;&#x6309;&#x89C4;&#x5B9A;&#x3001;&#x539F;&#x5219;&#x6267;&#x884C;&#x3002;&#x4ED6;&#x4EEC;&#x90A3;&#x79CD;&#x7C7B;&#x4F3C;&#x65E0;&#x77E5;&#x7684;&#x201C;&#x50BB;&#x201D;&#xFF0C;&#x5B9E;&#x9645;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5766;&#x8BDA;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x4FE1;&#x4EFB;&#xFF0C;&#x4ED6;&#x4EEC;&#x628A;&#x8BDA;&#x4FE1;&#x89C6;&#x4E3A;&#x505A;&#x4EBA;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x4E0D;&#x4F1A;&#x5931;&#x4FE1;&#x4E8E;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x60F3;&#x5230;&#x6709;&#x4EBA;&#x4F1A;&#x62FF;&#x8BDA;&#x4FE1;&#x505A;&#x6587;&#x7AE0;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x773C;&#x91CC;&#xFF0C;&#x8001;&#x5916;&#x5C24;&#x5176;&#x662F;&#x5FB7;&#x56FD;&#x4EBA;&#x548C;&#x65E5;&#x672C;&#x4EBA;&#xFF0C;&#x5374;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x6B7B;&#x677F;&#xFF0C;&#x4E0D;&#x7075;&#x6D3B;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x70B9;&#x50BB;&#x3002;</p>
<p>&#x800C;&#x4ED6;&#x4EEC;&#x5374;&#x51ED;&#x7740;&#x8FD9;&#x79CD;&#x201C;&#x50BB;&#x201D;&#x52B2;&#xFF0C;&#x5236;&#x9020;&#x51FA;&#x4E86;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x7684;&#x5B9D;&#x9A6C;&#x3001;&#x5954;&#x9A70;&#x3001;&#x4E30;&#x7530;&#x3001;&#x672C;&#x7530;&#x7B49;&#x77E5;&#x540D;&#x54C1;&#x724C;&#xFF0C;&#x5E76;&#x5728;&#x6218;&#x540E;&#x7684;&#x5E9F;&#x589F;&#x4E0A;&#x4E00;&#x8DC3;&#x6210;&#x4E3A;&#x4E16;&#x754C;&#x5F3A;&#x56FD;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFF0C;&#x5584;&#x4E8E;&#x6E38;&#x51FB;&#x6218;&#x672F;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x201C;&#x4E09;&#x5341;&#x516D;&#x8BA1;&#x201D;&#x7B49;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5175;&#x6CD5;&#x6218;&#x672F;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x7406;&#x8BBA;&#xFF0C;&#x90A3;&#x4E9B;&#x8001;&#x5916;&#x4EEC;&#x53EA;&#x6709;&#x671B;&#x6D0B;&#x5174;&#x53F9;&#x7684;&#x4EFD;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x7814;&#x7A76;&#x4E5F;&#x65E0;&#x6CD5;&#x5B66;&#x5230;&#x5176;&#x771F;&#x8C1B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x65E0;&#x8BBA;&#x6297;&#x65E5;&#x6218;&#x4E89;&#x3001;&#x671D;&#x9C9C;&#x6218;&#x4E89;&#x7B49;&#x9646;&#x5730;&#x6218;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x603B;&#x662F;&#x65E0;&#x5F80;&#x800C;&#x4E0D;&#x80DC;&#x3002;</p>
<p>&#x7075;&#x6D3B;&#x591A;&#x53D8;&#x7528;&#x4E8E;&#x6218;&#x4E89;&#x7B56;&#x7565;&#xFF0C;&#x5C31;&#x80FD;&#x8D77;&#x5230;&#x5F88;&#x597D;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x4F46;&#x5982;&#x679C;&#x7528;&#x4E8E;&#x5236;&#x5EA6;&#x3001;&#x89C4;&#x5B9A;&#x751A;&#x81F3;&#x6CD5;&#x5F8B;&#x4E0A;&#xFF0C;&#x5C31;&#x4F1A;&#x8D77;&#x5230;&#x76F8;&#x53CD;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x800C;&#x6267;&#x7740;&#x3001;&#x575A;&#x6301;&#x3001;&#x5B88;&#x4FE1;&#x7684;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#x624D;&#x662F;&#x5E72;&#x4E8B;&#x521B;&#x4E1A;&#x4E4B;&#x6839;&#x672C;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511747313/pvdr0iqcvajq4lhns6fu.jpg" alt="mmexport1505909724491.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/inflexible-and-flexible" target="_blank" rel="noopener">&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x4E0E;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Inflexible and Flexible</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/61ks88-writing-should-affect-people-by-emotion/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511683903/t6erlhrcpepiebxnipb3.jpg" alt="文以情动人︱月旦评活动  Writing Should Affect People by Emotion">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-26T08:13:03.000Z">2017-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 711 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/61ks88-writing-should-affect-people-by-emotion/">文以情动人︱月旦评活动  Writing Should Affect People by Emotion</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4E00;&#x76F4;&#x662F;&#x4E2A;&#x4E0D;&#x5584;&#x8A00;&#x8F9E;&#x7684;&#x4EBA;&#xFF0C;&#x5982;&#x6309;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x51A0;&#x5195;&#x5802;&#x7687;&#x4E4B;&#x8A00;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x5185;&#x79C0;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E5F;&#x505A;&#x4E0D;&#x5230;&#x5938;&#x5938;&#x5176;&#x8C08;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x7528;&#x7EB8;&#x7B14;&#x6765;&#x5F25;&#x8865;&#x8FD9;&#x4E00;&#x7F3A;&#x61BE;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x89C1;&#x6240;&#x95FB;&#xFF0C;&#x6240;&#x601D;&#x6240;&#x60F3;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x518D;&#x52A0;&#x4EE5;&#x6574;&#x7406;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x6211;&#x7684;&#x6587;&#x5B57;&#x6750;&#x6599;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x770B;&#x4E00;&#x4E0B;&#x8FD1;&#x56DB;&#x4E2A;&#x6708;&#x6765;&#x6211;&#x7684;&#x535A;&#x5BA2;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x7EA6;&#x6709;200&#x7BC7;&#x4E86;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x90A3;&#x51E0;&#x4E4E;&#x5168;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5076;&#x5C14;&#x8BB2;&#x4E00;&#x70B9;&#x8DA3;&#x4EBA;&#x8DA3;&#x4E8B;&#xFF0C;&#x4EE5;&#x7F13;&#x51B2;&#x4E00;&#x4E0B;&#x6211;&#x90A3;&#x5F20;&#x4E00;&#x677F;&#x6B63;&#x7ECF;&#x7684;&#x8138;&#x9762;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x9897;&#x5584;&#x826F;&#x800C;&#x53C8;&#x591A;&#x6101;&#x5584;&#x611F;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x6BCD;&#x4EB2;&#x7684;&#x4F1F;&#x5927;&#x300B;&#x51E0;&#x4E4E;&#x662F;&#x6D41;&#x7740;&#x6CEA;&#x5199;&#x5B8C;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x524D;&#x4E00;&#x5929;&#x7684;&#x665A;&#x4E0A;&#x56E0;&#x5DE5;&#x4F5C;&#x4E8B;&#x60C5;&#x559D;&#x4E86;&#x70B9;&#x9152;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x51CC;&#x6668;3&#x70B9;&#x591A;&#x5C31;&#x9192;&#x6765;&#x4E86;&#xFF0C;&#x518D;&#x4E5F;&#x7761;&#x4E0D;&#x7740;&#x4E86;&#x3002;&#x60F3;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x8FC7;&#x5F80;&#x7684;&#x8270;&#x96BE;&#xFF0C;&#x5374;&#x60F3;&#x8D77;&#x4E86;&#x82E6;&#x547D;&#x6BCD;&#x4EB2;&#x7684;&#x575A;&#x5F3A;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x6709;&#x4E86;&#x90A3;&#x7BC7;&#x5E16;&#x5B50;&#x3002;&#x4EE5;&#x540E;&#x6BCF;&#x6BCF;&#x770B;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x90FD;&#x6B62;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x6CEA;&#x6C34;&#x3002; @tumutanzi &#x524D;&#x8F88;&#x7559;&#x8A00;&#xFF0C;&#x7ED9;&#x4E86;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x5F88;&#x9AD8;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x6587;&#x7AE0;&#x4E5F;&#x6709;&#x4E86;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x5165;&#x3002;</p>
<p>&#x6211;&#x5F53;&#x611F;&#x8C22;&#x6240;&#x6709;&#x652F;&#x6301;&#x5173;&#x5FC3;&#x7740;&#x6211;&#x7684;&#x90A3;&#x4E9B;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x867D;&#x672A;&#x8C0B;&#x9762;&#xFF0C;&#x5374;&#x4E5F;&#x80FD;&#x5FC3;&#x5FC3;&#x76F8;&#x901A;&#x3002;</p>
<p>&#x300A;&#x6211;&#x7684;&#x5973;&#x513F;&#x300B;&#x3001;&#x300A;&#x81F4;&#x5973;&#x513F;&#x4E66;&#x300B;&#x3001;&#x300A;&#x4E0E;&#x5973;&#x513F;&#x4E66;&#x300B;&#xFF0C;&#x5374;&#x90FD;&#x4E0E;&#x5973;&#x513F;&#x6709;&#x5173;&#xFF0C;&#x5973;&#x513F;&#x5E7C;&#x65F6;&#x65E0;&#x4EBA;&#x7167;&#x770B;&#xFF0C;&#x59BB;&#x5B50;&#x53C8;&#x8FDC;&#x5728;&#x5E02;&#x533A;&#x7684;&#x5206;&#x5382;&#x91CC;&#x5012;&#x73ED;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x662F;&#x6211;&#x628A;&#x5973;&#x513F;&#x5E26;&#x5927;&#xFF0C;&#x5BF9;&#x5973;&#x513F;&#x7684;&#x611F;&#x60C5;&#x4E5F;&#x4E00;&#x76F4;&#x5F88;&#x6DF1;&#x3002;&#x5BD2;&#x6765;&#x6691;&#x5F80;&#xFF0C;&#x6625;&#x6765;&#x51AC;&#x53BB;&#xFF0C;&#x5374;&#x7559;&#x4E0B;&#x4E86;&#x5F88;&#x591A;&#x611F;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x300A;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#x300B;&#x4E00;&#x76F4;&#x5199;&#x5230;&#x4E86;&#x5341;&#xFF0C;&#x300A;&#x6742;&#x8C08;&#x300B;&#x4E5F;&#x5199;&#x5230;&#x4E86;&#x5341;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x8EAB;&#x4F53;&#x4F1A;&#xFF0C;&#x4F55;&#x4E3A;&#x771F;&#x60C5;&#x5B9E;&#x611F;&#xFF0C;&#x6211;&#x60F3;&#x5927;&#x6982;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x3002;&#x4ECE;&#x5973;&#x513F;&#x5199;&#x5230;&#x4E86;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x53C8;&#x8F6C;&#x800C;&#x5199;&#x5230;&#x4E86;&#x5CB3;&#x7236;&#x4E00;&#x5BB6;&#xFF0C;&#x662F;&#x5CB3;&#x7236;&#x4E00;&#x5BB6;&#x7ED9;&#x6211;&#x63D0;&#x4F9B;&#x4E86;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#xFF0C;&#x6211;&#x5F53;&#x611F;&#x6FC0;&#x4E0D;&#x5C3D;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x524D;&#x8F88; @hannahwu&#x6240;&#x8A00;&#xFF1A;&#x6267;&#x7740;&#xFF0C;&#x5FF5;&#x65E7;&#xFF0C;&#x77E5;&#x8FDB;&#x53D6;&#xFF0C;&#x61C2;&#x611F;&#x6069;&#x3002;&#x6E29;&#x99A8;&#x5E73;&#x6DE1;&#xFF0C;&#x5374;&#x6697;&#x85CF;&#x8840;&#x8089;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E3A;&#x8BD7;&#x4E66;&#x4E00;&#x95E8;&#x70B9;&#x8D5E;&#x3002;&#x8BF4;&#x7684;&#x771F;&#x662F;&#x4E00;&#x9488;&#x89C1;&#x8840;&#x554A;&#xFF0C;&#x6211;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x5FF5;&#x65E7;&#xFF0C;&#x61C2;&#x5F97;&#x611F;&#x6069;&#x4E4B;&#x4EBA;&#x554A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6587;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFF0C;&#x4EE5;&#x60C5;&#x611F;&#x4EBA;&#x3002;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x4E3A;&#x8D4B;&#x65B0;&#x8F9E;&#x5F3A;&#x8BF4;&#x6101;&#xFF0C;&#x7EC8;&#x662F;&#x4E0D;&#x53EF;&#x53D6;&#x7684;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511683903/t6erlhrcpepiebxnipb3.jpg" alt="53&amp;img.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/61ks88-writing-should-affect-people-by-emotion" target="_blank" rel="noopener">&#x6587;&#x4EE5;&#x60C5;&#x52A8;&#x4EBA;&#xFE31;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;  Writing Should Affect People by Emotion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-25T11:10:51.000Z">2017-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 627 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/pandering-to-whales-i-would-never-do-that/">投大鲸们之所好——我不会那样做 Pandering to Whales—I Would Never Do That</a>
            
        </h1>
        <div class="content">
            <p>&#x51E0;&#x5929;&#x524D;&#xFF0C;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x7BC7;&#x82F1;&#x6587;&#x5E16;&#x5B50;&#xFF0C;&#x5927;&#x610F;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x80FD;&#x5F97;&#x5230;&#x5927;&#x9CB8;&#x4EEC;&#x7684;&#x9752;&#x7750;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5199;&#x5927;&#x9CB8;&#x4EEC;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8FCE;&#x5408;&#x5927;&#x9CB8;&#x4EEC;&#x7684;&#x53E3;&#x5473;&#xFF0C;&#x6295;&#x5927;&#x9CB8;&#x4EEC;&#x4E4B;&#x6240;&#x597D;&#xFF1B;&#x5E76;&#x8FDB;&#x4E00;&#x6B65;&#x89E3;&#x91CA;&#x8BF4;&#xFF0C;&#x5927;&#x9CB8;&#x4EEC;&#x662F;Steemit&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x548C;&#x7BA1;&#x7406;&#x5C42;&#x6210;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x6700;&#x60F3;&#x8981;&#x8C08;&#x8BBA;&#x7684;&#x5C31;&#x662F;Steemit&#x3002;&#x8FD8;&#x4E3E;&#x4E86;&#x4E00;&#x4E2A;&#x89C6;&#x9891;&#x4E2D;&#x7684;&#x4E2A;&#x4EBA;&#x4F8B;&#x5B50;&#xFF0C;&#x8BF4;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#x5C31;&#x6323;&#x4E86;$15k&#xFF0C;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x63A8;&#x5E7F;Steemit&#x7684;&#x4E00;&#x4E2A;&#x534A;&#x77E5;&#x540D;&#x4EBA;&#x58EB;&#xFF0C;&#x800C;&#x5BF9;Steemit&#x8FDB;&#x884C;&#x63A8;&#x5E7F;&#x6070;&#x662F;&#x90A3;&#x4E9B;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x6781;&#x529B;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6295;&#x5927;&#x9CB8;&#x4EEC;&#x4E4B;&#x6240;&#x597D;&#xFF0C;&#x800C;&#x6211;&#x4E0D;&#x4F1A;&#x90A3;&#x6837;&#x505A;&#x3002;&#x8FCE;&#x5408;&#x4E3B;&#x6D41;&#x3001;&#x65F6;&#x5C1A;&#x800C;&#x4E22;&#x6389;&#x81EA;&#x6211;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x5E26;&#x6765;&#x4E00;&#x65F6;&#x7684;&#x6548;&#x5E94;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x6301;&#x4E45;&#x3002;&#x6D77;&#x5C14;&#x5982;&#x8981;&#x8FCE;&#x5408;&#x67D0;&#x4E00;&#x5E02;&#x573A;&#xFF0C;&#x4E0D;&#x4F1A;&#x6210;&#x5C31;&#x4E16;&#x754C;&#x54C1;&#x724C;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x5927;&#x5B66;&#x91CC;&#x4E3A;&#x8FCE;&#x5408;&#x5E02;&#x573A;&#x800C;&#x5F00;&#x8BBE;&#x7684;&#x6240;&#x8C13;&#x70ED;&#x95E8;&#x8BFE;&#x7A0B;&#xFF0C;&#x7B49;&#x8FC7;&#x4E86;&#x90A3;&#x4E2A;&#x70ED;&#x5EA6;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x5E02;&#x573A;&#xFF0C;&#x57F9;&#x517B;&#x51FA;&#x6765;&#x7684;&#x5B66;&#x751F;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x627E;&#x4E0D;&#x7740;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x6D41;&#x884C;&#x7684;&#x4E1C;&#x897F;&#x672A;&#x5FC5;&#x6709;&#x751F;&#x547D;&#x529B;&#x548C;&#x6301;&#x4E45;&#x529B;&#xFF0C;&#x5982;&#x8981;&#x5439;&#x6BDB;&#x6C42;&#x75B5;&#xFF0C;&#x975E;&#x8981;&#x627E;&#x51FA;&#x4E00;&#x4E2A;&#x6765;&#xFF0C;&#x90A3;&#x53EA;&#x6709;&#x6D41;&#x884C;&#x6027;&#x611F;&#x5192;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x662F;&#x6211;&#xFF0C;&#x4E0D;&#x4E22;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x4E1C;&#x897F;&#x53BB;&#x8FCE;&#x5408;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x53E3;&#x5473;&#xFF0C;&#x4EE5;&#x6C42;&#x5176;&#x6069;&#x60E0;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6211;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E0D;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x4E0D;&#x505A;&#x4F5C;&#xFF0C;&#x4E0D;&#x5E26;&#x6709;&#x4EFB;&#x4F55;&#x529F;&#x5229;&#x6027;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x770B;&#x51C6;&#x4E86;&#x76EE;&#x6807;&#xFF0C;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x624D;&#x662F;&#x826F;&#x7B56;&#x3002;</p>
<p>&#x9644;&#xFF1A;&#x82F1;&#x8BED;&#x5E16;&#x5B50;&#x539F;&#x6587;</p>
<p>Attached: (the original text)</p>
<p>How much money a post earns on Steemit is determined by how many people upvote it. An upvote from a minnow is worth a penny. An upvote from a dolphin could be worth ten cents. A handful of upvotes from whales can be worth hundreds to thousands of dollars.</p>
<p>So right now, the correct way to use Steemit is to pander to whales. This means you need to write posts about things the whales are interested in. The whales are the founders and executive team members of Steemit. What they want to talk about most, is Steemit.</p>
<p>For example, the guy in the video below made $15k in one post, which makes it sound like anyone can get rich on Steemit. The reason he made so much money is because he&#x2019;s a semi-famous person promoting Steemit, which the executives wanted desperately to promote.</p>
<p><a href="http://img0.ph.126.net/KsO4TH_zgDKsLuL-JfbFAw==/6632480638143834630.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/KsO4TH_zgDKsLuL-JfbFAw==/6632480638143834630.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/pandering-to-whales-i-would-never-do-that" target="_blank" rel="noopener">&#x6295;&#x5927;&#x9CB8;&#x4EEC;&#x4E4B;&#x6240;&#x597D;&#x2014;&#x2014;&#x6211;&#x4E0D;&#x4F1A;&#x90A3;&#x6837;&#x505A; Pandering to Whales&#x2014;I Would Never Do That</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/loneliness-sharpens-one-s-wits/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511578108/yznbzx6xwgkrx4jfnzrm.jpg" alt="和气生财，寂寞生才 Loneliness Sharpens One’s Wits">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-25T02:48:45.000Z">2017-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 737 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/loneliness-sharpens-one-s-wits/">和气生财，寂寞生才 Loneliness Sharpens One’s Wits</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x548C;&#x6C14;&#x751F;&#x8D22;&#xFF0C;&#x770B;&#x6765;&#x539F;&#x610F;&#x662F;&#x7528;&#x5728;&#x751F;&#x610F;&#x4E0A;&#x7684;&#x3002;&#x505A;&#x751F;&#x610F;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5404;&#x81EA;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x6211;&#x591A;&#x4E00;&#x70B9;&#x4F60;&#x5C31;&#x4F1A;&#x5C11;&#x4E00;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x60F3;&#x6210;&#x4EA4;&#x751F;&#x610F;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x653E;&#x5F03;&#x5206;&#x6B67;&#xFF0C;&#x505A;&#x5230;&#x201C;&#x548C;&#x201D;&#x3002;</p>
<p>&#x7528;&#x5230;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x51E1;&#x4E8B;&#x8981;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#xFF0C;&#x4E0D;&#x60F9;&#x662F;&#x751F;&#x975E;&#xFF0C;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x8D35;&#x4EBA;&#x7684;&#x6276;&#x6301;&#xFF0C;&#x5C31;&#x80FD;&#x62DB;&#x8D22;&#x8FDB;&#x5B9D;&#x3002;</p>
<p>&#x6628;&#x5929;&#x4E0B;&#x73ED;&#x56DE;&#x6765;&#xFF0C;&#x8DEF;&#x8FC7;&#x6865;&#x5934;&#x4E0A;&#x90A3;&#x4E2A;&#x81EA;&#x53D1;&#x5F62;&#x6210;&#x7684;&#x5C0F;&#x5E02;&#x573A;&#xFF0C;&#x6709;&#x4E00;&#x4E2D;&#x5E74;&#x4EBA;&#x5B88;&#x7740;&#x4E00;&#x8F66;&#x8471;&#x5406;&#x559D;&#x7740;&#x53EB;&#x5356;&#x3002;&#x4E5F;&#x662F;&#x6D4E;&#x5357;&#x7AE0;&#x4E18;&#x5927;&#x8471;&#xFF0C;&#x53EF;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x4E00;&#x7C73;&#x591A;&#x9AD8;&#x7684;&#x4E13;&#x95E8;&#x51FA;&#x53E3;&#x7684;&#x5927;&#x8471;&#xFF0C;&#x4E00;&#x6346;&#x5B50;&#x5927;&#x7EA6;20&#x591A;&#x65A4;&#xFF0C;1&#x5143;1&#x65A4;&#xFF0C;&#x4EF7;&#x683C;&#x8FD8;&#x7B97;&#x4FBF;&#x5B9C;&#x3002;&#x6211;&#x4E0A;&#x524D;&#x7FFB;&#x5F04;&#x7740;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x9664;&#x4E86;&#x5916;&#x9762;&#x8F83;&#x7C97;&#x7684;&#x8471;&#x4EE5;&#x5916;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x90FD;&#x662F;&#x8F83;&#x7EC6;&#x7684;&#x8471;&#xFF0C;&#x8FD9;&#x662F;&#x505A;&#x751F;&#x610F;&#x4E00;&#x822C;&#x7528;&#x7684;&#x624B;&#x6CD5;&#x4E86;&#x3002;&#x6211;&#x5012;&#x5E76;&#x6CA1;&#x6709;&#x5F88;&#x5728;&#x610F;&#xFF0C;&#x56E0;&#x4E3A;&#x4EE5;&#x524D;&#x4E70;&#x5230;&#x7684;&#x6210;&#x6346;&#x5B50;&#x7684;&#x8471;&#x4E5F;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;</p>
<p>&#x6B63;&#x51C6;&#x5907;&#x4E70;&#x4E0A;&#x4E00;&#x6346;&#xFF0C;&#x8FD9;&#x65F6;&#x5356;&#x8471;&#x7684;&#x4E2D;&#x5E74;&#x4EBA;&#x4E0D;&#x592A;&#x8010;&#x70E6;&#x4E86;&#xFF1A;&#x201C;&#x4F60;&#x4E0D;&#x61C2;&#xFF0C;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x795E;&#x4ED9;&#x4E0D;&#x8D29;&#x8471;&#xFF0C;&#x56E0;&#x4E3A;&#x8471;&#x7684;&#x65A4;&#x4E24;&#x6389;&#x7684;&#x5389;&#x5BB3;&#x3002;&#x6211;&#x5927;&#x8001;&#x8FDC;&#x4ECE;&#x6D4E;&#x5357;&#x8D76;&#x6765;&#xFF0C;&#x4F60;&#x4EEC;&#x61C2;&#x5565;&#x2026;&#x2026;&#x201D;&#x6211;&#x4E00;&#x4E0B;&#x5B50;&#x8D2D;&#x4E70;&#x7684;&#x60C5;&#x7EEA;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x505A;&#x751F;&#x610F;&#x548C;&#x6C14;&#x751F;&#x8D22;&#xFF0C;&#x54EA;&#x4F4D;&#x4E70;&#x4E3B;&#x4F1A;&#x539F;&#x610F;&#x542C;&#x7740;&#x5356;&#x4E3B;&#x7684;&#x5520;&#x53E8;&#x58F0;&#x751A;&#x81F3;&#x6559;&#x8BAD;&#x58F0;&#xFF0C;&#x4E5F;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x5730;&#x4E70;&#x4ED6;&#x7684;&#x4E1C;&#x897F;&#x5462;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x5BC2;&#x5BDE;&#x751F;&#x624D;&#x3002;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#x6709;&#x6CA1;&#x6709;&#x601D;&#x60F3;&#x548C;&#x72EC;&#x7ACB;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x5C31;&#x770B;&#x4ED6;&#x662F;&#x5426;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#x3002;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#x7684;&#x4EBA;&#x624D;&#x4F1A;&#x9759;&#x9759;&#x5730;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x6C79;&#x6D8C;&#x7684;&#x5185;&#x5FC3;&#xFF0C;&#x624D;&#x80FD;&#x900F;&#x8FC7;&#x7E41;&#x534E;&#x5C18;&#x4E16;&#x770B;&#x5230;&#x80CC;&#x540E;&#x9690;&#x542B;&#x7684;&#x54F2;&#x7406;&#x3001;&#x667A;&#x6167;&#x548C;&#x771F;&#x8C1B;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x4E4B;&#x65F6;&#xFF0C;&#x5728;&#x70DF;&#x5377;&#x5192;&#x51FA;&#x7684;&#x8885;&#x8885;&#x9752;&#x70DF;&#x4E2D;&#xFF0C;&#x90A3;&#x652F;&#x7B14;&#x624D;&#x6709;&#x4E86;&#x7075;&#x611F;&#xFF0C;&#x751F;&#x4E86;&#x6587;&#x91C7;&#xFF0C;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x5BC2;&#x5BDE;&#x662F;&#x4E00;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x9AD8;&#x5C71;&#x6D41;&#x6C34;&#xFF0C;&#x66F2;&#x9AD8;&#x548C;&#x5BE1;&#xFF0C;&#x4E5F;&#x552F;&#x6709;&#x5B64;&#x5BC2;&#x624D;&#x4F1A;&#x8FBE;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5883;&#x5730;&#x3002;</p>
<p>&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x5185;&#x5FC3;&#x548C;&#x601D;&#x60F3;&#x7EDF;&#x7EDF;&#x4EA4;&#x7ED9;&#x751F;&#x6D3B;&#x7410;&#x5C51;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F1A;&#x6709;&#x6DF1;&#x9083;&#x7684;&#x601D;&#x8003;&#x548C;&#x72EC;&#x5230;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x6240;&#x8C13;&#x751F;&#x624D;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x660E;&#x6708;&#x5728;&#x5199;&#x300A;&#x660E;&#x671D;&#x7684;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x65F6;&#xFF0C;&#x5FCD;&#x53D7;&#x7740;&#x5B64;&#x72EC;&#x548C;&#x5BC2;&#x5BDE;&#xFF0C;&#x5B9E;&#x5728;&#x96BE;&#x4EE5;&#x5FCD;&#x53D7;&#x4E86;&#xFF0C;&#x5C31;&#x9A91;&#x4E0A;&#x81EA;&#x884C;&#x8F66;&#x5230;&#x9644;&#x8FD1;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x901B;&#x901B;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x4E70;&#xFF0C;&#x53EA;&#x662F;&#x6392;&#x9063;&#x4E00;&#x4E0B;&#x79EF;&#x538B;&#x5728;&#x5FC3;&#x4E2D;&#x7684;&#x5B64;&#x5BC2;&#x3002;</p>
<p>&#x9AD8;&#x5904;&#x4E0D;&#x80DC;&#x5BD2;&#xFF0C;&#x80FD;&#x591F;&#x7ECF;&#x53D7;&#x4F4F;&#x78E8;&#x96BE;&#xFF0C;&#x8010;&#x5F97;&#x4F4F;&#x5BC2;&#x5BDE;&#x8005;&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x6210;&#x5C31;&#x4E00;&#x756A;&#x4E8B;&#x4E1A;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511578108/yznbzx6xwgkrx4jfnzrm.jpg" alt="IMG_20171108_163309.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/loneliness-sharpens-one-s-wits" target="_blank" rel="noopener">&#x548C;&#x6C14;&#x751F;&#x8D22;&#xFF0C;&#x5BC2;&#x5BDE;&#x751F;&#x624D; Loneliness Sharpens One&#x2019;s Wits</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/cn-who-knows-the-spring-of-cn-community-coming-first/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511529542/wooe5euan7sexuplxvrk.jpg" alt="CN区春天谁先知？︱月旦评 Who Knows the Spring of CN Community Coming First?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-24T13:19:24.000Z">2017-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 880 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/cn-who-knows-the-spring-of-cn-community-coming-first/">CN区春天谁先知？︱月旦评 Who Knows the Spring of CN Community Coming First?</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x5F53;&#x6625;&#x5929;&#x5317;&#x65B9;&#x7684;&#x6E56;&#x6C34;&#x521A;&#x521A;&#x89E3;&#x51BB;&#xFF0C;&#x5BD2;&#x610F;&#x5C1A;&#x672A;&#x6D88;&#x5C3D;&#x65F6;&#xFF0C;&#x6C14;&#x6E29;&#x5F00;&#x59CB;&#x56DE;&#x5347;&#xFF0C;&#x9E2D;&#x5B50;&#x6700;&#x5148;&#x654F;&#x9510;&#x5730;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x6C34;&#x6E29;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4FBF;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x6F5C;&#x5165;&#x6C34;&#x4E2D;&#x5B09;&#x6E38;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6625;&#x6C5F;&#x6C34;&#x6696;&#x9E2D;&#x5148;&#x77E5;&#xFF0C;&#x4E3A;&#x4F55;&#x9E2D;&#x5148;&#x77E5;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x9E2D;&#x5B50;&#x6E38;&#x5165;&#x6C34;&#x4E2D;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E86;&#x5B9E;&#x8DF5;&#xFF0C;&#x6709;&#x4E86;&#x5207;&#x8EAB;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x51B5;&#x4E14;&#x9E2D;&#x5B50;&#x957F;&#x671F;&#x5728;&#x6C34;&#x4E2D;&#x6E38;&#xFF0C;&#x80FD;&#x611F;&#x77E5;&#x5BF9;&#x6BD4;&#x6E29;&#x5EA6;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6700;&#x5177;&#x53D1;&#x8A00;&#x6743;&#x3002;</p>
<p>&#x4E00;&#x82B1;&#x5F00;&#x800C;&#x77E5;&#x5929;&#x4E0B;&#x6625;,&#x4E00;&#x53F6;&#x843D;&#x800C;&#x77E5;&#x5929;&#x4E0B;&#x79CB;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4ECE;&#x7EC6;&#x5FAE;&#x4E4B;&#x5904;&#xFF0C;&#x611F;&#x77E5;&#x5230;&#x4E86;&#x4E8B;&#x7269;&#x672C;&#x8D28;&#x7684;&#x53D8;&#x5316;&#x3002;&#x552F;&#x6709;&#x4EB2;&#x529B;&#x4EB2;&#x4E3A;&#x8005;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x6B64;&#x654F;&#x9510;&#x3002;</p>
<p>Steemit CN&#x533A;&#x81EA;10&#x6708;24&#x65E5;&#x53D1;&#x751F;&#x91CD;&#x5927;&#x53D8;&#x5316;&#x4EE5;&#x6765;&#xFF0C;&#x8FC4;&#x4ECA;&#x6574;&#x6574;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x4E2A;&#x6708;&#x91CC;&#x51B7;&#x843D;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x6709;&#x7684;&#x6D3B;&#x52A8;&#x4E5F;&#x843D;&#x4E0B;&#x4E86;&#x5E37;&#x5E55;&#xFF0C;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x79BB;&#x53BB;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x79BB;&#x5F00;&#x7684;&#x65E0;&#x5948;&#x548C;&#x6DF1;&#x6DF1;&#x7684;&#x60CB;&#x60DC;&#x3002;</p>
<p>&#x5E16;&#x5B50;&#x7684;&#x6536;&#x5165;&#x76F4;&#x63A5;&#x964D;&#x5230;&#x4E86;0&#x5F00;&#x5934;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x6BB5;&#x65F6;&#x65E5;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x6536;&#x5165;&#x80FD;&#x8D85;&#x8FC7;$1&#x7ADF;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5962;&#x671B;&#x3002;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x6295;&#x7968;&#x80FD;&#x91CF;&#x5C11;&#x4E86;&#x597D;&#x591A;&#x597D;&#x591A;&#xFF0C;&#x53D1;&#x5E16;&#x91CF;&#x4E5F;&#x660E;&#x663E;&#x51CF;&#x5C11;&#x3002;&#x8F83;&#x4E4B;&#x524D;&#x7684;&#x70ED;&#x706B;&#x671D;&#x5929;&#x5883;&#x51B5;&#xFF0C;&#x771F;&#x662F;&#x5929;&#x58E4;&#x4E4B;&#x522B;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x51B7;&#x843D;&#x7684;&#x5B63;&#x8282;&#x91CC;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x4E86;&#x7559;&#x4E0B;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x7EE7;&#x7EED;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x7B14;&#x8015;&#xFF0C;&#x8BB2;&#x8FF0;&#x7740;&#x4ED6;&#x4EEC;&#x8FC7;&#x5F80;&#xFF0C;&#x61A7;&#x61AC;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x524D;&#x8F88; @lemooljiang&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5269;&#x4E0B;&#x7684;&#x738B;&#x8005;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x6709;&#x5E78;&#x6210;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x738B;&#x8005;&#x201D;&#x4E4B;&#x4E00;&#xFF0C;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x77ED;&#x6682;&#x7684;&#x5F77;&#x5FA8;&#x548C;&#x8FF7;&#x832B;&#x540E;&#xFF0C;&#x6700;&#x8FD1;&#x5341;&#x591A;&#x5929;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4E86;&#x6C34;&#x6E29;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x542C;&#x5230;&#x4E86;&#x6625;&#x5929;&#x7684;&#x811A;&#x6B65;&#x58F0;&#x3002;</p>
<p>&#x5E16;&#x5B50;&#x7684;&#x6536;&#x5165;&#x9010;&#x6E10;&#x8D85;&#x8FC7;&#x4E86;$1,$2,$3,$5&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x8D85;&#x8FC7;&#x4E86;$10,&#x8FD9;&#x4E0E;&#x6700;&#x521D;&#x7684;&#x60E8;&#x6DE1;&#x76F8;&#x6BD4;&#x6BD5;&#x7ADF;&#x662F;&#x4E2A;&#x4E0D;&#x5C0F;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x5F97;&#x76CA;&#x4E8E;&#x5927;&#x9C7C;&#x524D;&#x8F88;&#x4EEC;&#x7684;&#x539A;&#x7231;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x6211;&#x6709;&#x7740;&#x6DF1;&#x6DF1;&#x7684;&#x656C;&#x610F;&#xFF1B;&#x540C;&#x65F6;&#x4E5F;&#x5F97;&#x76CA;&#x4E8E;&#x50CF;&#x6211;&#x4E00;&#x6837;&#x5C0F;&#x9C7C;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x5C3D;&#x7BA1;&#x4ED6;&#x4EEC;&#x7684;&#x6295;&#x7968;&#x4E0D;&#x8DB3;&#x4E00;&#x5206;&#x6216;&#x8005;&#x4EC5;&#x6709;&#x51E0;&#x5206;&#x751A;&#x81F3;&#x4E00;&#x5206;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x4F46;&#x6211;&#x5BF9;&#x4ED6;&#x4EEC;&#x540C;&#x6837;&#x6000;&#x7740;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#x3002;&#x60A3;&#x96BE;&#x89C1;&#x771F;&#x77E5;&#xFF0C;&#x793C;&#x8F7B;&#x60C5;&#x610F;&#x91CD;&#x3002;</p>
<p>&#x628A;SP&#x4EE3;&#x7406;&#x51FA;&#x53BB;&#x7684; @tumutanzi&#x524D;&#x8F88;&#x4E5F;&#x4E0D;&#x5FD8;&#x5E38;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#xFF0C;&#x66F4;&#x4E0D;&#x5FD8;&#x7ED9;&#x6211;&#x4EEC;&#x52A0;&#x6CB9;&#x9F13;&#x52B1;&#x3002;&#x524D;&#x8F88; @rivalhw&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x76F4;&#x7684;&#x6276;&#x6301;&#xFF0C;&#x8FD8;&#x4E0D;&#x65AD;&#x7559;&#x8A00;&#x9F13;&#x52B1;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#xFF0C;&#x4E5F;&#x6CA1;&#x60F3;&#x8FC7;&#xFF0C;&#x6709;&#x51E0;&#x7BC7;&#x5E16;&#x5B50;&#x4F1A;&#x5F97;&#x5230;&#x524D;&#x8F88; @sweetsssj&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5076;&#x5C14;&#x4E5F;&#x5F97;&#x5230;&#x4E86; @abit &#x524D;&#x8F88;&#x7684;&#x5149;&#x987E;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4F7F;&#x6211;&#x53D7;&#x5BA0;&#x82E5;&#x60CA;&#x3002;&#x8FD8;&#x6709;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x524D;&#x8F88;&#xFF0C;&#x5728;&#x6B64;&#x6211;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x4E3E;&#x4E86;&#xFF0C;&#x611F;&#x6FC0;&#x4E4B;&#x60C5;&#x6211;&#x5C06;&#x94ED;&#x8BB0;&#x4E8E;&#x5FC3;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x4E5F;&#x540C;&#x6837;&#x611F;&#x77E5;&#x5230;&#x4E86;CN&#x533A;&#x6625;&#x5929;&#x7684;&#x811A;&#x6B65;&#x58F0;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x6C34;&#x4E2D;&#x6E38;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x4E11;&#x5C0F;&#x9E2D;&#xFF0C;&#x90FD;&#x662F;&#x90A3;&#x4E2A;&#x6000;&#x63E3;&#x68A6;&#x60F3;&#x7684;&#x5C0F;&#x9E2D;&#x5B50;&#x3002;</p>
<p>&#x7AD9;&#x5728;&#x5CB8;&#x8FB9;&#xFF0C;&#x53EA;&#x662F;&#x89C2;&#x671B;&#xFF0C;&#x800C;&#x4E0D;&#x4E0B;&#x6C34;&#x6E38;&#x5F0B;&#xFF0C;&#x7EC8;&#x4E0D;&#x77E5;&#x6C34;&#x6E29;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x65E0;&#x6CD5;&#x611F;&#x77E5;&#x6625;&#x5929;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x65E0;&#x6CD5;&#x9886;&#x7565;&#x5B09;&#x6C34;&#x7684;&#x5FEB;&#x4E50;&#x4E86;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511529542/wooe5euan7sexuplxvrk.jpg" alt="IMG_20171108_161911.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cn-who-knows-the-spring-of-cn-community-coming-first" target="_blank" rel="noopener">CN&#x533A;&#x6625;&#x5929;&#x8C01;&#x5148;&#x77E5;&#xFF1F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Who Knows the Spring of CN Community Coming First?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/79/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/81/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/79/">79</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/80/">80</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/81/">81</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/115/">115</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

