
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>我爱Steem// I Love Steem - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200617/e9c72bb0e5014ea39e05d23e74acf3f7.jpg" alt="我爱Steem// I Love Steem">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-17T01:33:42.000Z">2020-06-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我爱Steem// I Love Steem
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200617/e9c72bb0e5014ea39e05d23e74acf3f7.jpg" alt=""></p>
<p>&#x4E16;&#x754C;&#x4E0A;&#x6CA1;&#x6709;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x7684;&#x7231;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x65E0;&#x7F18;&#x65E0;&#x6545;&#x7684;&#x6068;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x65E5;&#x4E45;&#x751F;&#x60C5;&#x548C;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#xFF0C;&#x4E5F;&#x76F8;&#x4FE1;&#x76EE;&#x5149;&#x76F8;&#x89E6;&#x65F6;&#x7684;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#x3002;&#x524D;&#x4E16;500&#x6B21;&#x7684;&#x56DE;&#x7738;&#xFF0C;&#x624D;&#x6362;&#x6765;&#x4ECA;&#x751F;&#x7684;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#xFF1B;&#x4F17;&#x91CC;&#x5BFB;&#x4ED6;&#x5343;&#x767E;&#x5EA6;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x8FD9;&#x662F;&#x524D;&#x4E16;&#x7684;&#x7F18;&#xFF0C;&#x662F;&#x4E24;&#x4E2A;&#x5FC3;&#x7075;&#x65E9;&#x5DF2;&#x76F8;&#x901A;&#x4EBA;&#x7684;&#x521D;&#x6B21;&#x76F8;&#x9047;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x7231;&#x4E00;&#x4E2A;&#x4E0D;&#x9700;&#x8981;&#x7406;&#x7531;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x662F;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x6B63;&#x5982;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x75DB;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x75DB;&#x82E6;&#x4E00;&#x6837;&#xFF0C;&#x90A3;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x7684;&#x7406;&#x7531;&#x624D;&#x662F;&#x85CF;&#x5728;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x631A;&#x7231;&#x3002;</p>
<p>&#x6211;&#x7231;Steem&#xFF0C;&#x56E0;&#x4E3A;Steem&#x8BA9;&#x6211;&#x6709;&#x4E86;&#x53EF;&#x4EE5;&#x70AB;&#x8000;&#x7684;&#x8FC7;&#x53BB;&#xFF0C;&#x8BA9;&#x6211;&#x635E;&#x5230;&#x4E86;&#x9760;&#x5199;&#x6587;&#x7AE0;&#x8D5A;&#x53D6;&#x771F;&#x91D1;&#x767D;&#x94F6;&#x7684;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#xFF1B;Steem&#x8BA9;&#x73B0;&#x5728;&#x7684;&#x6211;&#x53D8;&#x5F97;&#x5145;&#x5B9E;&#x800C;&#x52E4;&#x594B;&#xFF1B;&#x66F4;&#x8BA9;&#x6211;&#x5BF9;&#x672A;&#x6765;&#x5145;&#x6EE1;&#x4E86;&#x671F;&#x5F85;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x503C;&#x5F97;&#x56DE;&#x5FC6;&#x7684;&#x8FC7;&#x53BB;</p>
<p>&#x8FC7;&#x53BB;&#x7684;&#x60B2;&#x4F24;&#x5F80;&#x5F80;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#xFF0C;&#x53EF;&#x90A3;&#x4E9B;&#x559C;&#x60A6;&#x7684;&#x4E8B;&#x60C5;&#x603B;&#x662F;&#x4EE4;&#x4EBA;&#x503C;&#x5F97;&#x56DE;&#x5FC6;&#x3002;2017&#x5E74;7&#x6708;30&#x65E5;&#xFF0C;&#x6211;&#x6B63;&#x5F0F;&#x52A0;&#x5165;&#x5230;Steem&#x4E2D;&#x6765;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x90A3;&#x65F6;&#x53EA;&#x662F;&#x62B1;&#x7740;&#x8BD5;&#x8BD5;&#x770B;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x65B0;&#x9C9C;&#x548C;&#x597D;&#x5947;&#x7F62;&#x4E86;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x4E5F;&#x6CA1;&#x60F3;&#x8FC7;&#xFF0C;&#x5728;&#x77ED;&#x77ED;&#x4E94;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x622A;&#x6B62;2018&#x5E74;&#x5143;&#x65E6;&#x65F6;&#xFF0C;&#x6211;&#x7ADF;&#x635E;&#x5230;&#x4E86;&#x5199;&#x4F5C;&#x8DEF;&#x4E0A;&#x7684;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#xFF0C;&#x8DB3;&#x8DB3;&#x6709;&#x4EBA;&#x6C11;&#x5E01;30000&#x5143;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8FFD;&#x6C42;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8131;&#x79BB;&#x4E86;&#x5B9E;&#x9645;&#x800C;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#x7684;&#x4EBA;&#x3002;&#x4EBA;&#x603B;&#x662F;&#x8981;&#x6EE1;&#x8DB3;&#x4E86;&#x4F4E;&#x5C42;&#x6B21;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x624D;&#x4F1A;&#x5411;&#x66F4;&#x9AD8;&#x5C42;&#x6B21;&#x4E0A;&#x8FC8;&#x8FDB;&#xFF0C;&#x53EA;&#x9AD8;&#x558A;&#x53E3;&#x53F7;&#xFF0C;&#x53EA;&#x6EE1;&#x8DB3;&#x7CBE;&#x795E;&#x4E0A;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x98DF;&#x4EBA;&#x95F4;&#x70DF;&#x706B;&#x3002;</p>
<p>&#x5199;&#x4F5C;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x4E3A;&#x4E86;&#x8BB0;&#x5F55;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x89C1;&#x6240;&#x601D;&#xFF0C;&#x6240;&#x611F;&#x6240;&#x609F;&#xFF0C;&#x4E3A;&#x4E86;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x6C42;&#x56DE;&#x62A5;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x90A3;&#x79CD;&#x4E3A;&#x91D1;&#x94B1;&#x800C;&#x5199;&#x4F5C;&#x7684;&#x751F;&#x6DAF;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x4F1A;&#x8D70;&#x5F97;&#x592A;&#x8FDC;&#x3002;&#x53EF;&#x82E5;&#x662F;&#x5199;&#x4F5C;&#x4E2D;&#x8FD8;&#x6709;&#x4E86;&#x610F;&#x5916;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x591A;&#x6536;&#x4E86;&#x4E09;&#x4E94;&#x6597;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x4EE4;&#x81EA;&#x5DF1;&#x7CBE;&#x795E;&#x9AD8;&#x6DA8;&#xFF0C;&#x4FE1;&#x5FC3;&#x500D;&#x589E;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x5145;&#x5B9E;&#x5FD9;&#x788C;&#x7684;&#x73B0;&#x5728;</p>
<p>&#x6BCB;&#x5EB8;&#x8BB3;&#x8A00;&#xFF0C;Steem&#x6539;&#x53D8;&#x4E86;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x548C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x53D8;&#x5F97;&#x5145;&#x5B9E;&#x5FD9;&#x788C;&#x8D77;&#x6765;&#x3002;&#x5DE5;&#x4F5C;&#x4E4B;&#x4F59;&#xFF0C;&#x6211;&#x4FBF;&#x5728;Steem&#x4E0A;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#x8D77;&#x6765;&#xFF0C;&#x8FD8;&#x65F6;&#x65F6;&#x767B;&#x5F55;&#x4E0A;&#x53BB;&#x6253;&#x5F00;&#x81EA;&#x5DF1;&#x53D1;&#x8868;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x662F;&#x5426;&#x5F97;&#x5230;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x8BA4;&#x53EF;&#x3002;&#x6D4F;&#x89C8;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x7BC7;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5728;Steem&#x4E0A;&#x53D1;&#x8868;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x53D1;&#x8868;&#x5728;&#x4E86;&#x6B63;&#x5F0F;&#x7684;&#x62A5;&#x520A;&#x4E4B;&#x4E0A;&#x3002;&#x5FC3;&#x751F;&#x81EA;&#x8C6A;&#x4E4B;&#x611F;&#x8FC7;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x66F4;&#x52A0;&#x7684;&#x52AA;&#x529B;&#x548C;&#x52E4;&#x594B;&#x4E86;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x6536;&#x62FE;&#x5B8C;&#x5BB6;&#x52A1;&#xFF0C;&#x5C31;&#x662F;&#x5750;&#x5728;&#x7535;&#x8111;&#x524D;&#x5F00;&#x59CB;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#x3002;&#x5373;&#x4F7F;&#x5728;&#x5165;&#x7761;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x8981;&#x6784;&#x601D;&#x4E00;&#x4E0B;&#x8981;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF1B;&#x6709;&#x65F6;&#x534A;&#x591C;&#x91CC;&#x9192;&#x6765;&#xFF0C;&#x7A81;&#x7136;&#x7075;&#x5149;&#x95EA;&#x73B0;&#xFF0C;&#x8D76;&#x5FD9;&#x62FF;&#x8D77;&#x7EB8;&#x7B14;&#x8349;&#x8349;&#x5199;&#x4E0B;&#x3002;&#x751A;&#x81F3;&#x8FDE;&#x706F;&#x4E5F;&#x4E0D;&#x5F00;&#xFF0C;&#x53EA;&#x8981;&#x6CE8;&#x610F;&#x7740;&#x7A7A;&#x5F00;&#x884C;&#xFF0C;&#x5199;&#x4E0D;&#x5230;&#x4E00;&#x8D77;&#x5C31;&#x662F;&#x4E86;&#x3002;</p>
<p>&#x9759;&#x5750;&#x72EC;&#x601D;&#xFF0C;&#x6709;&#x65F6;&#x53E3;&#x4E2D;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#xFF0C;&#x8FDE;&#x59BB;&#x5B50;&#x4E5F;&#x660E;&#x767D;&#xFF1A;&#x8001;&#x5434;&#x53C8;&#x5728;&#x51C6;&#x5907;&#x627E;&#x7C73;&#x4E0B;&#x9505;&#x4E86;&#xFF0C;&#x53C8;&#x5728;&#x63C9;&#x9762;&#x51C6;&#x5907;&#x84B8;&#x9992;&#x5934;&#x4E86;&#x3002;</p>
<p>&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x6211;&#x5728;Steem&#x4E0A;&#x9762;&#x7EC3;&#x5C31;&#x4E86;&#x4E00;&#x79CD;&#x80FD;&#x529B;&#xFF1A;&#x5343;&#x5B57;&#x4E4B;&#x6587;&#xFF0C;&#x4E00;&#x6325;&#x800C;&#x5C31;&#xFF1B;&#x4E00;&#x53E5;&#x8BDD;&#x3001;&#x4E00;&#x573A;&#x666F;&#x3001;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x6210;&#x4E3A;&#x6211;&#x5199;&#x4F5C;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x6211;&#x53D8;&#x5F97;&#x6C89;&#x7A33;&#x4E5F;&#x7231;&#x601D;&#x8003;&#x4E86;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x7684;&#x6211;&#x5FD9;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#xFF0C;&#x8FD9;&#x8981;&#x5F52;&#x529F;&#x4E8E;Steem&#x3002; </p>
<p>&#x4E09;&#x3001; &#x53EF;&#x4EE5;&#x671F;&#x5F85;&#x7684;&#x672A;&#x6765;</p>
<p>Steem&#x7684;&#x672A;&#x6765;&#x53EF;&#x4EE5;&#x671F;&#x5F85;&#xFF0C;&#x8C01;&#x4E0D;&#x4F1A;&#x8BF4;&#x66FE;&#x7ECF;&#x7684;&#x8F89;&#x714C;&#x6614;&#x65E5;&#x91CD;&#x6765;&#xFF1F;&#x6216;&#x8BB8;&#x66F4;&#x8FDF;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#x3002;&#x6211;&#x80FD;&#x591F;&#x505A;&#x7684;&#x5C31;&#x662F;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#xFF0C;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#xFF0C;&#x5199;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x7B49;&#x4E0D;&#x6765;&#x518D;&#x6B21;&#x8F89;&#x714C;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x7B49;&#x6765;&#x5F52;&#x96F6;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x65E0;&#x6028;&#x65E0;&#x6094;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6211;&#x52AA;&#x529B;&#x8FC7;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4EE5;&#x76C8;&#x5229;&#x4E3A;&#x6700;&#x7EC8;&#x76EE;&#x7684;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5728;Steem&#x4E0A;&#x6295;&#x5165;&#x8FC7;&#x4EFB;&#x4F55;&#x8D44;&#x672C;&#xFF0C;&#x53C8;&#x4F55;&#x6765;&#x7684;&#x635F;&#x5931;&#x5462;&#xFF1F;</p>
<p>&#x589E;&#x957F;&#x7684;&#x662F;&#x77E5;&#x8BC6;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x6536;&#x83B7;&#x7684;&#x662F;&#x4E00;&#x6BB5;&#x7ECF;&#x5386;&#x548C;&#x4F34;&#x968F;&#x7740;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x81F3;&#x4E8E;&#x5E01;&#x503C;&#x7684;&#x8D77;&#x8D77;&#x4F0F;&#x4F0F;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x6211;&#x8BE5;&#x7528;&#x5FC3;&#x6765;&#x8861;&#x91CF;&#x7684;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x4F60;&#x6211;&#x8F9B;&#x52E4;&#x8015;&#x8018;&#xFF0C;&#x4F55;&#x6101;&#x6D47;&#x704C;&#x4E0D;&#x51FA;&#x6EE1;&#x9662;&#x7684;&#x82B1;&#x9999;&#xFF0C;Steem&#x624D;&#x56DB;&#x5C81;&#xFF0C;&#x5979;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x8301;&#x58EE;&#x6210;&#x957F;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x643A;&#x7740;&#x5979;&#x7684;&#x624B;&#xFF0C;&#x5475;&#x62A4;&#x5979;&#x7231;&#x62A4;&#x5979;&#xFF0C;&#x5171;&#x540C;&#x8D70;&#x5411;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p>Brief Biography of Old Wu, or &#x8001;&#x5434; in Chinese:<br>Old Wu, male, born on Dec. 12, 1968, Chinese nationality, is a good man and has been studying English for over 30 years. He teaches himself English, and he does not believe in fate, so he keeps working hard. Humorous and optimistic, he will become your good friend. </p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200617/862131b9731a4695aa877a7f5e199624.jpg" alt=""></p>
<p>[WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1592357615113-s" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7231;Steem// I Love Steem&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/ilovesteem/">ilovesteem</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/post/">post</a>, <a class="has-link-grey -link" href="/@bring/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@bring/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1591749778345/">
                <span class="level-item">微印（Wherein）印象 My Impression of Wherein</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

