<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书 - CrowFlewGuiltilyOff</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@crowflew/css/style.css">
<link rel="stylesheet" href="/@crowflew/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@crowflew/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="略说宋词（下）|月旦评" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@crowflew/">Home</a>
                
                <a class="navbar-item" href="/@crowflew/archives">Archives</a>
                
                <a class="navbar-item" href="/@crowflew/categories">Categories</a>
                
                <a class="navbar-item" href="/@crowflew/tags">Tags</a>
                
                <a class="navbar-item" href="/@crowflew/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-24T13:54:42.000Z">2018-02-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@crowflew/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1524 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                略说宋词（下）|月旦评
            
        </h1>
        <div class="content">
            <p>https://steemitimages.com/DQmNcTNwMXvm1xaXEgwkbzrfNfwPcFBSxYziAEY2iUBsGd7/xs_1519179447840.jpg</p>
<p><strong>&#x5317;&#x5B8B;&#x540D;&#x5BB6;</strong></p>
<p>&#x5C0F;&#x4EE4;&#x8FD1;&#x8BD7;&#x800C;&#x6613;&#x5F97;&#xFF0C;&#x624B;&#x719F;&#x5C14;&#x3002;&#x957F;&#x8C03;&#x521D;&#x521B;&#xFF0C;&#x975E;&#x7CBE;&#x719F;&#x97F3;&#x5F8B;&#x8005;&#x4E0D;&#x80FD;&#x4E3A;&#x4E4B;&#x3002;&#x67F3;&#x4E03;&#x5C61;&#x8BD5;&#x4E0D;&#x4E2D;&#xFF0C;&#x8273;&#x6E38;&#x6D6A;&#x8361;&#x95F4;&#xFF0C;&#x4E8E;&#x6B4C;&#x3001;&#x8BCD;&#x9887;&#x6709;&#x6240;&#x5F97;&#x3002;&#x662F;&#x6545;&#x300A;&#x4E50;&#x7AE0;&#x96C6;&#x300B;&#x591A;&#x81EA;&#x521B;&#x6162;&#x8C03;&#xFF0C;&#x7528;&#x4FDA;&#x8BED;&#x3001;&#x4FD7;&#x8BDD;&#xFF0C;&#x6DF3;&#x6734;&#x76F4;&#x63A5;&#xFF0C;&#x5F97;&#x5E02;&#x4E95;&#x751F;&#x6D3B;&#x3001;&#x60C5;&#x4EBA;&#x5583;&#x5462;&#x4E4B;&#x771F;&#x4E5F;&#x3002;&#x67F3;&#x4E03;&#x56FA;&#x5F00;&#x957F;&#x8C03;&#x4E4B;&#x5148;&#xFF0C;&#x800C;&#x56E0;&#x5176;&#x529F;&#x540D;&#x4E0D;&#x5C31;&#xFF0C;&#x591A;&#x505A;&#x201C;&#x8273;&#x8BCD;&#x201D;&#xFF0C;&#x9042;&#x4E0D;&#x4E3A;&#x4E16;&#x6240;&#x91CD;&#x3002;</p>
<p>&#x82CF;&#x8F7C;&#x3001;&#x79E6;&#x89C2;&#x540E;&#x8D77;&#xFF0C;&#x4E2D;&#x957F;&#x8C03;&#x4FF1;&#x6709;&#x4F73;&#x4F5C;&#xFF1B;&#x5468;&#x90A6;&#x5F66;&#x5219;&#x4E3A;&#x957F;&#x8C03;&#x8BCD;&#x5B97;&#xFF1B;&#x4F59;&#x8005;&#x5982;&#x664F;&#x51E0;&#x9053;&#x3001;&#x8D3A;&#x94F8;&#x3001;&#x674E;&#x6E05;&#x7167;&#x8F88;&#xFF0C;&#x5404;&#x6709;&#x64C5;&#x573A;&#x3002;</p>
<p><strong>&#x82CF;&#x8F7C;</strong>&#x4F73;&#x4F5C;&#x5982;&#x6F6E;&#xFF0C;&#x58F0;&#x540D;&#x64AD;&#x4E8E;&#x65E5;&#x672C;&#x3001;&#x5360;&#x5A46;&#x3002;&#x8BCD;&#x4F5C;&#x4EE5;&#x5C0F;&#x4EE4;&#x4E3A;&#x4E3B;&#xFF0C;&#x4E2D;&#x8C03;&#x7565;&#x5C11;&#x800C;&#x591A;&#x5999;&#x7B14;&#xFF0C;&#x957F;&#x8C03;&#x6700;&#x96BE;&#x5F97;&#x3002;&#x534A;&#x5858;&#x8001;&#x4EBA;&#x4EE5;&#x4E1C;&#x5761;&#x8BCD;&#x4E3A;&#x201C;&#x6E05;&#x96C4;&#x201D;&#xFF0C;&#x4E0D;&#x59A8;&#x7EC6;&#x89C2;&#x4E4B;&#x3002;</p>
<blockquote>&#x5927;&#x6C5F;&#x4E1C;&#x53BB;&#xFF0C;&#x6D6A;&#x6DD8;&#x5C3D;&#x3001;&#x5343;&#x53E4;&#x98CE;&#x6D41;&#x4EBA;&#x7269;&#x3002;&#x6545;&#x5792;&#x897F;&#x8FB9;&#xFF0C;&#x4EBA;&#x9053;&#x662F;&#xFF0C;&#x4E09;&#x56FD;&#x5468;&#x90CE;&#x8D64;&#x58C1;&#x3002;&#x4E71;&#x77F3;&#x7A7F;&#x7A7A;&#xFF0C;&#x60CA;&#x6D9B;&#x62CD;&#x5CB8;&#xFF0C;&#x6372;&#x8D77;&#x5343;&#x5806;&#x96EA;&#x3002;&#x6C5F;&#x5C71;&#x5982;&#x753B;&#xFF0C;&#x4E00;&#x65F6;&#x591A;&#x5C11;&#x8C6A;&#x6770;&#x3002;<br>
&#x9065;&#x60F3;&#x516C;&#x747E;&#x5F53;&#x5E74;&#xFF0C;&#x5C0F;&#x4E54;&#x521D;&#x5AC1;&#x4E86;&#xFF0C;&#x96C4;&#x59FF;&#x82F1;&#x53D1;&#x3002;&#x7FBD;&#x6247;&#x7EB6;&#x5DFE;&#x3002;&#x8C08;&#x7B11;&#x95F4;&#xFF0C;&#x6A2F;&#x6A79;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x3002;&#x6545;&#x56FD;&#x795E;&#x6E38;&#xFF0C;&#x591A;&#x60C5;&#x5E94;&#x7B11;&#x6211;&#xFF0C;&#x65E9;&#x751F;&#x534E;&#x53D1;&#x3002;&#x4EBA;&#x95F4;&#x5982;&#x68A6;&#xFF0C;&#x4E00;&#x6A3D;&#x8FD8;&#x9179;&#x6C5F;&#x6708;&#x3002;<br>
&#x2014;&#x2014;&#x82CF;&#x8F7C;&#x300A;&#x5FF5;&#x5974;&#x5A07;&#x300B;</blockquote>
<p>&#x662F;&#x8BCD;&#x582A;&#x4E3A;&#x8C6A;&#x653E;&#x8868;&#x7387;&#x3002;&#x201C;&#x5927;&#x6C5F;&#x4E1C;&#x53BB;&#x201D;&#x4E00;&#x8A00;&#x5386;&#x5C3D;&#x5343;&#x53E4;&#xFF0C;&#x8FFD;&#x601D;&#x6218;&#x706B;&#x76C8;&#x5929;&#x3002;&#x201C;&#x5377;&#x8D77;&#x5343;&#x5806;&#x96EA;&#x201D;&#x72B6;&#x6D6A;&#x82B1;&#x8DCC;&#x5B95;&#x3001;&#x6C34;&#x6CAB;&#x7EB7;&#x98DE;&#xFF0C;&#x6C5F;&#x6D41;&#x4E71;&#x6D8C;&#x76F4;&#x5982;&#x5FC3;&#x6F6E;&#x6F8E;&#x6E43;&#x3002;&#x6240;&#x4E3A;&#x4F55;&#x8005;&#xFF1F;&#x65AF;&#x80FD;&#x4EBA;&#x8F88;&#x51FA;&#xFF0C;&#x8C6A;&#x6770;&#x5E76;&#x8D77;&#xFF0C;&#x5171;&#x9010;&#x5929;&#x4E0B;&#x3002;&#x4E0B;&#x7247;&#x4E00;&#x8F6C;&#xFF0C;&#x6210;&#x521A;&#x67D4;&#x5E76;&#x6D4E;&#x4E4B;&#x9053;&#x3002;&#x5148;&#x8BF4;&#x201C;&#x516C;&#x747E;&#x5F53;&#x5E74;&#xFF0C;&#x5C0F;&#x4E54;&#x521D;&#x5AC1;&#x201D;&#xFF0C;&#x662F;&#x513F;&#x5973;&#x60C5;&#x957F;&#xFF1B;&#x518D;&#x53D9;&#x201C;&#x96C4;&#x59FF;&#x82F1;&#x53D1;&#x201D;&#x4E4B;&#x77EB;&#x5065;&#x96C4;&#x58EE;&#x3002;&#x201C;&#x7FBD;&#x6247;&#x7EB6;&#x5DFE;&#xFF0C;&#x8C08;&#x7B11;&#x95F4;&#x201D;&#x66F4;&#x663E;&#x4ECE;&#x5BB9;&#x3001;&#x67D4;&#x548C;&#xFF0C;&#x552F;&#x4ECE;&#x5BB9;&#x80FD;&#x6210;&#x201C;&#x6A2F;&#x6A79;&#x7070;&#x98DE;&#x70DF;&#x706D;&#x201D;&#x4E4B;&#x529F;&#x4E5F;&#x3002;&#x81F3;&#x4E8E;&#x201C;&#x4EBA;&#x95F4;&#x5982;&#x68A6;&#x201D;&#xFF0C;&#x4FBF;&#x662F;&#x4E00;&#x6C60;&#x6E05;&#x6D9F;&#x3001;&#x4E00;&#x591C;&#x660E;&#x6708;&#x3002;&#x6613;&#x77E5;&#xFF0C;&#x8C6A;&#x653E;&#x7EDD;&#x975E;&#x558A;&#x558A;&#x53E3;&#x53F7;&#x3001;&#x8BF4;&#x8BF4;&#x7231;&#x56FD;&#xFF0C;&#x5B9E;&#x4E43;&#x80F8;&#x6000;&#x6D69;&#x5927;&#x3001;&#x7EB5;&#x6A2A;&#x636D;&#x9616;&#x3002;&#x4E1C;&#x5761;&#x4E0D;&#x6B62;&#x5982;&#x6B64;&#xFF0C;&#x517C;&#x6709;&#x521A;&#x67D4;&#x5E76;&#x6D4E;&#x3001;&#x6E05;&#x9038;&#x8C6A;&#x96C4;&#x3002;</p>
<p><br></p>
<p><strong>&#x5468;&#x90A6;&#x5F66;</strong>&#x300A;&#x6E05;&#x771F;&#x8BCD;&#x300B;&#x96C6;&#x5317;&#x5B8B;&#x4E4B;&#x5927;&#x6210;&#xFF0C;&#x5F00;&#x5357;&#x5B8B;&#x4E4B;&#x98CE;&#x6C14;&#xFF0C;&#x800C;&#x56FD;&#x4EBA;&#x77E5;&#x4E4B;&#x4E0D;&#x591A;&#xFF0C;&#x6211;&#x4E00;&#x5411;&#x4EE5;&#x4E3A;&#x9057;&#x61BE;&#x3002;&#x6E05;&#x771F;&#x8BCD;&#x9996;&#x5728;&#x5F00;&#x65B0;&#x58F0;&#x3001;&#x4F5C;&#x65B0;&#x8C03;&#xFF0C;&#x767D;&#x77F3;&#x3001;&#x6885;&#x6EAA;&#x4FF1;&#x4ECE;&#x4E4B;&#x3002;&#x6B21;&#x5728;&#x5178;&#x96C5;&#xFF0C;&#x5176;&#x501F;&#x5B57;&#x7528;&#x4E8B;&#x3001;&#x5F81;&#x8BCD;&#x5F15;&#x7C7B;&#x7686;&#x7F1C;&#x5BC6;&#x7CBE;&#x7F8E;&#xFF0C;&#x5982;&#x6B64;&#x65B9;&#x6709;&#x5E7D;&#x5FAE;&#x6773;&#x6E3A;&#x4E4B;&#x7F8E;&#x3002;&#x60DC;&#x4E4E;&#x58F0;&#x97F3;&#x65E2;&#x4E0D;&#x590D;&#x6709;&#xFF0C;&#x5178;&#x6545;&#x4E8B;&#x7C7B;&#x4EA6;&#x4E0D;&#x663E;&#x7109;&#xFF0C;&#x662F;&#x4EE5;&#x4ECA;&#x4EBA;&#x591A;&#x4E0D;&#x80FD;&#x8BFB;&#x6E05;&#x771F;&#x8BCD;&#x3002;</p>
<blockquote>&#x6C34;&#x6D74;&#x6E05;&#x87FE;&#xFF0C;&#x53F6;&#x55A7;&#x51C9;&#x5439;&#xFF0C;&#x5DF7;&#x964C;&#x9A6C;&#x58F0;&#x521D;&#x65AD;&#x3002;&#x95F2;&#x4F9D;&#x9732;&#x4E95;&#xFF0C;&#x7B11;&#x6251;&#x6D41;&#x8424;&#xFF0C;&#x60F9;&#x7834;&#x753B;&#x7F57;&#x8F7B;&#x6247;&#x3002;&#x4EBA;&#x9759;&#x591C;&#x4E45;&#x51ED;&#x9611;&#xFF0C;&#x6101;&#x4E0D;&#x5F52;&#x7720;&#xFF0C;&#x7ACB;&#x6B8B;&#x66F4;&#x7BAD;&#x3002;&#x53F9;&#x5E74;&#x534E;&#x4E00;&#x77AC;&#xFF0C;&#x4EBA;&#x4ECA;&#x5343;&#x91CC;&#xFF0C;&#x68A6;&#x6C88;&#x4E66;&#x8FDC;&#x3002;<br>
&#x7A7A;&#x89C1;&#x8BF4;&#x3001;&#x9B13;&#x602F;&#x743C;&#x68B3;&#xFF0C;&#x5BB9;&#x9500;&#x91D1;&#x955C;&#xFF0C;&#x6E10;&#x61D2;&#x8D81;&#x65F6;&#x5300;&#x67D3;&#x3002;&#x6885;&#x98CE;&#x5730;&#x6EBD;&#xFF0C;&#x8679;&#x96E8;&#x82D4;&#x6ECB;&#xFF0C;&#x4E00;&#x67B6;&#x821E;&#x7EA2;&#x90FD;&#x53D8;&#x3002;&#x8C01;&#x4FE1;&#x65E0;&#x804A;&#x4E3A;&#x4F0A;&#xFF0C;&#x624D;&#x51CF;&#x6C5F;&#x6DF9;&#xFF0C;&#x60C5;&#x4F24;&#x8340;&#x5029;&#x3002;&#x4F46;&#x660E;&#x6CB3;&#x5F71;&#x4E0B;&#xFF0C;&#x8FD8;&#x770B;&#x7A00;&#x661F;&#x6570;&#x70B9;&#x3002;<br>
&#x2014;&#x2014;&#x5468;&#x90A6;&#x5F66;&#x300A;&#x8FC7;&#x79E6;&#x697C;&#x300B;</blockquote>
<p>&#x4E0A;&#x7247;&#x601D;&#x7EEA;&#x4EA4;&#x52A0;&#xFF0C;&#x65F6;&#x5149;&#x5189;&#x5189;&#x3002;&#x201C;&#x6C34;&#x6D74;&#x6E05;&#x87FE;&#x201D;&#x3001;&#x201C;&#x95F2;&#x4F9D;&#x9732;&#x4E95;&#x201D;&#x5206;&#x8FF0;&#x4E00;&#x7537;&#x4E00;&#x5973;&#x53BB;&#x5E74;&#x76F8;&#x4F1A;&#xFF0C;&#x201C;&#x4EBA;&#x9759;&#x591C;&#x4E45;&#x51ED;&#x9611;&#x201D;&#x5219;&#x4ECA;&#x65E5;&#x6709;&#x4EBA;&#x591C;&#x4E0D;&#x80FD;&#x7720;&#xFF0C;&#x6000;&#x5FF5;&#x4E0D;&#x5C3D;&#x3002;&#x4E0B;&#x7247;&#x5148;&#x60F3;&#x5973;&#x5B50;&#x636F;&#x996C;&#x65E0;&#x8A00;&#x5BC2;&#x5BE5;&#x6E10;&#x61D2;&#xFF0C;&#x518D;&#x8BF4;&#x201C;&#x6885;&#x98CE;&#x5730;&#x6EBD;&#x201D;&#xFF0C;&#x662F;&#x6625;&#x53BB;&#x590F;&#x6765;&#x201C;&#x5E74;&#x534E;&#x4E00;&#x77AC;&#x201D;&#x3002;&#x68A6;&#x6C89;&#x4E66;&#x8FDC;&#xFF0C;&#x6709;&#x5343;&#x8A00;&#x4E07;&#x8BED;&#x5374;&#x65E0;&#x7531;&#x8BC9;&#x8BF8;&#x7B14;&#x7AEF;&#xFF0C;&#x6B63;&#x662F;&#x201C;&#x624D;&#x51CF;&#x6C5F;&#x6DF9;&#xFF0C;&#x60C5;&#x4F24;&#x8340;&#x5029;&#x201D;&#x3002;&#x552F;&#x6709;&#x8FFD;&#x5FC6;&#x5F53;&#x521D;&#xFF0C;&#x643A;&#x624B;&#x8D4F;&#x6708;&#x3001;&#x5171;&#x6570;&#x7A00;&#x661F;&#x3002;&#x5168;&#x7BC7;&#x81EA;&#x53BB;&#x5E74;&#x79CB;&#x591C;&#x5165;&#xFF0C;&#x4ECE;&#x53BB;&#x5E74;&#x79CB;&#x591C;&#x51FA;&#xFF0C;&#x6784;&#x601D;&#x7CBE;&#x5DE7;&#x3001;&#x53D8;&#x5E7B;&#x6709;&#x5EA6;&#xFF0C;&#x63AA;&#x8F9E;&#x5178;&#x96C5;&#x3001;&#x4F18;&#x7F8E;&#xFF0C;&#x5357;&#x5B8B;&#x8BCD;&#x591A;&#x5B66;&#x4E4B;&#x3002;</p>
<p><br></p>
<blockquote>&#x8001;&#x675C;&#x4F5C;&#x8BD7;&#xFF0C;&#x9000;&#x4E4B;&#x4F5C;&#x6587;&#xFF0C;&#x65E0;&#x4E00;&#x5B57;&#x65E0;&#x6765;&#x5904;&#xFF0C;&#x76D6;&#x540E;&#x4EBA;&#x8BFB;&#x4E66;&#x5C11;&#xFF0C;&#x6545;&#x8C13;&#x97E9;&#x3001;&#x675C;&#x81EA;&#x4F5C;&#x6B64;&#x8BED;&#x8033;&#x3002;&#x53E4;&#x4E4B;&#x80FD;&#x4E3A;&#x6587;&#x7AE0;&#x8005;&#xFF0C;&#x771F;&#x80FD;&#x9676;&#x51B6;&#x4E07;&#x7269;&#xFF1F;&#x867D;&#x53D6;&#x53E4;&#x4EBA;&#x4E4B;&#x9648;&#x8A00;&#x5165;&#x4E8E;&#x7FF0;&#x58A8;&#xFF0C;&#x5982;&#x7075;&#x4E39;&#x4E00;&#x7C92;&#xFF0C;&#x70B9;&#x94C1;&#x6210;&#x91D1;&#x4E5F;&#x3002;&#x2014;&#x2014;&#x9EC4;&#x5EAD;&#x575A;&#x300A;&#x7B54;&#x6D2A;&#x9A79;&#x7236;&#x4E66;&#x300B;</blockquote>
<p><br></p>
<p><strong>&#x79E6;&#x89C2;</strong>&#x6DEE;&#x6D77;&#x8BCD;&#x7528;&#x60C5;&#x81F3;&#x6DF1;&#x3002;&#x5E74;&#x8F7B;&#x65F6;&#x5C1D;&#x7CFB;&#x4E8E;&#x5916;&#x7269;&#xFF0C;&#x5199;&#x201C;&#x82B1;&#x53D1;&#x8DEF;&#x9999;&#xFF0C;&#x83BA;&#x557C;&#x4EBA;&#x8D77;&#xFF0C;&#x73E0;&#x5E18;&#x5341;&#x91CC;&#x4E1C;&#x98CE;&#x3002;&#x8C6A;&#x4FCA;&#x6C14;&#x5982;&#x8679;&#xFF0C;&#x66F3;&#x7167;&#x6625;&#x91D1;&#x7D2B;&#xFF0C;&#x98DE;&#x76D6;&#x76F8;&#x4ECE;&#x201D;&#x5BCC;&#x8D35;&#x5982;&#x6B64;&#x3002;&#x4E2D;&#x5E74;&#x5931;&#x610F;&#xFF0C;&#x6D41;&#x914D;&#x4E07;&#x91CC;&#xFF0C;&#x8F6C;&#x800C;&#x5411;&#x5185;&#xFF0C;&#x4E07;&#x7269;&#x7686;&#x4E3A;&#x5FC3;&#x4E4B;&#x989C;&#x8272;&#x67D3;&#x5C3D;&#xFF0C;&#x4FBF;&#x662F;&#x201C;&#x53EF;&#x582A;&#x5B64;&#x9986;&#x95ED;&#x6625;&#x5BD2;&#xFF0C;&#x675C;&#x9E43;&#x58F0;&#x91CC;&#x659C;&#x9633;&#x66AE;&#x201D;&#x3002;</p>
<p><strong>&#x664F;&#x51E0;&#x9053;</strong>&#x5C0F;&#x5C71;&#x8BCD;&#x6709;&#x4E43;&#x7236;&#x4E4B;&#x98CE;&#xFF0C;&#x5DE5;&#x5C0F;&#x4EE4;&#x3001;&#x4E13;&#x95F2;&#x60C5;&#xFF1B;&#x800C;&#x5C0F;&#x5C71;&#x6709;&#x523B;&#x9AA8;&#x94ED;&#x5FC3;&#x4E4B;&#x75DB;&#xFF0C;&#x80FD;&#x53D1;&#x80BA;&#x8151;&#x3001;&#x60B2;&#x51C4;&#x607B;&#xFF0C;&#x6B64;&#x664F;&#x6B8A;&#x4E00;&#x751F;&#x5BCC;&#x8DB3;&#x8005;&#x4E0D;&#x80FD;&#x4E5F;&#x3002;&#x201C;&#x5782;&#x6CEA;&#x9001;&#x884C;&#x4EBA;&#xFF0C;&#x6E7F;&#x7834;&#x7EA2;&#x5986;&#x9762;&#x3002;&#x7389;&#x6307;&#x8896;&#x4E2D;&#x5F39;&#xFF0C;&#x4E00;&#x66F2;&#x6E05;&#x5546;&#x6028;&#x201D;&#xFF0C;&#x662F;&#x4E3A;&#x5C0F;&#x5C71;&#x8BCD;&#x4E5F;&#x3002;</p>
<p><strong>&#x8D3A;&#x94F8;</strong>&#x96C5;&#x53F7;&#x8D3A;&#x6885;&#x5B50;&#xFF0C;&#x5E86;&#x6E56;&#x8BCD;&#x201C;&#x4E00;&#x5DDD;&#x70DF;&#x8349;&#xFF0C;&#x6EE1;&#x57CE;&#x98CE;&#x7D6E;&#xFF0C;&#x6885;&#x5B50;&#x9EC4;&#x65F6;&#x96E8;&#x201D;&#x4E4B;&#x8C13;&#x4E5F;&#x3002;&#x6B64;&#x53E5;&#x53EA;&#x7528;&#x666F;&#x8C61;&#x800C;&#x60C5;&#x8C03;&#x81EA;&#x5728;&#xFF0C;&#x4F20;&#x8BF5;&#x5343;&#x53E4;&#x3001;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#xFF0C;&#x4E43;&#x6C49;&#x8BED;&#x8BED;&#x8A00;&#x79EF;&#x4E60;&#x800C;&#x81F4;&#x3002;&#x201C;&#x70DF;&#x3001;&#x98CE;&#x3001;&#x96E8;&#xFF0C;&#x8870;&#x8349;&#x3001;&#x67F3;&#x7D6E;&#x3001;&#x6885;&#x5B50;&#x201D;&#xFF0C;&#x5176;&#x6709;&#x522B;&#x4E8E;&#x201C;&#x6625;&#x6068;&#x3001;&#x95F2;&#x6101;&#x201D;&#x8005;&#x4E4E;&#xFF1F;</p>
<p><strong>&#x674E;&#x6E05;&#x7167;</strong>&#x547D;&#x9014;&#x9887;&#x4F3C;&#x79E6;&#x89C2;&#xFF0C;&#x65E9;&#x5E74;&#x60A0;&#x6E38;&#x3001;&#x665A;&#x5E74;&#x79BB;&#x843D;&#x3002;&#x7136;&#x5219;&#x6BD4;&#x4E4B;&#x6DEE;&#x6D77;&#xFF0C;&#x6613;&#x5B89;&#x591A;&#x53E3;&#x8BED;&#x5165;&#x8BCD;&#xFF0C;&#x7387;&#x771F;&#x81EA;&#x7136;&#xFF0C;&#x7528;&#x53E0;&#x5B57;&#x3001;&#x53E0;&#x8BCD;&#x6781;&#x5BCC;&#x5F20;&#x529B;&#x3002;&#x6F31;&#x7389;&#x8BCD;&#x95FA;&#x6028;&#x60BC;&#x4EA1;&#x4E4B;&#x4F5C;&#xFF0C;&#x7686;&#x611F;&#x6000;&#x6DF1;&#x523B;&#xFF0C;&#x610F;&#x5883;&#x4E0D;&#x5F31;&#x4E8E;&#x540E;&#x4E3B;&#x5F52;&#x5B8B;&#x3002;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@crowflew/7nki7h-or" target="_blank" rel="noopener">&#x7565;&#x8BF4;&#x5B8B;&#x8BCD;&#xFF08;&#x4E0B;&#xFF09;|&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@crowflew/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-literature/">cn-literature</a>, <a class="has-link-grey -link" href="/@crowflew/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@crowflew/tags/poetry/">poetry</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@crowflew/cn/【读杜诗说】（3）登兖州城楼-月旦评/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【读杜诗说】（3）登兖州城楼|月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@crowflew/cn/什么是现代古籍（上）？-月旦评-品乐书会/">
                <span class="level-item">什么是现代古籍（上）？|月旦评|品乐书会</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@crowflew/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="沉没的梦之现实——读《猎梦人》|月旦评|品乐书会|同一本书" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 crowflew&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@crowflew/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@crowflew/content.json"};</script>



    
<script src="/@crowflew/js/bundle.js" defer></script></body>
</html>
