
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从华为折叠屏手机说起…… - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://upload-images.jianshu.io/upload_images/2162801-85b43d617011e4d0.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="从华为折叠屏手机说起……">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-02T04:50:36.000Z">2019-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                从华为折叠屏手机说起……
            
        </h1>
        <div class="content">
            <p><img src="https://upload-images.jianshu.io/upload_images/2162801-85b43d617011e4d0.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1240" alt="phone"></p>
<p>1&#x3001;</p>
<p>&#x201C;&#x534E;&#x4E3A;&#x53D1;&#x5E03;5G&#x6298;&#x53E0;&#x5C4F;&#x624B;&#x673A;Mate X, &#x8D77;&#x552E;&#x4EF7;&#x7EA6;&#x4EBA;&#x6C11;&#x5E01;17500&#x5143;&#xFF0C;&#x4F60;&#x4F1A;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x8D2D;&#x4E70;&#x5417;&#xFF1F;&#x6298;&#x53E0;&#x624B;&#x673A;&#x4F1A;&#x662F;&#x672A;&#x6765;&#x624B;&#x673A;&#x7684;&#x4E3B;&#x6D41;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x8BE5;&#x8BDD;&#x9898;&#x6E90;&#x4E8E;&#x5E01;&#x95EE;&#x7684;&#x4E00;&#x4E2A;&#x63D0;&#x95EE;&#xFF0C;&#x91CC;&#x9762;&#x63D0;&#x5230;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x4FBF;&#x662F;&#x552E;&#x4EF7;17500&#x8F6F;&#x59B9;&#x5E01;&#x7684;&#x534E;&#x4E3A;5G&#x6298;&#x53E0;&#x5C4F;&#x624B;&#x673A;Mate X&#x3002;</p>
<p>&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x95EE;&#x6211;&#x4F1A;&#x4E70;&#x5417;&#xFF1F;</p>
<p>&#x2026;&#x2026;</p>
<p>&#x62B1;&#x6B49;&#xFF0C;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x90FD;&#x591F;&#x4E70;&#x6211;&#x7684;iphone SE&#x5C0F;&#x5C4F;&#x624B;&#x673A;&#x591A;&#x5C11;&#x4E2A;&#x4E86;&#x2026;&#xFEFF;</p>
<p>&#x86CB;&#x9165;&#xFF0C;&#x6298;&#x53E0;&#x624B;&#x673A;&#x786E;&#x5B9E;&#x6709;&#x53EF;&#x80FD;&#x5728;&#x672A;&#x6765;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#x6210;&#x4E3A;&#x6F6E;&#x6D41;&#x3002;&#xFEFF;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BF4;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#x95EE;&#x9898;&#xFF1F;</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x900F;&#x9732;&#x4E86;&#x624B;&#x673A;&#x5F62;&#x6001;&#x6F14;&#x5316;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x6298;&#x53E0;&#x5C4F;&#x662F;&#x5728;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#xFF0C;&#x9762;&#x5411;&#x4E2A;&#x4EBA;&#x7EC8;&#x7AEF;&#x5F62;&#x6001;&#x5728;&#x6F14;&#x53D8;&#x8FC7;&#x7A0B;&#x7684;&#x4E00;&#x4E2A;&#x7279;&#x5B9A;&#x65F6;&#x95F4;&#x8282;&#x70B9;&#x7684;&#x4F53;&#x73B0;&#x3002;</p>
<p>&#x6298;&#x53E0;&#x5C4F;&#xFF0C;&#x7B97;&#x662F;&#x624B;&#x673A;&#x65F6;&#x4EE3;&#x7684;&#x4E00;&#x4E2A;&#x8F6C;&#x6298;&#x70B9;&#x4E4B;&#x4E00;&#x5427;&#x3002;&#x5C31;&#x8BA9;&#x6211;&#x4ECE;&#x624B;&#x673A;&#x5F62;&#x6001;&#xFF0C;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x8BF4;&#x8D77;&#xFF0C;&#x8C08;&#x8C08;&#x79D1;&#x6280;&#x3001;&#x4EA7;&#x54C1;&#xFF0C;&#x4EE5;&#x53CA;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x4E8B;&#x5427;&#x3002;</p>
<p>2&#x3001;</p>
<p>&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x76EE;&#x524D;&#x6700;&#x4E3B;&#x6D41;&#x7684;&#x79FB;&#x52A8;&#x901A;&#x4FE1;&#x8BBE;&#x5907;&#xFF0C;&#x5B83;&#x4EA7;&#x54C1;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x5176;&#x5B9E;&#x7ECF;&#x5386;&#x8FC7;&#x7531;&#x5927;&#x53D8;&#x5C0F;&#xFF0C;&#x53C8;&#x7531;&#x5C0F;&#x53D8;&#x5927;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#xFEFF;</p>
<p>&#x4ECE;&#x7236;&#x4EB2;&#x90A3;&#x4E00;&#x8F88;&#x7684;&#x5927;&#x54E5;&#x5927;&#xFF0C;&#x5230;&#x6469;&#x6258;&#x7F57;&#x62C9;&#x7684;&#x9ED1;&#x767D;&#x5C4F;&#xFF0C;&#x7FFB;&#x76D6;&#x6ED1;&#x76D6;&#xFF0C;&#x518D;&#x5230;&#x667A;&#x80FD;&#x624B;&#x673A;&#x524D;&#x671F;&#x7684;&#x8BFA;&#x57FA;&#x4E9A;&#x5E1D;&#x56FD;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x5927;&#x53D8;&#x5C0F;&#x3002;&#xFEFF;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x624B;&#x673A;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x9700;&#x6C42;&#x548C;&#x80FD;&#x591F;&#x6EE1;&#x8DB3;&#x7684;&#x670D;&#x52A1;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x662F;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x53D1;&#x77ED;&#x4FE1;&#xFF0C;&#x542C;&#x5F69;&#x94C3;&#xFF0C;&#x6700;&#x591A;&#x5728;&#x52A0;&#x591A;&#x4E00;&#x4E2A;&#x8D2A;&#x5403;&#x86C7;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x540E;&#x6765;&#x968F;&#x7740;iPhone&#x7684;&#x9762;&#x4E16;&#xFF0C;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x5F00;&#x59CB;&#x666E;&#x53CA;&#xFF0C;&#x7F51;&#x901F;&#x63D0;&#x5347;&#xFF0C;&#x4ECE;2G&#xFF0C;&#x5230;3G&#xFF0C;4G&#xFF0C;&#x5404;&#x79CD;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x7684;&#x5B8C;&#x5584;&#xFF0C;&#x57FA;&#x4E8E;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x65E5;&#x6E10;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x624B;&#x673A;&#x53C8;&#x5F00;&#x59CB;&#x7531;&#x5C0F;&#x53D8;&#x5927;&#x4E86;&#x3002;&#xFEFF;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x6EE1;&#x8DB3;&#x624B;&#x673A;&#x7528;&#x6237;&#x9700;&#x6C42;&#x7684;&#x670D;&#x52A1;&#x5F00;&#x59CB;&#x4E30;&#x5BCC;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8BB0;&#x5F97;2G&#x7F51;&#x7EDC;&#x7684;&#x666E;&#x53CA;&#x4E4B;&#x65F6;&#xFF0C;&#x624B;&#x673A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x6210;&#x4E3A;&#x4E86;&#x90A3;&#x65F6;&#x7684;&#x6D41;&#x91CF;&#x5927;&#x5934;&#xFF0C;&#x867D;&#x7136;&#x4E00;&#x4E2A;&#x6708;&#x4E5F;&#x5C31;&#x51E0;&#x5341;&#x51E0;&#x767E;M&#x7684;&#x6D41;&#x91CF;&#xFF0C;&#x90A3;&#x65F6;&#x7528;&#x7740;&#x7684;&#x8FD8;&#x662F;&#x7D22;&#x7231;&#x7684;K700&#xFF08;&#x8FD9;&#x8D27;&#x5B8C;&#x5168;&#x4E0D;&#x8010;&#x6454;&#xFF0C;&#x8BFA;&#x57FA;&#x4E9A;&#x5D1B;&#x8D77;&#x662F;&#x6709;&#x7406;&#x7531;&#x7684;&#xFF09;&#x3002;&#x624B;&#x673A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x5C31;&#x50CF;&#x662F;&#x5F53;&#x521D;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x90A3;&#x822C;&#xFF0C;&#x96C6;&#x5408;&#x4E86;&#x5404;&#x79CD;&#x5C0F;&#x8BF4;&#x65B0;&#x95FB;&#xFF0C;&#x5947;&#x95FB;&#x5F02;&#x4E8B;&#xFF0C;&#x5404;&#x79CD;&#x5C0F;&#x6E38;&#x620F;&#x3002;&#x4F46;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x8BFA;&#x57FA;&#x4E9A;&#x65F6;&#x4EE3;&#x7684;&#x5F80;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x7F51;&#x901F;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x624B;&#x673A;&#x4EF7;&#x683C;&#x7684;&#x4E0D;&#x65AD;&#x4E0B;&#x964D;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4EBA;&#x7528;&#x8D77;&#x4E86;&#x667A;&#x80FD;&#x624B;&#x673A;&#xFF0C;&#x6EE1;&#x8DB3;&#x4EBA;&#x4EEC;&#x9700;&#x6C42;&#x7684;&#x79FB;&#x52A8;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#x7684;&#x4EA7;&#x54C1;&#x4E5F;&#x4E0D;&#x65AD;&#x6F14;&#x53D8;&#xFF0C;&#x4ECE;&#x7B80;&#x5355;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x56FE;&#x7247;&#xFF0C;&#x5230;&#x89C6;&#x9891;&#xFF0C;&#x6E38;&#x620F;&#x3002;&#x4F46;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x8D8A;&#x5F80;&#x540E;&#x8D70;&#xFF0C;&#x9700;&#x8981;&#x5404;&#x8F6F;&#x786C;&#x4EF6;&#x7684;&#x8981;&#x6C42;&#x4E5F;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;&#xFEFF;</p>
<p>&#x5728;&#x4E54;&#x5E2E;&#x4E3B;&#x4E4B;&#x524D;&#xFF0C;&#x5927;&#x5BB6;&#x4E60;&#x60EF;&#x4E86;&#x4F7F;&#x7528;&#x5E26;&#x952E;&#x76D8;&#x7684;&#x5404;&#x79CD;&#x624B;&#x673A;&#xFF0C;&#x76F4;&#x81F3;iPhone&#x7684;&#x95EE;&#x4E16;&#xFF0C;&#x4EBA;&#x4EEC;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x624B;&#x673A;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x5B9E;&#x4F53;&#x952E;&#x76D8;&#x7684;&#x3002;&#x65E0;&#x5B9E;&#x4F53;&#x952E;&#x76D8;&#x7684;&#x624B;&#x673A;&#x5C4F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x624B;&#x673A;&#x4EA7;&#x54C1;&#x5F62;&#x6001;&#x7684;&#x4E00;&#x6B21;&#x91CD;&#x8981;&#x6F14;&#x53D8;&#x3002;</p>
<p>&#x786E;&#x5207;&#x7684;&#x8BF4;&#xFF0C;&#x662F;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x5F62;&#x6001;&#x7684;&#x6F14;&#x53D8;&#x3002;</p>
<p>&#x4E54;&#x5E2E;&#x4E3B;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;3.5 &#x82F1;&#x5BF8;&#x624D;&#x662F;&#x6700;&#x9002;&#x5408;&#x4EBA;&#x7C7B;&#x624B;&#x638C;&#x7684;&#x9EC4;&#x91D1;&#x5C3A;&#x5BF8;&#xFF08;&#x672C;&#x4EBA;&#x4E00;&#x4E07;&#x8D5E;&#x540C;&#xFF09;&#x3002;</p>
<p>&#x4F46;&#x65E0;&#x5948;&#x4E54;&#x5E2E;&#x4E3B;&#x8D70;&#x5F97;&#x65E9;&#xFF0C;&#x5728;3.5&#x5BF8;&#x4E4B;&#x540E;&#xFF0C;4&#x82F1;&#x5BF8;&#xFF0C;4.5&#x82F1;&#x5BF8;&#xFF0C;5&#x82F1;&#x5BF8;&#xFF0C;6&#x82F1;&#x5BF8;&#xFF0C;7&#x82F1;&#x5BF8;&#x2026;&#x2026;&#x8BF4;&#x597D;&#x7684;&#x624B;&#x673A;&#xFF0C;&#x624B;&#x62FF;&#x7684;&#x673A;&#x5B50;&#x5440;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x53D8;&#x5316;&#x7684;&#x5386;&#x53F2;&#x8FDB;&#x7A0B;&#x5FC5;&#x987B;&#x5F97;&#x6539;&#x5199;&#x4E00;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x5C31;&#x5F00;&#x59CB;&#x4E00;&#x8DEF;&#x81A8;&#x80C0;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x53D1;&#x5C55;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4F46;&#x51E1;&#x662F;&#x53EB;&#x505A;&#x624B;&#x673A;&#x7684;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x4E00;&#x53EA;&#x624B;&#x63E1;&#x4E0D;&#x4F4F;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x6CA1;&#x9519;&#xFF0C;&#x624B;&#x673A;&#x7684;&#x4FBF;&#x643A;&#x6027;&#x5FEB;GG&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5404;&#x624B;&#x673A;&#x5382;&#x5546;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x8003;&#x8651;&#x5230;&#x8FD9;&#x70B9;&#xFF0C;&#x6240;&#x4EE5;&#x8FD1;&#x5E74;&#x6765;&#x6211;&#x4EEC;&#x9664;&#x4E86;&#x770B;&#x5230;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#x7684;&#x5C3A;&#x5BF8;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x80FD;&#x770B;&#x89C1;&#x4E00;&#x4E9B;&#x5404;&#x79CD;&#x8BA9;&#x624B;&#x673A;&#x770B;&#x8D77;&#x6765;&#x201C;&#x53D8;&#x5C0F;&#x201D;&#x7684;&#xFF0C;&#x7565;&#x663E;&#x5947;&#x8469;&#x7684;&#x521B;&#x65B0;&#x3002;&#x6BD4;&#x5982;&#x7A84;&#x8FB9;&#x6846;&#x3001;&#x65E0;&#x8FB9;&#x6846;&#x3001;&#x5218;&#x6D77;&#x3002;&#x3002;&#x3002;</p>
<p>&#x4FBF;&#x643A;&#x6027;&#x7EDD;&#x5BF9;&#x662F;&#x624B;&#x673A;&#x4EA7;&#x54C1;&#x6700;&#x96BE;&#x7A81;&#x7834;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x4FBF;&#x643A;&#x610F;&#x5473;&#x7740;&#x4EA7;&#x54C1;&#x603B;&#x4F53;&#x66F4;&#x5C0F;&#x66F4;&#x8F7B;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x6210;&#x672C;&#x7684;&#x6307;&#x6570;&#x7EA7;&#x4E0A;&#x5347;&#x3002;</p>
<p>3&#x3001;</p>
<p>&#x624B;&#x673A;&#x4EA7;&#x54C1;&#x5F62;&#x6001;&#xFF08;&#x7279;&#x522B;&#x662F;&#x624B;&#x673A;&#x5C4F;&#x5E55;&#xFF09;&#x4E00;&#x8DEF;&#x7684;&#x6F14;&#x53D8;&#xFF0C;&#x90FD;&#x662F;&#x968F;&#x6574;&#x4F53;&#x79FB;&#x52A8;&#x901A;&#x4FE1;&#x79D1;&#x6280;&#x53D1;&#x5C55;&#x4E0E;&#x7528;&#x6237;&#x9700;&#x6C42;&#xFF0C;&#x6D88;&#x8D39;&#x80FD;&#x529B;&#x4E4B;&#x95F4;&#x4E00;&#x79CD;&#x6298;&#x4E2D;&#x8FC7;&#x540E;&#xFF0C;&#x76F8;&#x5339;&#x914D;&#x7684;&#x4F53;&#x73B0;&#x3002;&#xFEFF;</p>
<p>&#x800C;&#x8FD9;&#x6B21;&#x534E;&#x4E3A;&#x624B;&#x673A;&#xFF0C;&#x7387;&#x5148;&#x5F15;&#x5165;&#x7684;&#x6298;&#x53E0;&#x5C4F;&#x5E94;&#x7528;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5F97;&#x76CA;&#x4E8E;&#x67D4;&#x6027;&#x5C4F;&#x6280;&#x672F;&#x53D1;&#x5C55;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x53C8;&#x662F;&#x8003;&#x8651;&#x5230;&#x7528;&#x6237;&#x5BF9;&#x65E5;&#x76CA;&#x589E;&#x957F;&#x7684;&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x6E38;&#x620F;&#x548C;&#x89C6;&#x9891;&#x7684;&#x5E94;&#x7528;&#x5DF2;&#x6210;&#x4E3A;&#x4E3B;&#x6D41;&#xFF0C;&#x5927;&#x5C4F;&#x5E55;&#x7684;&#x4F53;&#x9A8C;&#x66F4;&#x4F73;&#x3002;&#xFEFF;</p>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x770B;&#x5230;&#xFF0C;&#x624B;&#x673A;&#x5382;&#x5546;&#x81F3;&#x59CB;&#x81F3;&#x7EC8;&#xFF0C;&#x5728;&#x89E3;&#x51B3;&#x8FD9;&#x4E48;&#x4E00;&#x5BF9;&#x77DB;&#x76FE;&#x3002;</p>
<blockquote>
<p>&#x66F4;&#x5927;&#xFF0C;&#x66F4;&#x4F18;&#x7684;&#x89C6;&#x89C9;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#xFF1B;
&#x4E0E;&#x66F4;&#x5C0F;&#xFF0C;&#x66F4;&#x8F7B;&#x4FBF;&#x7684;&#x4EA7;&#x54C1;&#x8FFD;&#x6C42;&#x3002;</p>
</blockquote>
<p>&#x5728;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x5728;&#x4EA7;&#x54C1;&#x4E0A;&#x7684;&#x89C6;&#x89C9;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x8FDB;&#x6B65;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5728;&#x66F4;&#x5C0F;&#xFF0C;&#x66F4;&#x8F7B;&#x4FBF;&#x7684;&#x4EA7;&#x54C1;&#x8FFD;&#x6C42;&#x4E0A;&#xFF0C;&#x8DEF;&#x9014;&#x8FD8;&#x5F88;&#x9065;&#x8FDC;&#x3002;5G&#x65F6;&#x4EE3;&#x5F88;&#x5FEB;&#x6765;&#x4E34;&#x4E86;&#xFF0C;&#x6298;&#x53E0;&#x5C4F;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x65F6;&#x4EE3;&#x524D;&#x8FDB;&#x8DEF;&#x4E0A;&#xFF0C;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x9700;&#x6C42;&#xFF0C;&#x5728;&#x79D1;&#x6280;&#x7684;&#x4EA4;&#x53C9;&#x5730;&#x5E26;&#x91CC;&#xFF0C;&#x76F8;&#x5BF9;&#x67D4;&#x548C;&#x7684;&#x4E00;&#x79CD;&#x59A5;&#x534F;&#x3002;</p>
<p>&#x5B83;&#x53EF;&#x80FD;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x65F6;&#x7684;&#x6F6E;&#x6D41;&#xFF0C;&#x4F46;&#x4E0D;&#x4F1A;&#x662F;&#x6C38;&#x8FDC;&#x7684;&#x4E3B;&#x6D41;&#x3002;&#x672A;&#x6765;&#x7684;&#x201C;&#x89C6;&#x89C9;&#x4F53;&#x9A8C;&#x201D;&#xFF0C;&#x4E0D;&#x4F1A;&#x5C40;&#x9650;&#x4E8E;&#x4E00;&#x6709;&#x9650;&#x7684;&#x7269;&#x7406;&#x5C4F;&#x5E55;&#x4E0A;&#x7684;&#x4E8C;&#x7EF4;&#x753B;&#x9762;&#xFF0C;&#x800C;&#x662F;&#x66F4;&#x5E7F;&#x9614;&#xFF0C;&#x66F4;&#x7ACB;&#x4F53;&#xFF0C;&#x66F4;&#x771F;&#x5B9E;&#xFF0C;&#x66F4;&#x5177;&#x6709;&#x6C89;&#x6D78;&#x611F;&#x7684;&#x611F;&#x5B98;&#x4F53;&#x9A8C;&#x3002;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#xFF0C;3D&#x6295;&#x5F71;&#xFF0C;&#x865A;&#x62DF;&#x73B0;&#x5B9E;&#x6280;&#x672F;&#x66F4;&#x53EF;&#x80FD;&#x4F1A;&#x6210;&#x4E3A;&#x672A;&#x6765;&#x6211;&#x4EEC;&#x7684;&#x63A5;&#x89E6;&#x6570;&#x5B57;&#x4E16;&#x754C;&#x7684;&#x201C;&#x5C4F;&#x5E55;&#x201D;&#xFF0C;&#x751A;&#x81F3;&#x6781;&#x7AEF;&#x70B9;&#xFF0C;&#x5C4F;&#x5E55;&#x90FD;&#x4E0D;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x8111;&#x5B50;&#x91CC;&#x770B;&#x5F97;&#x89C1;&#x5C31;&#x884C;&#x4E86;&#x3002;</p>
<p>4&#x3001;</p>
<p>&#x8BF4;&#x56DE;&#x533A;&#x5757;&#x94FE;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x76EE;&#x524D;&#x53EF;&#x4EE5;&#x8BF4;&#x6574;&#x4E2A;&#x5E02;&#x573A;&#x662F;&#x8FCE;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x4F4E;&#x6F6E;&#x671F;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x5783;&#x573E;&#x5C71;&#x5BE8;&#x9879;&#x76EE;&#x5012;&#x95ED;&#xFF0C;&#x539F;&#x672C;&#x88AB;&#x5BC4;&#x4E88;&#x539A;&#x671B;&#x7684;&#x51E0;&#x5927;&#x516C;&#x94FE;&#x4F3C;&#x4E4E;&#x4E5F;&#x8FDB;&#x5C55;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x6240;&#x8C13;&#x7684;Dapp&#x751F;&#x6001;&#x5DF2;&#x7ECF;&#x6CA6;&#x4E3A;&#x4E86;&#x5927;&#x8D4C;&#x573A;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x53D1;&#x51FA;&#x611F;&#x6168;&#xFF0C;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x672A;&#x6765;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4E5F;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x76EE;&#x524D;&#x83E0;&#x83DC;dapp&#x6A2A;&#x751F;&#x4E5F;&#x6B63;&#x8BF4;&#x660E;&#x4E86;&#x5F53;&#x524D;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5C31;&#x662F;&#x53EA;&#x9002;&#x5408;&#x8FD9;&#x4E9B;&#x751F;&#x5B58;&#x3002;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x76EE;&#x524D;&#x7684;&#x53D1;&#x5C55;&#x7684;&#x9636;&#x6BB5;&#x5C31;&#x662F;&#x521A;&#x597D;&#x8D70;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x6B65;&#x7F62;&#x4E86;&#x3002;&#x4EE5;&#x4EA4;&#x6613;&#x6240;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x91D1;&#x878D;&#x670D;&#x52A1;&#xFF0C;&#x83E0;&#x83DC;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x7070;&#x8272;&#x5A31;&#x4E50;&#x670D;&#x52A1;&#xFF0C;&#x5176;&#x5B83;&#x9886;&#x57DF;&#x8FD8;&#x4E0D;&#x6210;&#x719F;&#x3002;&#x4E00;&#x5207;&#x90FD;&#x624D;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x4E0A;&#x9762;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x4ECE;&#x4E1A;&#x8005;&#x5728;&#x671F;&#x76FC;&#x7740;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#xFF0C;&#x548C;&#x5404;&#x7C7B;&#x9879;&#x76EE;&#x4EA7;&#x54C1;&#x7684;&#x843D;&#x5730;&#x548C;&#x666E;&#x53CA;&#xFF0C;&#x4E5F;&#x4E00;&#x6837;&#x5B58;&#x5728;&#x7740;&#x7C7B;&#x4F3C;&#x7684;&#x77DB;&#x76FE;&#x3002;</p>
<blockquote>
<p>&#x80FD;&#x786E;&#x5207;&#x89E3;&#x51B3;&#x7528;&#x6237;&#x75DB;&#x70B9;&#xFF0C;&#x4E14;&#x5FC5;&#x987B;0&#x95E8;&#x69DB;&#x7684;&#x4EA7;&#x54C1;&#x4F53;&#x9A8C;&#x3002;
&#x66F4;&#x900F;&#x660E;&#xFF0C;&#x66F4;&#x5B89;&#x5168;&#xFF0C;&#x66F4;&#x4F4E;&#x6210;&#x672C;&#xFF0C;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x6280;&#x672F;&#x5B9E;&#x73B0;&#x3002;</p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5728;&#x8BE5;&#x9886;&#x57DF;&#x7684;&#x6280;&#x672F;&#x53EF;&#x4EE5;&#x771F;&#x6B63;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FD8;&#x5F97;&#x89E3;&#x51B3;&#x7528;&#x6237;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x8FC7;&#x9AD8;&#x7684;&#x6559;&#x80B2;&#x6210;&#x672C;&#x3002;</p>
<p>&#x6700;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x53C2;&#x4E0E;&#x7684;&#x95E8;&#x69DB;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7406;&#x89E3;&#x4EC0;&#x4E48;&#x662F;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x94B1;&#x5305;&#x79C1;&#x94A5;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x516C;&#x94FE;&#x79C1;&#x94FE;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x2026;&#x2026;&#x4E5F;&#x4E0D;&#x4F1A;&#x56E0;&#x4E0D;&#x4E86;&#x89E3;&#x8FD9;&#x4E9B;&#x800C;&#x9762;&#x4E34;&#x5404;&#x79CD;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x70E6;&#x5FC3;&#x4E8B;&#x60C5;&#x3002;&#x5C31;&#x50CF;&#x82F9;&#x679C;&#x4EA7;&#x54C1;&#x7684;&#x4F53;&#x9A8C;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x6559;&#x80B2;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x4E5F;&#x4F1A;&#x7528;&#x3002;</p>
<p>&#x90A3;&#x6211;&#x60F3;&#xFF0C;&#x5230;&#x90A3;&#x65F6;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6280;&#x672F;&#x624D;&#x4F1A;&#x5F97;&#x5230;&#x771F;&#x6B63;&#x7684;&#x666E;&#x53CA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/bestpersuasiveessaysubjectareastoputinwritingaboutin2018-hrjs7qbwmv" target="_blank" rel="noopener">&#x4ECE;&#x534E;&#x4E3A;&#x6298;&#x53E0;&#x5C4F;&#x624B;&#x673A;&#x8BF4;&#x8D77;&#x2026;&#x2026;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/preciselywhatisthemosteffectivestrategytopublishanessayaboutcompassion-ysiupgoozw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">碎碎念，文章上链不可删的后果</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/editmypaperguide-49od8bnlp5/">
                <span class="level-item">【王国的故事】被逮捕的神秘女巫</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

