
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1588250551404/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200430/50a0c858b7cd45c7adeea8ead4d5ec5f.jpg" alt="碰撞">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-30T12:42:36.000Z">2020-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1588250551404/">碰撞</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200430/50a0c858b7cd45c7adeea8ead4d5ec5f.jpg" alt=""></p>
<p>&#x8FD9;&#x4E24;&#x5929;&#x6BD4;&#x7279;&#x5E01;&#x75AF;&#x6DA8;&#xFF0C;&#x6700;&#x9AD8;&#x65F6;48&#x5C0F;&#x65F6;&#x5185;&#x5C31;&#x6DA8;&#x4E86;20%&#x4EE5;&#x4E0A;&#x3002;&#x8981;&#x5206;&#x6790;&#x539F;&#x56E0;&#x7684;&#x8BDD;&#xFF0C;&#x591A;&#x5934;&#x53EF;&#x4EE5;&#x627E;&#x51FA;&#x4E00;&#x5343;&#x6761;&#x7406;&#x7531;&#xFF1B;&#x800C;&#x5982;&#x679C;&#x662F;&#x66B4;&#x8DCC;20%&#xFF0C;&#x5728;&#x540C;&#x6837;&#x7684;&#x5916;&#x90E8;&#x6761;&#x4EF6;&#x4E4B;&#x4E0B;&#xFF0C;&#x7A7A;&#x5934;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x627E;&#x51FA;&#x4E00;&#x5343;&#x96F6;&#x4E00;&#x6761;&#x539F;&#x56E0;&#xFF0C;&#x540C;&#x6837;&#x663E;&#x5F97;&#x5934;&#x5934;&#x662F;&#x9053;&#x8BF8;&#x845B;&#x5728;&#x4E16;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6240;&#x4E86;&#x89E3;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x662F;&#x5728;&#x6BCF;&#x4E2A;&#x4EBA;&#x8111;&#x4E2D;&#x7684;&#x6295;&#x5F71;&#xFF0C;&#x5B83;&#x8D77;&#x6E90;&#x4E8E;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x4F46;&#x662F;&#x548C;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#x53C8;&#x5173;&#x7CFB;&#x4E0D;&#x5927;&#x3002;&#x7591;&#x4EBA;&#x5077;&#x65A7;&#xFF0C;&#x5C41;&#x80A1;&#x51B3;&#x5B9A;&#x8111;&#x888B;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x5728;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5C31;&#x662F;&#x9A97;&#x5C40;&#xFF0C;&#x662F;&#x5783;&#x573E;&#xFF0C;&#x6709;&#x90A3;&#x95F2;&#x94B1;&#x4E70;&#x51E0;&#x4E2A;&#x9E21;&#x86CB;&#x6838;&#x6843;&#x8865;&#x8865;&#x8111;&#x4E0D;&#x597D;&#x5417;&#xFF1F;&#x4E70;&#x4E00;&#x4E32;&#x6570;&#x5B57;&#x653E;&#x7740;&#xFF1F;&#x7ADF;&#x7136;&#x8FDE;&#x4E2A;&#x5B9E;&#x4F53;&#x786C;&#x5E01;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x65E0;&#x672C;&#x751F;&#x610F;&#x5417;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF1F;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x6700;&#x7EC8;&#x4F53;&#x73B0;&#xFF0C;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x7269;&#x8D28;&#x5565;&#x4E8B;&#x3002;&#x4F46;&#xFF0C;&#x7CBE;&#x795E;&#x4E5F;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x5E01;&#x6240;&#x4F53;&#x73B0;&#x51FA;&#x7684;&#xFF0C;&#x662F;&#x670B;&#x514B;&#x7CBE;&#x795E;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5BF9;&#x4E8E;&#x4E3B;&#x6D41;&#x793E;&#x4F1A;&#x7684;&#x53CD;&#x6297;&#x7CBE;&#x795E;&#x3002;&#x5B83;&#x4E0D;&#x662F;&#x6D88;&#x6781;&#x7684;&#x53CD;&#x5BF9;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x662F;&#x5E0C;&#x671B;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x58F0;&#xFF0C;&#x5450;&#x558A;&#x6765;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x6323;&#x624E;&#x53CD;&#x6297;&#xFF0C;&#x6765;&#x8868;&#x8FBE;&#x5BF9;&#x4E8E;&#x672A;&#x6765;&#x5149;&#x660E;&#x4E16;&#x754C;&#x7684;&#x5411;&#x5F80;&#x3002;</p>
<blockquote>
<p>The Times 03/Jan/2009 Chancellor on brink of second bailout for banks&#xFF08;2009&#x5E74;1&#x6708;3&#x65E5;&#xFF0C;&#x8D22;&#x653F;&#x5927;&#x81E3;&#x6B63;&#x5904;&#x4E8E;&#x5B9E;&#x65BD;&#x7B2C;&#x4E8C;&#x8F6E;&#x94F6;&#x884C;&#x7D27;&#x6025;&#x63F4;&#x52A9;&#x7684;&#x8FB9;&#x7F18;&#xFF09;</p>
</blockquote>
<p>&#x6BD4;&#x7279;&#x5E01;&#x4E4B;&#x7236;&#x4E2D;&#x672C;&#x806A;&#x7559;&#x4E0B;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#xFF08;&#x4E5F;&#x662F;&#x6CF0;&#x6664;&#x58EB;&#x62A5;&#x7684;&#x5934;&#x7248;&#xFF09;&#xFF0C;&#x88AB;&#x6C38;&#x4E45;&#x5730;&#x8BB0;&#x5F55;&#x5728;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x521B;&#x4E16;&#x533A;&#x5757;&#xFF0C;&#x5B83;&#x8BBD;&#x523A;&#x4E86;&#x653F;&#x5E9C;&#x592E;&#x884C;&#xFF0C;&#x5F53;&#x65F6;&#x662F;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x94F6;&#x884C;&#x5931;&#x53BB;&#x4E86;&#x4FE1;&#x7528;&#xFF0C;&#x800C;&#x6BD4;&#x7279;&#x5E01;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B83;&#x60F3;&#x6311;&#x6218;&#x751A;&#x81F3;&#x7ED3;&#x675F;&#x4E2D;&#x5FC3;&#x5316;&#x7CFB;&#x7EDF;&#x3002;&#x81F3;&#x4E8E;&#x5F53;&#x5E74;&#x7684;&#x5C60;&#x9F99;&#x5C11;&#x5E74;&#xFF0C;&#x65E5;&#x540E;&#x662F;&#x5426;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x6761;&#x6076;&#x9F99;&#xFF0C;&#x90A3;&#x662F;&#x540E;&#x8BDD;&#xFF0C;&#x5386;&#x53F2;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x505C;&#x5730;&#x53CD;&#x5BF9;&#x4E3B;&#x6D41;&#xFF0C;&#x975E;&#x4E3B;&#x6D41;&#x53D8;&#x6210;&#x4E3B;&#x6D41;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x88AB;&#x65B0;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5E72;&#x6B7B;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x9009;&#x62E9;&#x76F8;&#x4FE1;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x6709;&#xFF1B;&#x4F60;&#x9009;&#x62E9;&#x4E0D;&#x4FE1;&#xFF0C;&#x5B83;&#x5C31;&#x4E0D;&#x540D;&#x4E00;&#x6587;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x7FA4;&#x91CC;&#x804A;&#x5929;&#x65F6;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;<br><img src="http://chuantu.xyz/t6/731/1588249643x1033347913.png" alt=""></p>
<p>&#x90A3;&#x65F6;&#x6BD4;&#x7279;&#x5E01;&#x4EBA;&#x6C11;&#x5E01;5&#x4E07;&#x4E0D;&#x5230;&#xFF0C;&#x4ECA;&#x5929;&#x6700;&#x9AD8;&#x65F6;6&#x4E07;7&#x5DE6;&#x53F3;&#xFF0C;&#x534A;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#x2026;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x77E5;&#x6613;&#x884C;&#x96BE;&#xFF0C;&#x8FD9;&#x662F;&#x8BA4;&#x77E5;&#x548C;&#x672C;&#x80FD;&#x884C;&#x4E3A;&#x7684;&#x78B0;&#x649E;&#x3002;&#x4E0A;&#x9762;&#x8BF4;&#x8FD9;&#x8BDD;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x6709;&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E24;&#x5929;&#x4E0A;&#x6DA8;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x53EA;&#x5269;&#x4E0B;0.5&#x4E2A;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x95EE;&#x670B;&#x53CB;&#xFF1A;<br><img src="http://chuantu.xyz/t6/731/1588249981x1033347913.png" alt=""></p>
<p>&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x51E0;&#x4E4E;&#x660E;&#x786E;&#x77E5;&#x9053;&#x4ED6;&#x4E0D;&#x4F1A;&#x4E70;&#xFF0C;&#x5C31;&#x662F;&#x518D;&#x6B21;&#x786E;&#x8BA4;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x8FD9;&#x771F;&#x7684;&#x662F;&#x4E24;&#x79CD;&#x4E16;&#x754C;&#x89C2;&#x7684;&#x78B0;&#x649E;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#x5F88;&#x96BE;&#x76F8;&#x4FE1;&#x7CBE;&#x795E;&#x4E5F;&#x662F;&#x503C;&#x94B1;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x524D;&#x4E9B;&#x5E74;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x8F6F;&#x4EF6;&#x8FD8;&#x8981;&#x94B1;&#x8FD9;&#x4EF6;&#x4E8B;&#x7684;&#x8BA4;&#x77E5;&#x4EC5;&#x4EC5;&#x505C;&#x7559;&#x5728;&#x9700;&#x8981;&#x82B1;5&#x5757;&#x94B1;&#x53BB;&#x4E70;&#x5F20;&#x5149;&#x76D8;&#x4E0A;&#x3002;&#x8FD9;&#x662F;&#x201C;&#x7269;&#x5728;&#x5FC3;&#x5916;&#x201D;&#x548C;&#x201C;&#x5FC3;&#x5916;&#x65E0;&#x7269;&#x201D;&#x4E24;&#x79CD;&#x89C2;&#x5FF5;&#x7684;&#x5BF9;&#x51B3;&#xFF0C;&#x5BF9;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x552F;&#x7269;&#x6D3E;&#x90FD;&#x8BA4;&#x4E3A;&#x662F;&#x201C;&#x65E0;&#x4EF7;&#x201D;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x201C;&#x65E0;&#x201D;&#xFF0C;&#x771F;&#x7684;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x9876;&#x591A;&#x8BF4;&#x4E00;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4E2A;&#x4EBA;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x4E70;&#x70B9;&#x6BD4;&#x7279;&#x5E01;</p>
</blockquote>
<p>&#x5C31;&#x591F;&#x4E86;&#xFF0C;&#x4E00;&#x53E5;&#x90FD;&#x522B;&#x591A;&#x8BF4;&#xFF0C;&#x8BF4;&#x591A;&#x4E86;&#xFF0C;&#x6CA1;&#x7528;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x5F88;&#x591A;&#x4E8B;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x6D3D;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x4F60;&#x7684;&#x903B;&#x8F91;&#xFF0C;&#x5728;&#x522B;&#x4EBA;&#x90A3;&#x91CC;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x72D7;&#x5C41;&#x4E0D;&#x901A;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x78B0;&#x649E;&#xFF0C;&#x5982;&#x679C;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x5F7C;&#x6B64;&#x6BC1;&#x706D;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#xFF0C;&#x7ECF;&#x5E38;&#x53EF;&#x4EE5;&#x770B;&#x5230;ICU&#x91CC;&#x6324;&#x6EE1;&#x4E86;&#x63D2;&#x7740;&#x5404;&#x79CD;&#x7BA1;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x4F4F;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x751A;&#x81F3;&#x51E0;&#x5E74;&#xFF0C;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x8111;&#x6B7B;&#x4EA1;&#x4E86;&#xFF0C;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x9760;&#x5404;&#x79CD;&#x4EEA;&#x5668;&#x7EF4;&#x6301;&#x7740;&#x751F;&#x7406;&#x6D3B;&#x6027;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x5BB6;&#x5C5E;&#xFF0C;&#x662F;&#x76F8;&#x4FE1;&#x7269;&#x8D28;&#x7684;&#x2014;&#x2014;&#x53EA;&#x8981;&#x8EAF;&#x4F53;&#x8FD8;&#x5728;&#xFF0C;&#x4EBA;&#x5C31;&#x8FD8;&#x5728;&#xFF0C;&#x5FC3;&#x91CC;&#x624D;&#x80FD;&#x8E0F;&#x5B9E;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x4E0D;&#x76F8;&#x4FE1;&#x7CBE;&#x795E;&#xFF0C;&#x76F4;&#x5230;&#x4EBA;&#x6B7B;&#x706F;&#x706D;&#xFF0C;&#x5316;&#x4E3A;&#x4E4C;&#x6709;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E3A;&#x81EA;&#x5DF1;&#x5EF6;&#x957F;&#x4E86;&#x4EB2;&#x4EBA;&#x6216;&#x957F;&#x6216;&#x77ED;&#x7684;&#x201C;&#x751F;&#x547D;&#x201D;&#x800C;&#x6B23;&#x6170;&#xFF0C;&#x800C;&#x653E;&#x624B;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x5EF6;&#x7EED;&#x201D;&#xFF0C;&#x751F;&#x547D;&#x7684;&#x610F;&#x4E49;&#x5728;&#x4E8E;&#x548C;&#x4EB2;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#x5FEB;&#x4E50;&#xFF0C;&#x6211;&#x5C06;&#x8C22;&#x7EDD;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x7684;&#x62A2;&#x6551;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x9884;&#x6D4B;&#x6B7B;&#x4EA1;&#xFF0C;&#x6211;&#x5B81;&#x613F;&#x7528;&#x53EF;&#x80FD;&#x5EF6;&#x7EED;&#x7684;&#x4E24;&#x5E74;&#x65E0;&#x77E5;&#x65E0;&#x89C9;&#x7684;&#x201C;&#x751F;&#x547D;&#x201D;&#xFF0C;&#x6362;&#x53D6;&#x4E24;&#x4E2A;&#x6708;&#x751A;&#x81F3;&#x4E24;&#x5468;&#x548C;&#x4EB2;&#x4EBA;&#x76F8;&#x805A;&#x7684;&#x65F6;&#x5149;&#x3002;</p>
<p>&#x300A;&#x5BFB;&#x68A6;&#x73AF;&#x6E38;&#x8BB0;&#x300B;&#x91CC;&#x8BF4;&#x7684;&#xFF1A;&#x201C;&#x6B7B;&#x4EA1;&#x4E0D;&#x662F;&#x751F;&#x547D;&#x7684;&#x7EC8;&#x70B9;&#xFF0C;&#x9057;&#x5FD8;&#x624D;&#x662F;&#x201D;&#xFF0C;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4E0D;&#x4FE1;&#x7684;&#x5427;&#x2026;&#x2026;<br><img src="https://5b0988e595225.cdn.sohucs.com/q_70,c_zoom,w_640/images/20171208/d329b6cb66e34a33a12bbb30820e9ef6.gif" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1588250551404" target="_blank" rel="noopener">&#x2018;&#x78B0;&#x649E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1588165199929/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200429/a8a1343478ce4d4892ace108d34c9e35.jpg" alt="浅读杜拉斯">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-29T13:00:03.000Z">2020-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 306 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1588165199929/">浅读杜拉斯</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200429/a8a1343478ce4d4892ace108d34c9e35.jpg" alt=""></p>
<p>&#x675C;&#x62C9;&#x65AF;&#x662F;&#x6CD5;&#x56FD;&#x8457;&#x540D;&#x5973;&#x4F5C;&#x5BB6;&#xFF0C;&#x98CE;&#x6D41;&#x6210;&#x6027;&#x3002;&#x5979;&#x7684;&#x4F5C;&#x54C1;&#x5B8C;&#x5168;&#x662F;&#x5199;&#x5B9E;&#x4E3B;&#x4E49;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x5982;&#x5979;&#x7684;&#x8457;&#x540D;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x60C5;&#x4EBA;&#x300B;&#xFF0C;&#x5199;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x6CD5;&#x56FD;&#x5BB6;&#x5EAD;&#x5728;&#x524D;&#x8D8A;&#x5357;&#x6CD5;&#x5C5E;&#x6B96;&#x6C11;&#x5730;&#x751F;&#x6D3B;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x524D;&#x897F;&#x8D21;&#x3002;</p>
<p>&#x5979;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x5BCC;&#x5BB6;&#x5B50;&#x5F1F;&#x4E0E;&#x4E00;&#x4E2A;&#x4E0D;&#x592A;&#x5BCC;&#x88D5;&#x7684;&#x6CD5;&#x56FD;&#x5C11;&#x5973;&#x7684;&#x604B;&#x7231;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F5C;&#x54C1;&#x5BF9;&#x4EBA;&#x7684;&#x542F;&#x53D1;&#x662F;&#xFF1A;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x523B;&#x610F;&#xFF0C;&#x4E0D;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x6574;&#x4E2A;&#x4F5C;&#x54C1;&#x8BFB;&#x5B8C;&#xFF0C;&#x8BA9;&#x4EBA;&#x611F;&#x89C9;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x8D77;&#x7B14;&#x6765;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6709;&#x5199;&#x4E00;&#x5C01;&#x4FE1;&#x7684;&#x6C34;&#x5E73;&#x5C31;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x675C;&#x62C9;&#x65AF;&#x7684;&#x5C0F;&#x8BF4;&#x7ED9;&#x4EBA;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#xFF0C;&#x6587;&#x5B57;&#x592A;&#x5E73;&#x6DE1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5473;&#x9053;&#x5374;&#x5F88;&#x7F8E;&#xFF0C;&#x7ED9;&#x4EBA;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x5728;&#x5199;&#x4FE1;&#xFF0C;&#x4E0D;&#x5938;&#x9970;&#xFF0C;&#x4E0D;&#x7E41;&#x6587;&#x7F1B;&#x8282;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x7684;&#x4F5C;&#x54C1;&#x5728;&#x4E16;&#x754C;&#x5F88;&#x6709;&#x542C;&#x4F17;&#x8BFB;&#x8005;&#x3002;&#x8BFB;&#x8BFB;&#x5979;&#x7684;&#x4F20;&#x8BB0;&#xFF0C;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1588165199929" target="_blank" rel="noopener">&#x2018;&#x6D45;&#x8BFB;&#x675C;&#x62C9;&#x65AF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1588082499707/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200428/dc3be24fb5e94bbd841a088021cf25ab.jpg" alt="橘猫的归宿">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-28T14:01:54.000Z">2020-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1588082499707/">橘猫的归宿</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200428/dc3be24fb5e94bbd841a088021cf25ab.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200428/6b6e98775cbc4bec94313ea5009937c8.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200428/3b7a72817bab428bbe5450c90b129759.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200428/a5c799d740564af893947b442e8fd48f.jpg" alt=""></p>
<p>&#x524D;&#x51E0;&#x5929;&#x627E;&#x517B;&#x7236;&#x517B;&#x6BCD;&#x7684;&#x90A3;&#x53EA;&#x6A58;&#x732B;&#xFF0C;&#x73B0;&#x5728;&#x8EAB;&#x4E0A;&#x7684;&#x6CB9;&#x6F06;&#x90FD;&#x60F3;&#x529E;&#x6CD5;&#x5F04;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x672C;&#x6765;&#x6211;&#x60F3;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4EBA;&#x9886;&#x517B;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5C31;&#x5E26;&#x7740;&#x513F;&#x5B50;&#x4E00;&#x8D77;&#x4E0A;&#x4E86;&#xFF0C;&#x4E3A;&#x6B64;&#x8FD8;&#x505A;&#x8FC7;&#x5F88;&#x957F;&#x7684;&#x5FC3;&#x91CC;&#x5EFA;&#x8BBE;&#xFF0C;&#x6015;&#x8F9C;&#x8D1F;&#x4E86;&#x4E00;&#x6761;&#x751F;&#x547D;&#xFF0C;&#x513F;&#x5B50;&#x4E5F;&#x5F88;&#x5174;&#x594B;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x8FD9;&#x5C0F;&#x599E;&#x4E0D;&#x9001;&#x4EBA;&#x4E86;&#xFF0C;&#x88AB;&#x517B;&#x5728;&#x670B;&#x53CB;&#x7684;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5409;&#x7965;&#x7269;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x5427;&#xFF01;</p>
<p>&#x795D;&#x5979;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1588082499707" target="_blank" rel="noopener">&#x2018;&#x6A58;&#x732B;&#x7684;&#x5F52;&#x5BBF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1587992348437/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/867d1ef7e7394f5db2ce1e4e092f8229.jpg" alt="耳光史">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-27T12:59:12.000Z">2020-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 831 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1587992348437/">耳光史</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200427/867d1ef7e7394f5db2ce1e4e092f8229.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x770B;&#x95EE;&#x9898;&#x7684;&#x601D;&#x7EF4;&#x6839;&#x636E;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5E94;&#x8BE5;&#x662F;&#x662F;&#x5386;&#x53F2;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x5386;&#x53F2;&#x6CBF;&#x9769;&#x8FDB;&#x7A0B;&#x5FC5;&#x987B;&#x6E05;&#x695A;&#xFF0C;&#x7AD9;&#x5728;&#x5386;&#x53F2;&#x5DE8;&#x4EBA;&#x7684;&#x80A9;&#x4E0A;&#x5C31;&#x80FD;&#x4E00;&#x89C8;&#x5929;&#x4E0B;&#xFF0C;&#x770B;&#x51FA;&#x67D0;&#x4E00;&#x4EF6;&#x4E8B;&#x7269;&#x6240;&#x6697;&#x85CF;&#x7684;&#x5C0F;&#x6765;&#xFF0C;&#x4FBF;&#x80FD;&#x6D17;&#x53BB;&#x6587;&#x827A;&#x9752;&#x5E74;&#x7684;&#x7A1A;&#x6C14;&#x3002;</p>
<p>&#x65B9;&#x65B9;&#x6587;&#x5B57;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x8F70;&#x52A8;&#x6548;&#x5E94;&#x662F;&#x4E0D;&#x8A00;&#x800C;&#x55BB;&#x7684;&#xFF0C;&#x6B63;&#x53CD;&#x53CC;&#x65B9;&#x90FD;&#x62FF;&#x51FA;&#x4E86;&#x5145;&#x5206;&#x7684;&#x7406;&#x7531;&#x5426;&#x5B9A;&#x5BF9;&#x65B9;&#xFF0C;&#x73B0;&#x4E0B;&#x65B9;&#x65B9;&#x65E5;&#x8BB0;&#x5DF2;&#x88AB;&#x641E;&#x5F97;&#x9762;&#x76EE;&#x5168;&#x975E;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x4F3C;&#x4E4E;&#x9634;&#x8C0B;&#x8BBA;&#x5360;&#x4E86;&#x4E0A;&#x98CE;&#xFF0C;&#x65B9;&#x65B9;&#x65E5;&#x8BB0;&#x662F;&#x4E00;&#x5927;&#x9634;&#x8C0B;&#x6240;&#x81F3;&#x3002;&#x7C7B;&#x4F3C;&#x65B9;&#x65B9;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x81EA;&#x4ECE;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4EE5;&#x6765;&#x5C31;&#x4E0D;&#x65B0;&#x9C9C;&#x3002;&#x5982;&#x4E0A;&#x4E16;&#x7EAA;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#x4E00;&#x672C;&#x4E66;&#x53EB;&#x300A;&#x82CF;&#x8054;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x5417;&#xFF1F;&#x300B;&#xFF0C;&#x5185;&#x5BB9;&#x662F;&#x4E2D;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x5728;&#x82CF;&#x8054;&#x6279;&#x5224;&#x4F5C;&#x5BB6;&#x8427;&#x6D1B;&#x970D;&#x592B;&#x7684;&#x300A;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x906D;&#x9047;&#x300B;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E2A;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#x6839;&#x672C;&#x5426;&#x5B9A;&#x4E86;&#x536B;&#x56FD;&#x6218;&#x4E89;&#x4E2D;&#x7684;&#x65AF;&#x5927;&#x6797;&#x2026;&#x2026; &#x5F53;&#x6587;&#x9769;&#x8FC7;&#x53BB;&#x540E;&#x8FD9;&#x4E9B;&#x6279;&#x5224;&#x6587;&#x5B57;&#x90FD;&#x6210;&#x4E86;&#x5386;&#x53F2;&#x5783;&#x573E;&#x548C;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x53F2;&#x4E0A;&#x7684;&#x7B11;&#x8BDD;&#x3002;</p>
<p>&#x4E00;&#x4E5D;&#x4E03;&#x516B;&#x5E74;&#x4E0A;&#x6D77;&#x7684;&#x5362;&#x65B0;&#x534E;&#x5199;&#x4E86;&#x4E00;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x4F24;&#x75D5;&#x300B;&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x662F;&#x5404;&#x79CD;&#x6279;&#x8BC4;&#x6709;&#x4E4B;&#xFF0C;&#x5426;&#x5B9A;&#x4E4B;&#x8A00;&#x5E3D;&#x5B50;&#x91CD;&#x91CD;&#x5730;&#x6263;&#x4E0B;&#x3002;&#x53F6;&#x6587;&#x798F;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x957F;&#x8BD7;&#x300A;&#x5C06;&#x519B;&#x4E0D;&#x80FD;&#x8FD9;&#x6837;&#x505A;&#x300B;&#xFF0C;&#x662F;&#x63ED;&#x9732;&#x5F53;&#x65F6;&#x90E8;&#x961F;&#x4E2D;&#x67D0;&#x9886;&#x5BFC;&#x4EBA;&#x7684;&#x7279;&#x6743;&#x73B0;&#x8C61;&#xFF0C;&#x7ED3;&#x679C;&#x4E5F;&#x662F;&#x4E00;&#x8F70;&#x800C;&#x4E0A;&#xFF0C;&#x4E5F;&#x662F;&#x6279;&#x5224;&#x5176;&#x4E3A;&#x6BC1;&#x6211;&#x957F;&#x57CE;&#xFF0C;&#x4E0B;&#x7B14;&#x592A;&#x72E0;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x4E3A;&#x4E4B;&#x9634;&#x8C0B;&#x8BBA;&#x3002;</p>
<p>&#x53C8;&#x5982;&#x516B;&#x516B;&#x5E74;&#x300A;&#x6CB3;&#x89DE;&#x300B;&#x7535;&#x89C6;&#x7247;&#x64AD;&#x653E;&#x540E;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x9634;&#x8C0B;&#x8BBA;&#xFF0C;&#x4E5F;&#x662F;&#x88AB;&#x76D6;&#x4E3A;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x8D70;&#x72D7;&#x4EE3;&#x7406;&#x4EBA;&#xFF0C;&#x548C;&#x5E73;&#x6F14;&#x53D8;&#x7684;&#x91CD;&#x5927;&#x4FE1;&#x53F7;&#x3002;&#x6CB3;&#x89DE;&#x4E2D;&#x7684;&#x89C2;&#x70B9;&#xFF1A;&#x8D70;&#x5411;&#x6D77;&#x6D0B;&#xFF0C;&#x5168;&#x7403;&#x5316;&#xFF0C;&#x4E0E;&#x4E16;&#x754C;&#x63A5;&#x8F68;&#xFF0C;&#x7B49;&#x7B49;&#x7686;&#x88AB;&#x8BF4;&#x6210;&#x662F;&#x9634;&#x8C0B;&#x8BBA;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x641E;&#x5F97;&#x4E0D;&#x662F;&#x6B63;&#x662F;&#x5F53;&#x5E74;&#x6CB3;&#x89DE;&#x63D0;&#x51FA;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x8DEF;&#x5B50;&#x5417;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x5386;&#x53F2;&#x603B;&#x662F;&#x5728;&#x6253;&#x8138;&#xFF0C;&#x6216;&#x8BF4;&#x5C31;&#x662F;&#x4E00;&#x90E8;&#x6253;&#x8138;&#x53F2;&#x3002;&#x65B9;&#x65B9;&#x7684;&#x6587;&#x5B57;&#x80FD;&#x5426;&#x83B7;&#x5F97;&#x8BFA;&#x5956;&#x6211;&#x4E0D;&#x5173;&#x5FC3;&#xFF0C;&#x5C31;&#x662F;&#x89C9;&#x5F97;&#x8981;&#x8B66;&#x60D5;&#x4E00;&#x79CD;&#x504F;&#x89C1;&#x3002;&#x4E0A;&#x4E16;&#x7EAA;&#x4E94;&#x516D;&#x5341;&#x5E74;&#x4EE3;&#x524D;&#x82CF;&#x8054;&#x4F5C;&#x5BB6;&#x5E15;&#x65AF;&#x6377;&#x5C14;&#x7EB3;&#x514B;&#x5199;&#x4E86;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x65E5;&#x74E6;&#x683C;&#x533B;&#x751F;&#x300B;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x56FD;&#x5185;&#x4E0D;&#x80FD;&#x51FA;&#x7248;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x5BC4;&#x5F80;&#x610F;&#x5927;&#x5229;&#xFF0C;&#x4E94;&#x4E2A;&#x6708;&#x51FA;&#x4E66;&#xFF0C;&#x4E00;&#x5E74;&#x540E;&#x83B7;&#x8BFA;&#x5956;&#xFF0C;&#x6574;&#x4E2A;&#x82CF;&#x8054;&#x53C8;&#x70B8;&#x5F00;&#x4E86;&#xFF0C;&#x5BF9;&#x4F5C;&#x5BB6;&#x53C8;&#x662F;&#x8C29;&#x9A82;&#x53C8;&#x662F;&#x4EBA;&#x751F;&#x653B;&#x51FB;&#xFF0C;&#x5168;&#x6C11;&#x52A8;&#x5458;&#xFF0C;&#x8FDE;&#x5C0F;&#x5B69;&#x90FD;&#x4E0A;&#x9635;&#x5411;&#x4F5C;&#x5BB6;&#x4F4F;&#x5904;&#x6295;&#x63B7;&#x7816;&#x5757;&#x7B49;&#xFF0C;&#x7F6E;&#x4F5C;&#x5BB6;&#x4E8E;&#x6B7B;&#x5730;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x4E66;&#x5426;&#x5B9A;&#x4E86;&#x5341;&#x6708;&#x9769;&#x547D;&#x7B49;&#x7B49;&#x3002;&#x7D22;&#x5C14;&#x4EFB;&#x5C3C;&#x7434;&#x5199;&#x4E86;&#x300A;&#x53E4;&#x683C;&#x62C9;&#x7FA4;&#x5C9B;&#x300B;&#xFF0C;&#x83B7;&#x8BFA;&#x5956;&#xFF0C;&#x4E5F;&#x662F;&#x540C;&#x4E00;&#x4E0B;&#x573A;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5BF9;&#x5386;&#x53F2;&#x662F;&#x6709;&#x4FEE;&#x517B;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x5BF9;&#x4ECA;&#x5929;&#x7684;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x5B9A;&#x4F4D;&#x7684;&#x3002;&#x4E0D;&#x4F1A;&#x5931;&#x53BB;&#x7406;&#x667A;&#xFF0C;&#x800C;&#x8DDF;&#x98CE;&#xFF0C;&#x6216;&#x5A9A;&#x4FD7;&#x4E0E;&#x5A9A;&#x4F17;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/3324591/pexels-photo-3324591.jpeg?cs=srgb&amp;dl=pexels-3324591.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1587992348437" target="_blank" rel="noopener">&#x2018;&#x8033;&#x5149;&#x53F2;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1587906327109/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200426/4fd01ec8079e45d197ebef2b29ed3129.jpg" alt="一个名词，意义各表">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-26T13:05:30.000Z">2020-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 829 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1587906327109/">一个名词，意义各表</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200426/4fd01ec8079e45d197ebef2b29ed3129.jpg" alt=""></p>
<p>&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x7ED9;&#x7EA6;.&#x9B4F;&#x5FB7;&#x66FC;&#x7684;&#x90A3;&#x5C01;&#x77ED;&#x4FE1;&#xFF0C;&#x5373;&#xFF1A;&#x6211;&#x4E0D;&#x662F;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x7684;&#x53D1;&#x660E;&#x53D1;&#x73B0;&#x8005;&#xFF0C;&#x6211;&#x7684;&#x65B0;&#x8D21;&#x732E;&#x662F;&#xFF1A;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x7684;&#x6700;&#x540E;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5FC5;&#x7136;&#x4F1A;&#x5BFC;&#x81F4;&#x201C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E13;&#x653F;&#x4E0D;&#x8FC7;&#x662F;&#x8FBE;&#x5230;&#x6D88;&#x706D;&#x9636;&#x7EA7;&#x8FDB;&#x5165;&#x65E0;&#x9636;&#x7EA7;&#x793E;&#x4F1A;&#x7684;&#x8FC7;&#x5EA6;&#x3002;&#x201D;&#x6240;&#x4EE5;&#x9A6C;&#x5BFC;&#x5728;&#x5F88;&#x591A;&#x573A;&#x5408;&#x4E00;&#x76F4;&#x6124;&#x6012;&#x5730;&#x5F3A;&#x8C03;&#xFF1A;&#x6211;&#x7684;&#x7406;&#x8BBA;&#x6838;&#x5FC3;&#x662F;&#x8981;&#x5B9E;&#x73B0;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x72EC;&#x5BB6;&#x4E13;&#x653F;&#xFF0C;&#x4E0D;&#x7136;&#x5C31;&#x4E0D;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x3002;&#x4ED6;&#x4E00;&#x518D;&#x5F3A;&#x529B;&#x7EF4;&#x62A4;&#x8FD9;&#x4E00;&#x6838;&#x5FC3;&#x3002;</p>
<p>&#x5728;&#x4ED6;&#x53BB;&#x4E16;&#x540E;&#xFF0C;&#x6B27;&#x6D32;&#x7684;&#x52B3;&#x5DE5;&#x8FD0;&#x52A8;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x53D1;&#x5C55;&#xFF0C;&#x6709;&#x4E86;&#x9009;&#x4E3E;&#x6743;&#xFF0C;&#x8D70;&#x5411;&#x798F;&#x5229;&#x793E;&#x4F1A;&#xFF0C;&#x4EE5;&#x7B2C;&#x4E8C;&#x5171;&#x4EA7;&#x56FD;&#x9645;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x4F2F;&#x6069;&#x65CB;&#x5766;&#x6839;&#x636E;&#x65B0;&#x7684;&#x60C5;&#x51B5;&#x8BA4;&#x4E3A;&#xFF0C;&#x83B7;&#x5F97;&#x653F;&#x6743;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x8981;&#x901A;&#x8FC7;&#x66B4;&#x529B;&#x624B;&#x6BB5;&#xFF0C;&#x901A;&#x5DE5;&#x4F1A;&#xFF0C;&#x9009;&#x4E3E;&#x4E5F;&#x53EF;&#x53D6;&#x5F97;&#x52B3;&#x5DE5;&#x653F;&#x6743;&#xFF0C;&#x548C;&#x5E73;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x4EE5;&#x5217;&#x5B81;&#x4E3A;&#x9996;&#x7684;&#x4FC4;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4FEE;&#x6B63;&#x4E3B;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4FEE;&#x6B63;&#x4E86;&#x9A6C;&#x5BFC;&#x901A;&#x8FC7;&#x66B4;&#x529B;&#x5EFA;&#x7ACB;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x6838;&#x5FC3;&#x3002;&#x5217;&#x5B81;&#x5F53;&#x65F6;&#x662F;&#x6839;&#x636E;&#x843D;&#x540E;&#x7684;&#x4FC4;&#x56FD;&#x634D;&#x536B;&#x8FD9;&#x4E00;&#x7406;&#x8BBA;&#x672C;&#x6765;&#x4E5F;&#x6CA1;&#x9519;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x52B3;&#x5DE5;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x9009;&#x4E3E;&#x6743;&#xFF0C;&#x53EA;&#x80FD;&#x8D70;&#x6B66;&#x88C5;&#x593A;&#x53D6;&#x653F;&#x6743;&#x7684;&#x6CD5;&#x5B50;&#xFF0C;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x5728;&#x5F53;&#x65F6;&#x843D;&#x540E;&#x7684;&#x56FD;&#x5BB6;&#x662F;&#x884C;&#x5F97;&#x901A;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6B66;&#x88C5;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x548C;&#x5E73;&#x8FDB;&#x5165;&#x4E0E;&#x6B66;&#x88C5;&#x8FDB;&#x5165;&#x8FD9;&#x4E24;&#x6761;&#x9014;&#x5F84;&#x5404;&#x6709;&#x7F3A;&#x9677;&#x3002;</p>
<p>&#x548C;&#x5E73;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x6B27;&#x7F8E;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x7684;&#x52B3;&#x5DE5;&#x4E13;&#x653F;&#x8FC7;&#x4E8E;&#x5F3A;&#x5927;&#xFF0C;&#x6700;&#x540E;&#x7ADF;&#x8D70;&#x5411;&#x6781;&#x7AEF;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ED6;&#x7684;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x8FC7;&#x4E8E;&#x8D85;&#x524D;&#xFF0C;&#x5BC5;&#x5403;&#x536F;&#x7CAE;&#xFF0C;&#x4ECA;&#x5929;&#x90FD;&#x6210;&#x4E86;&#x963B;&#x788D;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x529B;&#x8FDB;&#x4E00;&#x6B65;&#x53D1;&#x5C55;&#x7684;&#x969C;&#x788D;&#x3002;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5206;&#x914D;&#x65B9;&#x5F0F;&#x5BFC;&#x81F4;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x65E0;&#x529B;&#xFF0C;&#x5C0F;&#x9A6C;&#x62C9;&#x5927;&#x8F66;&#xFF0C;&#x6240;&#x4EE5;&#x8C03;&#x6574;&#x4E0E;&#x6539;&#x9769;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x76EE;&#x524D;&#x7684;&#x9996;&#x8981;&#x4EFB;&#x52A1;&#x3002;&#x4F46;&#x52B3;&#x5DE5;&#x963B;&#x529B;&#x76F8;&#x5F53;&#x5DE8;&#x5927;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5728;&#x641E;&#x7EDD;&#x5BF9;&#x5316;&#x4E13;&#x653F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5982;&#x679C;&#x80FD;&#x628A;&#x5206;&#x914D;&#x5173;&#x7CFB;&#x8C03;&#x6574;&#x5230;&#x5E73;&#x8861;&#x4F4D;&#x7F6E;&#xFF0C;&#x90A3;&#x4E48;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x4ECD;&#x7136;&#x662F;&#x6709;&#x6F5C;&#x529B;&#x53EF;&#x6316;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#xFF0C;&#x90A3;&#x5C06;&#x843D;&#x4F0D;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4EE5;&#x524D;&#x82CF;&#x8054;&#x4E1C;&#x6B27;&#x56FD;&#x5BB6;&#x4E3A;&#x4EE3;&#x8868;&#x901A;&#x8FC7;&#x66B4;&#x529B;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x8FD9;&#x4E00;&#x5E2E;&#xFF0C;&#x7ED3;&#x679C;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x5176;&#x5B9E;&#x4ED6;&#x4E5F;&#x662F;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x540C;&#x6837;&#x95EE;&#x9898;&#xFF0C;&#x5373;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x5206;&#x914D;&#x673A;&#x5236;&#x5BFC;&#x81F4;&#x751F;&#x4EA7;&#x8005;&#x65E0;&#x52A8;&#x529B;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E2A;&#x4EBA;&#x5229;&#x76CA;&#x5F97;&#x4E0D;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x957F;&#x6B64;&#x4E0B;&#x53BB;&#xFF0C;&#x5931;&#x671B;&#x53D8;&#x6210;&#x5931;&#x8D25;&#xFF0C;&#x672C;&#x8D28;&#x53C8;&#x56DE;&#x5230;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x53BB;&#x8865;&#x8BFE;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4E2D;&#x56FD;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5417;&#xFF1F;&#x4ECA;&#x5929;&#x6234;&#x7684;&#x53EA;&#x662F;&#x4E2A;&#x5E3D;&#x5B50;&#x800C;&#x5DF2;&#xFF0C;&#x672C;&#x8D28;&#x662F;&#x5728;&#x8865;&#x8D44;&#x672C;&#x4E3B;&#x5B50;&#x7684;&#x8BFE;&#xFF0C;&#x8865;&#x751F;&#x4EA7;&#x529B;&#x8FD9;&#x4E00;&#x8BFE;&#x3002;&#x6240;&#x4EE5;&#x53D1;&#x8FBE;&#x56FD;&#x5BB6;&#x8BF4;&#x4F60;&#x4E2D;&#x56FD;&#x662F;&#x201C;&#x56FD;&#x5BB6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x201D;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://images.pexels.com/photos/355948/pexels-photo-355948.jpeg?cs=srgb&amp;dl=pexels-355948.jpg&amp;fm=jpg" target="_blank" rel="noopener">pexels</a></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1587906327109" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x4E2A;&#x540D;&#x8BCD;&#xFF0C;&#x610F;&#x4E49;&#x5404;&#x8868;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/wherein-1587825882400/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/b698c8f56c9243c09cb25582032509d1.jpg" alt="吊针和吃药">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-25T14:44:45.000Z">2020-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 212 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/wherein-1587825882400/">吊针和吃药</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/b698c8f56c9243c09cb25582032509d1.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/e4531e0d658442cdba26b4a77dd6d9ef.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200425/af820b3e77b74ef788a98fb77814192f.jpg" alt=""></p>
<p>&#x4ECA;&#x5929;&#x8001;&#x7239;&#x53C8;&#x75C5;&#x4E86;&#xFF0C;&#x518D;&#x6B21;&#x53BB;&#x533B;&#x9662;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x708E;&#x75C7;&#xFF0C;&#x9700;&#x8981;&#x6D88;&#x708E;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5230;&#x5E95;&#x662F;&#x6253;&#x540A;&#x9488;&#x8FD8;&#x662F;&#x5403;&#x836F;&#xFF0C;&#x6211;&#x548C;&#x54E5;&#x4EA7;&#x751F;&#x4E86;&#x5206;&#x6B67;&#xFF0C;&#x54E5;&#x5E0C;&#x671B;&#x6253;&#x540A;&#x9488;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5403;&#x836F;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x540A;&#x9488;&#x5728;&#x56FD;&#x4EBA;&#x7684;&#x5FC3;&#x91CC;&#x5360;&#x7684;&#x5730;&#x4F4D;&#x592A;&#x9AD8;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x5305;&#x6CBB;&#x767E;&#x75C5;&#x3002;&#x8FD8;&#x597D;&#xFF0C;&#x6700;&#x540E;&#x533B;&#x751F;&#x76F4;&#x63A5;&#x7ED9;&#x5F00;&#x4E86;&#x836F;&#xFF0C;&#x540A;&#x9488;&#x5176;&#x5B9E;&#x5F88;&#x51F6;&#x9669;&#xFF0C;&#x5927;&#x5BB6;&#x4ECA;&#x540E;&#x80FD;&#x4E0D;&#x540A;&#x5C31;&#x4E0D;&#x540A;&#x5427;&#xFF0C;&#x795D;&#x4E00;&#x5207;&#x90FD;&#x597D;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1587825882400" target="_blank" rel="noopener">&#x2018;&#x540A;&#x9488;&#x548C;&#x5403;&#x836F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/2/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/4/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/2/">2</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/3/">3</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/4/">4</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/214/">214</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

