
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p42-0s5fv66rei/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdtYD7PSGirRbhKscS8q2tsgSSfu6M6FQcL65Zq6bmmXK" alt="小P孩日记（42）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-27T12:28:09.000Z">2019-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 249 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p42-0s5fv66rei/">小P孩日记（42）</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x4ECA;&#x5929;&#x8FD9;&#x81ED;&#x5C0F;&#x5B50;&#x7684;&#x5C0F;&#x4F84;&#x5973;&#x6765;&#x4E86;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x8981;&#x5446;&#x4E00;&#x5E74;&#x3002;&#x8BF4;&#x662F;&#x5C0F;&#x4F84;&#x5973;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x6BD4;&#x4ED6;&#x5C0F;&#x4E00;&#x5C81;&#x3002;&#x4ED6;&#x5F88;&#x662F;&#x5F00;&#x5FC3;&#xFF0C;&#x4ECE;&#x653E;&#x5B66;&#x4E00;&#x76F4;&#x5F00;&#x59CB;&#x73A9;&#x3002;</p><p></p>
<p></p><p>&#x6211;&#x9700;&#x8981;&#x7ED9;&#x8001;&#x7239;&#x6574;&#x7406;&#x623F;&#x95F4;&#xFF0C;&#x6CA1;&#x7A7A;&#x7406;&#x4ED6;&#x3002;&#x7B49;&#x6536;&#x62FE;&#x5B8C;&#x4E86;&#xFF0C;&#x60F3;&#x5230;&#x8FD8;&#x8981;&#x80CC;&#x7B20;&#x7FC1;&#x5BF9;&#x97F5;&#xFF0C;&#x8D76;&#x7D27;&#x628A;&#x4ED6;&#x6293;&#x8FDB;&#x623F;&#x95F4;&#xFF0C;&#x5F00;&#x59CB;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x8BB0;&#x5FC6;&#x3002;</p><p></p>
<p></p><p>&#x53EF;&#x662F;&#x4ED6;&#x5FC3;&#x5B8C;&#x5168;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8FD8;&#x60F3;&#x7740;&#x73A9;&#xFF0C;&#x6211;&#x5F53;&#x7136;&#x4E0D;&#x8BB8;&#xFF0C;&#x4E8E;&#x662F;&#x53C8;&#x5927;&#x54ED;&#x4E00;&#x573A;&#x3002;</p><p></p>
<p></p><p>&#x80CC;&#x5F97;&#x4E03;&#x4E03;&#x516B;&#x516B;&#x4E86;&#xFF0C;&#x7B49;&#x660E;&#x5929;&#x7EFC;&#x5408;&#x8868;&#x6F14;&#x5427;&#xFF0C;&#x6211;&#x4E5F;&#x7D2F;&#x4E86;&#x3002;&#x6700;&#x540E;&#x7ED9;&#x4ED6;&#x8BB2;&#x4E86;&#x51E0;&#x79CD;&#x6050;&#x9F99;&#xFF0C;&#x5C31;&#x53BB;&#x6D17;&#x6FA1;&#x4E86;&#x3002;</p><br><img src="https://ipfs.busy.org/ipfs/QmdtYD7PSGirRbhKscS8q2tsgSSfu6M6FQcL65Zq6bmmXK" alt="image.png"><p></p>
<p></p><p>&#x4ECE;&#x660E;&#x5929;&#x5F00;&#x59CB;&#x8981;&#x7ACB;&#x89C4;&#x77E9;&#x4E86;&#xFF0C;&#x4E0D;&#x5B66;&#x4E60;&#x597D;&#x4E0D;&#x80FD;&#x73A9;&#x3002;&#x5934;&#x75DB;&#xFF0C;&#x5FC3;&#x7D2F;&#x2026;&#x2026;</p><p></p>
<p></p><hr class="wp-block-separator"><p></p>
<p></p><p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://julian2013.000webhostapp.com/2019/03/p42" target="_blank" rel="noopener">https://julian2013.000webhostapp.com/2019/03/p42</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p42-0s5fv66rei" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;42&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-3448bd159f86/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/11/22/10/52/blank-2970215_960_720.jpg" alt="三（四十八）：贴标签">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-27T00:32:27.000Z">2019-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1219 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-3448bd159f86/">三（四十八）：贴标签</a>
            
        </h1>
        <div class="content">
            <p><a href="https://busy.org/@softmetal/765ictbh7c" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x56DB;&#x5341;&#x4E03;&#xFF09;</a>&#x91CC;&#x8BF4;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x559C;&#x6B22;&#x7ED9;&#x522B;&#x4EBA;&#x6263;&#x5E3D;&#x5B50;&#xFF0C;&#x6263;&#x4E86;&#x5E3D;&#x5B50;&#x4EE5;&#x540E;&#x4E00;&#x68D2;&#x5B50;&#x6253;&#x6B7B;&#xFF0C;&#x5C31;&#x4E0D;&#x7528;&#x5411;&#x5BF9;&#x65B9;&#x5B66;&#x4E60;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x201C;&#x6263;&#x5E3D;&#x5B50;&#x201D;&#xFF0C;&#x5F88;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>&#x6263;&#x5E3D;&#x5B50;&#xFF0C;&#x504F;&#x5411;&#x4E8E;&#x8D2C;&#x4E49;&#xFF0C;&#x5E38;&#x7528;&#x6765;&#x8FDB;&#x884C;&#x4EBA;&#x8EAB;&#x653B;&#x51FB;&#x3002;&#x800C;&#x6263;&#x5E3D;&#x5B50;&#x53C8;&#x53EB;&#x8D34;&#x6807;&#x7B7E;&#xFF0C;&#x8D34;&#x6807;&#x7B7E;&#x8FD9;&#x4E2A;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4E5F;&#x8BA4;&#x4E3A;&#x662F;&#x8D2C;&#x4E49;&#x7684;&#xFF0C;&#x4F1A;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x5E94;&#x8BE5;&#x597D;&#x597D;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#xFF0C;&#x4E0D;&#x8981;&#x968F;&#x4FBF;&#x8D34;&#x6807;&#x7B7E;&#xFF01;</p>
</blockquote>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x8D34;&#x6807;&#x7B7E;&#x662F;&#x4E2D;&#x6027;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x6709;&#x8912;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x50CF;&#x5E73;&#x5E38;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x201C;&#x5DE6;&#x6D3E;&#x201D;&#xFF0C;&#x201C;&#x53F3;&#x6D3E;&#x201D;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x8D34;&#x6807;&#x7B7E;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x4EBA;&#x66F4;&#x52A0;&#x590D;&#x6742;&#xFF0C;&#x7EDD;&#x4E0D;&#x662F;&#x7B80;&#x5355;&#x7684;&#x4E00;&#x4E2A;&#x6807;&#x7B7E;&#x53EF;&#x4EE5;&#x6982;&#x62EC;&#x7684;&#xFF0C;&#x662F;&#x5F88;&#x96BE;&#x6807;&#x7B7E;&#x5316;&#x7684;&#x3002;</strong></p>
<p>&#x90A3;&#x65E2;&#x7136;&#x65E0;&#x6CD5;&#x6807;&#x7B7E;&#x5316;&#xFF0C;&#x4E3A;&#x5565;&#x8FD8;&#x6807;&#x7B7E;&#x5316;&#xFF1F;</p>
<p>&#x6CA1;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x88AB;&#x6807;&#x7B7E;&#x4EE3;&#x8868;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F60;&#x4E0D;&#x60F3;&#x8BA9;&#x522B;&#x4EBA;&#x8D34;&#x6807;&#x7B7E;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x8981;&#x62FC;&#x547D;&#x8D34;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x90A3;&#x662F;&#x4ED6;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x662F;&#x4EBA;&#x4EEC;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x5F0F;&#x3002;<br><img src="https://cdn.pixabay.com/photo/2017/11/22/10/52/blank-2970215_960_720.jpg" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/11/22/10/52/blank-2970215_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x5565;&#xFF1F;&#x4F60;&#x4E0D;&#x660E;&#x767D;&#xFF1F;</p>
<p><strong>&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x8BF4;&#x8BF4;&#x201C;&#x7406;&#x8BBA;&#x201D;&#x3002;</strong></p>
<p>&#x4EBA;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x8BF4;&#x8FD9;&#x6837;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x5E94;&#x8BE5;&#x662F;&#x600E;&#x6837;&#x600E;&#x6837;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x600E;&#x6837;&#x600E;&#x6837;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x65E2;&#x7136;&#x7406;&#x8BBA;&#x65E0;&#x6CD5;&#x4EE3;&#x8868;&#x73B0;&#x5B9E;&#xFF0C;&#x4E3A;&#x5565;&#x8FD8;&#x7814;&#x7A76;&#x7406;&#x8BBA;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x6700;&#x6B63;&#x5F0F;&#x6700;&#x4E25;&#x8083;&#x7684;&#x7406;&#x8BBA;&#xFF1A;&#x6CD5;&#x5F8B;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x8BF4;&#xFF0C;&#x6545;&#x610F;&#x975E;&#x6CD5;&#x5265;&#x593A;&#x4ED6;&#x4EBA;&#x751F;&#x547D;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5C5E;&#x4E8E;&#x6545;&#x610F;&#x6740;&#x4EBA;&#x7F6A;&#x3002;</p>
<p>&#x5C5E;&#x4E8E;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x5C5E;&#x4E8E;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7C7B;&#x6BD4;&#x3002;&#x6CD5;&#x5F8B;&#x53EA;&#x80FD;&#x8FDB;&#x884C;&#x8FD9;&#x6837;&#x7684;&#x7C7B;&#x6BD4;&#x3002;&#x6BD4;&#x5982;A&#x6545;&#x610F;&#x6740;&#x4E86;B&#xFF0C;A&#x72AF;&#x4E86;&#x6545;&#x610F;&#x6740;&#x4EBA;&#x7F6A;&#xFF0C;A&#x6709;&#x7F6A;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x8FD9;&#x6837;&#x89C4;&#x5B9A;&#xFF1A;&#x738B;&#x4E8C;&#x72D7;&#x6740;&#x4E86;&#x674E;&#x5927;&#x5634;&#xFF0C;&#x738B;&#x4E8C;&#x72D7;&#x6709;&#x7F6A;&#x3002;&#x56E0;&#x4E3A;&#x5728;&#x5236;&#x5B9A;&#x6CD5;&#x5F8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x6CA1;&#x6709;&#x738B;&#x4E8C;&#x72D7;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x4ED6;&#x4E5F;&#x6CA1;&#x6709;&#x6740;&#x4EBA;&#xFF0C;&#x5C31;&#x7B97;&#x6740;&#x4EBA;&#x4E86;&#x6CD5;&#x5F8B;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x4ED6;&#x5199;&#x8FDB;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x6CD5;&#x5F8B;&#x53EA;&#x80FD;&#x5B9A;&#x4E49;&#x4E00;&#x822C;&#x6027;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6CD5;&#x5B98;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x62FF;&#x7740;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x5F80;&#x5F53;&#x4E8B;&#x4EBA;&#x8EAB;&#x4E0A;&#x5957;&#x3002;&#x5957;&#x4E0A;&#x4E86;&#xFF0C;&#x5C31;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x6765;&#x5B9A;&#x7F6A;&#xFF0C;&#x5957;&#x4E0D;&#x4E0A;&#xFF0C;&#x5C31;&#x65E0;&#x7F6A;&#x91CA;&#x653E;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x7B26;&#x5408;&#x73B0;&#x5B9E;&#x7684;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x6CD5;&#x5F8B;&#x6CA1;&#x6709;&#x89C4;&#x5B9A;&#x738B;&#x4E8C;&#x72D7;&#x6740;&#x4EBA;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x8C01;&#x6562;&#x8BF4;&#x6CD5;&#x5F8B;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF1F;&#xFF1F;</p>
<p><strong>&#x7406;&#x8BBA;&#x7684;&#x4F5C;&#x7528;&#x5C31;&#x4F53;&#x73B0;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x7406;&#x8BBA;&#x4ED6;&#x7814;&#x7A76;&#x7684;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x822C;&#x6027;&#x7684;&#x95EE;&#x9898;&#x3002;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x4E0D;&#x7B26;&#x5408;&#x73B0;&#x5B9E;&#xFF0C;&#x662F;&#x6B63;&#x786E;&#x7684;&#x3002;&#x5982;&#x679C;&#x7406;&#x8BBA;&#x7B26;&#x5408;&#x73B0;&#x5B9E;&#x5B83;&#x5C31;&#x4E0D;&#x662F;&#x7406;&#x8BBA;&#x4E86;&#x3002;</strong></p>
<p>&#x4F60;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x54CE;&#x5440;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x7406;&#x8BBA;&#x4E0D;&#x7B26;&#x5408;&#x73B0;&#x5B9E;&#x554A;&#xFF01;</p>
</blockquote>
<p>&#x8FD9;&#x4E00;&#x542C;&#x5C31;&#x5916;&#x884C;&#x4E86;&#x3002;</p>
<p><strong>&#x6240;&#x4EE5;&#x8FD9;&#x53C8;&#x56DE;&#x5230;&#x6253;&#x6807;&#x7B7E;&#x4E0A;&#xFF0C;&#x6807;&#x7B7E;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x7406;&#x8BBA;&#x5316;&#x7684;&#x4E1C;&#x897F;&#x3002;</strong></p>
<p>&#x6CD5;&#x5B98;&#x5C31;&#x662F;&#x62FF;&#x7740;&#x5DF2;&#x6709;&#x7684;&#x4E00;&#x5927;&#x5806;&#x6807;&#x7B7E;&#xFF0C;&#x5C1D;&#x8BD5;&#x7740;&#x5F80;&#x88AB;&#x544A;&#x4EBA;&#x8EAB;&#x4E0A;&#x8D34;&#x5462;&#x3002;</p>
<p>&#x6211;&#x8BF4;&#x4F60;&#x662F;&#x4F20;&#x7EDF;&#x7684;&#x6216;&#x8005;&#x8BF4;&#x4F60;&#x662F;&#x5DE6;&#x6D3E;&#xFF0C;&#x8FD9;&#x79CD;&#x6807;&#x7B7E;&#x80AF;&#x5B9A;&#x65E0;&#x6CD5;&#x4EE3;&#x8868;&#x4F60;&#x554A;&#xFF01;&#x4F60;&#x5F53;&#x7136;&#x4E5F;&#x8DF3;&#x8857;&#x821E;&#xFF0C;&#x4E5F;&#x4ECE;&#x4E8B;&#x8FC7;&#x53F3;&#x6D3E;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x5F0F;&#xFF01;&#xFF01;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x529E;&#x6CD5;&#xFF01;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x88AB;&#x903C;&#x7684;&#xFF0C;&#x4EBA;&#x7684;&#x5927;&#x8111;&#x5C31;&#x53EA;&#x80FD;&#x662F;&#x8FD9;&#x6837;&#x6765;&#x7406;&#x89E3;&#x4E8B;&#x7269;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x554A;&#xFF01;&#x4EBA;&#x7C7B;&#x53EA;&#x80FD;&#x628A;&#x590D;&#x6742;&#x7684;&#x5173;&#x7CFB;&#x7B80;&#x5355;&#x5316;&#xFF0C;&#x6761;&#x7406;&#x5316;&#xFF0C;&#x5F52;&#x5F52;&#x7C7B;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x52A0;&#x6DF1;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x6807;&#x7B7E;&#x5F53;&#x7136;&#x65E0;&#x6CD5;&#x4EE3;&#x8868;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;1%&#x90FD;&#x4EE3;&#x8868;&#x4E0D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x522B;&#x7740;&#x6025;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;&#x6253;&#x4E00;&#x4EBF;&#x4E2A;&#x6807;&#x7B7E;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x201C;&#x63A5;&#x8FD1;&#x4F60;&#x4E86;&#x201D;&#x3002;</p>
<p><strong>&#x5C31;&#x8DDF;&#x7406;&#x8BBA;&#x4E00;&#x6837;&#xFF0C;&#x7406;&#x8BBA;&#x591A;&#x4E86;&#x81EA;&#x7136;&#x5C31;&#x8D8A;&#x6765;&#x8D8A;&#x63A5;&#x8FD1;&#x73B0;&#x5B9E;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5355;&#x4E2A;&#x7406;&#x8BBA;&#x6C38;&#x8FDC;&#x662F;&#x504F;&#x89C1;&#xFF0C;&#x5355;&#x4E2A;&#x7684;&#x6807;&#x7B7E;&#x80AF;&#x5B9A;&#x4E5F;&#x662F;&#x504F;&#x89C1;&#x3002;</strong></p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x6263;&#x5E3D;&#x5B50;&#x662F;&#x8D2C;&#x4E49;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x53EA;&#x6263;&#x4E00;&#x9876;&#x5E3D;&#x5B50;&#x5C31;&#x8D38;&#x7136;&#x5730;&#x6253;&#x6B7B;&#x5BF9;&#x65B9;&#xFF0C;&#x90A3;&#x53EA;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x613F;&#x610F;&#x5B66;&#x4E60;&#x7684;&#x501F;&#x53E3;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8D34;&#x6807;&#x7B7E;&#xFF0C;&#x8D34;&#x597D;&#x6807;&#x7B7E;&#xFF0C;&#x597D;&#x597D;&#x8D34;&#x6807;&#x7B7E;&#xFF0C;&#x6B63;&#x786E;&#x7684;&#x7406;&#x89E3;&#x8D34;&#x6807;&#x7B7E;&#xFF0C;&#x662F;&#x7406;&#x89E3;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x7684;&#x57FA;&#x7840;&#x3002;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x4F60;&#x6CA1;&#x89E3;&#x51B3;&#xFF0C;&#x5C31;&#x603B;&#x662F;&#x4F1A;&#x7AD9;&#x5728;&#x67D0;&#x5757;&#x9AD8;&#x5730;&#x4E0A;&#xFF0C;&#x8BF4;&#x7740;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x8FD9;&#x4E2A;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x4E0D;&#x7B26;&#x5408;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x554A;&#xFF01;</p>
</blockquote>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x5386;&#x53F2;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/765ictbh7c" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x56DB;&#x5341;&#x4E03;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-3448bd159f86" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x56DB;&#x5341;&#x516B;&#xFF09;&#xFF1A;&#x8D34;&#x6807;&#x7B7E;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p41-fb39sftl4h/" class="image is-7by1">
            <img class="thumbnail" src="https://julian2013.000webhostapp.com/wp-content/uploads/2019/03/89840DAF-7D27-4123-971B-3E568BD775B9-768x1024.jpeg" alt="小P孩日记（41）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-26T10:11:33.000Z">2019-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 664 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p41-fb39sftl4h/">小P孩日记（41）</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x51E0;&#x5E74;&#x6211;&#x6BD4;&#x8F83;&#x5077;&#x61D2;&#xFF0C;&#x4E0A;&#x73ED;&#x6BD4;&#x8F83;&#x665A;&#xFF0C;&#x90FD;&#x662F;&#x513F;&#x5B50;&#x4E0A;&#x5B66;&#x4E86;&#x4EE5;&#x540E;&#x6211;&#x624D;&#x51FA;&#x95E8;&#x3002;</p>
<p>&#x8FD9;&#x51E0;&#x5929;&#x6211;&#x75DB;&#x5B9A;&#x601D;&#x75DB;&#xFF0C;&#x51B3;&#x5B9A;&#x632F;&#x4F5C;&#x4E00;&#x70B9;&#xFF0C;&#x597D;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x6BD5;&#x7ADF;&#x5565;&#x5565;&#x90FD;&#x8981;&#x82B1;&#x94B1;&#x554A;&#xFF01;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x63D0;&#x524D;&#x4E0A;&#x73ED;&#xFF0C;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x8FD8;&#x5728;&#x5403;&#x996D;&#x3002;&#x4ED6;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x6CA1;&#x6709;&#x7B49;&#x4ED6;&#x5148;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x7B11;&#x772F;&#x772F;&#x5730;&#x548C;&#x4ED6;&#x544A;&#x522B;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5BF9;&#x4ED6;&#x6325;&#x7740;&#x624B;&#x8BF4;&#x201C;&#x6211;&#x7231;&#x4F60;&#x201D;&#x3002;</p>
<p>&#x6211;&#x7A7F;&#x597D;&#x978B;&#x51C6;&#x5907;&#x51FA;&#x95E8;&#xFF0C;&#x81ED;&#x5C0F;&#x5B50;&#x53EB;&#x4F4F;&#x6211;&#xFF1A;</p>
<blockquote>
<p>&#x7238;&#x7238;&#xFF0C;&#x7B49;&#x4E00;&#x4E0B;&#xFF01;</p>
</blockquote>
<p>&#x6211;&#x95EE;&#xFF1A;</p>
<blockquote>
<p>&#x600E;&#x4E48;&#x4E86;&#xFF1F;</p>
</blockquote>
<p>&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x7B49;&#x6211;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x62FF;&#x4E00;&#x9897;&#x67E0;&#x6AAC;&#x7CD6;&#xFF01;</p>
</blockquote>
<p>&#x8BF4;&#x5B8C;&#xFF0C;&#x8DD1;&#x5230;&#x4ED6;&#x85CF;&#x5B9D;&#x85CF;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x641C;&#x51FA;&#x4E00;&#x9897;&#x67E0;&#x6AAC;&#x7CD6;&#x4E3E;&#x7740;&#x8DD1;&#x8FC7;&#x6765;&#xFF0C;&#x585E;&#x5230;&#x6211;&#x624B;&#x91CC;&#xFF0C;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x7238;&#x7238;&#x518D;&#x89C1;&#xFF0C;&#x6211;&#x7231;&#x4F60;&#xFF01;</p>
</blockquote>
<p>&#x6211;&#x9760;&#xFF0C;&#x8FD9;&#x5C0F;&#x5154;&#x5D3D;&#x5B50;&#x7ADF;&#x7136;&#x628A;&#x5FC3;&#x7231;&#x7684;&#x67E0;&#x6AAC;&#x7CD6;&#x4E5F;&#x7ED9;&#x6211;&#x4E86;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x867D;&#x7136;&#x6211;&#x4E4B;&#x524D;&#x4E70;&#x4E86;10&#x5305;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5403;&#x5B8C;&#x4E86;&#xFF0C;&#x8FD8;&#x5269;&#x51E0;&#x7C92;&#x4ED6;&#x90FD;&#x85CF;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x8981;&#x6162;&#x6162;&#x4EAB;&#x7528;&#x3002;&#x4ECA;&#x5929;&#x8FD9;&#x662F;&#x826F;&#x5FC3;&#x53D1;&#x73B0;&#x4E86;&#x554A;&#xFF01;</p>
<p>&#x5C0F;&#x5B69;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x60F3;&#x7740;&#x81EA;&#x5DF1;&#xFF0C;&#x6BD4;&#x8F83;&#x81EA;&#x79C1;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5728;&#x7231;&#x7684;&#x6559;&#x80B2;&#x4E2D;&#x8F6C;&#x53D8;&#xFF0C;&#x4ECA;&#x5929;&#x7B97;&#x662F;&#x6709;&#x4E86;&#x7A81;&#x7834;&#x6027;&#x8FDB;&#x5C55;&#x4E86;&#xFF0C;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#xFF0C;&#x8BA9;&#x6211;&#x80F8;&#x53E3;&#x91CC;&#x7684;&#x8001;&#x5FC3;&#x810F;&#x6FC0;&#x52A8;&#x5F97;&#x6251;&#x817E;&#x6251;&#x817E;&#x7684;&#xFF0C;&#x665A;&#x4E0A;&#x56DE;&#x53BB;&#x5F97;&#x518D;&#x5BF9;&#x4ED6;&#x597D;&#x70B9;&#x2026;&#x2026;</p>
<p><img src="https://julian2013.000webhostapp.com/wp-content/uploads/2019/03/89840DAF-7D27-4123-971B-3E568BD775B9-768x1024.jpeg" alt="" class="wp-image-103"></p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x4E16;&#x4E8B;&#x96BE;&#x6599;&#x3002;</p>
<p>&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x4E9B;&#x7410;&#x4E8B;&#xFF0C;&#x6211;&#x5FC3;&#x60C5;&#x4E0D;&#x4F73;&#x3002;</p>
<p>&#x665A;&#x4E0A;&#x8981;&#x4E0A;&#x82F1;&#x8BED;&#x8BFE;&#xFF0C;&#x8F85;&#x5BFC;&#x4ED6;&#x505A;&#x4F5C;&#x4E1A;&#xFF0C;&#x53D1;&#x73B0;&#x4ED6;&#x51E0;&#x4E4E;&#x5565;&#x90FD;&#x4E0D;&#x4F1A;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x8BFB;&#xFF0C;&#x6211;&#x6CA1;&#x5FCD;&#x4F4F;&#xFF0C;&#x543C;&#x4E86;&#x4ED6;&#x51E0;&#x53E5;&#xFF0C;&#x513F;&#x5B50;&#x5F53;&#x573A;&#x5C31;&#x54ED;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x60F3;&#x54ED;&#xFF0C;&#x4F46;&#xFF0C;&#x4E0D;&#x80FD;&#x54ED;&#x3002;</p>
<p>&#x513F;&#x5B50;&#x8FB9;&#x54ED;&#x8FB9;&#x8BFB;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x7EA0;&#x6B63;&#x53D1;&#x97F3;&#xFF0C;&#x5F88;&#x5FEB;&#x4ED6;&#x4E0D;&#x54ED;&#x4E86;&#xFF0C;&#x4E13;&#x5FC3;&#x5730;&#x505A;&#x5B8C;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8F66;&#x4E0A;&#xFF0C;&#x4ED6;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x7238;&#x7238;&#xFF0C;&#x6211;&#x4F1A;&#x8BA4;&#x771F;&#x542C;&#x8BB2;&#x7684;&#xFF0C;&#x4F60;&#x8981;&#x7ED9;&#x6211;&#x51E0;&#x6B21;&#x673A;&#x4F1A;&#xFF0C;&#x8981;&#x6709;&#x8010;&#x5FC3;&#x2026;&#x2026;</p>
</blockquote>
<p>&#x6211;&#x6C89;&#x9ED8;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x5BF9;&#x513F;&#x5B50;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x5B9D;&#x5B9D;&#xFF0C;&#x7238;&#x7238;&#x8981;&#x5411;&#x4F60;&#x9053;&#x6B49;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x5BF9;&#x4F60;&#x543C;&#x7684;&#xFF0C;&#x6211;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x65E9;&#x5C31;&#x539F;&#x8C05;&#x4F60;&#x4E86;&#xFF01;</p>
</blockquote>
<p>&#x5230;&#x4E86;&#x8865;&#x4E60;&#x5B66;&#x6821;&#xFF0C;&#x6392;&#x961F;&#x51C6;&#x5907;&#x8FDB;&#x6559;&#x5BA4;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x7238;&#x7238;&#xFF0C;&#x4F60;&#x7B49;&#x4F1A;&#x8981;&#x5728;&#x95E8;&#x53E3;&#x63A5;&#x6211;&#x4E0B;&#x8BFE;&#x54E6;&#xFF01;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x4E86;&#xFF01;</p>
</blockquote>
<p>&#x6211;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x4ED6;&#x8FDB;&#x6559;&#x5BA4;&#x4E4B;&#x524D;&#xFF0C;&#x56DE;&#x5934;&#x5BF9;&#x6211;&#x558A;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x7238;&#x7238;&#xFF0C;&#x6211;&#x7231;&#x4F60;&#xFF01;</p>
</blockquote>
<p> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://julian2013.000webhostapp.com/2019/03/p41" target="_blank" rel="noopener">https://julian2013.000webhostapp.com/2019/03/p41</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p41-fb39sftl4h" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;41&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-fe056c3bd41b4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/02/19/13/01/bear-2079672_960_720.png" alt="三（四十五）：三天打鱼两天晒网">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-26T00:25:30.000Z">2019-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 604 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-fe056c3bd41b4/">三（四十五）：三天打鱼两天晒网</a>
            
        </h1>
        <div class="content">
            <p>&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;&#xFF0C;&#x6BD4;&#x55BB;&#x5BF9;&#x5B66;&#x4E60;&#x3001;&#x5DE5;&#x4F5C;&#x6CA1;&#x6709;&#x6052;&#x5FC3;&#xFF0C;&#x7ECF;&#x5E38;&#x4E2D;&#x65AD;&#xFF0C;&#x4E0D;&#x80FD;&#x957F;&#x671F;&#x575A;&#x6301;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5B9A;&#x8BA1;&#x5212;&#x65F6;&#x8C6A;&#x60C5;&#x4E07;&#x4E08;&#xFF0C;&#x505A;&#x4E24;&#x5929;&#x540E;&#x59CB;&#x4E71;&#x7EC8;&#x5F03;&#xFF0C;&#x6700;&#x7EC8;&#x62B5;&#x6321;&#x4E0D;&#x4F4F;&#x5929;&#x751F;&#x7684;&#x60F0;&#x6027;&#xFF0C;&#x6062;&#x590D;&#x4E86;&#x5403;&#x559D;&#x62C9;&#x6492;&#x7761;&#x7684;&#x672C;&#x6765;&#x9762;&#x8C8C;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x4E00;&#x822C;&#x7528;&#x8FD9;&#x53E5;&#x8BDD;&#x6765;&#x8868;&#x8FBE;&#x8D2C;&#x4E49;&#xFF0C;&#x4E0D;&#x80FD;&#x575A;&#x6301;&#xFF0C;&#x603B;&#x662F;&#x4E0D;&#x597D;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x5176;&#x5B9E;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;&#x8FD8;&#x662F;&#x86EE;&#x79D1;&#x5B66;&#x7684;&#x5462;&#xFF01;</p>
<p>&#x6E14;&#x7F51;&#x4E0D;&#x80FD;&#x4E00;&#x76F4;&#x5904;&#x4E8E;&#x4F7F;&#x7528;&#x7684;&#x7D27;&#x7EF7;&#x6D78;&#x6CE1;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#xFF0C;&#x8FD9;&#x6837;&#x574F;&#x5F97;&#x5F88;&#x5FEB;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x7ECF;&#x5E38;&#x4FDD;&#x517B;&#x4FDD;&#x517B;&#xFF0C;&#x5F20;&#x5F1B;&#x6709;&#x5EA6;&#xFF0C;&#x624D;&#x80FD;&#x5E38;&#x7528;&#x5E38;&#x65B0;&#x3002;&#x5DE5;&#x6B32;&#x5584;&#x5176;&#x4E8B;&#xFF0C;&#x5FC5;&#x5148;&#x5229;&#x5176;&#x5668;&#xFF0C;&#x6E14;&#x7F51;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x7528;&#xFF0C;&#x6355;&#x9C7C;&#x624D;&#x80FD;&#x987A;&#x5229;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x662F;&#x4E3A;&#x4E86;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x751F;&#x6D3B;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x5DE5;&#x4F5C;&#x3002;&#x6574;&#x5929;&#x6253;&#x9C7C;&#xFF0C;&#x6CA1;&#x4E86;&#x751F;&#x6D3B;&#xFF0C;&#x6CA1;&#x4E86;&#x601D;&#x8003;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x653E;&#x7A7A;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4EBA;&#x662F;&#x5E72;&#x4E0D;&#x957F;&#x7684;&#x3002;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x8FD8;&#x5904;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x91C7;&#x96C6;&#xFF0C;&#x72E9;&#x730E;&#x65F6;&#x671F;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x519C;&#x8015;&#x65F6;&#x671F;&#xFF0C;&#x73B0;&#x5728;&#x751F;&#x4EA7;&#x529B;&#x9AD8;&#x5EA6;&#x53D1;&#x8FBE;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x6574;&#x5929;&#x90FD;&#x628A;&#x65F6;&#x95F4;&#x82B1;&#x5728;&#x751F;&#x5B58;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x66F4;&#x7CBE;&#x5F69;&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x53BB;&#x505A;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6D41;&#x884C;&#x7684;&#x662F;&#x201C;&#x7761;&#x540E;&#x6536;&#x5165;&#x201D;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x7F8E;&#x5C11;&#x5973;&#x5FC5;&#x987B;&#x548C;&#x4EBA;&#x7761;&#x4E86;&#x4EE5;&#x540E;&#x624D;&#x80FD;&#x6709;&#x6536;&#x5165;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x88AB;&#x52A8;&#x6536;&#x5165;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x82B1;&#x8D39;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x548C;&#x7CBE;&#x529B;&#x7167;&#x770B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x83B7;&#x5F97;&#x7684;&#x6536;&#x5165;&#x3002;<br><img src="https://cdn.pixabay.com/photo/2017/02/19/13/01/bear-2079672_960_720.png" alt=""><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/02/19/13/01/bear-2079672_960_720.png" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x73B0;&#x5728;&#x8BB2;&#x7A76;&#x7684;&#x662F;&#x60F3;&#x6CD5;&#xFF0C;&#x662F;&#x521B;&#x610F;&#x3002;</p>
<p>&#x60F3;&#x597D;&#x4E86;&#x70B9;&#x5B50;&#xFF0C;&#x6709;&#x4E86;&#x65B9;&#x5411;&#xFF0C;&#x524D;&#x671F;&#x8F9B;&#x82E6;&#x4E00;&#x4E9B;&#x60F3;&#x529E;&#x6CD5;&#x628A;&#x521B;&#x610F;&#x843D;&#x5730;&#xFF0C;&#x5B9E;&#x73B0;&#x5B83;&#xFF0C;&#x5F80;&#x5F80;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5F88;&#x5927;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x6574;&#x5929;&#x7761;&#x7740;&#xFF0C;&#x6536;&#x5165;&#x4E5F;&#x4F1A;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5730;&#x6D41;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x56DE;&#x62A5;&#xFF0C;&#x6709;&#x65F6;&#x8DB3;&#x4EE5;&#x8BA9;&#x4EBA;&#x653E;&#x7EB5;&#x4E00;&#x8F88;&#x5B50;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x6652;&#x7F51;&#xFF0C;&#x662F;&#x6211;&#x8FFD;&#x6C42;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x5386;&#x53F2;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/1yfe7h1nbr" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x56DB;&#x5341;&#x56DB;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-fe056c3bd41b4" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x56DB;&#x5341;&#x4E94;&#xFF09;&#xFF1A;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/p40-5ui0z9955h/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbXLAvV47U5RuCRVQPMjAPQ9RyS49aroqQp5VaPkEXRCo" alt="小P孩日记（40）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-25T11:48:42.000Z">2019-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 307 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/p40-5ui0z9955h/">小P孩日记（40）</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#x4ECA;&#x5929;&#x7ED9;&#x8001;&#x7239;&#x4E70;&#x7684;&#x53E3;&#x7434;&#x5230;&#x4E86;&#xFF0C;&#x65E5;&#x672C;&#x8D27;&#xFF0C;2&#x767E;&#x591A;&#xFF0C;&#x97F3;&#x8272;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x592A;&#x8D35;&#x7684;&#x4E70;&#x4E0D;&#x8D77;&#x3002;&#x8001;&#x7239;&#x5439;&#x594F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x513F;&#x5B50;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x5148;&#x662F;&#x8DDF;&#x7740;&#x8DF3;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x4E86;&#x4E2A;&#x73A9;&#x5177;&#x53E3;&#x7434;&#x8DDF;&#x7740;&#x5439;&#xFF0C;&#x770B;&#x6765;&#x53EF;&#x4EE5;&#x57F9;&#x517B;&#x4E00;&#x4E0B;&#xFF1A;</p><br><img src="https://ipfs.busy.org/ipfs/QmbXLAvV47U5RuCRVQPMjAPQ9RyS49aroqQp5VaPkEXRCo" alt="image.png"><br><i><br><br></i><p></p>
<p></p><p></p><p></p>
<p></p><p>&#x8FD9;&#x5468;&#x56E0;&#x4E3A;&#x5C0F;&#x8367;&#x661F;&#x4E0D;&#x7528;&#x56DE;&#x8BFE;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x50AC;&#x7740;&#x4ED6;&#x7EC3;&#x4E60;&#x3002;&#x8FD9;&#x5468;&#x662F;&#x58F0;&#x5F8B;&#x542F;&#x8499;&#x7B2C;3&#x5468;&#xFF0C;&#x5B66;&#x56DB;&#x652F;&#xFF1A;</p><br><img src="https://ipfs.busy.org/ipfs/QmSxRSVnva6AydmtkG6b1AnJmu2L6eRmMTHCJHuywFUZvK" alt="image.png"><p></p>
<p></p><p><br> &#x4ECA;&#x5929;&#x5B66;&#x524D;&#x534A;&#x90E8;&#x5206;&#xFF0C;&#x8FD9;&#x81ED;&#x5C0F;&#x5B50;&#x8FD8;&#x662F;&#x8001;&#x6BDB;&#x75C5;&#xFF0C;&#x89C9;&#x5F97;&#x597D;&#x96BE;&#xFF0C;&#x6CA1;&#x81EA;&#x4FE1;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x7BC7;&#x548C;&#x524D;2&#x7BC7;&#x786E;&#x5B9E;&#x96BE;&#x4E86;&#x70B9;&#xFF0C;&#x6211;&#x8BB2;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x6545;&#x4E8B;&#x5E2E;&#x52A9;&#x4ED6;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x4ECA;&#x5929;&#x8FD8;&#x662F;&#x6CA1;&#x80FD;&#x80CC;&#x4E0B;&#x6765;&#xFF0C;&#x660E;&#x5929;&#x7EE7;&#x7EED;&#x3002;</p><p></p>
<p></p><p></p><p></p>
<p></p><p>&#x4ED6;&#x4ECA;&#x5929;&#x81EA;&#x5DF1;&#x9009;&#x4E86;5&#x4E2A;&#x6C49;&#x5B57;&#x8981;&#x5B66;&#x4E60;&#xFF1A;</p><br><img src="https://ipfs.busy.org/ipfs/QmWhNankGT4taWor99Pd7DntJCSefMAoyAmM4dAuXAi7U8" alt="image.png"><p></p>
<p></p><p>&#x5728;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x5F3A;&#x8FEB;&#x4ED6;&#x5B66;&#x4E60;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x9F13;&#x52B1;&#x3002;&#x5982;&#x679C;&#x4ED6;&#x4E0D;&#x60F3;&#x5B66;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x770B;&#x52A8;&#x753B;&#x7247;&#x3002;&#x8FD9;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x7528;&#x7684;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x90FD;&#x80FD;&#x575A;&#x6301;&#x4E0B;&#x6765;&#x3002;</p><p></p>
<p></p><hr class="wp-block-separator"><p></p>
<p></p><p>&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF0C;&#x6B22;&#x8FCE;&#x5BA0;&#x7269;&#x7231;&#x597D;&#x8005;&#x5165;&#x5185;&#x89C2;&#x8D4F;~~</p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://julian2013.000webhostapp.com/2019/03/p40" target="_blank" rel="noopener">https://julian2013.000webhostapp.com/2019/03/p40</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/p40-5ui0z9955h" target="_blank" rel="noopener">&#x5C0F;P&#x5B69;&#x65E5;&#x8BB0;&#xFF08;40&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/8-c77d8ad53c968/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2017/09/18/18/23/pebble-beach-2762717_960_720.jpg" alt="三（四十二）：三生有幸和8辈子血霉">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-25T00:18:36.000Z">2019-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 661 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/8-c77d8ad53c968/">三（四十二）：三生有幸和8辈子血霉</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x751F;&#x3001;&#x4ECA;&#x751F;&#x3001;&#x6765;&#x751F;&#xFF0C;&#x88AB;&#x4F5B;&#x6559;&#x79F0;&#x4E3A;&#x4E09;&#x751F;&#x3002;&#x4E09;&#x751F;&#x6709;&#x5E78;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x4E09;&#x4E16;&#x90FD;&#x5F88;&#x5E78;&#x8FD0;&#xFF0C;&#x6BD4;&#x55BB;&#x975E;&#x5E38;&#x5E78;&#x8FD0;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x771F;&#x662F;&#x4E09;&#x751F;&#x6709;&#x5E78;&#xFF0C;&#x624D;&#x80FD;&#x5A36;&#x4E86;&#x6211;&#x8001;&#x5A46;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x4E0A;&#x5929;&#x7737;&#x987E;&#x554A;&#xFF01;</p>
</blockquote>
<p>&#x800C;&#x5F62;&#x5BB9;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD0;&#x6C14;&#x5DEE;&#xFF0C;&#x5219;&#x4F1A;&#x7528;&#x8FD9;&#x4E00;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x771F;&#x662F;&#x5012;&#x4E86;&#x516B;&#x8F88;&#x5B50;&#x8840;&#x9709;&#x4E86;&#xFF01;</p>
</blockquote>
<p>&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E09;&#x8F88;&#x5B50;&#x5E78;&#x8FD0;&#x5C31;&#x5DF2;&#x7ECF;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#xFF0C;&#x800C;&#x8981;&#x8868;&#x793A;&#x4E0D;&#x5E78;&#xFF0C;&#x5374;&#x8981;&#x7528;&#x516B;&#x8F88;&#x5B50;&#xFF1F;&#x6574;&#x6574;&#x6BD4;&#x597D;&#x8FD0;&#x6C14;&#x8981;&#x591A;&#x51FA;5&#x8F88;&#x5B50;&#xFF1F;</p>
<p>&#x6211;&#x60F3;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x4EBA;&#x751F;&#x672C;&#x5C31;&#x662F;&#x7531;&#x75DB;&#x82E6;&#x6784;&#x6210;&#x7684;&#x3002;&#x80FD;&#x591F;&#x4E09;&#x8F88;&#x5B50;&#x4E0D;&#x75DB;&#x82E6;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x7956;&#x575F;&#x5192;&#x70DF;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x4E0D;&#x53EF;&#x591A;&#x5F97;&#x4E86;&#xFF0C;&#x54EA;&#x8FD8;&#x80FD;&#x5962;&#x6C42;&#x66F4;&#x591A;&#xFF1F;&#x800C;&#x4EBA;&#x5FCD;&#x53D7;&#x75DB;&#x82E6;&#x7684;&#x80FD;&#x529B;&#x662F;&#x548C;&#x75DB;&#x82E6;&#x672C;&#x8EAB;&#x4E92;&#x4E3A;&#x6FC0;&#x52B1;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x75DB;&#x82E6;&#x4EE5;&#x540E;&#xFF0C;3&#x8F88;&#x5B50;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#xFF0C;&#x4E0D;&#x7A00;&#x5947;&#x3002;</p>
<p>&#x6309;&#x7167;&#x300A;&#x6B7B;&#x4F8D;&#x300B;&#x7684;&#x53F0;&#x8BCD;&#xFF1A;</p>
<blockquote>
<p>&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x707E;&#x96BE;&#x65F6;&#x4E0D;&#x65F6;&#x7A7F;&#x63D2;&#x8FDB;&#x4E00;&#x5C0F;&#x6BB5;&#x6B22;&#x4E50;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x77ED;&#x6682;&#x7684;&#x6B22;&#x6109;&#x4E4B;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x56DE;&#x5230;&#x6B63;&#x5E38;&#x7684;&#x8F68;&#x9053;&#x4E0A;&#x6765;&#x3002;</p>
</blockquote>
<p>&#x800C;&#x53D4;&#x672C;&#x534E;&#x8BA4;&#x4E3A;&#x4EBA;&#x751F;&#x5145;&#x6EE1;&#x4E86;&#x6323;&#x624E;&#x548C;&#x75DB;&#x82E6;&#xFF0C;&#x8981;&#x60F3;&#x6CA1;&#x6709;&#x75DB;&#x82E6;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x4E0D;&#x8981;&#x51FA;&#x751F;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x628A;&#x4EBA;&#x751F;&#x6BD4;&#x4F5C;&#x4E00;&#x6761;&#x7531;&#x70BD;&#x70ED;&#x7684;&#x7164;&#x70AD;&#x94FA;&#x6210;&#x7684;&#x73AF;&#x5F62;&#x8DD1;&#x9053;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;&#x51E0;&#x5904;&#x6E05;&#x51C9;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x8FD9;&#x6761;&#x8DD1;&#x9053;&#x4E0A;&#x4E0D;&#x65AD;&#x5730;&#x5954;&#x9A70;&#x3002;</p>
</blockquote>
<p>&#x597D;&#x5BB6;&#x4F19;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x4EBA;&#x751F;&#x672C;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x770B;&#x4E0D;&#x5230;&#x7EC8;&#x70B9;&#x7684;&#x8D64;&#x811A;&#x8DD1;&#x706B;&#x70AD;&#x4E4B;&#x65C5;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x5F88;&#x75DB;&#x82E6;&#x4E86;&#xFF0C;&#x4F46;&#x60F3;&#x7740;&#x597D;&#x6B79;&#x8DD1;&#x5B8C;&#x4E86;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x65E9;&#x6B7B;&#x65E9;&#x8D85;&#x751F;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5E0C;&#x671B;&#x5728;&#x652F;&#x6491;&#x7740;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;8&#x6765;&#x4E86;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;8&#x8F88;&#x5B50;&#x75DB;&#x82E6;&#x5C31;&#x5012;&#x4E86;&#x8840;&#x9709;&#x4E86;&#x5462;&#xFF1F;<strong>&#x56E0;&#x4E3A;&#x88AB;&#x51FB;&#x5012;&#x4E86;&#x3002;</strong></p>
<p><img src="https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2017/09/18/18/23/pebble-beach-2762717_960_720.jpg" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/09/18/18/23/pebble-beach-2762717_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p><strong>&#x4E0D;&#x4F46;&#x4EBA;&#x88AB;&#x547D;&#x8FD0;&#x51FB;&#x5012;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x201C;8&#x201D;&#x4E5F;&#x88AB;&#x51FB;&#x5012;&#x4E86;&#x3002;</strong></p>
<p>&#x201C;8&#x201D;&#x5012;&#x4E86;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x221E;&#x201D;&#x2014;&#x2014;&#x65E0;&#x7A77;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x5565;&#x65F6;&#x5019;&#x90FD;&#x4E0D;&#x80FD;&#x5012;&#xFF0C;&#x5012;&#x4E86;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x6CA1;&#x6709;&#x5E0C;&#x671B;&#x4E86;&#xFF0C;&#x4F1A;&#x9677;&#x5165;&#x75DB;&#x82E6;&#x7684;&#x65E0;&#x9650;&#x5FAA;&#x73AF;&#x4E2D;&#xFF0C;&#x5012;&#x4E86;8&#x8F88;&#x5B50;&#x8840;&#x9709;&#x4E86;&#x3002;</p>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x4E09;&#x5386;&#x53F2;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/j69c00kr07" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x56DB;&#x5341;&#x4E00;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/8-c77d8ad53c968" target="_blank" rel="noopener">&#x4E09;&#xFF08;&#x56DB;&#x5341;&#x4E8C;&#xFF09;&#xFF1A;&#x4E09;&#x751F;&#x6709;&#x5E78;&#x548C;8&#x8F88;&#x5B50;&#x8840;&#x9709;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/30/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/32/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/30/">30</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/31/">31</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/32/">32</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/120/">120</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

