
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>二十年，生活发生的巨大变化 Great Changes in the Past Two Decades - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200528/d75a177873144138bf96943fab0a1d8e.jpg" alt="二十年，生活发生的巨大变化 Great Changes in the Past Two Decades">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-28T01:01:48.000Z">2020-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1258 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                二十年，生活发生的巨大变化 Great Changes in the Past Two Decades
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200528/d75a177873144138bf96943fab0a1d8e.jpg" alt=""></p>
<p>&#x6628;&#x65E5;&#x4E0B;&#x73ED;&#x9014;&#x4E2D;&#xFF0C;&#x89C1;&#x4E00;&#x4E03;&#x5341;&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x8001;&#x8005;&#xFF0C;&#x8E72;&#x5750;&#x5728;&#x8DEF;&#x8FB9;&#x7684;&#x6CBF;&#x77F3;&#x4E0A;&#xFF0C;&#x9762;&#x524D;&#x6446;&#x653E;&#x7740;&#x51E0;&#x94C1;&#x6876;&#x53C8;&#x5706;&#x53C8;&#x5927;&#x7684;&#x9EC4;&#x674F;&#xFF0C;&#x8FB9;&#x4E0A;&#x8FD8;&#x505C;&#x7740;&#x4E00;&#x8F86;&#x4E09;&#x8F6E;&#x8F66;&#x3002;&#x9644;&#x8FD1;&#x7684;&#x6751;&#x6C11;&#x603B;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x4EA7;&#x7684;&#x74DC;&#x679C;&#x852C;&#x83DC;&#x62FF;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#x5356;&#xFF0C;&#x8001;&#x4EBA;&#x662F;&#x5728;&#x5356;&#x674F;&#xFF0C;&#x90A3;&#x674F;&#x715E;&#x662F;&#x8BF1;&#x4EBA;&#xFF0C;&#x6211;&#x505C;&#x4E0B;&#x6765;&#x6253;&#x7B97;&#x4E70;&#x4E0A;&#x4E00;&#x4E9B;&#x3002;&#x53EF;&#x53C8;&#x6709;&#x70B9;&#x72B9;&#x8C6B;&#xFF0C;&#x56E0;&#x4E3A;&#x7ECF;&#x5E38;&#x7528;&#x652F;&#x4ED8;&#x5B9D;&#x3001;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x5F88;&#x5C11;&#x518D;&#x5E26;&#x94B1;&#x5728;&#x8EAB;&#x4E0A;&#x3002;&#x8FD9;&#x519C;&#x6751;&#x8001;&#x4EBA;&#x4F1A;&#x7528;&#x8FD9;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x4E1C;&#x897F;&#xFF1F;&#x6211;&#x4FBF;&#x95EE;&#x4ED6;&#x80FD;&#x5426;&#x7528;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#xFF0C;&#x4ED6;&#x7B11;&#x7740;&#x8BF4;&#x884C;&#xFF0C;&#x53EF;&#x6211;&#x53C8;&#x770B;&#x4E0D;&#x5230;&#x4ED6;&#x6446;&#x51FA;&#x6765;&#x7684;&#x5FAE;&#x4FE1;&#x4E8C;&#x7EF4;&#x7801;&#x3002;</p>
<p>&#x4E0E;&#x8001;&#x4EBA;&#x4E00;&#x987F;&#x6500;&#x8C08;&#xFF0C;&#x539F;&#x662F;&#x6765;&#x81EA;&#x5341;&#x51E0;&#x91CC;&#x5916;&#x7684;&#x4E00;&#x4E2A;&#x53EB;&#x505A;&#x9E21;&#x9E23;&#x8FD4;&#x7684;&#x6751;&#x5E84;&#xFF0C;&#x5341;&#x51E0;&#x5E74;&#x524D;&#x6211;&#x66FE;&#x5728;&#x90A3;&#x91CC;&#x5305;&#x6751;&#x4E00;&#x5E74;&#xFF0C;&#x90A3;&#x91CC;&#x5C71;&#x6E05;&#x6C34;&#x79C0;&#xFF0C;&#x6C11;&#x98CE;&#x4E5F;&#x6DF3;&#x6734;&#x3002;&#x8BF4;&#x8D77;&#x8FD9;&#x540D;&#x5B57;&#xFF0C;&#x76F8;&#x4F20;&#x660E;&#x4EE3;&#x7684;&#x6C38;&#x4E50;&#x7687;&#x5E1D;&#x5357;&#x5DE1;&#x8FD4;&#x56DE;&#x65F6;&#x81F3;&#x6B64;&#xFF0C;&#x6B63;&#x503C;&#x9E21;&#x9E23;&#xFF0C;&#x56E0;&#x800C;&#x6709;&#x8BE5;&#x6751;&#x4E4B;&#x540D;&#x3002;</p>
<p>&#x8001;&#x4EBA;&#x6361;&#x4E86;&#x4E00;&#x4E2A;&#x8F6F;&#x4E00;&#x70B9;&#x7684;&#x9EC4;&#x674F;&#x8BA9;&#x6211;&#x514D;&#x8D39;&#x54C1;&#x5C1D;&#xFF0C;&#x8FD8;&#x628A;&#x91CC;&#x9762;&#x7684;&#x516B;&#x65E6;&#x6838;&#x7528;&#x77F3;&#x5934;&#x7838;&#x5F00;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x5C1D;&#x4E00;&#x5C1D;&#x3002;&#x8BF4;&#x597D;&#x7684;2&#x5143;&#x4E00;&#x65A4;&#xFF0C;&#x53EF;&#x8001;&#x4EBA;&#x6700;&#x540E;&#x6309;&#x7684;&#x662F;1.5&#x5143;&#x4E00;&#x65A4;&#xFF0C;&#x5171;&#x8BA1;5.7&#x5143;&#x53EA;&#x8BA9;&#x6211;&#x4ED8;5&#x5143;&#x3002;&#x8001;&#x4EBA;&#x62FF;&#x51FA;&#x624B;&#x673A;&#xFF0C;&#x719F;&#x7EC3;&#x5730;&#x6253;&#x5F00;&#x5FAE;&#x4FE1;&#x8BA9;&#x6211;&#x626B;&#x7801;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x8001;&#x4EBA;&#x628A;&#x5FAE;&#x4FE1;&#x4E5F;&#x73A9;&#x5F97;&#x5F88;&#x6E9C;&#x3002;</p>
<p>&#x82E5;&#x5728;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x51E0;&#x4E4E;&#x662F;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x7684;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x3001;&#x901A;&#x8BAF;&#x65B9;&#x5F0F;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x622A;&#x7136;&#x4E0D;&#x540C;&#x7684;&#x4EA4;&#x6613;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x4E8C;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x8FDE;&#x624B;&#x673A;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x80FD;&#x591F;&#x7528;&#x7684;&#x4E0A;&#x624B;&#x673A;&#x7684;&#x4EBA;&#x7B97;&#x662F;&#x4E00;&#x79CD;&#x8EAB;&#x4EFD;&#x7684;&#x8C61;&#x5F81;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x8FD8;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x7684;&#x667A;&#x80FD;&#x624B;&#x673A;&#xFF0C;&#x4E5F;&#x8981;&#x6302;&#x5728;&#x8170;&#x95F4;&#x7684;&#x624B;&#x673A;&#x5957;&#x91CC;&#xFF0C;&#x5F88;&#x662F;&#x60F9;&#x4EBA;&#x6CE8;&#x76EE;&#x3002;&#x6709;&#x4E8B;&#x60C5;&#x53EA;&#x80FD;&#x7528;&#x516C;&#x7528;&#x7535;&#x8BDD;&#x8054;&#x7EDC;&#xFF0C;&#x5E02;&#x5185;&#x7535;&#x8BDD;&#x8D39;&#x4E0D;&#x4FBF;&#x5B9C;&#xFF0C;&#x5E02;&#x5916;&#x7684;&#x957F;&#x9014;&#x7535;&#x8BDD;&#x8D39;&#x66F4;&#x662F;&#x9AD8;&#x7684;&#x79BB;&#x8C31;&#xFF0C;&#x6253;&#x51E0;&#x5206;&#x949F;&#x7684;&#x7535;&#x8BDD;&#x8D39;&#x7528;&#x5C31;&#x662F;&#x51E0;&#x5143;&#x94B1;&#x3002;&#x7535;&#x8111;&#x66F4;&#x662F;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0A;&#x7F51;&#x662F;&#x4F55;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x7F51;&#x7EBF;&#x662F;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x7EBF;&#xFF0C;&#x62E8;&#x53F7;&#x4E0A;&#x7F51;&#xFF0C;&#x7F51;&#x901F;&#x4E5F;&#x6162;&#x5F97;&#x60CA;&#x4EBA;&#x3002;&#x5B9E;&#x5728;&#x9700;&#x8981;&#x4E0A;&#x7F51;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x53BB;&#x5916;&#x9762;&#x7684;&#x7F51;&#x5427;&#x3002;</p>
<p>&#x5916;&#x51FA;&#x4E70;&#x4E1C;&#x897F;&#x6216;&#x8005;&#x5230;&#x5E02;&#x573A;&#x4E0A;&#x53BB;&#xFF0C;&#x5C31;&#x5F97;&#x51C6;&#x5907;&#x597D;&#x73B0;&#x91D1;&#xFF0C;&#x8FD8;&#x751F;&#x6015;&#x88AB;&#x5C0F;&#x5077;&#x5077;&#x53BB;&#x6216;&#x8005;&#x4E0D;&#x5C0F;&#x5FC3;&#x4E22;&#x4E86;&#x3002;&#x5230;&#x539F;&#x5355;&#x4F4D;&#x9644;&#x8FD1;&#x7684;&#x83DC;&#x5E02;&#x573A;&#x53BB;&#x4E70;&#x83DC;&#xFF0C;&#x8FD8;&#x8981;&#x51C6;&#x5907;&#x597D;&#x96F6;&#x94B1;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x62FF;&#x7740;50&#x5143;&#x3001;100&#x5143;&#x4E00;&#x5F20;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x53BB;&#x4E70;&#x51E0;&#x5143;&#x94B1;&#x7684;&#x83DC;&#xFF0C;&#x90A3;&#x4E9B;&#x5356;&#x83DC;&#x7684;&#x6751;&#x6C11;&#x65E0;&#x6CD5;&#x7ED9;&#x4F60;&#x627E;&#x7684;&#x5F00;&#x94B1;&#x3002;&#x4F60;&#x53EA;&#x80FD;&#x53BB;&#x627E;&#x9644;&#x8FD1;&#x5356;&#x732A;&#x8089;&#x7684;&#x644A;&#x4E3B;&#x7ED9;&#x4F60;&#x6362;&#x6210;&#x96F6;&#x94B1;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x4E0D;&#x5728;&#x610F;&#x90A3;&#x6CBE;&#x6EE1;&#x6CB9;&#x817B;&#x7684;&#x96F6;&#x94B1;&#xFF0C;&#x53EF;&#x4EBA;&#x5BB6;&#x8FD8;&#x5341;&#x5206;&#x7684;&#x4E0D;&#x60C5;&#x613F;&#x3002;&#x4F60;&#x53EA;&#x597D;&#x518D;&#x987A;&#x4FBF;&#x4E70;&#x4E0A;&#x4E00;&#x70B9;&#x732A;&#x8089;&#xFF0C;&#x4EBA;&#x5BB6;&#x624D;&#x7B97;&#x52C9;&#x5F3A;&#x7B54;&#x5E94;&#x3002;</p>
<p>&#x53EF;&#x73B0;&#x5728;&#xFF0C;&#x8C01;&#x8FD8;&#x4F1A;&#x518D;&#x4E3A;&#x6CA1;&#x6709;&#x5E26;&#x94B1;&#x800C;&#x62C5;&#x5FE7;&#xFF1F;&#x8C01;&#x8FD8;&#x4F1A;&#x518D;&#x4E3A;&#x5E26;&#x4E86;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x94B1;&#x800C;&#x70E6;&#x5FE7;&#xFF1F;&#x8C01;&#x8FD8;&#x62C5;&#x5FC3;&#x94B1;&#x4F1A;&#x88AB;&#x5C0F;&#x5077;&#x5077;&#x8D70;&#xFF1F;&#x624B;&#x673A;&#x626B;&#x4E00;&#x626B;&#xFF0C;&#x4E00;&#x5207;&#x6B27;&#x514B;&#x3002;&#x4E00;&#x673A;&#x5728;&#x624B;&#xFF0C;&#x8D70;&#x904D;&#x5929;&#x4E0B;&#x3002;&#x6D88;&#x706D;&#x5C0F;&#x5077;&#x7684;&#x4E0D;&#x662F;&#x516C;&#x5B89;&#x7ADF;&#x662F;&#x9A6C;&#x4E91;&#xFF0C;&#x751A;&#x81F3;&#x9A6C;&#x4E91;&#x90FD;&#x8BF4;&#xFF0C;&#x897F;&#x6E56;&#x8FB9;&#x4E0A;&#x4E5E;&#x8BA8;&#x7684;&#x4E5E;&#x4E10;&#xFF0C;&#x9762;&#x524D;&#x653E;&#x7684;&#x5DF2;&#x4E0D;&#x662F;&#x9676;&#x74F7;&#x7F38;&#x5B50;&#xFF0C;&#x800C;&#x662F;&#x4E8C;&#x7EF4;&#x7801;&#x3002;&#x4F60;&#x8BF4;&#x8FD9;&#x4E16;&#x754C;&#x53D8;&#x5316;&#x662F;&#x5426;&#x5947;&#x5999;&#xFF0C;&#x53D8;&#x5316;&#x662F;&#x5426;&#x5DE8;&#x5927;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#xFF0C;&#x5355;&#x4F4D;&#x5468;&#x8FB9;&#x8FD8;&#x96BE;&#x4EE5;&#x89C1;&#x5230;&#x5356;&#x65B0;&#x9C9C;&#x6C34;&#x679C;&#x7684;&#x6751;&#x6C11;&#xFF0C;&#x5728;&#x5E02;&#x533A;&#x91CC;&#x89C1;&#x5230;&#x6709;&#x5356;&#x65B0;&#x9C9C;&#x6C34;&#x679C;&#x7684;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x8981;&#x6253;&#x95EE;&#x4E00;&#x4E0B;&#x4EF7;&#x683C;&#xFF0C;&#x53EF;&#x4E70;&#x56DE;&#x53BB;&#x624D;&#x53D1;&#x73B0;&#x7ADF;&#x7136;&#x7F3A;&#x65A4;&#x77ED;&#x4E24;&#xFF0C;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x4F60;&#x82E5;&#x662F;&#x53EA;&#x95EE;&#x4EF7;&#x4E0D;&#x4E70;&#xFF0C;&#x90A3;&#x5356;&#x6C34;&#x679C;&#x7684;&#x5987;&#x5973;&#x7ADF;&#x6492;&#x8D77;&#x6CFC;&#x6765;&#xFF0C;&#x8FD8;&#x4E0D;&#x8BA9;&#x4F60;&#x8D70;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x90A3;&#x65F6;&#x4E70;&#x6C34;&#x679C;&#x7684;&#x5370;&#x8C61;&#x4E86;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x90A3;&#x4E9B;&#x7F3A;&#x65A4;&#x77ED;&#x4E24;&#x7684;&#x5C0F;&#x8D29;&#x5B50;&#x5DF2;&#x7ECF;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x65B0;&#x9C9C;&#x7684;&#x6C34;&#x679C;&#xFF0C;&#x8C01;&#x4F1A;&#x53BB;&#x4E70;&#x4E2A;&#x4E0D;&#x75DB;&#x5FEB;&#x5462;&#x3002;</p>
<p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x7ED9;&#x5728;&#x5317;&#x4EAC;&#x7684;&#x5927;&#x59E8;&#x59D0;&#x5BC4;&#x53BB;&#x4E86;&#x5927;&#x6A31;&#x6843;&#xFF0C;&#x4ECA;&#x65E5;&#x5BC4;&#x660E;&#x65E5;&#x81F3;&#xFF1B;&#x5927;&#x59E8;&#x59D0;&#x4E5F;&#x4ECE;&#x7F51;&#x4E0A;&#x7ED9;&#x6211;&#x4EEC;&#x5BC4;&#x6765;&#x5357;&#x65B9;&#x7684;&#x6C34;&#x679C;&#xFF1A;&#x8292;&#x679C;&#x3001;&#x6C83;&#x67D1;&#x3001;&#x83E0;&#x841D;&#x871C;&#xFF0C;&#x8FD9;&#x4E9B;&#x96BE;&#x5F97;&#x89C1;&#x5230;&#x7684;&#x6C34;&#x679C;&#x5982;&#x4ECA;&#x4E5F;&#x65F6;&#x65F6;&#x5403;&#x7684;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E8C;&#x5341;&#x5E74;&#x53D1;&#x751F;&#x7684;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#xFF0C;&#x66F4;&#x662F;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x751F;&#x6D3B;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x6211;&#x4EEC;&#x671F;&#x5F85;&#x7740;&#x518D;&#x8FC7;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x90A3;&#x4F1A;&#x6709;&#x600E;&#x6837;&#x7684;&#x5DE8;&#x53D8;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200528/542fe5169886405fb3862d6443a2e94f.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1590627701407" target="_blank" rel="noopener">&#x2018;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x751F;&#x6D3B;&#x53D1;&#x751F;&#x7684;&#x5DE8;&#x5927;&#x53D8;&#x5316; Great Changes in the Past Two Decades&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/happiness/">happiness</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/post/">post</a>, <a class="has-link-grey -link" href="/@bring/tags/steemstem/">steemstem</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1590540436045/">
                <span class="level-item">处逆境之时，要学会保持沉默 When in Adversity, Trying to Keep Silent</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

