
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/24/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="《比特币：一个虚幻而真实的金融世界》一本科普读物/ 品乐书会#24--阅读经典，分享创作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-01T10:41:27.000Z">2018-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn-book/">cn-book</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1923 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/24/">《比特币：一个虚幻而真实的金融世界》一本科普读物/ 品乐书会#24--阅读经典，分享创作</a>
            
        </h1>
        <div class="content">
            <p></p><div class="pull-left"><a href="https://steemitimages.com/DQmaZCm9Khnj5jDy95v71FG6dJ2DFXM77d6dUnnFWmc2Kvp/bitcoin.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmaZCm9Khnj5jDy95v71FG6dJ2DFXM77d6dUnnFWmc2Kvp/bitcoin.jpg</a></div><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;&#x6BD4;&#x7279;&#x5E01;&#xFF1A;&#x4E00;&#x4E2A;&#x865A;&#x5E7B;&#x800C;&#x771F;&#x5B9E;&#x7684;&#x91D1;&#x878D;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x4F5C;&#x8005;&#xFF1A;&#x674E;&#x94A7;&#xFF0C;&#x957F;&#x94D7; &#x7B49;&#x8457;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x6700;&#x65E9;&#x7CFB;&#x7EDF;&#x5730;&#x8BFB;&#x5230;&#x7684;&#x5173;&#x4E8E;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x8457;&#x4F5C;&#x4E86;&#x3002;&#x8BF4;&#x5230;&#x957F;&#x94D7;&#x6B64;&#x4EBA;&#xFF0C;&#x5012;&#x4E5F;&#x9887;&#x6709;&#x4E9B;&#x4F20;&#x5947;&#x8272;&#x5F69;&#x3002;<br><br><br><p></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;2011&#x5E74;&#x957F;&#x94D7;&#x5EFA;&#x7ACB;&#x4E86;&#x56FD;&#x5185;&#x6700;&#x65E9;&#x7684;&#x6BD4;&#x7279;&#x5E01;&#x8BBA;&#x575B;&#x548C;&#x8D44;&#x8BAF;&#x7F51;&#x7AD9;&#x201C;&#x5DF4;&#x6BD4;&#x7279;&#x201D;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x662F;&#x4E00;&#x540D;&#x79D1;&#x5E7B;&#x4F5C;&#x5BB6;&#xFF0C;&#x4ECE;2006&#x5E74;&#x5F00;&#x59CB;&#x8FDE;&#x7EED;&#x4E09;&#x5E74;&#x83B7;&#x5F97;&#x4E2D;&#x56FD;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#x6700;&#x9AD8;&#x5956;&#x9879;&#x94F6;&#x6CB3;&#x5956;&#x3002;&#x5DF4;&#x6BD4;&#x7279;&#x4E5F;&#x662F;&#x6211;&#x6700;&#x65E9;&#x63A5;&#x89E3;&#x5230;&#x5404;&#x8272;&#x5E01;&#x79CD;&#x7684;&#x4E25;&#x8083;&#x7F51;&#x7AD9;&#x4E4B;&#x4E00;&#xFF0C;&#x5F88;&#x591A;&#x8D44;&#x8BAF;&#x4E5F;&#x662F;&#x6765;&#x81EA;&#x4E8E;&#x5B83;&#x3002;&#x540E;&#x6765;&#x957F;&#x94D7;&#x53C8;&#x81EA;&#x5DF1;&#x5F00;&#x521B;&#x4E86;&#x6BD4;&#x539F;&#x94FE;&#xFF08;Bytom&#xFF0C;&#x73B0;&#x6392;&#x540D;28&#x7684;&#x5E01;&#x79CD;&#xFF09;&#xFF0C;&#x770B;&#x770B;&#x6BD4;&#x539F;&#x94FE;&#x7684;&#x4E00;&#x4E9B;&#x8BBE;&#x8BA1;&#xFF0C;&#x9887;&#x5177;&#x6709;&#x79D1;&#x5E7B;&#x8272;&#x5F69;&#x3002;&#x201C;Bytom Blockchain Protocol&#x7B80;&#x79F0;&#x6BD4;&#x539F;&#x94FE;&#xFF1A;Bytom&#xFF09;&#x662F;&#x4E00;&#x79CD;&#x591A;&#x5143;&#x6BD4;&#x7279;&#x8D44;&#x4EA7;&#x7684;&#x4EA4;&#x4E92;&#x534F;&#x8BAE;&#xFF0C;&#x8FD0;&#x884C;&#x5728;&#x6BD4;&#x539F;&#x94FE;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x7684;&#x4E0D;&#x540C;&#x5F62;&#x6001;&#x7684;&#x3001;&#x5F02;&#x6784;&#x7684;&#x6BD4;&#x7279;&#x8D44;&#x4EA7;&#xFF08;&#x539F;&#x751F;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x3001;&#x6570;&#x5B57;&#x8D44;&#x4EA7;&#xFF09;&#x548C;&#x539F;&#x5B50;&#x8D44;&#x4EA7;&#xFF08;&#x6709;&#x4F20;&#x7EDF;&#x7269;&#x7406;&#x4E16;&#x754C;&#x5BF9;&#x5E94;&#x7269;&#x7684;&#x6743;&#x8BC1;&#x3001;&#x6743;&#x76CA;&#x3001;&#x80A1;&#x606F;&#x3001;&#x503A;&#x5238;&#x3001;&#x60C5;&#x62A5;&#x8D44;&#x8BAF;&#x3001;&#x9884;&#x6D4B;&#x4FE1;&#x606F;&#x7B49;&#xFF09;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BE5;&#x534F;&#x8BAE;&#x8FDB;&#x884C;&#x767B;&#x8BB0;&#x3001;&#x4EA4;&#x6362;&#x3001;&#x5BF9;&#x8D4C;&#x3001;&#x548C;&#x57FA;&#x4E8E;&#x5408;&#x7EA6;&#x7684;&#x66F4;&#x5177;&#x590D;&#x6742;&#x6027;&#x7684;&#x4EA4;&#x4E92;&#x64CD;&#x4F5C;&#x3002;&#x8FDE;&#x901A;&#x539F;&#x5B50;&#x4E16;&#x754C;&#x4E0E;&#x6BD4;&#x7279;&#x4E16;&#x754C;&#xFF0C;&#x4FC3;&#x8FDB;&#x8D44;&#x4EA7;&#x5728;&#x4E24;&#x4E2A;&#x4E16;&#x754C;&#x95F4;&#x7684;&#x4EA4;&#x4E92;&#x548C;&#x6D41;&#x8F6C;&#x3002;&#x201D;&#x770B;&#x8FD9;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x79D1;&#x5E7B;&#xFF0C;&#x662F;&#x7684;&#xFF0C;&#x957F;&#x94D7;&#x662F;&#x5199;&#x8FC7;&#x79D1;&#x5E7B;&#x5C0F;&#x8BF4;&#xFF0C;&#x4F46;&#x662F;&#x6BD4;&#x539F;&#x94FE;&#x786E;&#x5B9E;&#x88AB;&#x4ED6;&#x9020;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x524D;&#x51E0;&#x65E5;&#x4E3B;&#x7F51;&#x4E0A;&#x7EBF;&#xFF0C;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x8FD0;&#x884C;&#x4E86;&#xFF01;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;&#x6BD4;&#x7279;&#x5E01;&#xFF1A;&#x4E00;&#x4E2A;&#x865A;&#x5E7B;&#x800C;&#x771F;&#x5B9E;&#x7684;&#x91D1;&#x878D;&#x4E16;&#x754C;&#x300B;&#x5199;&#x5F97;&#x5F88;&#x6734;&#x5B9E;&#x5BA2;&#x89C2;&#xFF0C;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x5C0F;&#x767D;&#x6765;&#x8BF4;&#x4E0D;&#x5931;&#x4E3A;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x542F;&#x8499;&#x8BFB;&#x7269;&#x3002;&#x867D;&#x7136;&#x6210;&#x4E66;&#x8F83;&#x65E9;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x4E9B;&#x843D;&#x540E;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x4F53;&#x4E0A;&#x8FD8;&#x662F;&#x5F88;&#x51C6;&#x786E;&#x7684;&#x3002;&#x4E3B;&#x8981;&#x662F;&#x4E00;&#x4E9B;&#x6982;&#x5FF5;&#x5199;&#x5F97;&#x5F88;&#x901A;&#x4FD7;&#x3002;&#x6BD4;&#x8D77;&#x73B0;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x516C;&#x4F17;&#x53F7;&#x91CC;&#x58F0;&#x79F0;&#x201C;&#x767D;&#x8BDD;&#x6BD4;&#x7279;&#x5E01;&#x201D;&#x7684;&#x5185;&#x5BB9;&#x4E0D;&#x77E5;&#x597D;&#x8FC7;&#x591A;&#x5C11;&#x500D;&#x4E86;&#xFF01;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E66;&#x4E2D;&#x4E3B;&#x8981;&#x4ECB;&#x7ECD;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5168;&#x9762;&#x3001;&#x7CFB;&#x7EDF;&#x5730;&#x9610;&#x8FF0;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x8D77;&#x6E90;&#x3001;&#x53D1;&#x5C55;&#x3001;&#x6280;&#x672F;&#x539F;&#x7406;&#x3001;&#x751F;&#x6001;&#x5708;&#x7B49;&#x5173;&#x952E;&#x95EE;&#x9898;&#xFF0C;&#x8FD8;&#x5927;&#x80C6;&#x7545;&#x60F3;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x73B0;&#x5B9E;&#x5E94;&#x7528;&#x3001;&#x672A;&#x6765;&#x524D;&#x666F;&#x3002;&#x9488;&#x5BF9;&#x653F;&#x5E9C;&#x3001;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#x7B49;&#x95EE;&#x9898;&#xFF0C;&#x6DF1;&#x5165;&#x63A2;&#x8BA8;&#x6BD4;&#x7279;&#x5E01;&#x6539;&#x53D8;&#x5168;&#x7403;&#x73B0;&#x884C;&#x8D27;&#x5E01;&#x4F53;&#x7CFB;&#xFF0C;&#x671D;&#x8D27;&#x5E01;&#x53D1;&#x884C;&#x975E;&#x56FD;&#x5BB6;&#x5316;&#x7684;&#x65B9;&#x5411;&#x524D;&#x8FDB;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x6BD4;&#x7279;&#x5E01;&#x5BF9;&#x73B0;&#x5B9E;&#x91D1;&#x878D;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x5BF9;&#x672A;&#x6765;&#x4E16;&#x754C;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5982;&#x4F55;&#x8BA4;&#x8BC6;&#x4E0E;&#x601D;&#x8003;&#x6BD4;&#x7279;&#x5E01;&#xFF0C;&#x6709;&#x52A9;&#x4E8E;&#x7406;&#x89E3;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#x91D1;&#x878D;&#x4E16;&#x754C;&#x7684;&#x903B;&#x8F91;&#x3002;</p>
<blockquote>
<p>&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E92;&#x76F8;&#x9A8C;&#x8BC1;&#x7684;&#x516C;&#x5F00;&#x8BB0;&#x8D26;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x6316;&#x77FF;&#x7684;&#x672C;&#x8D28;&#x5C31;&#x662F;&#x4E89;&#x593A;&#x8BB0;&#x8D26;&#x6743;&#xFF01;</p>
<p>&#x6BD4;&#x7279;&#x5E01;&#x7B2C;&#x4E00;&#x6B21;&#x4ECE;&#x6280;&#x672F;&#x4E0A;&#x63D0;&#x4F9B;&#x4E86;&#x6BCF;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x7684;&#x79C1;&#x6709;&#x8D22;&#x4EA7;&#x5904;&#x4E8E;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x3001;&#x4E0D;&#x53EF;&#x51BB;&#x7ED3;&#x548C;&#x4E0D;&#x53EF;&#x8FFD;&#x8E2A;&#x7684;&#x72B6;&#x6001;&#x3002;</p>
<p>&#x6CD5;&#x5E01;&#x7684;&#x5148;&#x5929;&#x7F3A;&#x9677;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#x5C31;&#x662F;&#x4E24;&#x6761;&#xFF1A;&#x7B2C;&#x4E00;&#xFF0C;&#x6CD5;&#x5E01;&#x4E3A;&#x653F;&#x5E9C;&#x6240;&#x5784;&#x65AD;&#xFF0C;&#x56FD;&#x5BB6;&#x662F;&#x5784;&#x65AD;&#x8D27;&#x5E01;&#x53D1;&#x884C;&#x7684;&#x4E3B;&#x4F53;&#x3002;&#x6CD5;&#x5E01;&#x662F;&#x901A;&#x8FC7;&#x56FD;&#x5BB6;&#x6743;&#x529B;&#x8FEB;&#x4F7F;&#x6C11;&#x4F17;&#x63A5;&#x53D7;&#x548C;&#x6267;&#x884C;&#x7684;&#x4E00;&#x4EFD;&#x5408;&#x540C;&#xFF1B;&#x7B2C;&#x4E8C;&#xFF0C;&#x56E0;&#x4E3A;&#x56FD;&#x5BB6;&#x901A;&#x8FC7;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x51B3;&#x5B9A;&#x6CD5;&#x5E01;&#x53D1;&#x884C;&#x6570;&#x91CF;&#xFF0C;&#x5176;&#x672C;&#x8D28;&#x662F;&#x4E0D;&#x7A33;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x5E01;&#x4E0D;&#x540C;&#x4E8E;&#x4F20;&#x7EDF;&#x7684;&#x7535;&#x5B50;&#x8D27;&#x5E01;&#xFF0C;&#x56E0;&#x4E3A;&#x4EFB;&#x4F55;&#x4F20;&#x7EDF;&#x7684;&#x7535;&#x5B50;&#x8D27;&#x5E01;&#x90FD;&#x8981;&#x4E0E;&#x653F;&#x5E9C;&#x7684;&#x6CD5;&#x5E01;&#x6302;&#x94A9;&#xFF0C;&#x81F3;&#x5C11;&#x4F9D;&#x8D56;&#x4E2D;&#x5FC3;&#x670D;&#x52A1;&#x5546;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x81EA;&#x8EAB;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x800C;&#x6BD4;&#x7279;&#x5E01;&#x4E0E;&#x751F;&#x4FF1;&#x6709;&#x7684;&#x5C31;&#x662F;&#x5176;&#x72EC;&#x7ACB;&#x6027;&#xFF0C;&#x4E0E;&#x4EFB;&#x4F55;&#x653F;&#x5E9C;&#x53D1;&#x884C;&#x7684;&#x6CD5;&#x5E01;&#x6216;&#x4E2D;&#x5FC3;&#x670D;&#x52A1;&#x5546;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4F9D;&#x5B58;&#x5173;&#x7CFB;&#x3002;</p>
<p>1976&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;77&#x5C81;&#x7684;&#x54C8;&#x8036;&#x514B;&#x5B8C;&#x6210;&#x4E86;&#x300A;&#x8D27;&#x5E01;&#x975E;&#x56FD;&#x5BB6;&#x5316;&#x300B;&#x4E00;&#x4E66;&#x3002;&#x8BE5;&#x4E66;&#x5E8F;&#x8A00;&#x7684;&#x5F00;&#x5934;&#x662F;&#x4E9A;&#x5F53;&#xB7;&#x65AF;&#x5BC6;&#x5728;&#x300A;&#x56FD;&#x5BCC;&#x8BBA;&#x300B;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;&#x201C;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x7684;&#x541B;&#x4E3B;&#xFF0C;&#x90FD;&#x662F;&#x8D2A;&#x5A6A;&#x4E0D;&#x516C;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x6B3A;&#x9A97;&#x81E3;&#x6C11;&#xFF0C;&#x628A;&#x8D27;&#x5E01;&#x6700;&#x521D;&#x6240;&#x542B;&#x91D1;&#x5C5E;&#x7684;&#x771F;&#x5B9E;&#x6210;&#x5206;&#xFF0C;&#x6B21;&#x7B2C;&#x524A;&#x51CF;&#x3002;&#x201D;&#x8BE5;&#x4E66;&#x7684;&#x4E2D;&#x5FC3;&#x601D;&#x60F3;&#x5C31;&#x662F;&#xFF0C;&#x9664;&#x975E;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x4E0D;&#x518D;&#x62E5;&#x6709;&#x5BF9;&#x8D27;&#x5E01;&#x521B;&#x9020;&#x7684;&#x5784;&#x65AD;&#x6743;&#x529B;&#xFF0C;&#x5426;&#x5219;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x4EF7;&#x683C;&#x7A33;&#x5B9A;&#x3002;&#x54C8;&#x8036;&#x514B;&#x7684;&#x7406;&#x60F3;&#x662F;&#xFF1A;&#x5728;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x53D1;&#x884C;&#x5177;&#x6709;&#x660E;&#x663E;&#x5DEE;&#x5F02;&#x7684;&#xFF0C;&#x5E76;&#x7531;&#x4E0D;&#x540C;&#x8D27;&#x5E01;&#x5355;&#x4F4D;&#x6784;&#x6210;&#x7684;&#x8D27;&#x5E01;&#xFF0C;&#x5305;&#x62EC;&#x8BA9;&#x79C1;&#x4EBA;&#x8D27;&#x5E01;&#x6D41;&#x901A;&#xFF0C;&#x5E76;&#x5B9E;&#x73B0;&#x4E0D;&#x540C;&#x8D27;&#x5E01;&#x4E4B;&#x95F4;&#x7684;&#x7ADE;&#x4E89;&#x3002;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x8D27;&#x5E01;&#x53D1;&#x884C;&#x5355;&#x4F4D;&#x624D;&#x4F1A;&#x7D27;&#x7F29;&#x5176;&#x8D27;&#x5E01;&#x53D1;&#x884C;&#x91CF;&#xFF0C;&#x4EE5;&#x907F;&#x514D;&#x56E0;&#x8D27;&#x5E01;&#x4E0D;&#x65AD;&#x8D2C;&#x503C;&#x800C;&#x6700;&#x7EC8;&#x88AB;&#x6DD8;&#x6C70;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x54C8;&#x8036;&#x514B;&#x63D0;&#x51FA;&#x4E86;&#x8BE6;&#x5C3D;&#x7684;&#x8D27;&#x5E01;&#x975E;&#x56FD;&#x5BB6;&#x5316;&#x7684;&#x65B9;&#x6848;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5929;&#x751F;&#x72EC;&#x7ACB;&#x4E8E;&#x4EFB;&#x4F55;&#x56FD;&#x5BB6;&#x3001;&#x4EFB;&#x4F55;&#x653F;&#x5E9C;&#x3001;&#x4EFB;&#x4F55;&#x592E;&#x884C;&#x3001;&#x4EFB;&#x4F55;&#x4F01;&#x4E1A;&#x3002;<br>&#x7B2C;&#x4E8C;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x5F00;&#x6E90;&#x8D27;&#x5E01;&#xFF0C;&#x662F;&#x5728;P2P&#xFF08;&#x70B9;&#x5BF9;&#x70B9;&#x7F51;&#x7EDC;&#xFF09;&#x4E2D;&#x5B8C;&#x6210;&#x89E3;&#x7801;&#x8FD0;&#x7B97;&#x540E;&#x5956;&#x52B1;&#x7ED9;&#x8FD0;&#x7B97;&#x8005;&#xFF08;&#x5373;&#x77FF;&#x5DE5;&#xFF09;&#x7684;&#x793C;&#x7269;&#x3002;&#x5355;&#x4E2A;&#x8282;&#x70B9;&#x4F1A;&#x5411;&#x5168;&#x7F51;&#x5E7F;&#x64AD;&#x4EA4;&#x6613;&#xFF0C;&#x77FF;&#x5DE5;&#x6536;&#x96C6;&#x4EA4;&#x6613;&#x4FE1;&#x606F;&#x6253;&#x5305;&#x6210;&#x65B0;&#x6570;&#x636E;&#x5757;&#x3002;<br>&#x7B2C;&#x4E09;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x521B;&#x9020;&#x8FC7;&#x7A0B;&#x662F;&#x7ADE;&#x4E89;&#x6027;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x3001;&#x80FD;&#x6E90;&#x548C;&#x5176;&#x4ED6;&#x6709;&#x5F62;&#x6210;&#x672C;&#x7684;&#x6295;&#x5165;&#x3002;&#x4E3A;&#x4FDD;&#x6301;&#x6570;&#x636E;&#x5757;&#x5300;&#x901F;&#x751F;&#x6210;&#xFF0C;&#x6316;&#x77FF;&#x7684;&#x4EBA;&#x8D8A;&#x591A;&#xFF0C;&#x6316;&#x77FF;&#x96BE;&#x5EA6;&#x5C31;&#x8D8A;&#x9AD8;&#xFF0C;&#x6210;&#x672C;&#x5448;&#x73B0;&#x4E0D;&#x65AD;&#x4E0A;&#x5347;&#x7684;&#x8D8B;&#x52BF;&#x3002;<br>&#x7B2C;&#x56DB;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x4EBA;&#x7C7B;&#x81EA;&#x4ECE;&#x6709;&#x8D27;&#x5E01;&#x4EE5;&#x6765;&#x7684;&#x7B2C;&#x4E00;&#x79CD;&#x53EF;&#x4EE5;&#x907F;&#x514D;&#x4E0D;&#x65AD;&#x8D2C;&#x503C;&#x7684;&#x8D27;&#x5E01;&#x3002;&#x57FA;&#x4E8E;&#x4E24;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;&#x6BD4;&#x7279;&#x5E01;&#x5B58;&#x5728;&#x7EC8;&#x6781;&#x6570;&#x91CF;&#xFF0C;&#x5176;&#x6781;&#x9650;&#x662F;2140&#x5E74;&#x7684;2100&#x4E07;&#x679A;&#xFF1B;&#x6BD4;&#x7279;&#x5E01;&#x7684;P2P&#x5206;&#x5E03;&#x5F0F;&#x7279;&#x6027;&#x4E0E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x8BBE;&#x8BA1;&#x7ED3;&#x6784;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x6392;&#x9664;&#x4E86;&#x4EFB;&#x4F55;&#x673A;&#x6784;&#x64CD;&#x63A7;&#x6BD4;&#x7279;&#x5E01;&#x4F9B;&#x7ED9;&#x603B;&#x91CF;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5C31;&#x5F15;&#x7528;&#x8FD9;&#x4E48;&#x591A;&#x5427;&#x3002;&#x6CA1;&#x6709;&#x8BFB;&#x8FC7;&#x6B64;&#x4E66;&#x7684;&#x4EBA;&#x76F8;&#x5FC5;&#x4E5F;&#x5BF9;&#x6B64;&#x4E66;&#x7684;&#x5185;&#x5BB9;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x660E;&#x786E;&#x7684;&#x628A;&#x63E1;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x4E70;&#x4E00;&#x672C;&#x6765;&#x79D1;&#x666E;&#x4E0B;&#x3002;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x4E16;&#x754C;&#x66F4;&#x65B0;&#x901F;&#x5EA6;&#x5F88;&#x591A;&#xFF0C;&#x5EFA;&#x7ACB;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x7684;&#x9879;&#x76EE;&#x4E5F;&#x6709;&#x4E0A;&#x5343;&#x79CD;&#x4E4B;&#x591A;&#x4E86;&#x3002;&#x4E0D;&#x8981;&#x88AB;&#x592A;&#x591A;&#x5A92;&#x4F53;&#x7684;&#x4E0D;&#x5B9E;&#x4FE1;&#x606F;&#x6240;&#x56F0;&#x62E2;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x88AB;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x7684;&#x7F8E;&#x68A6;&#x6240;&#x5F15;&#x8BF1;&#xFF0C;&#x5BF9;&#x6BD4;&#x7279;&#x5E01;&#x6709;&#x4E2A;&#x6B63;&#x786E;&#x660E;&#x667A;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x5FC5;&#x8981;&#x7684;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x73B0;&#x5728;&#x628A;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6BD4;&#x4F5C;&#x7B2C;&#x56DB;&#x6B21;&#x793E;&#x4F1A;&#x9769;&#x547D;&#x7684;&#x6D6A;&#x6F6E;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x60F3;&#x592A;&#x843D;&#x4F0D;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x662F;&#x591A;&#x4E86;&#x89E3;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#x5427;&#x3002;</p>
<hr>
<p><strong>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</strong><br>&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-book &#x548C;&#x4E13;&#x7528;&#x5E10;&#x53F7; @cn-book<br>&#x6B22;&#x8FCE;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</p>
<center><img src="https://steemitimages.com/DQmVTw2qJkhhA7Mz7fJzDvFhcCDYNxJtrowvs8EHFqW66Dm/cn-book.jpg" alt="cn-book.jpg"><br>&#x626B;&#x7801;&#x5173;&#x6CE8;&#xFF0C;&#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/24" target="_blank" rel="noopener">&#x300A;&#x6BD4;&#x7279;&#x5E01;&#xFF1A;&#x4E00;&#x4E2A;&#x865A;&#x5E7B;&#x800C;&#x771F;&#x5B9E;&#x7684;&#x91D1;&#x878D;&#x4E16;&#x754C;&#x300B;&#x4E00;&#x672C;&#x79D1;&#x666E;&#x8BFB;&#x7269;/ &#x54C1;&#x4E50;&#x4E66;&#x4F1A;#24&#x2013;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/256/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXuYwF8ZFuN46wUn5VVpPx5iKy4X81emphN6H3keEZww4/time.jpg" alt="古物--时代的歌之256">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T12:42:21.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 68 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/256/">古物--时代的歌之256</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmXuYwF8ZFuN46wUn5VVpPx5iKy4X81emphN6H3keEZww4/time.jpg" alt="time.jpg"></p>
<p>&#x4E00;&#x756A;&#x78E8;&#x6D17;&#x8EAB;&#x4EF7;&#x500D;&#xFF0C;<br>&#x767E;&#x4F59;&#x5E74;&#x524D;&#x53EA;&#x5BFB;&#x5E38;&#x3002;<br>&#x660E;&#x7801;&#x6807;&#x51FA;&#x975E;&#x7269;&#x4EF7;&#xFF0C;<br>&#x51DD;&#x4F4F;&#x5149;&#x9634;&#x4EBA;&#x4E16;&#x95F4;&#x3002;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/256" target="_blank" rel="noopener">&#x53E4;&#x7269;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;256</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/255/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQzbGt4tb9ASsfpgCd3XwjCuew5ZdHWdxQkTzWv4SjLjJ/rain.jpg" alt="雨--时代的歌之255">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T10:41:51.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 96 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/255/">雨--时代的歌之255</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQzbGt4tb9ASsfpgCd3XwjCuew5ZdHWdxQkTzWv4SjLjJ/rain.jpg" alt="rain.jpg"></p>
<p>&#x96FE;&#x6C14;&#x521D;&#x6726;&#x7591;&#x8F7B;&#x96E8;&#xFF0C;<br>&#x65E7;&#x5C18;&#x6D17;&#x53BB;&#x4F3C;&#x65B0;&#x8863;&#x3002;<br>&#x706F;&#x706B;&#x660F;&#x660F;&#x4EBA;&#x4E01;&#x7A00;&#xFF0C;<br>&#x4E94;&#x4E00;&#x5047;&#x671F;&#x6B63;&#x5F53;&#x65F6;&#x3002;</p>
<p>&#x8D70;&#x4EB2;&#x8BBF;&#x53CB;&#x65E0;&#x4E00;&#x5473;&#xFF0C;<br>&#x6DF7;&#x6DF7;&#x6C8C;&#x6C8C;&#x4E00;&#x68A6;&#x9192;&#x3002;<br>&#x51A5;&#x60F3;&#x67AF;&#x5750;&#x65E0;&#x804A;&#x8D56;&#xFF0C;<br>&#x96E8;&#x540E;&#x51C0;&#x7A7A;&#x65E0;&#x7247;&#x4E91;&#x3002;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/255" target="_blank" rel="noopener">&#x96E8;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;255</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/254/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUAHcyjLLBipAeMSZ5yws8UjbaqnPxvmT32mTGgxkE75U/si.jpg" alt="游思--时代的歌之254">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-28T12:41:36.000Z">2018-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 85 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/254/">游思--时代的歌之254</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUAHcyjLLBipAeMSZ5yws8UjbaqnPxvmT32mTGgxkE75U/si.jpg" alt="si.jpg"></p>
<p>&#x8BD5;&#x95EE;&#x5047;&#x671F;&#x51FA;&#x6E38;&#xFF0C;&#x5E94;&#x662F;&#x53E4;&#x9053;&#x5170;&#x4EAD;&#x7AF9;&#x9986;&#x3002;&#x53EF;&#x60DC;&#x96C5;&#x4E4B;&#x4E00;&#x5B57;&#x90FD;&#x8017;&#x5C3D;&#xFF0C;&#x53EA;&#x89C1;&#x8F66;&#x9A6C;&#x8F9A;&#x8F9A;&#xFF0C;&#x4EBA;&#x5934;&#x6EDA;&#x6EDA;&#x3002;<br>&#x4E66;&#x4E1B;&#x5E95;&#x4E0B;&#x7EC6;&#x5BFB;&#x601D;&#xFF0C;&#x5C1A;&#x6709;&#x5AE3;&#x7EA2;&#x65E0;&#x6570;&#x3002;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/254" target="_blank" rel="noopener">&#x6E38;&#x601D;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;254</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/7w6rdi/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQB9zj1u7FHsYPYbp5MtbKwkeigUmENN4qY11UVc25NLM/book.jpg" alt="最近读书和学习的安排">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-26T13:41:15.000Z">2018-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/7w6rdi/">最近读书和学习的安排</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQB9zj1u7FHsYPYbp5MtbKwkeigUmENN4qY11UVc25NLM/book.jpg" alt="book.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6700;&#x8FD1;&#x5728;&#x5F53;&#x5F53;&#x4E0A;&#x8BA2;&#x4E86;&#x4E00;&#x6279;&#x4E66;&#xFF0C;&#x6253;&#x7B97;&#x5145;&#x5145;&#x80FD;&#x3002;&#x5403;&#x8001;&#x672C;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x4E5F;&#x8981;&#x5F00;&#x8F9F;&#x70B9;&#x65B0;&#x9886;&#x57DF;&#xFF0C;&#x6BD4;&#x5982;python&#x3001;thinkPHP&#x3001;Django&#x7B49;&#x7B49;&#x3002;&#x5728;&#x793E;&#x533A;&#x6DF7;&#x4E45;&#x4E86;&#xFF0C;&#x4EE3;&#x7801;&#x8FD8;&#x770B;&#x4E0D;&#x61C2;&#x6709;&#x70B9;&#x96BE;&#x4E3A;&#x60C5;&#xFF0C;&#x8FD8;&#x662F;&#x627E;&#x65F6;&#x95F4;&#x6765;&#x5B66;&#x4E60;&#x4E0B;&#xFF0C;&#x81F3;&#x5C11;&#x5192;&#x5145;&#x4E2A;&#x4F2A;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x6216;&#x662F;&#x7F51;&#x7AD9;&#x4E13;&#x5BB6;&#x4E0D;&#x81F3;&#x4E8E;&#x88AB;&#x4EBA;&#x6233;&#x7A7F;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x867D;&#x7136;&#x7528;wordpress&#x548C;bootstrap&#x6765;&#x5EFA;&#x7AD9;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#xFF0C;&#x4EE5;&#x524D;&#x51E0;&#x4E2A;&#x7F51;&#x7AD9;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x5EFA;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x611F;&#x89C9;&#x8BA2;&#x5236;&#x5316;&#x7A0B;&#x5EA6;&#x597D;&#x50CF;&#x5DEE;&#x4E86;&#x70B9;&#x3002;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x7684;&#x722C;&#x866B;&#x5728;&#x7F51;&#x4E0A;&#x53EA;&#x6709;python&#x7684;scrapy&#x80FD;&#x5199;&#xFF0C;&#x800C;&#x8FD9;&#x5757;&#x53C8;&#x61C2;&#x5F97;&#x6BD4;&#x8F83;&#x5C11;&#x3002;&#x518D;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;python&#x7684;&#x5E94;&#x7528;&#x5316;&#x7A0B;&#x5EA6;&#x66F4;&#x9AD8;&#xFF0C;&#x597D;&#x591A;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x548C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x90FD;&#x662F;&#x7528;&#x7684;python&#x3002;&#x4E3A;&#x4E86;&#x4E0D;&#x90A3;&#x4E48;&#x843D;&#x4F0D;&#xFF0C;&#x8FD8;&#x662F;&#x51B3;&#x5B9A;&#x7ED9;&#x81EA;&#x5DF1;&#x8865;&#x8865;&#x8BFE;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5927;&#x9E4F;&#x5F00;&#x59CB;&#x8BB2;R&#x8BED;&#x8A00;&#xFF0C;&#x4E5F;&#x987A;&#x4FBF;&#x4E70;&#x4E86;&#x672C;&#x8DDF;&#x7740;&#x5B66;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x672C;&#x6587;&#x5B66;&#x7C7B;&#x7684;&#x3002;&#x300A;&#x6D17;&#x6FA1;&#x300B;&#x636E;&#x8BF4;&#x662F;&#x672C;&#x4E0D;&#x9519;&#x7684;&#x4E66;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x6D17;&#x6FA1;&#x4E4B;&#x540E;&#x300B;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD8;&#x4E0D;&#x5FD8;&#x300A;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x300B;&#x300A;&#x5DE5;&#x4E1A;4.0&#x65F6;&#x4EE3;&#x300B;&#x300A;&#x533A;&#x5757;&#x94FE;&#x300B;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D41;&#x884C;&#x7684;&#x70ED;&#x95E8;&#x7684;&#x6982;&#x5FF5;&#x8FD8;&#x662F;&#x8981;&#x591A;&#x4E86;&#x89E3;&#x4E0B;&#x5427;&#x3002;&#x5C3D;&#x91CF;&#x4FDD;&#x6301;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x51FA;&#x571F;&#x6587;&#x7269;&#x7684;&#x7EA7;&#x522B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/7w6rdi" target="_blank" rel="noopener">&#x6700;&#x8FD1;&#x8BFB;&#x4E66;&#x548C;&#x5B66;&#x4E60;&#x7684;&#x5B89;&#x6392;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/4qb9v5-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaHhDUuK885gccDKtZZtCBp8oiutVHLvCWdRj74aLu5aY/huobi.jpg" alt="STEEM上线火币，中文化终于有了实质的进展！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-25T15:18:00.000Z">2018-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 725 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/4qb9v5-steem/">STEEM上线火币，中文化终于有了实质的进展！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaHhDUuK885gccDKtZZtCBp8oiutVHLvCWdRj74aLu5aY/huobi.jpg" alt="huobi.jpg"></p>
<p>&#x4E2D;&#x5348;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;@maiyude &#x7684;&#x8D34;&#x5B50;&#xFF0C;&#x8BF4;&#x662F;&#x706B;&#x5E01;&#x4E0A;&#x7EBF;&#x4E86;STEEM&#xFF0C;&#x8FD8;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x6D88;&#x606F;&#xFF01;&#x8D76;&#x7D27;&#x53BB;&#x770B;&#x770B;&#x5427;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x3001;&#x9879;&#x76EE;&#x540D;&#x79F0;<br>Steem(STEEM)</p>
<p>&#x4E8C;&#x3001;&#x9879;&#x76EE;&#x4ECB;&#x7ECD;<br>Steem&#x662F;&#x4E00;&#x4E2A;&#x5F00;&#x6E90;&#x7684;&#x533A;&#x5757;&#x94FE;&#x534F;&#x8BAE;&#xFF0C;&#x80FD;&#x591F;&#x5B58;&#x50A8;&#x793E;&#x4F1A;&#x4FE1;&#x606F;&#x5E76;&#x57FA;&#x4E8E;Proof-of-Brain&#x7B97;&#x6CD5;&#x5206;&#x53D1;&#x4EE3;&#x5E01;&#x3002;&#x4F5C;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x4EA4;&#x6613;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x4EA4;&#x6613;&#x91CF;&#x53C8;&#x5927;&#x7684;&#x533A;&#x5757;&#x94FE;&#xFF0C;Steem&#x80FD;&#x591F;&#x652F;&#x6301;&#x591A;&#x4E2A;&#x9762;&#x5411;&#x7528;&#x6237;&#x7684;&#x5E94;&#x7528;&#x7684;&#x533A;&#x5757;&#x94FE;&#x534F;&#x8BAE;&#xFF0C;&#x5305;&#x62EC;busy.org , d.tube, dlive.io, steemit.com, dsound.audio, &#x548C;&#x66F4;&#x591A;&#x3002;</p>
<p>Steem&#x533A;&#x5757;&#x94FE;&#x901A;&#x8FC7;&#x63D0;&#x4F9B;&#x53EF;&#x6269;&#x5C55;&#x533A;&#x5757;&#x94FE;&#x534F;&#x8BAE;&#x4E3A;&#x521B;&#x4E1A;&#x8005;&#x521B;&#x9020;&#x673A;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5E94;&#x7528;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x8BE5;&#x534F;&#x8BAE;&#x5B58;&#x50A8;&#x7528;&#x6237;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x793E;&#x4EA4;&#x4FE1;&#x606F;&#xFF0C;&#x8D26;&#x6237;&#x4FE1;&#x606F;&#xFF0C;JSON&#x5143;&#x6570;&#x636E;&#x7B49;&#xFF0C;&#x540C;&#x65F6;&#x6388;&#x6743;&#x8FD9;&#x4E9B;&#x7528;&#x6237;&#x8D5A;&#x53D6;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4EE3;&#x5E01;&#x79F0;&#x4E3A;STEEM&#xFF09;&#x4EE5;&#x6362;&#x53D6;&#x5206;&#x4EAB;&#x8BE5;&#x4FE1;&#x606F;&#x3002; STEEM&#x4EE3;&#x5E01;&#x5177;&#x6709;&#x540C;&#x7C7B;&#x6700;&#x4F73;&#x7684;&#x5C5E;&#x6027;&#xFF0C;&#x5982;&#xFF1A;&#x4E09;&#x79D2;&#x949F;&#x4F20;&#x8F93;&#xFF0C;&#x5E76;&#x4E14;&#x65E0;&#x9700;&#x4ED8;&#x8D39;&#xFF0C;&#x8FD9;&#x8981;&#x5F52;&#x529F;&#x4E8E;Steem&#x7684;&#x4E09;&#x79D2;&#x949F;&#x6A21;&#x5757;&#x548C;Delegated-of-Stake&#x7B97;&#x6CD5;&#x3002;</p>
<p>&#x968F;&#x7740;&#x5373;&#x5C06;&#x53D1;&#x5E03;&#x7684;Smart Media Token &#x534F;&#x8BAE;&#xFF08;SMT&#xFF09;&#xFF0C;&#x793E;&#x533A;&#x5C06;&#x589E;&#x52A0;Steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x4F01;&#x4E1A;&#x5BB6;&#xFF0C;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x6216;&#x793E;&#x533A;&#x6784;&#x5EFA;&#x8005;&#x5728;Steem&#x533A;&#x5757;&#x94FE;&#x9876;&#x90E8;&#x542F;&#x52A8;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x53EF;&#x5B9A;&#x5236;STEEM&#x6837;&#x4EE3;&#x5E01;&#x5E76;&#x4E3A;ICO&#xFF0C;&#x81EA;&#x52A8;&#x5316;&#x5E02;&#x573A;&#x5E84;&#x5BB6;&#xFF0C;&#x81EA;&#x4E3B;&#x4EE3;&#x5E01;&#x5206;&#x914D;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x4EE3;&#x5E01;&#x7B49;&#x63D0;&#x4F9B;&#x7279;&#x5B9A;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x3002; SMT&#x5C06;&#x5145;&#x5206;&#x5229;&#x7528;Steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x901F;&#x5EA6;&#x548C;&#x53EF;&#x6269;&#x5C55;&#x6027;&#xFF0C;&#x4F7F;&#x4F01;&#x4E1A;&#x5BB6;&#x80FD;&#x591F;&#x5229;&#x7528;&#x4ECE;Steem&#x548C;steemit.com&#x83B7;&#x5F97;&#x7684;&#x6240;&#x6709;&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;&#xFF0C;&#x5B9E;&#x73B0;&#x5176;&#x5E73;&#x53F0;&#x7684;&#x4EE3;&#x5E01;&#x5316;&#x5E76;&#x5F15;&#x5BFC;&#x5176;&#x4EE3;&#x5E01;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5E01;&#x6982;&#x51B5;&#x4E0E;&#x5206;&#x914D;<br>&#x5E01;&#x603B;&#x91CF;&#xFF1A;  271,352,720<br>&#x6D41;&#x901A;&#x6570;&#x91CF;&#xFF1A;254,378,626</p>
</blockquote>
<p>&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4ECB;&#x7ECD;&#x90FD;&#x5FCD;&#x4E0D;&#x4F4F;&#x60F3;&#x70B9;&#x4E2A;&#x8D5E;&#xFF01;&#x4ECB;&#x7ECD;&#x5F97;&#x975E;&#x5E38;&#x5168;&#x9762;&#x800C;&#x7B80;&#x6D01;&#xFF0C;&#x5C06;&#x5B83;&#x7684;&#x6700;&#x5927;&#x4F18;&#x70B9;&#x5C55;&#x793A;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x53F8;&#x7B2C;&#x76EE;&#xFF08;steemit&#xFF09;&#x4E2D;&#x6587;&#x533A;&#x603B;&#x662F;&#x4EBA;&#x4E01;&#x7A00;&#x5C11;&#x7684;&#xFF0C;&#x56FD;&#x5185;&#x5173;&#x6CE8;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x7684;&#x4EBA;&#x4E5F;&#x5C11;&#x3002;&#x56FD;&#x5185;&#x4EA4;&#x6613;&#x6240;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x5BB6;&#x652F;&#x6301;STEEM&#x4EA4;&#x6613;&#x7684;&#xFF0C;&#x540C;&#x65F6;&#x4E2D;&#x6587;&#x7528;&#x6237;&#x63D0;&#x73B0;&#x4E5F;&#x662F;&#x4E00;&#x5927;&#x75DB;&#x70B9;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x8981;&#x7ECF;&#x8FC7;&#x4E00;&#x6B21;&#x4E2D;&#x8F6C;&#x624D;&#x884C;&#x7684;&#x3002;&#x8FD9;&#x65E0;&#x5F62;&#x4E2D;&#x589E;&#x5927;&#x4E86;&#x96BE;&#x5EA6;&#x548C;&#x63D0;&#x9AD8;&#x4E86;&#x4EA4;&#x6613;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x867D;&#x7136;STEEM&#x672C;&#x8EAB;&#x662F;&#x8F6C;&#x5E10;&#x514D;&#x8D39;&#x7684;&#x3002;</p>
<p>&#x7B2C;20&#x53C9;&#xFF08;&#x901F;&#x5EA6;&#xFF09;&#x3001;SMTs&#x548C;&#x8702;&#x5DE2;&#x793E;&#x533A;&#x7684;&#x6784;&#x5EFA;&#x5FEB;&#x8981;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x8FD9;&#x5DF2;&#x7ECF;&#x8BA9;&#x5927;&#x5BB6;&#x7B49;&#x4E86;&#x597D;&#x4E45;&#x5570;&#xFF01;&#x65F6;&#x95F4;&#x4E00;&#x4E0B;&#x5C31;&#x8D70;&#x5230;&#x4E86;4&#x6708;&#x5E95;&#xFF0C;&#x8FD9;&#x4E9B;&#x65E9;&#x671F;&#x7684;&#x8BA1;&#x5212;&#x4E5F;&#x5FEB;&#x8981;&#x5B9E;&#x73B0;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x671F;&#x5F85;&#x5427;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/4qb9v5-steem" target="_blank" rel="noopener">STEEM&#x4E0A;&#x7EBF;&#x706B;&#x5E01;&#xFF0C;&#x4E2D;&#x6587;&#x5316;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x5B9E;&#x8D28;&#x7684;&#x8FDB;&#x5C55;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/40/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/42/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/40/">40</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/41/">41</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/42/">42</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/149/">149</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

