
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>招商引资与地方经济的发展 Investment Promotion and the Development of Local Economy</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmV3T6mUFLEVFo5JmSZ9hZi7dHbT6sj171eFAn1pd1SXNB" alt="招商引资与地方经济的发展 Investment Promotion and the Development of Local Economy">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-27T07:40:45.000Z">2018-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1344 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                招商引资与地方经济的发展 Investment Promotion and the Development of Local Economy
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmV3T6mUFLEVFo5JmSZ9hZi7dHbT6sj171eFAn1pd1SXNB" alt="mmexport1507472318444.jpeg"></p>
<p>&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x548C;&#x62DB;&#x624D;&#x5F15;&#x667A;&#x641E;&#x5F97;&#x597D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7ECF;&#x6D4E;&#x5FC5;&#x5B9A;&#x6709;&#x597D;&#x7684;&#x53D1;&#x5C55;&#xFF1B;&#x540C;&#x7406;&#xFF0C;&#x7ECF;&#x6D4E;&#x9AD8;&#x5EA6;&#x53D1;&#x5C55;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x548C;&#x62DB;&#x624D;&#x5F15;&#x667A;&#x540C;&#x6837;&#x51FA;&#x7C7B;&#x62D4;&#x8403;&#x3002;</p>
<p>2003&#x5E74;&#x6211;&#x4EEC;&#x624D;&#x6210;&#x7ACB;&#x7684;&#x62DB;&#x5546;&#x5C40;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x65B9;&#x5F0F;&#x5C31;&#x662F;&#x5168;&#x6C11;&#x7686;&#x5546;&#xFF0C;&#x52A8;&#x7528;&#x5404;&#x79CD;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x4EE5;&#x70ED;&#x60C5;&#x611F;&#x52A8;&#x6295;&#x8D44;&#x5546;&#x3002;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x5BF9;&#x4E8E;&#x5C0F;&#x9879;&#x76EE;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x5BF9;&#x5927;&#x7684;&#x96C6;&#x56E2;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#x5374;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;&#x96BE;&#x602A;&#x66FE;&#x6709;&#x9886;&#x5BFC;&#x65AD;&#x8A00;&#xFF1A;&#x5C0F;&#x9879;&#x76EE;&#x90FD;&#x662F;&#x559D;&#x9152;&#x559D;&#x6765;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x76EF;&#x7740;&#x4E16;&#x754C;500&#x5F3A;&#x3001;&#x4E2D;&#x56FD;500&#x5F3A;&#x548C;&#x592E;&#x4F01;&#x3001;&#x884C;&#x4E1A;&#x767E;&#x5F3A;&#x7B49;&#xFF0C;&#x8BD5;&#x95EE;&#x4E00;&#x4E0B;&#xFF0C;&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x4E09;&#x3001;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4EBA;&#x5BB6;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x4E3A;&#x4EC0;&#x4E48;&#x6765;&#x4F60;&#x8FD9;&#x91CC;&#xFF1F;&#x4F60;&#x4F1A;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x4EA4;&#x901A;&#x4FBF;&#x5229;&#xFF0C;&#x8D44;&#x6E90;&#x4E30;&#x5BCC;&#xFF0C;&#x571F;&#x5730;&#x3001;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x4F4E;&#x5EC9;&#x7B49;&#x7B49;&#x3002;&#x9664;&#x4E86;&#x77FF;&#x4EA7;&#x8D44;&#x6E90;&#x8FD9;&#x4E00;&#x72EC;&#x7279;&#x7684;&#x8D44;&#x6E90;&#x5916;&#xFF0C;&#x7EB5;&#x7136;&#x4F60;&#x90A3;&#x91CC;&#x4EA4;&#x901A;&#x518D;&#x4FBF;&#x5229;&#xFF0C;&#x571F;&#x5730;&#x4EF7;&#x683C;&#x518D;&#x4F4E;&#xFF0C;&#x751A;&#x81F3;&#x96F6;&#x5730;&#x4EF7;&#xFF0C;&#x5982;&#x4E0D;&#x7B26;&#x5408;&#x5927;&#x96C6;&#x56E2;&#x4EA7;&#x4E1A;&#x5E03;&#x5C40;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x4E0D;&#x4F1A;&#x5230;&#x4F60;&#x90A3;&#x91CC;&#x6295;&#x8D44;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x6B63;&#x786E;&#x5730;&#x8861;&#x91CF;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x80FD;&#x597D;&#x9AD8;&#x9A9B;&#x8FDC;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x76EF;&#x7740;&#x5929;&#x4E0A;&#x7684;&#x661F;&#x661F;&#x3002;&#x5168;&#x56FD;&#x5404;&#x5730;&#x90FD;&#x5728;&#x62DB;&#x5F15;500&#x5F3A;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x4E5F;&#x52A0;&#x5165;&#x8FDB;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x7684;&#x628A;&#x63E1;&#xFF1F;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x5C31;&#x6709;&#x4E00;&#x79CD;&#x6D45;&#x663E;&#x6613;&#x61C2;&#x7684;&#x7ECF;&#x9A8C;&#xFF1A;&#x4EBA;&#x4EBA;&#x90FD;&#x5728;&#x79CD;&#x690D;&#x59DC;&#x849C;&#xFF0C;&#x90A3;&#x81EA;&#x5DF1;&#x5C31;&#x4E0D;&#x8981;&#x518D;&#x79CD;&#x4E86;&#xFF0C;&#x4E0D;&#x5982;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x5728;&#x6478;&#x77F3;&#x5934;&#x62DB;&#x5546;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9752;&#x5C9B;&#x5E02;&#x62DB;&#x5546;&#x5C40;&#x5C31;&#x5DF2;&#x7ECF;&#x8D70;&#x5728;&#x4E86;&#x524D;&#x5217;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x5927;&#x591A;&#x5177;&#x6709;&#x7855;&#x58EB;&#x4EE5;&#x4E0A;&#x5B66;&#x4F4D;&#xFF0C;&#x4EBA;&#x624B;&#x4E00;&#x53F0;&#x7B14;&#x8BB0;&#x672C;&#x7535;&#x8111;&#xFF0C;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x4E0E;&#x5730;&#x65B9;&#x4EA7;&#x4E1A;&#x76F8;&#x5173;&#x8054;&#x7684;500&#x5F3A;&#x4F01;&#x4E1A;&#x548C;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#xFF0C;&#x7814;&#x7A76;&#x4ED6;&#x4EEC;&#x5728;&#x56FD;&#x5185;&#x7684;&#x5E03;&#x5C40;&#x548C;&#x672A;&#x6765;&#x7684;&#x53D1;&#x5C55;&#x65B9;&#x5411;&#xFF0C;&#x4EE5;&#x53CA;&#x5730;&#x65B9;&#x627F;&#x8F7D;&#x5176;&#x4EA7;&#x4E1A;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x6761;&#x4EF6;&#xFF0C;&#x7136;&#x540E;&#x5206;&#x6790;&#x5728;&#x9752;&#x5C9B;&#x843D;&#x6237;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5BF9;&#x76EE;&#x6807;&#x4F01;&#x4E1A;&#x767B;&#x95E8;&#x62DC;&#x8BBF;&#xFF0C;&#x63D0;&#x4EA4;&#x53EF;&#x884C;&#x6027;&#x5206;&#x6790;&#xFF0C;&#x628A;&#x672C;&#x8BE5;&#x4F01;&#x4E1A;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x9752;&#x5C9B;&#x5E02;&#x62DB;&#x5546;&#x5C40;&#x90FD;&#x63D0;&#x524D;&#x505A;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6210;&#x529F;&#x7387;&#x5C31;&#x5F88;&#x9AD8;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x771F;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x62DB;&#x5546;&#x3002;</p>
<p>&#x62DB;&#x5546;&#x7684;&#x4E3B;&#x4F53;&#x662F;&#x4F01;&#x4E1A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x653F;&#x5E9C;&#x3002;&#x653F;&#x5E9C;&#x6240;&#x505A;&#x7684;&#x5C31;&#x662F;&#x505A;&#x597D;&#x670D;&#x52A1;&#x548C;&#x73AF;&#x5883;&#xFF0C;&#x7ED9;&#x4E88;&#x6295;&#x8D44;&#x5546;&#x4EE5;&#x4F18;&#x60E0;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x5B8C;&#x5584;&#x597D;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x3002;&#x653F;&#x5E9C;&#x5E94;&#x8BE5;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x80FD;&#x8D8A;&#x4F4D;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4E0D;&#x5230;&#x4F4D;&#x3002;</p>
<p>&#x8D8A;&#x662F;&#x7ECF;&#x6D4E;&#x4E0D;&#x53D1;&#x5C55;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8D8A;&#x628A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x6293;&#x5F97;&#x7D27;&#xFF0C;&#x5168;&#x6C11;&#x7686;&#x5546;&#xFF0C;&#x4EBA;&#x4EBA;&#x6709;&#x62DB;&#x5546;&#x8D23;&#x4EFB;&#xFF0C;&#x5C42;&#x5C42;&#x5206;&#x89E3;&#x62DB;&#x5546;&#x4EFB;&#x52A1;&#xFF0C;&#x53EF;&#x7ED3;&#x679C;&#x4E8B;&#x4E0E;&#x613F;&#x8FDD;&#x3002;&#x62FC;&#x571F;&#x5730;&#x3001;&#x62FC;&#x653F;&#x7B56;&#xFF0C;&#x76F2;&#x76EE;&#x5F15;&#x8FDB;&#xFF0C;&#x4E3A;&#x5F15;&#x8FDB;&#x800C;&#x5F15;&#x8FDB;&#xFF1B;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x5F15;&#x4E0D;&#x6765;&#x3001;&#x7559;&#x4E0D;&#x4F4F;&#xFF0C;&#x5C31;&#x7B97;&#x7559;&#x4F4F;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x957F;&#x4E45;&#x3002;&#x5FD9;&#x6D3B;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x4EA7;&#x51FA;&#x4E0E;&#x6295;&#x5165;&#x6781;&#x4E0D;&#x76F8;&#x79F0;&#x3002;
<img src="https://gateway.ipfs.io/ipfs/Qmaoq631bTnEHoMvzKMVY91CAX3ouGwmWN9Fi1veXvSMUe" alt="mmexport1507472321260.jpeg"></p>
<p><strong>&#x5982;&#x4F55;&#x505A;&#x5462;&#xFF1F;</strong></p>
<p>1.&#x8001;&#x6811;&#x53D1;&#x65B0;&#x679D;&#xFF0C;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x73B0;&#x6709;&#x7684;&#x4EA7;&#x4E1A;&#x57F9;&#x690D;&#x597D;&#x3002;&#x5236;&#x5B9A;&#x653F;&#x7B56;&#xFF0C;&#x5206;&#x6279;&#x6B21;&#x6276;&#x6301;&#x89C4;&#x6A21;&#x4F01;&#x4E1A;&#xFF0C;&#x4F01;&#x4E1A;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x5C31;&#x4F1A;&#x62DB;&#x5F15;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x5C31;&#x4F1A;&#x6269;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x8F6C;&#x578B;&#x5347;&#x7EA7;&#xFF0C;&#x5F15;&#x8FDB;&#x4F01;&#x4E1A;&#x6765;&#x3002;&#x8FD9;&#x53EB;&#x8001;&#x6811;&#x53D1;&#x65B0;&#x679D;&#xFF0C;&#x8FD9;&#x6BD4;&#x57F9;&#x80B2;&#x65B0;&#x7684;&#x9879;&#x76EE;&#x8981;&#x5BB9;&#x6613;&#xFF0C;&#x4E5F;&#x66F4;&#x5BB9;&#x6613;&#x6210;&#x6D3B;&#x3002;</p>
<p>2.&#x6DF1;&#x5165;&#x4F01;&#x4E1A;&#xFF0C;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x4E86;&#x89E3;&#x4F01;&#x4E1A;&#x5230;&#x5E95;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5904;&#xFF0C;&#x9700;&#x8981;&#x653F;&#x5E9C;&#x89E3;&#x51B3;&#x54EA;&#x4E9B;&#x95EE;&#x9898;&#x7B49;&#x3002;&#x771F;&#x6B63;&#x8DDF;&#x7740;&#x4F01;&#x4E1A;&#x8D70;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x670D;&#x52A1;&#x3002;&#x4E0D;&#x80FD;&#x53EA;&#x91CD;&#x89C6;&#x8FDC;&#x6765;&#x7684;&#x548C;&#x5C1A;&#xFF0C;&#x800C;&#x5FFD;&#x89C6;&#x4E86;&#x672C;&#x5730;&#x4F01;&#x4E1A;&#x3002;</p>
<p>3.&#x653F;&#x7B56;&#x7684;&#x5236;&#x5B9A;&#x8981;&#x63A5;&#x5730;&#x6C14;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x5728;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#xFF0C;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x3002;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x73AF;&#x8282;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x653F;&#x5E9C;&#x76F8;&#x5173;&#x90E8;&#x95E8;&#x548C;&#x4EBA;&#x5458;&#x5E94;&#x5B9E;&#x5730;&#x8C03;&#x7814;&#xFF0C;&#x4E86;&#x89E3;&#x6E05;&#x695A;&#xFF0C;&#x7136;&#x540E;&#x51FA;&#x53F0;&#x653F;&#x7B56;&#x5F15;&#x8FDB;&#x6216;&#x5956;&#x52B1;&#x4F01;&#x4E1A;&#x4EBA;&#x624D;&#x3002;&#x6025;&#x4F01;&#x4E1A;&#x6240;&#x6025;&#xFF0C;&#x60F3;&#x4F01;&#x4E1A;&#x6240;&#x60F3;&#x3002;</p>
<p>4&#xFF0E;&#x771F;&#x6B63;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#xFF0C;&#x5E94;&#x8BE5;&#x53D1;&#x5C55;&#x4EC0;&#x4E48;&#xFF0C;&#x5F15;&#x8FDB;&#x4EC0;&#x4E48;&#xFF0C;&#x4E0D;&#x80FD;&#x7709;&#x6BDB;&#x80E1;&#x5B50;&#x4E00;&#x628A;&#x6293;&#x3002;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#xFF0C;&#x8C01;&#x90FD;&#x770B;&#x7740;&#x597D;&#xFF0C;&#x53EF;&#x6700;&#x7EC8;&#x80FD;&#x4E0D;&#x80FD;&#x6765;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#xFF0C;&#x4E3A;&#x4F55;&#x6765;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#xFF1F;&#x8981;&#x591A;&#x95EE;&#x51E0;&#x4E2A;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x4E0B;&#x624B;&#x3002;&#x627E;&#x51C6;&#x65B9;&#x5411;&#x3001;&#x76EE;&#x6807;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x52AA;&#x529B;&#xFF1B;&#x65B9;&#x5411;&#x9519;&#x4E86;&#xFF0C;&#x7528;&#x591A;&#x5927;&#x7684;&#x52B2;&#x4E5F;&#x662F;&#x767D;&#x8D39;&#x3002;</p>
<p>&#x641E;&#x5F62;&#x5F0F;&#xFF0C;&#x8D70;&#x8FC7;&#x573A;&#xFF0C;&#x5047;&#x5F15;&#x8FDB;&#xFF0C;&#x5047;&#x7B7E;&#x7EA6;&#xFF0C;&#x641E;&#x653F;&#x7EE9;&#xFF0C;&#x8FD9;&#x5728;&#x6B20;&#x53D1;&#x5C55;&#x5730;&#x533A;&#x5C24;&#x5176;&#x4E3A;&#x751A;&#x3002;&#x7406;&#x6027;&#x62DB;&#x5546;&#xFF0C;&#x4E3A;&#x53D1;&#x5C55;&#x800C;&#x52AA;&#x529B;&#xFF0C;&#x5B9E;&#x4E3A;&#x81EA;&#x7136;&#x53D1;&#x5C55;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4EFB;&#x4F55;&#x8131;&#x79BB;&#x5B9E;&#x9645;&#x7684;&#x751F;&#x642C;&#x786C;&#x5957;&#x3001;&#x6B7B;&#x62C9;&#x786C;&#x62FD;&#xFF0C;&#x5747;&#x4E0D;&#x4F1A;&#x957F;&#x4E45;&#xFF0C;&#x5BF9;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x6BEB;&#x65E0;&#x76CA;&#x5904;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmb9rKSKsKC9NMzGJb1ysfnD26wtYQGvzxMumJJUnLxmqK" alt="mmexport1507472326828.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/investment-promotion-and-the-development-of-local-economy" target="_blank" rel="noopener">&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E0E;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55; Investment Promotion and the Development of Local Economy</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/inspiring-stories-the-spirit-of-unremitting-self-improvement-influences-children/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">励志故事之三：自强不息影响孩子 Inspiring Stories: the Spirit of Unremitting Self-improvement Influences Children</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-poor-in-the-future-society/">
                <span class="level-item">未来社会里的穷人 The Poor in the Future Society</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

