
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-8279fa4e75d82/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmNeNF6h245hhCqFVJTfYsYtH1C63CZX5eGhGtLghMuA98" alt="二（五十一）：“二”和人性">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-14T13:50:30.000Z">2019-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 694 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-8279fa4e75d82/">二（五十一）：“二”和人性</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x4E8C;&#x201D;&#x8FD9;&#x4E2A;&#x6C49;&#x5B57;&#x633A;&#x7279;&#x6B8A;&#x7684;&#x3002;&#x5C31;&#x7B80;&#x4FBF;&#x7A0B;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x4E00;&#xFF0C;&#x4E8C;&#xFF0C;&#x4E09;&#x8FD9;&#x4E09;&#x4E2A;&#x6C49;&#x5B57;&#x53EF;&#x4EE5;&#x5E76;&#x79F0;&#x6C49;&#x5B57;&#x4E09;&#x96C4;&#x3002;</p>
<p>&#x53E4;&#x4EBA;&#x4EEC;&#x8BA4;&#x4E3A;&#x5728;&#x76D8;&#x53E4;&#x5F00;&#x5929;&#x5730;&#x4E4B;&#x524D;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x5904;&#x4E8E;&#x6DF7;&#x6C8C;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x4E2A;&#x6DF7;&#x6C8C;&#x72B6;&#x6001;&#x5C31;&#x662F;&#x201C;&#x4E00;&#x201D;&#xFF1B;&#x540E;&#x6765;&#x8FD9;&#x4E2A;&#x6DF7;&#x6C8C;&#x88AB;&#x6253;&#x7834;&#xFF0C;&#x751F;&#x6210;&#x4E86;&#x5929;&#x5730;&#x4E8C;&#x6781;&#xFF0C;&#x56E0;&#x6B64;&#x51FA;&#x73B0;&#x4E86;&#x201C;&#x4E8C;&#x201D;&#xFF1B;&#x518D;&#x540E;&#x6765;&#x5929;&#x5730;&#x4E4B;&#x95F4;&#x51FA;&#x73B0;&#x4E86;&#x4EBA;&#xFF0C;&#x56E0;&#x6B64;&#x5C31;&#x6709;&#x4E86;&#x201C;&#x4E09;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x201C;&#x4E8C;&#x201D;&#x8FD9;&#x4E2A;&#x6C49;&#x5B57;&#x7684;&#x6F14;&#x53D8;&#x8FC7;&#x7A0B;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmNeNF6h245hhCqFVJTfYsYtH1C63CZX5eGhGtLghMuA98" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://gss0.bdstatic.com/94o3dSag_xI4khGkpoWK1HF6hhy/baike/c0%3Dbaike92%2C5%2C5%2C92%2C30/sign=ccb561e4e6f81a4c323fe49bb6430b3c/838ba61ea8d3fd1f81b271aa3d4e251f94ca5fe3.jpg" target="_blank" rel="noopener">bdstatic.com</a></p>
<p>&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x4ECE;&#x5546;&#x5F00;&#x59CB;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B57;&#x51E0;&#x4E4E;&#x5C31;&#x6CA1;&#x6709;&#x53D8;&#x8FC7;&#xFF0C;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x7684;&#x4E24;&#x6A2A;&#x3002;</p>
<p>&#x53D8;&#x6570;&#x51FA;&#x73B0;&#x5728;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B57;&#x5F00;&#x59CB;&#x53D8;&#x590D;&#x6742;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x53D8;&#x590D;&#x6742;&#x5462;&#xFF1F;&#x4EE5;&#x6211;&#x6709;&#x9650;&#x7684;&#x5386;&#x53F2;&#x77E5;&#x8BC6;&#x6211;&#x6765;&#x731C;&#x731C;&#x770B;&#x5427;&#xFF0C;&#x5982;&#x6709;&#x8C2C;&#x8BEF;&#xFF0C;&#x7EAF;&#x5C5E;&#x6B63;&#x5E38;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x4E00;&#x4E2A;&#x4E50;&#x5B50;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6625;&#x79CB;&#x6218;&#x56FD;&#x65F6;&#x671F;&#x662F;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x6B21;&#x6587;&#x5316;&#x9AD8;&#x5CF0;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x601D;&#x60F3;&#x5927;&#x89E3;&#x653E;&#x7684;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x94C1;&#x5668;&#x5F00;&#x59CB;&#x666E;&#x53CA;&#xFF0C;&#x9752;&#x94DC;&#x51B6;&#x70BC;&#x548C;&#x91C7;&#x77FF;&#x6280;&#x672F;&#x9AD8;&#x5EA6;&#x53D1;&#x5C55;&#xFF0C;&#x9636;&#x7EA7;&#x5173;&#x7CFB;&#x7684;&#x53D8;&#x9769;&#xFF0C;&#x52A8;&#x8361;&#x7684;&#x793E;&#x4F1A;&#x73AF;&#x5883;&#x4F7F;&#x5F97;&#x601D;&#x60F3;&#x5F02;&#x5E38;&#x6D3B;&#x8DC3;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x653F;&#x6CBB;&#x7684;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x5B66;&#x672F;&#x53D7;&#x653F;&#x6CBB;&#x5F71;&#x54CD;&#x5C0F;&#xFF0C;&#x5B66;&#x672F;&#x601D;&#x60F3;&#x5F97;&#x4EE5;&#x83B7;&#x5F97;&#x53D1;&#x5C55;&#xFF0C;&#x5F00;&#x59CB;&#x4EA7;&#x751F;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x5B66;&#x6D3E;&#x3002;&#x4EBA;&#x4EEC;&#x4F1A;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x5404;&#x4E2A;&#x601D;&#x60F3;&#x5BB6;&#x5404;&#x6292;&#x5DF1;&#x89C1;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x540E;&#x6765;&#x767E;&#x5BB6;&#x4E89;&#x9E23;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x8BF4;&#x660E;&#xFF0C;&#x4EBA;&#x5403;&#x9971;&#x4E86;&#x5C31;&#x95F2;&#x5F97;&#x86CB;&#x75BC;&#xFF0C;&#x975E;&#x8981;&#x628A;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x60C5;&#x590D;&#x6742;&#x5316;&#xFF0C;&#x672C;&#x6765;&#x968F;&#x4FBF;&#x4E24;&#x7B14;&#x5C31;&#x80FD;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x786C;&#x8981;&#x53D1;&#x5C55;&#x51FA;&#x7279;&#x6B8A;&#x7684;&#x542B;&#x4E49;&#x3002;</p>
<p>&#x7EB5;&#x89C2;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x66B4;&#x5BCC;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x5404;&#x79CD;&#x201C;&#x4F5C;&#x201D;&#xFF0C;&#x6709;&#x4E70;&#x5B66;&#x4F4D;&#x7684;&#xFF0C;&#x6709;&#x5305;&#x4E8C;&#x5976;&#x7684;&#xFF0C;&#x603B;&#x4E4B;&#x5403;&#x559D;&#x5AD6;&#x8D4C;&#x6837;&#x6837;&#x90FD;&#x6765;&#x3002;</p>
<p>&#x7ECF;&#x6D4E;&#x5730;&#x4F4D;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x7D20;&#x517B;&#x8DDF;&#x4E0D;&#x4E0A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5E73;&#x5E38;&#x6211;&#x4EEC;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5FB7;&#x4E0D;&#x914D;&#x4F4D;&#x201D;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x6709;&#x4E9B;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x7A77;&#x4E00;&#x70B9;&#x597D;&#xFF0C;&#x997F;&#x7740;&#x70B9;&#x597D;&#xFF0C;&#x514D;&#x5F97;&#x4ED6;&#x4EEC;&#x9971;&#x6696;&#x601D;&#x6DEB;&#x6B32;&#xFF0C;&#x641E;&#x51FA;&#x4E9B;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E8B;&#x3002;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://steemit.com/steempress/@softmetal/z40mpuk0la" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-8279fa4e75d82" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x4E94;&#x5341;&#x4E00;&#xFF09;&#xFF1A;&#x201C;&#x4E8C;&#x201D;&#x548C;&#x4EBA;&#x6027;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-675dd115d31b1/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmcEZaMpaAxMz369tX5VwEseHjX14yKM9Rh6KBKyRE2oHd" alt="二（四十九）：备份">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-13T13:43:48.000Z">2019-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1085 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-675dd115d31b1/">二（四十九）：备份</a>
            
        </h1>
        <div class="content">
            <p>&#x5907;&#x4EFD;&#xFF0C;&#x5C31;&#x662F;&#x5C06;&#x539F;&#x6765;&#x5DF2;&#x7ECF;&#x6709;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x518D;&#x590D;&#x5236;&#x51FA;&#x7B2C;&#x4E8C;&#x4EFD;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x5F88;&#x591A;&#x4EFD;&#xFF0C;&#x4FDD;&#x5B58;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p><strong>&#x5907;&#x4EFD;&#x5F88;&#x91CD;&#x8981;&#x3002;</strong></p>
<p>&#x4E0D;&#x8FC7;&#x6709;&#x4E9B;&#x4EBA;&#x56FE;&#x65B9;&#x4FBF;&#xFF0C;&#x6216;&#x662F;&#x4E3A;&#x4E86;&#x8282;&#x7EA6;&#x6210;&#x672C;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x5FFD;&#x7565;&#x201C;&#x5907;&#x4EFD;&#x201D;&#x8FD9;&#x4E2A;&#x52A8;&#x4F5C;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x6709;&#x9002;&#x7528;office&#x8F6F;&#x4EF6;&#x4E2D;&#x9014;&#x78B0;&#x5230;&#x610F;&#x5916;&#xFF0C;&#x6BD4;&#x5982;&#x6B7B;&#x673A;&#xFF0C;&#x65AD;&#x7535;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x4F7F;&#x7528;&#x8FC7;&#x7A0B;&#x4E2D;&#x6CA1;&#x6709;&#x517B;&#x6210;&#x968F;&#x65F6;&#x5B58;&#x76D8;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x90A3;&#x6ECB;&#x5473;&#x5C31;&#x5F88;&#x9178;&#x723D;&#x3002;&#x8FD9;&#x4E2A;&#x968F;&#x65F6;&#x5B58;&#x76D8;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x5C31;&#x662F;&#x5907;&#x4EFD;&#x7684;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x3002;</p>
<p><strong>&#x5BF9;&#x7A0B;&#x5E8F;&#x5458;&#x800C;&#x8A00;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x4F1A;&#x505A;&#x5907;&#x4EFD;&#xFF0C;&#x90A3;&#x4E48;&#x7ED3;&#x5C40;&#x5C06;&#x662F;&#x707E;&#x96BE;&#x6027;&#x7684;&#x3002;</strong></p>
<p>&#x6709;&#x65F6;&#x5019;&#x4E3A;&#x4E86;&#x5BFB;&#x627E;&#x4E00;&#x4E2A;bug&#xFF0C;&#x5728;&#x4E00;&#x5806;&#x4EE3;&#x7801;&#x91CC;&#x9762;&#x5927;&#x52A8;&#x5E72;&#x6208;&#xFF0C;&#x5374;&#x5FD8;&#x4E86;&#x5907;&#x4EFD;&#xFF0C;&#x7ED3;&#x679C;bug&#x6CA1;&#x627E;&#x5230;&#xFF0C;&#x53C8;&#x4FEE;&#x6539;&#x51FA;&#x4E86;&#x66F4;&#x591A;&#x7684;bug&#xFF0C;&#x90A3;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x5728;&#x832B;&#x832B;&#x5927;&#x6D77;&#x4E2D;&#x6F02;&#x6D6E;&#x7740;&#xFF0C;&#x6EE1;&#x5FC3;&#x76FC;&#x671B;&#x7740;&#x4E00;&#x8258;&#x8239;&#x6765;&#x63A5;&#x81EA;&#x5DF1;&#x8D70;&#xFF0C;&#x7ED3;&#x679C;&#x7B49;&#x6765;&#x4E86;&#x9F99;&#x5377;&#x98CE;&#x3002;</p>
<p>&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;github&#x624D;&#x4F1A;&#x8D70;&#x7EA2;&#x4E8E;&#x4E16;&#x754C;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;&#x5168;&#x7403;&#x6700;&#x5927;&#x7684;&#x540C;&#x6027;&#x4EA4;&#x53CB;&#x5E73;&#x53F0;&#x3002;</p>
<hr>
<p>&#x8981;&#x7EF4;&#x6301;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x6B63;&#x5E38;&#x7A33;&#x5B9A;&#x5730;&#x8FD0;&#x4F5C;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x5907;&#x4EFD;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5927;&#x5BB6;&#x666E;&#x904D;&#x89C9;&#x5F97;&#x5927;&#x516C;&#x53F8;&#x4EBA;&#x6D6E;&#x4E8E;&#x4E8B;&#xFF0C;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#xFF0C;&#x800C;&#x5C0F;&#x516C;&#x53F8;&#x7684;&#x5458;&#x5DE5;&#x4E00;&#x4E2A;&#x9876;&#x4E24;&#xFF0C;&#x80FD;&#x529B;&#x65E0;&#x9650;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x5C31;&#x6709;&#x5907;&#x4EFD;&#x5197;&#x4F59;&#x7684;&#x8003;&#x91CF;&#x5728;&#x91CC;&#x9762;&#x3002;</p>
<p>&#x5927;&#x516C;&#x53F8;&#x662F;&#x4F4D;&#x7F6E;&#x51B3;&#x5B9A;&#x4EBA;&#x3002;&#x4E00;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x80DC;&#x4EFB;&#xFF0C;&#x90A3;&#x4E48;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x6216;&#x8005;&#x51E0;&#x4E2A;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x7ACB;&#x523B;&#x5C31;&#x6709;&#x522B;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x8865;&#x4E0A;&#x6765;&#xFF0C;&#x5BF9;&#x516C;&#x53F8;&#x4E8B;&#x52A1;&#x5F71;&#x54CD;&#x5F88;&#x5C0F;&#x3002;</p>
<p>&#x800C;&#x5C0F;&#x516C;&#x53F8;&#x662F;&#x4EBA;&#x51B3;&#x5B9A;&#x4F4D;&#x7F6E;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5173;&#x952E;&#x4EBA;&#x7269;&#xFF0C;&#x4ED6;&#x5E73;&#x65F6;&#x53EF;&#x4EE5;&#x505A;&#x5F88;&#x591A;&#x4E8B;&#xFF0C;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x522B;&#x4EBA;&#x53C2;&#x4E0E;&#xFF0C;&#x8FD9;&#x4E2A;&#x4ECE;&#x85AA;&#x916C;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#x662F;&#x8282;&#x7EA6;&#x4E86;&#x6210;&#x672C;&#xFF0C;&#x4F46;&#x662F;&#x4E07;&#x4E00;&#x8FD9;&#x4E2A;&#x4EBA;&#x751F;&#x75C5;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x8DF3;&#x69FD;&#x4E86;&#xFF0C;&#x516C;&#x53F8;&#x4E1A;&#x52A1;&#x5C31;&#x65E0;&#x6CD5;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#xFF0C;&#x516C;&#x53F8;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x56E0;&#x6B64;&#x5012;&#x95ED;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x5907;&#x4EFD;&#xFF0C;&#x5E76;&#x975E;1:1&#x7684;&#x62F7;&#x8D1D;&#x590D;&#x5236;&#xFF0C;&#x800C;&#x662F;&#x5C5E;&#x4E8E;&#x5728;&#x540E;&#x53F0;&#x8FDB;&#x884C;&#x652F;&#x63F4;&#x4FDD;&#x969C;&#x7684;&#x673A;&#x6784;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C5E;&#x4E8E;&#x5907;&#x4EFD;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5927;&#x516C;&#x53F8;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x6CD5;&#x52A1;&#xFF0C;&#x7A0E;&#x52A1;&#x90E8;&#x95E8;&#xFF0C;&#x76F8;&#x5173;&#x6CD5;&#x89C4;&#x4E86;&#x89E3;&#x5F97;&#x5F88;&#x900F;&#x5F7B;&#xFF0C;&#x56E0;&#x6B64;&#x610F;&#x5916;&#x98CE;&#x9669;&#x5C31;&#x4F1A;&#x5C11;&#x5F88;&#x591A;&#xFF1B;&#x800C;&#x5C0F;&#x516C;&#x53F8;&#x4E3A;&#x4E86;&#x8282;&#x7EA6;&#x6210;&#x672C;&#xFF0C;&#x8FD9;&#x4E9B;&#x5F80;&#x5F80;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#xFF0C;&#x90A3;&#x4E48;&#x516C;&#x53F8;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x4E00;&#x573A;&#x8BC9;&#x8BBC;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x5F3A;&#x5236;&#x6CD5;&#x89C4;&#x641E;&#x5012;&#x3002;</p>
<hr>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4EBA;&#x751F;&#x5728;&#x4E16;&#xFF0C;&#x9700;&#x8981;&#x5907;&#x4EFD;&#x7684;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x4E0D;&#x80FD;&#x6709;&#x5907;&#x4EFD;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6C7D;&#x8F66;&#x53EF;&#x4EE5;&#x6709;&#x5907;&#x80CE;&#xFF0C;&#x4F46;&#x662F;&#x5904;&#x4E8E;&#x604B;&#x7231;&#x4E2D;&#x7684;&#x4EBA;&#x6700;&#x597D;&#x4E0D;&#x8981;&#x6709;&#x5907;&#x80CE;&#x3002;&#x4E0D;&#x7136;&#x4F60;&#x5C31;&#x662F;&#x4E2A;&#x6E23;&#x7537;&#x6216;&#x662F;&#x6E23;&#x5973;&#x3002;</p>
<p><strong>&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x5907;&#x4EFD;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x63D0;&#x9AD8;&#x8B66;&#x60D5;&#x3002;</strong></p>
<p>iCloud&#x662F;&#x82F9;&#x679C;&#x516C;&#x53F8;&#x63D0;&#x4F9B;&#x7684;&#x4E91;&#x5B58;&#x50A8;&#x670D;&#x52A1;&#x3002;&#x5728;&#x9ED8;&#x8BA4;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;iPhone&#x4F1A;&#x81EA;&#x52A8;&#x5C06;&#x7167;&#x7247;&#x4E0A;&#x4F20;&#x5230;&#x4E91;&#x7AEF;&#x3002;&#x8FD9;&#x5C31;&#x8FDB;&#x884C;&#x4E86;&#x4E91;&#x7AEF;&#x5907;&#x4EFD;&#x3002;</p>
<p>&#x800C;&#x5982;&#x679C;iCloud&#x4FE1;&#x606F;&#x88AB;&#x6CC4;&#x9732;&#x51FA;&#x53BB;&#xFF0C;&#x90A3;&#x4E48;&#x522B;&#x4EBA;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x7684;iphone&#xFF0C;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x4F60;&#x7684;&#x7167;&#x7247;&#x3002;</p>
<p>&#x50CF;&#x597D;&#x83B1;&#x575E;&#x5973;&#x661F;&#x7C73;&#x51EF;&#x62C9;iCloud&#x88AB;&#x9ED1;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x5927;&#x91CF;&#x88F8;&#x7167;&#x6CC4;&#x9732;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmcEZaMpaAxMz369tX5VwEseHjX14yKM9Rh6KBKyRE2oHd" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://ss2.baidu.com/6ONYsjip0QIZ8tyhnq/it/u=4064082155,1960427836&amp;fm=173&amp;s=BDA178336AF075988F043DC70100E030&amp;w=600&amp;h=400&amp;img.JPEG" target="_blank" rel="noopener">baidu.com</a></p>
<p>&#x9664;&#x4E86;&#x7C73;&#x51EF;&#x62C9;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x591A;&#x4F4D;&#x540D;&#x4EBA;&#x7684;&#x88F8;&#x7167;&#x88AB;&#x76D7;&#x5E76;&#x4E0A;&#x4F20;&#x5230;&#x7F51;&#x4E0A;&#xFF0C;&#x5305;&#x62EC;&#x798F;&#x514B;&#x65AF;&#x4F53;&#x80B2;&#x4E3B;&#x6301;&#x4EBA;&#x514B;&#x91CC;&#x8428;&#xB7;&#x6C64;&#x666E;&#x68EE;&#xFF0C;&#x83F2;&#x4F0A;&#xB7;&#x5E03;&#x9C81;&#x514B;&#x65AF;&#xFF0C;&#x5929;&#x540E;&#x739B;&#x4E3D;&#x4E9A;&#xB7;&#x5361;&#x5185;&#x5229;&#x65AF;&#xFF0C;&#x9EA6;&#x8389;&#xB7;&#x8D5B;&#x52D2;&#x65AF;&#x548C;&#x5B89;&#x59AE;&#xB7;&#x6D77;&#x745F;&#x8587;&#x7B49;&#x4EBA;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x5F88;&#x60F3;&#x5BF9;&#x90A3;&#x4E9B;&#x7231;&#x62CD;&#x88F8;&#x7167;&#x53C8;&#x60F3;&#x5907;&#x4EFD;&#x4E0B;&#x6765;&#x7684;&#x7F8E;&#x5973;&#x4EEC;&#x8BF4;&#x4E00;&#x58F0;&#xFF1A;</p>
<h1 id="&#x6211;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x7F51;&#x7EDC;&#x7A7A;&#x95F4;&#x4F9B;&#x4F60;&#x4EEC;&#x5B58;&#x50A8;&#x5907;&#x4EFD;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x4EEC;&#x540C;&#x610F;&#x5927;&#x9762;&#x79EF;&#x4F20;&#x64AD;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4FDD;&#x8BC1;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4EBA;&#x6B23;&#x8D4F;&#xFF0C;&#x5C3D;&#x53EF;&#x653E;&#x5FC3;"><a href="#&#x6211;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x7F51;&#x7EDC;&#x7A7A;&#x95F4;&#x4F9B;&#x4F60;&#x4EEC;&#x5B58;&#x50A8;&#x5907;&#x4EFD;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x4EEC;&#x540C;&#x610F;&#x5927;&#x9762;&#x79EF;&#x4F20;&#x64AD;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4FDD;&#x8BC1;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4EBA;&#x6B23;&#x8D4F;&#xFF0C;&#x5C3D;&#x53EF;&#x653E;&#x5FC3;" class="headerlink" title="&#x6211;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x7F51;&#x7EDC;&#x7A7A;&#x95F4;&#x4F9B;&#x4F60;&#x4EEC;&#x5B58;&#x50A8;&#x5907;&#x4EFD;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x4EEC;&#x540C;&#x610F;&#x5927;&#x9762;&#x79EF;&#x4F20;&#x64AD;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4FDD;&#x8BC1;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4EBA;&#x6B23;&#x8D4F;&#xFF0C;&#x5C3D;&#x53EF;&#x653E;&#x5FC3;~~~"></a><strong>&#x6211;&#x53EF;&#x4EE5;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x7F51;&#x7EDC;&#x7A7A;&#x95F4;&#x4F9B;&#x4F60;&#x4EEC;&#x5B58;&#x50A8;&#x5907;&#x4EFD;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x4EEC;&#x540C;&#x610F;&#x5927;&#x9762;&#x79EF;&#x4F20;&#x64AD;&#xFF0C;&#x5426;&#x5219;&#x6211;&#x4FDD;&#x8BC1;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4EBA;&#x6B23;&#x8D4F;&#xFF0C;&#x5C3D;&#x53EF;&#x653E;&#x5FC3;~~~</strong></h1><hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://steemit.com/steempress/@softmetal/i2ajp8cvhkg" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x516B;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-675dd115d31b1" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x4E5D;&#xFF09;&#xFF1A;&#x5907;&#x4EFD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-e551530fe1d51/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQz3bYZqom5SYkHnAvdRmrwEQyNGjuSv9RWH4RUVijyq8" alt="二（四十七）：二手商品">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-12T13:41:24.000Z">2019-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 785 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-e551530fe1d51/">二（四十七）：二手商品</a>
            
        </h1>
        <div class="content">
            <p>&#x4E8C;&#x624B;&#x5546;&#x54C1;&#x80FD;&#x591F;&#x8D77;&#x5230;&#x8C03;&#x8282;&#x4F59;&#x7F3A;&#x3001;&#x8282;&#x7EA6;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x6709;&#x4E9B;&#x8FD8;&#x633A;&#x7269;&#x7F8E;&#x4EF7;&#x5EC9;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x8D8A;&#x6765;&#x8D8A;&#x6D41;&#x884C;&#x4E8C;&#x624B;&#x4E70;&#x5356;&#x4E86;&#x3002;</p>
<p>&#x8981;&#x8BF4;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x7684;&#x4E8C;&#x624B;&#x4E70;&#x5356;&#x7684;&#x5174;&#x8D77;&#x4E0E;&#x666E;&#x53CA;&#xFF0C;taobao&#x5E94;&#x8BE5;&#x8D77;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x5241;&#x624B;&#x515A;&#x4E00;&#x65F6;&#x5174;&#x8D77;&#x6216;&#x8005;&#x662F;&#x6C89;&#x6EBA;&#x4E8E;&#x7269;&#x6B32;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#x4E70;&#x4E70;&#x4E70;&#x6839;&#x672C;&#x505C;&#x4E0D;&#x4E0B;&#x6765;&#xFF0C;&#x7ED3;&#x679C;&#x5BB6;&#x91CC;&#x5806;&#x4E86;&#x51E0;&#x5927;&#x5806;&#x5305;&#x88F9;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x751A;&#x81F3;&#x8FD8;&#x6CA1;&#x62C6;&#x5F00;&#x6765;&#xFF0C;&#x5C31;&#x6CA1;&#x4E86;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x201C;&#x54B8;&#x9C7C;&#x201D;&#x7B49;&#x4E8C;&#x624B;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x5C31;&#x5192;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x662F;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x6D6A;&#x8D39;&#xFF0C;&#x8282;&#x7EA6;&#x8D44;&#x6E90;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x5F53;&#x521D;&#x8981;&#x662F;&#x4E0D;&#x5728;taobao&#x4E70;&#x90A3;&#x4E48;&#x591A;&#x6CA1;&#x7528;&#x7684;&#x4E00;&#x624B;&#x8D27;&#x56DE;&#x6765;&#xFF0C;&#x54EA;&#x91CC;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4E8C;&#x624B;&#x8D27;&#x51FA;&#x552E;&#x5462;&#xFF1F;&#x8FD9;&#x624D;&#x662F;&#x6D6A;&#x8D39;&#x554A;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x5241;&#x624B;&#xFF0C;&#x4E8C;&#x624B;&#x5C11;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x602A;&#x4E0D;&#x5F97;&#x5916;&#x661F;&#x4EBA;&#x9A6C;&#x4E91;&#x80FD;&#x5728;&#x5730;&#x7403;&#x5411;&#x9996;&#x5BCC;&#x53D1;&#x8D77;&#x51B2;&#x51FB;&#x5462;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4E8C;&#x624B;&#x8D27;&#x867D;&#x8BF4;&#x6709;&#x4E9B;&#x6D6A;&#x8D39;&#xFF0C;&#x4F46;&#x5927;&#x4F53;&#x8FD8;&#x7B97;&#x6B63;&#x5E38;&#x3002;&#x6709;&#x4E9B;&#x4E8C;&#x624B;&#x5546;&#x54C1;&#xFF0C;&#x7B80;&#x76F4;&#x5237;&#x65B0;&#x5E38;&#x4EBA;&#x7684;&#x4E09;&#x89C2;&#x3002;</p>
<p><strong>&#x968F;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x5F00;&#x653E;&#xFF0C;&#x4E00;&#x79CD;&#x604B;&#x7269;&#x7656;&#x4E5F;&#x53D8;&#x5F97;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x8D77;&#x6765;&#x3002;</strong></p>
<p>&#x4E00;&#x4E9B;&#x539F;&#x5473;&#x5185;&#x5185;&#xFF0C;&#x539F;&#x5473;&#x4E1D;&#x889C;&#x7B49;&#x4E5F;&#x5F00;&#x59CB;&#x51FA;&#x73B0;&#x5728;&#x4EA4;&#x6613;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x539F;&#x5473;&#x5185;&#x5185;&#x4E00;&#x8BCD;&#x6E90;&#x4E8E;&#x7F51;&#x7EDC;&#x3002;&#x5728;&#x4E00;&#x4E9B;&#x539F;&#x5473;&#x8BBA;&#x575B;&#x91CC;&#xFF0C;&#x604B;&#x7269;&#x7231;&#x597D;&#x8005;&#x4E00;&#x822C;&#x5C06;&#x539F;&#x5473;&#x5185;&#x88E4;&#x79F0;&#x4E3A;&#x201C;&#x539F;&#x5473;&#x5185;&#x5185;&#x201D;&#xFF0C;&#x539F;&#x5473;&#x80F8;&#x7F69;&#x79F0;&#x4E3A;&#x201C;&#x539F;&#x5473;&#x7F69;&#x7F69;&#x201D;&#x3002;&#x539F;&#x5473;&#x4E5F;&#x53EF;&#x7406;&#x89E3;&#x4E3A;&#x4E8C;&#x624B;&#xFF0C;&#x5E26;&#x6709;&#x5973;&#x6027;&#x4F53;&#x9999;&#x5473;&#x9053;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4F30;&#x8BA1;&#x8FD9;&#x4E9B;&#x539F;&#x5473;&#x5546;&#x54C1;&#x8D77;&#x6E90;&#x4E8E;&#x65E5;&#x672C;&#xFF0C;&#x5177;&#x4F53;&#x539F;&#x56E0;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x4E86;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x79D1;&#x5B66;&#x8BBA;&#x6587;&#xFF0C;&#x53EA;&#x662F;&#x51ED;&#x5370;&#x8C61;&#x5224;&#x65AD;&#xFF0C;&#x5982;&#x6709;&#x8C2C;&#x8BEF;&#xFF0C;&#x7EAF;&#x5C5E;&#x6B63;&#x5E38;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x51E0;&#x5929;&#xFF0C;&#x65E5;&#x672C;&#x56DB;&#x4EBA;&#x5973;&#x56E2;&#x201C;THE BANANA MONKEYS&#x201D;&#x5206;&#x4EAB;&#x4E86;&#x5979;&#x4EEC;&#x6D4B;&#x8BC4;&#x6CE1;&#x6FA1;&#x5242;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x5E76;&#x5728;&#x6444;&#x5F71;&#x540E;&#x628A;&#x6D17;&#x6FA1;&#x6C34;&#x88C5;&#x74F6;&#x653E;&#x5230;&#x7F51;&#x62CD;&#x5E73;&#x53F0;&#x8D29;&#x552E;&#xFF0C;&#x4E00;&#x74F6;&#x552E;&#x4EF7;10&#x4E07;&#x65E5;&#x5143;&#xFF08;&#x7EA6;&#x4EBA;&#x6C11;&#x5E01;6200&#x5143;&#xFF09;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmQz3bYZqom5SYkHnAvdRmrwEQyNGjuSv9RWH4RUVijyq8" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="http://n.sinaimg.cn/ent/transform/182/w630h352/20190203/Zn2a-hsmkfyn9076050.jpg" target="_blank" rel="noopener">sinaimg.cn</a></p>
<p>&#x8FD9;&#x4E2A;&#x662F;&#x6253;&#x5305;&#x597D;&#x7684;&#x4EF7;&#x503C;10&#x4E07;&#x65E5;&#x5143;&#x7684;&#x6D17;&#x6FA1;&#x6C34;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmYh42rosr8EF6pfH5eVh9uAsmXgJCnzF95g6BXgKA1r35" alt="image"><br>&#x5979;&#x4EEC;&#x7684;&#x6D17;&#x6FA1;&#x6C34;&#x6700;&#x7EC8;&#x4EE5;&#x536B;&#x751F;&#x8BC4;&#x4F30;&#x68C0;&#x6D4B;&#x4E0D;&#x5408;&#x683C;&#x88AB;&#x62CD;&#x5356;&#x5E73;&#x53F0;&#x4E0B;&#x67B6;&#x3002;</p>
<p><strong>&#x770B;&#x6765;&#x5C9B;&#x56FD;&#x4EBA;&#x6C11;&#x60F3;&#x8C61;&#x529B;&#x8FD8;&#x662F;&#x5929;&#x9A6C;&#x884C;&#x7A7A;&#x521B;&#x610F;&#x65E0;&#x9650;&#xFF0C;&#x771F;&#x7684;&#x8001;&#x725B;&#x903C;&#x4E86;&#x3002;</strong></p>
<p>&#x6B63;&#x5728;&#x770B;&#x5E16;&#x7684;&#x4F60;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x8FD9;&#x7C7B;&#x201C;&#x539F;&#x5473;&#x201D;&#x5546;&#x54C1;&#x6709;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x6211;&#x7684;&#x539F;&#x5473;&#x889C;&#x5B50;&#x7ED9;&#x4F60;&#xFF0C;&#x514D;&#x5FEB;&#x9012;&#x8D39;&#xFF0C;&#x5168;&#x5B87;&#x5B99;&#x5305;&#x90AE;&#xFF0C;&#x8FD8;&#x514D;&#x8D39;&#x5E2E;&#x4F60;&#x5305;&#x6D46;&#x3002;&#x6709;&#x610F;&#x5411;&#x8BF7;&#x76F4;&#x63A5;&#x548C;&#x6211;&#x8054;&#x7CFB;&#xFF0C;&#x91CF;&#x5927;&#x4ECE;&#x4F18;&#x54E6;&#xFF01;&#xFF01;&#xFF01;</p>
<hr>
<p><strong>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;</strong><br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://steemit.com/steempress/@softmetal/cz391q4bxg" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x516D;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-e551530fe1d51" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x4E03;&#xFF09;&#xFF1A;&#x4E8C;&#x624B;&#x5546;&#x54C1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-14860236a3f4d/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmYeKceUdTPA2tqTWzhnBrwytya2rBf4UB225MkG3gZfvZ" alt="二（四十五）：二师兄">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-11T13:37:57.000Z">2019-02-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 930 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-14860236a3f4d/">二（四十五）：二师兄</a>
            
        </h1>
        <div class="content">
            <p>&#x732A;&#x516B;&#x6212;&#xFF0C;&#x53C8;&#x540D;&#x732A;&#x521A;&#x9B23;&#xFF0C;&#x6CD5;&#x53F7;&#x609F;&#x80FD;&#xFF0C;&#x6D51;&#x540D;&#x516B;&#x6212;&#xFF0C;&#x662F;&#x5510;&#x50E7;&#x7684;&#x4E8C;&#x5F92;&#x5F1F;&#xFF0C;&#x4FD7;&#x79F0;&#x4E8C;&#x5E08;&#x5144;&#x3002;</p>
<p>&#x5728;&#x897F;&#x6E38;&#x8BB0;&#x5E08;&#x5F92;&#x56DB;&#x4EBA;&#x5F53;&#x4E2D;&#xFF0C;&#x4ED6;&#x61D2;&#x60F0;&#x3001;&#x8D2A;&#x5403;&#x548C;&#x597D;&#x8272;&#xFF0C;&#x5E38;&#x5E38;&#x4F7F;&#x5510;&#x50E7;&#x5E08;&#x5F92;&#x9677;&#x4E8E;&#x56F0;&#x5883;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4E3A;&#x4F55;&#x4ED6;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x88AB;&#x5510;&#x50E7;&#x64B5;&#x8D70;&#xFF0C;&#x53CD;&#x5012;&#x662F;&#x4E00;&#x8DEF;&#x4E0A;&#x5162;&#x5162;&#x4E1A;&#x4E1A;&#x7684;&#x5B59;&#x609F;&#x7A7A;&#x5374;&#x88AB;&#x5510;&#x548C;&#x5C1A;&#x767E;&#x822C;&#x5201;&#x96BE;&#xFF0C;&#x89C2;&#x97F3;&#x8FD8;&#x9001;&#x4E86;&#x4E2A;&#x95EA;&#x95EA;&#x91D1;&#x7B8D;&#x6765;&#x7EA6;&#x675F;&#x4ED6;&#xFF1F;</p>
<p><strong>&#x6211;&#x5DE6;&#x601D;&#x53F3;&#x60F3;&#xFF0C;&#x67E5;&#x9605;&#x65E0;&#x6570;&#x5178;&#x7C4D;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x5176;&#x4E2D;&#x539F;&#x56E0;&#xFF1A;&#x4E8C;&#x5E08;&#x5144;&#x662F;&#x4F53;&#x5236;&#x5185;&#x7684;&#x4E00;&#x5458;&#x3002;</strong></p>
<p>&#x732A;&#x516B;&#x6212;&#x524D;&#x4E16;&#x4E3A;&#x6267;&#x638C;&#x5929;&#x6CB3;&#x516B;&#x4E07;&#x6C34;&#x519B;&#x7684;&#x5929;&#x84EC;&#x5143;&#x5E05;&#xFF0C;&#x56E0;&#x4E3A;&#x8C03;&#x620F;&#x9713;&#x88F3;&#x4ED9;&#x5B50;&#xFF0C;&#x88AB;&#x8D2C;&#x4E0B;&#x51E1;&#x95F4;&#x3002;&#x4ED6;&#x5230;&#x4EBA;&#x95F4;&#x6295;&#x80CE;&#xFF0C;&#x5374;&#x9519;&#x6295;&#x732A;&#x80CE;&#xFF0C;&#x5634;&#x8138;&#x4E0E;&#x91CE;&#x732A;&#x76F8;&#x4F3C;&#x3002;&#x867D;&#x8BF4;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x88AB;&#x5929;&#x5EAD;&#x629B;&#x5F03;&#xFF0C;&#x6240;&#x6301;&#x6B66;&#x5668;&#x4E3A;&#x592A;&#x4E0A;&#x8001;&#x541B;&#x6240;&#x9020;&#x3001;&#x7389;&#x7687;&#x5927;&#x5E1D;&#x4EB2;&#x8D50;&#x7684;&#x4E0A;&#x5B9D;&#x6C81;&#x91D1;&#x94AF;&#xFF08;&#x4FD7;&#x79F0;&#x4E5D;&#x9F7F;&#x9489;&#x8019;&#xFF09;&#x3002;</p>
<p>&#x800C;&#x5B59;&#x609F;&#x7A7A;&#xFF0C;&#x662F;&#x4ECE;&#x77F3;&#x5934;&#x7F1D;&#x91CC;&#x8E66;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x80CC;&#x666F;&#x6CA1;&#x6709;&#x9760;&#x5C71;&#xFF0C;&#x672C;&#x9886;&#x518D;&#x5927;&#x795E;&#x4ED9;&#x4E5F;&#x4E0D;&#x4FE1;&#x4EFB;&#x4ED6;&#xFF0C;&#x8981;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x7684;&#x7EA6;&#x675F;&#x4ED6;&#x3002;</p>
<p>&#x800C;&#x6C99;&#x609F;&#x51C0;&#xFF0C;&#x867D;&#x8BF4;&#x539F;&#x6765;&#x4E5F;&#x662F;&#x4F53;&#x5236;&#x5185;&#x7684;&#xFF0C;&#x662F;&#x5929;&#x5BAB;&#x7389;&#x7687;&#x5927;&#x5E1D;&#x7684;&#x5377;&#x5E18;&#x5927;&#x5C06;&#xFF0C;&#x56E0;&#x4E3A;&#x5931;&#x624B;&#x4E0D;&#x5C0F;&#x5FC3;&#x6253;&#x7834;&#x4E86;&#x7409;&#x7483;&#x76CF;&#xFF0C;&#x89E6;&#x72AF;&#x5929;&#x6761;&#xFF0C;&#x88AB;&#x8D2C;&#x51FA;&#x5929;&#x754C;&#xFF0C;&#x5728;&#x4EBA;&#x95F4;&#x6D41;&#x6C99;&#x6CB3;&#x5174;&#x98CE;&#x4F5C;&#x6D6A;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5996;&#x602A;&#xFF0C;&#x8FDE;&#x7231;&#x7F8E;&#x5E26;&#x4E32;&#x9879;&#x94FE;&#x90FD;&#x6CA1;&#x94B1;&#x4E70;&#xFF0C;&#x53EA;&#x80FD;&#x7528;&#x9AB7;&#x9AC5;&#x5934;&#x6765;&#x4EE3;&#x66FF;&#x73CD;&#x73E0;&#x3002;</p>
<p>&#x6C99;&#x609F;&#x51C0;&#x4E00;&#x8DEF;&#x4E0A;&#x98CE;&#x9910;&#x9732;&#x5BBF;&#xFF0C;&#x660E;&#x660E;&#x6709;&#x9A6C;&#x5374;&#x4E0D;&#x8BA9;&#x5B83;&#x9A7C;&#x884C;&#x674E;&#xFF0C;&#x53EA;&#x80FD;&#x81EA;&#x5DF1;&#x625B;&#x3002;</p>
<p><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x540C;&#x662F;&#x4F53;&#x5236;&#x5185;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4E8C;&#x5E08;&#x5144;&#x53EF;&#x4EE5;&#x4F5C;&#x5A01;&#x4F5C;&#x798F;&#xFF0C;&#x4E09;&#x5E08;&#x5F1F;&#x5374;&#x53EA;&#x80FD;&#x5356;&#x82E6;&#x529B;&#x5462;&#xFF1F;</strong><br><img src="https://ipfs.busy.org/ipfs/QmYeKceUdTPA2tqTWzhnBrwytya2rBf4UB225MkG3gZfvZ" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2016/01/10/21/02/lucky-pig-1132518_960_720.png" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x539F;&#x56E0;&#x5728;&#x4E8E;&#x4ED6;&#x4EEC;&#x72AF;&#x7684;&#x9519;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4E8C;&#x5E08;&#x5144;&#x72AF;&#x7684;&#x9519;&#x662F;&#x201C;&#x5929;&#x4E0B;&#x7537;&#x4EBA;&#x90FD;&#x4F1A;&#x72AF;&#x7684;&#x9519;&#x201D;&#xFF0C;&#x90A3;&#x4E9B;&#x5929;&#x5175;&#x5929;&#x5C06;&#x795E;&#x4ED9;&#x4EEC;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x72AF;&#x540C;&#x6837;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x4E8E;&#x732A;&#x516B;&#x6212;&#x8FD8;&#x662F;&#x7F51;&#x5F00;&#x4E00;&#x9762;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6015;&#x4E07;&#x4E00;&#x81EA;&#x5DF1;&#x4ECA;&#x540E;&#x72AF;&#x9519;&#x88AB;&#x60E9;&#x7F5A;&#x5F97;&#x592A;&#x5389;&#x5BB3;&#xFF1B;&#x800C;&#x4E09;&#x5E08;&#x5F1F;&#x72AF;&#x7684;&#x9519;&#x53EF;&#x5C31;&#x4E0D;&#x5F97;&#x4E86;&#x4E86;&#xFF0C;&#x4ED6;&#x6253;&#x788E;&#x4E86;&#x9886;&#x5BFC;&#x7684;&#x5FC3;&#x7231;&#x4E4B;&#x7269;&#xFF0C;&#x5F53;&#x7136;&#x5E94;&#x8BE5;&#x91CD;&#x91CD;&#x60E9;&#x7F5A;&#xFF0C;&#x4E0A;&#x5929;&#x6068;&#x4E0D;&#x5F97;&#x8BA9;&#x4ED6;&#x6C38;&#x4E16;&#x4E0D;&#x5F97;&#x7FFB;&#x8EAB;&#x3002;</p>
<p>&#x770B;&#x5230;&#x4E86;&#x5427;&#xFF0C;&#x4F53;&#x5236;&#x5185;&#x7684;&#xFF0C;&#x4E0B;&#x573A;&#x4E00;&#x5B9A;&#x6BD4;&#x4F53;&#x5236;&#x5916;&#x7684;&#x597D;&#xFF0C;&#x800C;&#x540C;&#x6837;&#x5728;&#x4F53;&#x5236;&#x5185;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5FE4;&#x9006;&#x4E86;&#x9886;&#x5BFC;&#xFF0C;&#x90A3;&#x4E48;&#x7ED3;&#x679C;&#x4E5F;&#x4E0D;&#x5999;&#x3002;</p>
<p><strong>&#x5728;&#x4F53;&#x5236;&#x5185;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x552F;&#x9886;&#x5BFC;&#x9A6C;&#x9996;&#x662F;&#x77BB;&#xFF0C;&#x5904;&#x5904;&#x4E3A;&#x9886;&#x5BFC;&#x7740;&#x60F3;&#xFF0C;&#x5C31;&#x8FDE;&#x72AF;&#x9519;&#xFF0C;&#x4E5F;&#x8981;&#x72AF;&#x548C;&#x9886;&#x5BFC;&#x4E00;&#x6837;&#x7684;&#x9519;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x88AB;&#x5224;&#x7F13;&#x5211;&#xFF0C;&#x8F6F;&#x7981;&#x4E4B;&#x7C7B;&#x7684;&#x4E0D;&#x75BC;&#x4E0D;&#x75D2;&#x7684;&#x60E9;&#x7F5A;&#xFF0C;&#x624D;&#x80FD;&#x50CF;&#x4E8C;&#x5E08;&#x5144;&#x90A3;&#x6837;&#xFF0C;&#x5403;&#x5403;&#x559D;&#x559D;&#x563B;&#x563B;&#x54C8;&#x54C8;&#xFF0C;&#x5C31;&#x5F53;&#x4E86;&#x51C0;&#x575B;&#x4F7F;&#x8005;&#x3002;</strong></p>
<p>&#x8FD9;&#x4E2A;&#x51C0;&#x575B;&#x4F7F;&#x8005;&#x4E5F;&#x662F;&#x5929;&#x5EAD;&#x7279;&#x5730;&#x4E3A;&#x732A;&#x516B;&#x6212;&#x91CF;&#x8EAB;&#x5B9A;&#x5236;&#x7684;&#x5B98;&#x4F4D;&#xFF0C;&#x51E1;&#x95F4;&#x5DF2;&#x7ECF;&#x6709;&#x201C;&#x5149;&#x76D8;&#x884C;&#x52A8;&#x201D;&#x4E86;&#xFF0C;&#x788D;&#x4E8E;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x518D;&#x7ED3;&#x5408;&#x4E8C;&#x5E08;&#x5144;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4E8E;&#x662F;&#x5C01;&#x4ED6;&#x4E3A;&#x201C;&#x51C0;&#x575B;&#x4F7F;&#x8005;&#x201D;&#xFF0C;&#x4EFB;&#x4F55;&#x575B;&#x5B50;&#x91CC;&#x88C5;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x4ED6;&#x5403;&#x5149;&#x5149;&#x3002;</p>
<p><strong>&#x4ECA;&#x5E74;&#x662F;&#x4E8C;&#x5E08;&#x5144;&#x5E74;&#xFF0C;&#x732A;&#x5927;&#x5BB6;&#x90FD;&#x80FD;&#x50CF;&#x4E8C;&#x5E08;&#x5144;&#x90A3;&#x6837;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x3002;</strong></p>
<hr>
<p>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;<br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://steemit.com/steempress/@softmetal/e277l9s0ex" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x56DB;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-14860236a3f4d" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x4E94;&#xFF09;&#xFF1A;&#x4E8C;&#x5E08;&#x5144;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-594f3cd7dc048/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbMHuhuPnUpEKjYY9km41WP1nNGooG1tzbYKQ7rXKGRB3" alt="二（四十三）：二分之一">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-10T13:27:42.000Z">2019-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-594f3cd7dc048/">二（四十三）：二分之一</a>
            
        </h1>
        <div class="content">
            <p>&#x4E8C;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;50%&#xFF0C;&#x662F;&#x4E00;&#x534A;&#x3002;</p>
<p><strong>&#x4E00;&#x63D0;&#x5230;&#x6BD4;&#x4F8B;&#x95EE;&#x9898;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;1%&#xFF0C;50%&#x8FD8;&#x662F;99%&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x662F;100%&#xFF0C;&#x5C31;&#x7275;&#x626F;&#x5230;&#x7B5B;&#x9009;&#x673A;&#x5236;&#x3002;</strong><br><img src="https://ipfs.busy.org/ipfs/QmbMHuhuPnUpEKjYY9km41WP1nNGooG1tzbYKQ7rXKGRB3" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/01/10/07/09/blood-1968457_960_720.png" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x6628;&#x5929;&#x770B;&#x4E86;&#x300A;&#x6D41;&#x6D6A;&#x5730;&#x7403;&#x300B;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x767E;&#x5FD9;&#x4E4B;&#x4E2D;&#x62BD;&#x7A7A;&#x5728;&#x5BB6;&#x770B;&#x7684;&#x76D7;&#x7248;&#x3002;</p>
<p>&#x8BF4;&#x6765;&#x60ED;&#x6127;&#xFF0C;&#x4E3A;&#x4E86;&#x652F;&#x6301;&#x56FD;&#x4EA7;&#x7535;&#x5F71;&#xFF0C;&#x4EE5;&#x53CA;&#x7248;&#x6743;&#x4FDD;&#x62A4;&#xFF0C;&#x662F;&#x4E0D;&#x5E94;&#x8BE5;&#x770B;&#x76D7;&#x7248;&#x7684;&#x3002;&#x4F46;&#x662F;&#x4ECA;&#x5E74;&#x76D7;&#x7248;&#x901F;&#x5EA6;&#x4E4B;&#x5FEB;&#xFF0C;&#x6E05;&#x6670;&#x5EA6;&#x4E4B;&#x9AD8;&#xFF0C;&#x8986;&#x76D6;&#x8303;&#x56F4;&#x4E4B;&#x5E7F;&#xFF0C;&#x9664;&#x975E;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x5426;&#x5219;&#x603B;&#x80FD;&#x906D;&#x9047;&#x3002;</p>
<p>&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x7B49;&#x6709;&#x53D1;&#x8D22;&#x4E86;&#x518D;&#x53BB;&#x8865;&#x7968;&#x5427;&#x3002;</p>
<p>&#x300A;&#x6D41;&#x6D6A;&#x5730;&#x7403;&#x300B;&#x91CC;&#x9762;&#x6709;&#x4E2A;&#x8BBE;&#x5B9A;&#xFF0C;&#x5C31;&#x662F;&#x5730;&#x7403;&#x8981;&#x5F00;&#x59CB;&#x6D41;&#x6D6A;&#x4E86;&#xFF0C;&#x4EBA;&#x7C7B;&#x5EFA;&#x9020;&#x4E86;&#x5730;&#x4E0B;&#x57CE;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x7C7B;&#x5728;&#x5730;&#x7403;&#x6D41;&#x6D6A;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x90FD;&#x8981;&#x8FC1;&#x5165;&#x5730;&#x4E0B;&#x57CE;&#x53BB;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5730;&#x4E0B;&#x57CE;&#x7A7A;&#x95F4;&#x6709;&#x9650;&#xFF0C;&#x53EA;&#x80FD;&#x5BB9;&#x7EB3;35&#x4EBF;&#x4EBA;&#x3002;&#x5F53;&#x65F6;&#x4EBA;&#x7C7B;&#x6709;70&#x591A;&#x4EBF;&#x4EBA;&#x53E3;&#xFF0C;&#x53EA;&#x80FD;&#x6709;&#x4E00;&#x534A;&#x7684;&#x4EBA;&#x8FDB;&#x5165;&#x4FDD;&#x547D;&#xFF0C;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;</p>
<p>&#x5404;&#x4F4D;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x7531;&#x4F60;&#x6765;&#x505A;&#x51B3;&#x5B9A;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x9009;&#xFF1F;</p>
<p>&#x4EBA;&#x4EEC;&#x53EF;&#x80FD;&#x6709;&#x5F88;&#x591A;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x6211;&#x5148;&#x5217;&#x4E3E;&#x4E00;&#x4E8C;&#xFF1A;</p>
<h2 id="&#x6309;&#x7167;&#x667A;&#x5546;&#x6392;&#x540D;&#x3002;"><a href="#&#x6309;&#x7167;&#x667A;&#x5546;&#x6392;&#x540D;&#x3002;" class="headerlink" title="&#x6309;&#x7167;&#x667A;&#x5546;&#x6392;&#x540D;&#x3002;"></a>&#x6309;&#x7167;&#x667A;&#x5546;&#x6392;&#x540D;&#x3002;</h2><p>&#x5C06;&#x5730;&#x7403;&#x4EBA;&#x53E3;&#x667A;&#x5546;&#x524D;50%&#x7684;&#x4EBA;&#x4FDD;&#x7559;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x57FA;&#x672C;&#x53EF;&#x4EE5;&#x4FDD;&#x8BC1;&#x5BF9;&#x4EBA;&#x7C7B;&#x505A;&#x51FA;&#x5DE8;&#x5927;&#x8D21;&#x732E;&#x7684;&#x4EBA;&#x90FD;&#x80FD;&#x6D3B;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x67D0;&#x4E9B;&#x4EBA;&#x53EF;&#x80FD;&#x672C;&#x8EAB;&#x5C31;&#x6D3B;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x4ECA;&#x5929;&#x8FDB;&#x4E86;&#x5730;&#x4E0B;&#x57CE;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x6302;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x5BF9;&#x751F;&#x5B58;&#x540D;&#x989D;&#x5C31;&#x662F;&#x6781;&#x5927;&#x7684;&#x6D6A;&#x8D39;&#x3002;</p>
<hr>
<h2 id="&#x6309;&#x7167;&#x5E74;&#x9F84;&#x6392;&#x540D;&#x3002;"><a href="#&#x6309;&#x7167;&#x5E74;&#x9F84;&#x6392;&#x540D;&#x3002;" class="headerlink" title="&#x6309;&#x7167;&#x5E74;&#x9F84;&#x6392;&#x540D;&#x3002;"></a>&#x6309;&#x7167;&#x5E74;&#x9F84;&#x6392;&#x540D;&#x3002;</h2><p>&#x8FD9;&#x6837;&#x80FD;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x907F;&#x514D;&#x4E0A;&#x9762;&#x8BF4;&#x7684;&#x6D6A;&#x8D39;&#x60C5;&#x51B5;&#xFF0C;&#x6BD5;&#x7ADF;&#x6309;&#x7167;&#x666E;&#x904D;&#x89C4;&#x5F8B;&#xFF0C;&#x5E74;&#x9F84;&#x5C0F;&#x7684;&#x751F;&#x5B58;&#x671F;&#x957F;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x53EF;&#x80FD;&#x635F;&#x5931;&#x4E86;&#x5F88;&#x591A;&#x73B0;&#x5B58;&#x7684;&#x5927;&#x5E08;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7ECF;&#x8FC7;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x79EF;&#x7D2F;&#x52AA;&#x529B;&#xFF0C;&#x7EC8;&#x4E8E;&#x5BF9;&#x4EBA;&#x751F;&#xFF0C;&#x5BF9;&#x4E16;&#x754C;&#x6709;&#x4E86;&#x4E86;&#x89E3;&#xFF0C;&#x8FBE;&#x5230;&#x4E86;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x5E73;&#x8861;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x8001;&#x4E86;&#xFF0C;&#x800C;&#x88AB;&#x4EBA;&#x7C7B;&#x629B;&#x5F03;&#x2026;&#x2026;</p>
<h2 id="&#x6309;&#x7167;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x8D21;&#x732E;&#x7A0B;&#x5EA6;&#x6392;&#x540D;&#x3002;"><a href="#&#x6309;&#x7167;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x8D21;&#x732E;&#x7A0B;&#x5EA6;&#x6392;&#x540D;&#x3002;" class="headerlink" title="&#x6309;&#x7167;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x8D21;&#x732E;&#x7A0B;&#x5EA6;&#x6392;&#x540D;&#x3002;"></a>&#x6309;&#x7167;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x8D21;&#x732E;&#x7A0B;&#x5EA6;&#x6392;&#x540D;&#x3002;</h2><p>&#x4F46;&#x8FD9;&#x4E2A;&#x5F88;&#x96BE;&#x64CD;&#x4F5C;&#xFF0C;&#x9694;&#x884C;&#x5982;&#x9694;&#x5C71;&#xFF0C;&#x5916;&#x884C;&#x5F88;&#x96BE;&#x5224;&#x65AD;&#x53E6;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x4E13;&#x5BB6;&#x6C34;&#x5E73;&#x5982;&#x4F55;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x6574;&#x4E2A;&#x4EBA;&#x7FA4;&#x4F1A;&#x88AB;&#x5212;&#x5206;&#x4E3A;&#x4E00;&#x4E2A;&#x4E2A;&#x5C0F;&#x5708;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6295;&#x7968;&#x9009;&#x4E3E;&#x3002;&#x4F46;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x90FD;&#x662F;&#x540C;&#x884C;&#x76F8;&#x8F7B;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CD5;&#x5B50;&#x6F0F;&#x6D1E;&#x5F88;&#x5927;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x53D8;&#x6210;&#x6392;&#x9664;&#x5F02;&#x5DF1;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<h2 id="&#x522B;&#x7684;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x65B9;&#x6CD5;"><a href="#&#x522B;&#x7684;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x65B9;&#x6CD5;" class="headerlink" title="&#x522B;&#x7684;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x65B9;&#x6CD5;"></a>&#x522B;&#x7684;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x65B9;&#x6CD5;</h2><p>&#x53E6;&#x5916;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x5916;&#x8C8C;&#x515A;&#x8981;&#x6C42;&#x6309;&#x7167;&#x989C;&#x503C;&#x6392;&#x5E8F;&#xFF1B;&#x62DC;&#x91D1;&#x515A;&#x8981;&#x6C42;&#x6309;&#x7167;&#x624B;&#x4E2D;&#x6CD5;&#x5E01;&#x4EF7;&#x503C;&#x6392;&#x5E8F;&#xFF1B;&#x5B66;&#x9738;&#x8981;&#x6C42;&#x518D;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x5168;&#x7403;&#x9AD8;&#x8003;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#xFF1B;steemians&#x8981;&#x6C42;&#x6309;&#x7167;sp&#x7684;&#x6743;&#x91CD;&#x8FDB;&#x884C;&#x6392;&#x5E8F;&#x2026;&#x2026;</p>
<p>&#x603B;&#x4E4B;&#x5C31;&#x662F;&#x8981;&#x6392;&#x51FA;&#x4E2A;&#x5B50;&#x4E11;&#x5BC5;&#x536F;&#x6765;&#xFF0C;&#x524D;50%&#x7684;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x4E8C;&#x5206;&#x4E4B;&#x4E00;&#x76F4;&#x63A5;&#x53BB;&#x6B7B;&#x3002;</p>
<p>&#x597D;&#x5728;&#x5F71;&#x7247;&#x90FD;&#x6CA1;&#x6709;&#x6309;&#x7167;&#x7C7B;&#x4F3C;&#x7684;&#x6392;&#x540D;&#x6CD5;&#x5219;&#x53BB;&#x505A;&#xFF0C;&#x800C;&#x662F;&#x91C7;&#x7528;&#x4E86;&#x6700;&#x539F;&#x59CB;&#x7684;&#x65B9;&#x5F0F;&#xFF1A;&#x62BD;&#x7B7E;&#x3002;</p>
<p><strong>&#x4EBA;&#x751F;&#x672C;&#x5C31;&#x662F;&#x7531;&#x4E00;&#x8FDE;&#x4E32;&#x7684;&#x5076;&#x7136;&#x6784;&#x6210;&#xFF0C;&#x8C01;&#x90FD;&#x6CA1;&#x6709;&#x6743;&#x529B;&#x5265;&#x593A;&#x4ED6;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x3002;&#x5404;&#x79CD;&#x6392;&#x540D;&#x90FD;&#x662F;&#x67D0;&#x4E9B;&#x4EBA;&#x4E3B;&#x89C2;&#x4EF7;&#x503C;&#x7684;&#x4F53;&#x73B0;&#xFF0C;&#x53EA;&#x6709;&#x62BD;&#x7B7E;&#x6700;&#x516C;&#x5E73;&#x3002;</strong></p>
<p>&#x800C;&#x4E14;&#x6700;&#x540E;&#x8FD8;&#x8981;&#x6C42;&#x62BD;&#x7B7E;&#x7ED3;&#x679C;&#x4E0D;&#x53EF;&#x66F4;&#x6539;&#xFF0C;&#x7981;&#x6B62;&#x8F6C;&#x8BA9;&#xFF0C;&#x6709;&#x675C;&#x7EDD;&#x4E86;&#x5730;&#x4E0B;&#x4EA4;&#x6613;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x5927;&#x540C;&#x4E16;&#x754C;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#x5427;&#xFF01;</p>
<p>&#x4F3C;&#x4E4E;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x8054;&#x5408;&#x653F;&#x5E9C;&#x5145;&#x5206;&#x8003;&#x8651;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x65E0;&#x8BBA;&#x5BCC;&#x8D35;&#x8D2B;&#x7A77;&#xFF0C;&#x9AD8;&#x77EE;&#x80D6;&#x7626;&#xFF0C;&#x6B6A;&#x74DC;&#x88C2;&#x67A3;&#xFF0C;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#xFF0C;&#x4EBA;&#x7C7B;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x7A0B;&#x5EA6;&#xFF0C;&#x771F;&#x7684;&#x5E94;&#x8BE5;&#x5954;&#x8D70;&#x76F8;&#x544A;&#x5F39;&#x51A0;&#x76F8;&#x5E86;&#x4E86;&#x3002;</p>
<p>&#x4E14;&#x6162;&#xFF01;</p>
<p>&#x600E;&#x4E48;&#x8FD8;&#x6709;&#x4E2A;&#x8054;&#x5408;&#x653F;&#x5E9C;&#xFF1F;&#x4EC0;&#x4E48;&#x4EBA;&#x80FD;&#x8FDB;&#x5165;&#x653F;&#x5E9C;&#xFF1F;&#x5730;&#x7403;&#x6D41;&#x6D6A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x653F;&#x5E9C;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x8FD8;&#x6709;&#xFF0C;&#x5730;&#x7403;&#x6D41;&#x6D6A;&#x4E3D;&#x8BA1;&#x5212;&#x4E07;&#x4E00;&#x5931;&#x8D25;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x706B;&#x79CD;&#x8BA1;&#x5212;&#x5907;&#x7528;&#xFF0C;&#x5C31;&#x662F;&#x9886;&#x822A;&#x7A7A;&#x95F4;&#x7AD9;&#x7684;&#x90A3;&#x51E0;&#x5341;&#x4E07;&#x53F7;&#x4EBA;&#x88AB;&#x8981;&#x6C42;&#x4F20;&#x627F;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6709;&#x662F;&#x600E;&#x4E48;&#x88AB;&#x9009;&#x4E2D;&#x7684;&#x5462;&#xFF1F;&#x6709;&#x6CA1;&#x6709;&#x8FBE;&#x5B98;&#x8D35;&#x4EBA;&#x8D70;&#x540E;&#x95E8;&#x5B89;&#x63D2;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4FE1;&#x4E0A;&#x53BB;&#x5462;&#xFF1F;</p>
<p><strong>&#x54CE;&#x5440;&#x5440;&#xFF0C;&#x60F3;&#x60F3;&#x90FD;&#x5934;&#x75DB;&#xFF0C;&#x5E78;&#x4E8F;&#x4E0D;&#x7528;&#x6211;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x6289;&#x62E9;&#xFF0C;&#x8FD8;&#x662F;&#x5FEB;&#x5FEB;&#x4E50;&#x4E50;&#x5730;&#x505A;&#x4E2A;&#x5C4C;&#x4E1D;&#x5427;&#xFF01;</strong></p>
<hr>
<p>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;<br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://steemit.com/steempress/@softmetal/65giaw9ibj" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x4E8C;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-594f3cd7dc048" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x4E09;&#xFF09;&#xFF1A;&#x4E8C;&#x5206;&#x4E4B;&#x4E00;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-f21a0a6a9142d/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmciFSMFEf8aZfNQkApRL28MEE7jvxD4adHqmbuAFwQTrH" alt="二（四十一）：人不能两次踏入同一条河流">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-09T12:51:57.000Z">2019-02-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/esteem-cn/">esteem-cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 671 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-f21a0a6a9142d/">二（四十一）：人不能两次踏入同一条河流</a>
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x4E0D;&#x80FD;&#x4E24;&#x6B21;&#x8E0F;&#x5165;&#x540C;&#x4E00;&#x6761;&#x6CB3;&#x6D41;&#xFF0C;&#x8FD9;&#x662F;&#x8BF4;&#xFF0C;&#x4E16;&#x754C;&#x662F;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4EE5;&#x56FA;&#x5B9A;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#x5F85;&#x5B83;&#x3002;</p>
<p>&#x4E16;&#x4E8B;&#x65E0;&#x5E38;&#xFF0C;&#x5C31;&#x7B97;&#x4F60;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x539F;&#x6765;&#x7684;&#x90A3;&#x6761;&#x6CB3;&#x6D41;&#xFF0C;&#x90A3;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x4F60;&#x5F53;&#x521D;&#x5760;&#x5165;&#x7684;&#x90A3;&#x6761;&#x6CB3;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x6D41;&#x6C34;&#x5DF2;&#x7ECF;&#x4E0D;&#x77E5;&#x53BB;&#x4E86;&#x54EA;&#x91CC;&#x3002;</p>
<p>&#x4EBA;&#x771F;&#x662F;&#x633A;&#x5947;&#x602A;&#x7684;&#xFF0C;&#x65E9;&#x5728;&#x53E4;&#x5E0C;&#x814A;&#xFF0C;&#x54F2;&#x5B66;&#x5BB6;&#x8D6B;&#x62C9;&#x514B;&#x5229;&#x7279;&#x5C31;&#x8BA4;&#x4E3A;&#x5B87;&#x5B99;&#x4E07;&#x7269;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x7EDD;&#x5BF9;&#x9759;&#x6B62;&#x7684;&#x548C;&#x4E0D;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x8FD0;&#x52A8;&#x548C;&#x53D8;&#x5316;&#x3002;&#x201C;&#x4E00;&#x5207;&#x7686;&#x6D41;&#xFF0C;&#x65E0;&#x7269;&#x5E38;&#x4F4F;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5343;&#x767E;&#x5E74;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x53C8;&#x603B;&#x662F;&#x6545;&#x571F;&#x96BE;&#x79BB;&#xFF0C;&#x8981;&#x53F6;&#x843D;&#x5F52;&#x6839;&#xFF0C;&#x8BA4;&#x4E3A;&#x8863;&#x4E0D;&#x5982;&#x65B0;&#xFF0C;&#x4EBA;&#x4E0D;&#x5982;&#x6545;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5230;&#x5E95;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x4E0D;&#x80FD;&#x4E24;&#x6B21;&#x8E0F;&#x5165;&#x540C;&#x4E00;&#x6761;&#x6CB3;&#x6D41;&#x5462;&#xFF1F;&#x597D;&#x50CF;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;</p>
<p>&#x8FD0;&#x7528;&#x67D0;&#x4E9B;&#x9AD8;&#x79D1;&#x6280;&#x624B;&#x6BB5;&#xFF0C;&#x8BA9;&#x6CB3;&#x6C34;&#x77AC;&#x95F4;&#x51B7;&#x51BB;&#x7ED3;&#x51B0;&#xFF0C;&#x628A;&#x6D41;&#x6C34;&#x56FA;&#x5316;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x968F;&#x4FBF;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8E0F;&#x4E0A;&#x53BB;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x6CB3;&#x6D41;&#x770B;&#x4F3C;&#x7559;&#x4F4F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x6CB3;&#x6C34;&#x8FD8;&#x662F;&#x539F;&#x6765;&#x7684;&#x90A3;&#x4E9B;&#x5417;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x4E5F;&#x53D8;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x65F6;&#x95F4;&#x65E0;&#x6CD5;&#x9759;&#x6B62;&#xFF0C;&#x6D41;&#x6C34;&#x4E5F;&#x4E00;&#x6837;&#x3002;&#x4F60;&#x4EE5;&#x4E3A;&#x7559;&#x4F4F;&#x4E86;&#x539F;&#x6765;&#x7684;&#x90A3;&#x4E00;&#x6CB3;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x51B0;&#x4F1A;&#x5347;&#x534E;&#x3002;&#x5B83;&#x6CA1;&#x6709;&#x53D8;&#x6210;&#x6C34;&#xFF0C;&#x4F46;&#x662F;&#x76F4;&#x63A5;&#x53D8;&#x6210;&#x6C7D;&#x6001;&#x7684;&#x6C34;&#x6269;&#x6563;&#x5230;&#x7A7A;&#x6C14;&#x4E2D;&#x3002;</p>
<p>&#x4E00;&#x5207;&#x52AA;&#x529B;&#x90FD;&#x662F;&#x5F92;&#x52B3;&#x7684;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x80FD;&#x591F;&#x7559;&#x4F4F;&#x8FC7;&#x53BB;&#xFF0C;&#x6210;&#x4E3A;&#x6C38;&#x6052;&#xFF0C;&#x56DE;&#x5F52;&#x5386;&#x53F2;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4F60;&#x80FD;&#x56DE;&#x53BB;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x3002;</p>
<p><strong>&#x6216;&#x8BB8;&#x8FD8;&#x662F;&#x90A3;&#x79CD;&#x719F;&#x6089;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x662F;&#x4F60;&#x8111;&#x4E2D;&#x7684;&#x8BB0;&#x5FC6;&#x3002;</strong></p>
<p>&#x5C31;&#x50CF;&#x5F53;&#x521D;&#x6551;&#x4E86;&#x6731;&#x5143;&#x748B;&#x4E00;&#x547D;&#x7684;&#x8BA9;&#x4ED6;&#x7EC8;&#x8EAB;&#x96BE;&#x5FD8;&#x7684;&#x73CD;&#x73E0;&#x7FE1;&#x7FE0;&#x767D;&#x7389;&#x6C64;&#xFF0C;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x914D;&#x65B9;&#xFF0C;&#x90A3;&#x4E48;&#x7B80;&#x964B;&#x7684;&#x70F9;&#x996A;&#xFF0C;&#x5728;&#x4ED6;&#x5F53;&#x4E86;&#x7687;&#x5E1D;&#x4EE5;&#x540E;&#xFF0C;&#x904D;&#x5BFB;&#x5929;&#x4E0B;&#xFF0C;&#x518D;&#x4E5F;&#x5F97;&#x4E0D;&#x5230;&#x4E86;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmciFSMFEf8aZfNQkApRL28MEE7jvxD4adHqmbuAFwQTrH" alt="image"></p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5373;&#x4F7F;&#x6CB3;&#x6D41;&#x80FD;&#x591F;&#x4E0D;&#x53D8;&#xFF0C;&#x6C38;&#x8446;&#x521D;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4F1A;&#x53D8;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x53D8;&#xFF0C;&#x5C31;&#x7B97;&#x771F;&#x7684;&#x4E24;&#x6B21;&#x8E0F;&#x5165;&#x540C;&#x4E00;&#x6761;&#x6CB3;&#x6D41;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4F60;&#x4E86;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x5F53;&#x521D;&#x7684;&#x4F60;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x9006;&#x7684;&#x3002;</p>
<p>&#x604B;&#x65E7;&#xFF0C;&#x53EA;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x8111;&#x4E2D;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x60F3;&#x60F3;&#x800C;&#x5DF2;&#xFF0C;&#x7F62;&#x4E86;&#x3002;</p>
<p>**</p>
<p>&#x96F6;&#x4E00;&#x4E8C;&#x7CFB;&#x5217;&#x6C47;&#x603B;&#xFF1A;<br>&#x5217;&#x8868;&#x592A;&#x957F;&#xFF0C;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#xFF1A;<br><a href="https://busy.org/@softmetal/7uxl8b2l7f" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#xFF09;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-f21a0a6a9142d" target="_blank" rel="noopener">&#x4E8C;&#xFF08;&#x56DB;&#x5341;&#x4E00;&#xFF09;&#xFF1A;&#x4EBA;&#x4E0D;&#x80FD;&#x4E24;&#x6B21;&#x8E0F;&#x5165;&#x540C;&#x4E00;&#x6761;&#x6CB3;&#x6D41;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/143/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/145/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/143/">143</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/144/">144</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/145/">145</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/217/">217</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

