
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/steemit-yoyow/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSUYF6Geq1AoJ1MsqKTQ79Pdfd9aCfkKRKyxq9ynNKGhK/20180314111643.jpg" alt="粗浅的聊聊steemit，币乎，yoyow等平台不同">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-14T03:30:54.000Z">2018-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 837 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/steemit-yoyow/">粗浅的聊聊steemit，币乎，yoyow等平台不同</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSUYF6Geq1AoJ1MsqKTQ79Pdfd9aCfkKRKyxq9ynNKGhK/20180314111643.jpg" alt="20180314111643.jpg"></p>
<p>&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5185;&#x5BB9;&#x5A92;&#x4F53;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x5176;&#x5B9E;&#x8FD9;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x3002;&#x7EE7;16&#x5E74;steemit&#x6210;&#x7ACB;&#x4EE5;&#x6765;&#xFF0C;&#x5404;&#x79CD;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5185;&#x5BB9;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#x76F8;&#x7EE7;&#x8BDE;&#x751F;&#xFF0C;&#x6BD4;&#x5982;17&#x5E74;&#x56FD;&#x5185;&#x7684;YOYOW&#xFF0C;18&#x5E74;2&#x6708;&#x5E95;&#x5927;&#x706B;&#x7684;&#x5E01;&#x4E4E;&#xFF0C;&#x8FD8;&#x6709;3&#x6708;&#x4EFD;&#x7A81;&#x7136;&#x5192;&#x51FA;&#x6765;&#x7684;iVeryone&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x90FD;&#x5C5E;&#x4E8E;&#x540C;&#x4E00;&#x7C7B;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6709;&#x4EBA;&#x53EB;&#x505A;UGC&#xFF08;User Generated Content&#xFF09;&#x7C7B;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x628A;&#x5B83;&#x4EEC;&#x53EB;&#x505A;&#x5A92;&#x4F53;&#x94FE;&#xFF08;mediachain&#xFF09;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmekkPTSdHtKSgFY48AQ9pB7JRgbrjjhALRYBNiHHTGXhv/iveryone.png" alt="iveryone.png"></p>
<p>iVeryone&#x521A;&#x51FA;&#x6765;&#x8FD8;&#x5728;&#x6478;&#x7D22;&#x548C;&#x4F53;&#x9A8C;&#x4E2D;&#xFF0C;&#x8FD9;&#x91CC;&#x4E0D;&#x59A8;&#x5148;&#x7C97;&#x6D45;&#x7684;&#x804A;&#x804A;steemit&#xFF0C;&#x5E01;&#x4E4E;&#xFF0C;YOYOW&#x7B49;&#x5E73;&#x53F0;&#x7684;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#x3002;&#x4EE5;&#x4E0B;&#x4EC5;&#x4E3A;&#x4E2A;&#x4EBA;&#x7406;&#x89E3;&#xFF0C;&#x7C97;&#x6D45;&#x7684;&#x8C08;&#x8C08;&#xFF0C;&#x6709;&#x5931;&#x504F;&#x9887;&#x7F3A;&#x4E4F;&#x6DF1;&#x5EA6;&#x8FD8;&#x8BF7;&#x89C1;&#x8C05;&#xFF01;</p>
<ul>
<li><p>Steemit&#x662F;steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E00;&#x4E2A;&#x5E94;&#x7528;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x535A;&#x5BA2;&#x7C7B;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x4EAB;&#x7F51;&#x7AD9;&#xFF0C;&#x5206;&#x4EAB;&#x7684;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#x88AB;&#x8BB0;&#x5F55;&#x5230;steem&#x533A;&#x5757;&#x94FE;&#x3002;Steemit&#x7684;&#x535A;&#x5BA2;&#x7C7B;&#x7684;&#x5185;&#x5BB9;&#x5B9A;&#x4F4D;&#x662F;&#x5927;&#x800C;&#x5168;&#x7684;&#xFF0C;&#x6240;&#x4EE5;steemit&#x4E5F;&#x6C47;&#x96C6;&#x4E86;&#x5199;&#x4F5C;&#xFF0C;&#x97F3;&#x4E50;&#xFF0C;&#x89C6;&#x9891;&#x5206;&#x4EAB;&#xFF0C;&#x7ED8;&#x753B;&#x7B49;&#x7B49;&#x5404;&#x79CD;&#x5185;&#x5BB9;&#x5F62;&#x5F0F;&#x3002;</p>
</li>
<li><p>&#x57FA;&#x4E8E;steem&#x533A;&#x5757;&#x94FE;&#x76EE;&#x524D;&#x5DF2;&#x7ECF;&#x6709;&#x4E30;&#x5BCC;&#x7684;&#x5E94;&#x7528;&#x751F;&#x6001;&#xFF0C;&#x672A;&#x6765;steem&#x66F4;&#x5927;&#x7684;&#x5E02;&#x573A;&#x5B9A;&#x4F4D;&#x662F;Smart Media Tokens&#x2014;&#x2014;&#x57FA;&#x4E8E;steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E00;&#x4E2A;&#x670D;&#x52A1;&#x5185;&#x5BB9;&#x5A92;&#x4F53;&#x7684;&#x7C7B;&#x4F3C;&#x4EE5;&#x592A;&#x574A;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7CFB;&#x7EDF;&#xFF0C;&#x5373;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x53EF;&#x4EE5;&#x57FA;&#x4E8E;SMTs&#x6765;&#x53D1;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x4EE3;&#x5E01;&#x3002;</p>
</li>
<li><p>&#x5E01;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5185;&#x5BB9;&#x5206;&#x4EAB;&#x5E73;&#x53F0;+ERC20&#x7684;&#x4EE3;&#x5E01;&#x3002;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x8DDF;steemit&#x4E00;&#x6837;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x7684;&#x535A;&#x5BA2;&#x7C7B;&#x7F51;&#x7AD9;&#xFF0C;&#x6D89;&#x53CA;&#x5206;&#x4EAB;&#x7684;&#x5185;&#x5BB9;&#x8F83;&#x4E3A;&#x5355;&#x4E00;&#xFF0C;&#x901A;&#x8FC7;&#x540D;&#x5B57;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x53EA;&#x6D89;&#x53CA;&#x8DDF;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
</li>
<li><p>YOYOW&#x5B9A;&#x4F4D;&#x7684;&#x662F;&#x4E00;&#x6761;&#x5E95;&#x5C42;&#x516C;&#x94FE;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x505A;&#x5177;&#x4F53;&#x5E73;&#x53F0;&#x3002;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x53EF;&#x4EE5;&#x63A5;&#x5165;YOYOW&#x4F53;&#x7CFB;&#x3002;&#x5C31;&#x597D;&#x50CF;steemit&#x63A5;&#x5165;steem&#x533A;&#x5757;&#x94FE;&#x4E00;&#x6837;&#x3002;YOYOW&#x8D1F;&#x8D23;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6280;&#x672F;&#x652F;&#x6301;&#x548C;&#x7EF4;&#x62A4;&#xFF0C;&#x5B83;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x6765;&#x4F7F;&#x7528;YOYOW&#x642D;&#x5EFA;&#x5404;&#x79CD;&#x5E94;&#x7528;&#x3002;&#x76EE;&#x524D;YOYOW&#x5B75;&#x5316;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x7B54;&#x7C7B;&#x7684;&#x662F;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x201C;&#x5E01;&#x95EE;&#x201D;&#xFF0C;&#x76EE;&#x524D;&#x5E01;&#x95EE;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x672A;&#x6765;&#x4F1A;&#x63A5;&#x5165;YOYOW&#x4F53;&#x7CFB;&#x3002;</p>
</li>
</ul>
<p>&#x901A;&#x8FC7;&#x4E0A;&#x9762;&#x7684;&#x5BF9;&#x6BD4;&#xFF0C;&#x53EF;&#x4EE5;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p>1&#x3001;&#x5A92;&#x4F53;&#x94FE;&#x60F3;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#xFF0C;&#x628A;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x7684;&#x6536;&#x76CA;&#x8FD4;&#x8FD8;&#x5E73;&#x53F0;&#x7684;&#x7528;&#x6237;&#xFF1B;</p>
<p>2&#x3001;steem&#x8DDF;yoyow&#x7C7B;&#x4F3C;&#x662F;&#x4E00;&#x4E2A;&#x5E95;&#x5C42;&#x516C;&#x94FE;&#xFF0C;&#x53EF;&#x4EE5;&#x63A5;&#x5165;&#x5404;&#x79CD;&#x5185;&#x5BB9;&#x5E94;&#x7528;&#x5E73;&#x53F0;&#xFF0C;steem&#x76F8;&#x6BD4;yoyow&#x66F4;&#x5927;&#x7684;&#x91CE;&#x5FC3;&#x662F;SMTs&#x670D;&#x52A1;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x7CFB;&#x7EDF;;</p>
<p>3&#x3001;steemit&#x548C;&#x5E01;&#x4E4E;&#x90FD;&#x662F;&#x535A;&#x5BA2;&#x7F51;&#x7AD9;&#xFF0C;steemit&#x7684;&#x535A;&#x5BA2;&#x5185;&#x5BB9;&#x5E7F;&#x6CDB;&#xFF0C;&#x5E01;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x53EA;&#x5173;&#x6CE8;&#x533A;&#x5757;&#x94FE;&#x7684;&#x535A;&#x5BA2;&#x7F51;&#x7AD9;;</p>
<p>4&#x3001;steemit&#x662F;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#x4F1A;&#x4E0A;&#x4F20;&#x533A;&#x5757;&#x94FE;&#x800C;&#x65E0;&#x6CD5;&#x5220;&#x9664;&#x7BE1;&#x6539;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x662F;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;</p>
<hr>
<center><img src="https://steemitimages.com/DQmVufc7UUJMAYq7Jnkce9X3uMqZhha5KJUnKPXVDYLYCdy/db2e7fff2ef10602e48a19d557c0607b.png" alt="db2e7fff2ef10602e48a19d557c0607b.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/steemit-yoyow" target="_blank" rel="noopener">&#x7C97;&#x6D45;&#x7684;&#x804A;&#x804A;steemit&#xFF0C;&#x5E01;&#x4E4E;&#xFF0C;yoyow&#x7B49;&#x5E73;&#x53F0;&#x4E0D;&#x540C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/iyvtc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNWMhtdhM7EC6UWnRe2KwfZ5o8L7cFKkjpnCYibqjEt1X/%E5%85%AD%E5%BA%A6%E5%88%86%E9%9A%94%E7%90%86%E8%AE%BA.png" alt="通过六个人你可以认识世界上任何一个陌生人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-12T13:21:30.000Z">2018-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 733 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/iyvtc/">通过六个人你可以认识世界上任何一个陌生人</a>
            
        </h1>
        <div class="content">
            <p>&#x53D1;&#x73B0;&#x56FD;&#x5185;&#x7684;&#x5F88;&#x591A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x7279;&#x522B;&#x662F;&#x674E;&#x7B11;&#x6765;&#x7CFB;&#x7684;&#x9879;&#x76EE;&#x5728;&#x8425;&#x9500;&#x63A8;&#x5E7F;&#x4E0A;&#xFF0C;&#x5F88;&#x559C;&#x6B22;&#x7528;&#x4E0B;&#x56FE;&#x8FD9;&#x6837;&#x7684;&#x9080;&#x8BF7;&#x63A8;&#x5E7F;&#x65B9;&#x6CD5;&#xFF1A;</p>
<center><img src="https://steemitimages.com/DQmNWMhtdhM7EC6UWnRe2KwfZ5o8L7cFKkjpnCYibqjEt1X/%E5%85%AD%E5%BA%A6%E5%88%86%E9%9A%94%E7%90%86%E8%AE%BA.png" alt="&#x516D;&#x5EA6;&#x5206;&#x9694;&#x7406;&#x8BBA;.png"></center>

<p>M1&#x5230;M6&#x4EE3;&#x8868;&#x9080;&#x8BF7;&#x7684;&#x516D;&#x4E2A;&#x5C42;&#x7EA7;&#xFF0C;&#x76F4;&#x63A5;&#x901A;&#x8FC7;&#x4F60;&#x9080;&#x8BF7;&#x6CE8;&#x518C;&#x7684;&#x662F;&#x7B2C;&#x4E00;&#x5C42;&#x7EA7;M1&#xFF0C;&#x4F60;&#x9080;&#x8BF7;&#x7684;&#x4EBA;&#x518D;&#x9080;&#x8BF7;&#x4E86;&#x522B;&#x4EBA;&#xFF0C;&#x5728;&#x4F60;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;M2&#x5C42;&#x7EA7;&#x7684;&#x9080;&#x8BF7;&#x5956;&#x52B1;&#x3002;&#x4EE5;&#x6B64;&#x7C7B;&#x63A8;&#xFF0C;&#x4F60;&#x9080;&#x8BF7;&#x7684;M1&#x9080;&#x8BF7;&#x4E86;M2&#xFF0C;M2&#x9080;&#x8BF7;&#x4E86;M3&#x2026;&#x76F4;&#x81F3;M6&#x5C42;&#x7EA7;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x9080;&#x8BF7;&#x5956;&#x52B1;&#x3002;&#x53EA;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x5C42;&#x7EA7;&#x5956;&#x52B1;&#x7CFB;&#x6570;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x89C9;&#x5F97;&#x592A;&#x50CF;&#x4F20;&#x9500;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x201C;&#x516D;&#x5EA6;&#x5206;&#x9694;&#x201D;&#x7406;&#x8BBA;&#x7684;&#x5E94;&#x7528;&#x3002;&#x201C;&#x516D;&#x5EA6;&#x5206;&#x9694;&#x201D;&#x6211;&#x5728;&#x5F97;&#x5230;&#x542C;&#x8FC7;&#x3002;</p>
<p><strong>&#x516D;&#x5EA6;&#x5206;&#x9694;(Six Degrees of Separation)&#x7406;&#x8BBA;&#xFF0C;&#x7B80;&#x5355;&#x7684;&#x7406;&#x89E3;&#x5C31;&#x662F;&#xFF1A;&#x901A;&#x8FC7;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x793E;&#x4EA4;&#x5173;&#x7CFB;&#xFF0C;&#x4F60;&#x6700;&#x591A;&#x901A;&#x8FC7;&#x516D;&#x4E2A;&#x4EBA;&#x4F60;&#x5C31;&#x80FD;&#x591F;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;</strong>&#x3002;&#x8FD9;&#x662F;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#x7684;&#x5FC3;&#x7406;&#x5B66;&#x6559;&#x6388;&#x505A;&#x8FC7;&#x4E00;&#x6B21;&#x5B9E;&#x9A8C;&#xFF0C;&#x53D1;&#x73B0;&#x7684;&#x201C;&#x516D;&#x5EA6;&#x5206;&#x9694;&#x201D;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x8FDE;&#x63A5;&#x7684;&#x5173;&#x7CFB;&#x7F51;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x548C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;&#x4E4B;&#x95F4;&#x6240;&#x95F4;&#x9694;&#x7684;&#x4EBA;&#x4E0D;&#x4F1A;&#x8D85;&#x8FC7;&#x516D;&#x4E2A;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B9E;&#x9A8C;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#x8BA9;&#x4EBA;&#x610F;&#x5916;&#x7684;&#xFF0C;&#x8FD9;&#x8BF4;&#x660E;&#x4E86;&#x793E;&#x4F1A;&#x4E2D;&#x666E;&#x904D;&#x5B58;&#x5728;&#x7684;&#x201C;&#x5F31;&#x7EBD;&#x5E26;&#x201D;&#x5173;&#x7CFB;&#x5176;&#x5B9E;&#x6BD4;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x7684;&#x6709;&#x66F4;&#x5F3A;&#x5927;&#x7684;&#x4F5C;&#x7528;&#x3002;&#x6BD4;&#x5982;&#x5F88;&#x591A;&#x4EBA;&#x627E;&#x5DE5;&#x4F5C;&#xFF0C;&#x6C42;&#x4EBA;&#x5E2E;&#x5FD9;&#x7B49;&#x7B49;&#x90FD;&#x4F1A;&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x5F31;&#x7EBD;&#x5E26;&#x53D1;&#x6325;&#x4F5C;&#x7528;&#x3002; </p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x5C0F;&#x65F6;&#x5019;&#x5728;&#x519C;&#x6751;&#x8001;&#x5BB6;&#xFF0C;&#x6BD4;&#x5982;&#x4E0D;&#x662F;&#x5F88;&#x8FD1;&#x7684;&#x9644;&#x8FD1;&#x6751;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#xFF0C;&#x4E5F;&#x90FD;&#x4F1A;&#x5F88;&#x5FEB;&#x4F20;&#x904D;&#x6574;&#x4E2A;&#x5C0F;&#x9547;&#x3002;&#x54EA;&#x5BB6;&#x6709;&#x70B9;&#x5BB6;&#x4E11;&#x4F20;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x90FD;&#x4F1A;&#x88AB;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x8FC5;&#x901F;&#x77E5;&#x9053;&#x3002;&#x6211;&#x611F;&#x89C9;&#xFF0C;&#x5F88;&#x591A;&#x4E5F;&#x90FD;&#x662F;&#x201C;&#x5F31;&#x7EBD;&#x5E26;&#x201D;&#x8D77;&#x5230;&#x7684;&#x5927;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x201C;&#x516D;&#x5EA6;&#x5206;&#x9694;&#x201D;&#x6211;&#x8BA4;&#x4E3A;&#x5E76;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#xFF0C;&#x5E94;&#x8BE5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x8BD5;&#x9A8C;&#x7684;&#x666E;&#x904D;&#x60F3;&#x8C61;&#xFF0C;&#x8BE0;&#x91CA;&#x51FA;&#x4E00;&#x4E9B;&#x6211;&#x4EEC;&#x5BB9;&#x6613;&#x5FFD;&#x7565;&#x7684;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7F51;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5728;steemit&#x8FD9;&#x4E2A;&#x7F51;&#x7EDC;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x516D;&#x5EA6;&#x5206;&#x9694;&#x53EF;&#x4EE5;&#x8FDE;&#x63A5;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E16;&#x754C;&#x6CA1;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x964C;&#x751F;&#x4EBA;&#x6CA1;&#x6211;&#x4EEC;&#x60F3;&#x8C61;&#x5F97;&#x90A3;&#x4E48;&#x964C;&#x751F;&#xFF01;</p>
<hr>
<p>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/cn-reader/@yellowbird/5wdynz-steemit" target="_blank" rel="noopener">Steemit&#x6210;&#x4E86;&#x4E16;&#x5916;&#x6843;&#x6E90;&#xFF1F;</a><br><a href="https://steemit.com/cn/@yellowbird/iveryone" target="_blank" rel="noopener">iVeryone&#x4F7F;&#x7528;&#x521D;&#x4F53;&#x9A8C;</a></p>
<center><img src="https://steemitimages.com/DQmS1TQzii73Nj2NaQSjdqPBy2rB39vj4rh5HxKYtqGtqPF/logo-3.png" alt="logo-3.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/iyvtc" target="_blank" rel="noopener">&#x901A;&#x8FC7;&#x516D;&#x4E2A;&#x4EBA;&#x4F60;&#x53EF;&#x4EE5;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x4E0A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/21d5h5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR945tdpujAqLgTauGYmGYfaweCg29EJGYp1sbNu5BsJZ/U5dshKZWgpPzHiY1cjoyPMgN6BwWTH3_1680x8400.png" alt="周末运动来打个卡">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-11T11:13:15.000Z">2018-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-run/">cn-run</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 468 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/21d5h5/">周末运动来打个卡</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmR945tdpujAqLgTauGYmGYfaweCg29EJGYp1sbNu5BsJZ/U5dshKZWgpPzHiY1cjoyPMgN6BwWTH3_1680x8400.png" alt="U5dshKZWgpPzHiY1cjoyPMgN6BwWTH3_1680x8400.png"></center>

<p>@tvb&#x673A;&#x5668;&#x4EBA;&#x201C;&#x4EE5;&#x8EAB;&#x4F5C;&#x8D23;&#x201D;&#x7684;&#x8BE0;&#x91CA;&#x4E86;&#x201C;&#x4E0D;&#x5065;&#x5EB7;&#x201D;&#x7684;&#x4F5C;&#x606F;&#xFF0C;&#x7ECF;&#x5E38;&#x770B;&#x5230;TVB&#x665A;&#x4E0A;&#x56DB;&#x70B9;&#x8FD8;&#x5728;&#x53D1;&#x6587;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x7A0B;&#x5E8F;&#x5458;&#x665A;&#x4E0A;&#x90FD;&#x5174;&#x594B;&#xFF1F;&#x4E0D;&#x8FC7;&#xFF0C;&#x6700;&#x8FD1;&#x770B;&#x5230;&#x4E00;&#x6761;&#x597D;&#x6D88;&#x606F;&#x3002;@tvb&#x53D1;&#x8D77;&#x4E86;&#x201C;steem&#x5965;&#x6797;&#x5339;&#x514B;&#x8FD0;&#x52A8;&#x4F1A;&#x201D;&#x7684;&#x6D3B;&#x52A8;&#xFF1A;</p>
<blockquote>
<p>&#x4E3A;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x5065;&#x5EB7;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x4E3E;&#x529E;&#x8FD9;&#x4E2A;steem&#x5965;&#x6797;&#x5339;&#x514B;&#x8FD0;&#x52A8;&#x4F1A;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x6FC0;&#x52B1;&#x5927;&#x5BB6;&#x4FDD;&#x6301;&#x8FD0;&#x52A8;&#x7684;&#x597D;&#x4E60;&#x60EF;&#xFF0C;&#x4E0D;&#x8981;&#x603B;&#x662F;&#x5750;&#x5728;&#x7535;&#x8111;&#x524D;&#xFF0C;&#x6216;&#x62B1;&#x7740;&#x624B;&#x673A;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x597D;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6C89;&#x6D78;&#x5728;steemit&#x6BD2;&#x763E;&#x4E2D;&#x4E0D;&#x662F;&#x597D;&#x4E8B;&#x3002;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x3001;&#x5065;&#x5EB7;&#x7B2C;&#x4E00;&#xFF0C;steemit&#x7B2C;&#x4E8C;&#xFF0C;&#x624D;&#x53EF;&#x80FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#x5FC3;&#x6001;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x54CD;&#x5E94;&#x6D3B;&#x52A8;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x5065;&#x5EB7;&#x591A;&#x6295;&#x8D44;&#x4E00;&#x70B9;power&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x5468;&#x672B;&#xFF0C;&#x5F00;&#x59CB;&#x8DD1;&#x8D77;&#x6765;&#x4E86;&#xFF08;&#x53BB;&#x5E74;&#x8DD1;&#x4E86;&#x4E2A;10&#x516C;&#x91CC;&#x7684;&#x9A6C;&#x62C9;&#x677E;&#x540E;&#x5C31;&#x57FA;&#x672C;&#x6CA1;&#x8DD1;&#x4E86;&#xFF0C;&#x521D;&#x6B21;&#x8DD1;&#x8D77;&#x6765;&#x7ADF;&#x7136;&#x8DD1;&#x5F97;&#x809A;&#x5B50;&#x75BC;~~~~&#xFF09;&#xFF0C;&#x5F00;&#x59CB;&#x8D70;&#x8D77;&#x6765;&#xFF0C;&#x6253;&#x7BEE;&#x7403;&#x8FD0;&#x52A8;&#x8D77;&#x6765;&#x2026;&#x2026;</p>
<p><strong>&#x8FD0;&#x52A8;&#x5B8C;&#x540E;&#xFF0C;&#x51FA;&#x4E00;&#x8EAB;&#x6C57;&#xFF0C;&#x6D17;&#x4E2A;&#x70ED;&#x6C34;&#x6FA1;&#xFF0C;&#x867D;&#x7136;&#x80FD;&#x611F;&#x5230;&#x817F;&#x811A;&#x7684;&#x4E00;&#x4E9B;&#x9178;&#x75BC;&#xFF0C;&#x4F46;&#x662F;&#x6574;&#x4E2A;&#x8EAB;&#x4F53;&#x7279;&#x522B;&#x901A;&#x7545;</strong>&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5BB9;&#x6211;&#x8FD9;&#x7BC7;&#x6C34;&#x6587;&#xFF0C;&#x66F4;&#x4E0D;&#x7B26;&#x5408;tvb&#x7684;&#x6D3B;&#x52A8;&#x53C2;&#x52A0;&#x89C4;&#x5219;&#x8981;&#x6C42;&#xFF0C;&#x91CD;&#x5728;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5065;&#x5EB7;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x5206;&#x4EAB;&#x5206;&#x4EAB;&#x4F60;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x66F4;&#x6709;&#x52A8;&#x529B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbHuphieyxM8xR5zsC39Utc4o9QfXSebC31rRahK7LB62/IMG_20180311_184802.png" alt="IMG_20180311_184802.png"></p>
<p><img src="https://steemitimages.com/DQmVNVNyZ8Wk7LZUsTYKr7yTrKt1qHbgvzRzKNysGEtoF24/IMG_20180311_184905.png" alt="IMG_20180311_184905.png"></p>
<p><img src="https://steemitimages.com/DQmfCptPrUes5pxuf5kidNAQexbg4jZSojeW3RPBY3zqcSc/QQ%E5%9B%BE%E7%89%8720180311185051.jpg" alt="QQ&#x56FE;&#x7247;20180311185051.jpg"></p>
<hr>
<center>&#x6C34;&#x6587;&#x4E00;&#x7BC7;&#xFF0C;&#x6211;&#x5C31;&#x5C11;&#x7528;&#x70B9;&#x6807;&#x7B7E;&#xFF0C;&#x7ED9;&#x793E;&#x533A;&#x5C11;&#x6DFB;&#x70B9;&#x5783;&#x573E;&#xFF01;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/21d5h5" target="_blank" rel="noopener">&#x5468;&#x672B;&#x8FD0;&#x52A8;&#x6765;&#x6253;&#x4E2A;&#x5361;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5wdynz-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520649232/fs8pfqiyykhpvk2ljk9v.jpg" alt="Steemit成了世外桃源？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-10T02:40:21.000Z">2018-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 797 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5wdynz-steemit/">Steemit成了世外桃源？</a>
            
        </h1>
        <div class="content">
            <center><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520649232/fs8pfqiyykhpvk2ljk9v.jpg" alt="timg.jpg"></center>

<h3 id="Steemit&#x662F;&#x4E16;&#x5916;"><a href="#Steemit&#x662F;&#x4E16;&#x5916;" class="headerlink" title="Steemit&#x662F;&#x4E16;&#x5916;"></a>Steemit&#x662F;&#x4E16;&#x5916;</h3><blockquote>
<p>&#x664B;&#x592A;&#x5143;&#x4E2D;&#xFF0C;&#x6B66;&#x9675;&#x4EBA;&#x6355;&#x9C7C;&#x4E3A;&#x4E1A;&#x3002;&#x7F18;&#x6EAA;&#x884C;&#xFF0C;&#x5FD8;&#x8DEF;&#x4E4B;&#x8FDC;&#x8FD1;&#x3002;&#x5FFD;&#x9022;&#x6843;&#x82B1;&#x6797;&#xFF0C;&#x5939;&#x5CB8;&#x6570;&#x767E;&#x6B65;&#xFF0C;&#x4E2D;&#x65E0;&#x6742;&#x6811;&#xFF0C;&#x82B3;&#x8349;&#x9C9C;&#x7F8E;&#xFF0C;&#x843D;&#x82F1;&#x7F24;&#x7EB7;&#x3002;&#x6E14;&#x4EBA;&#x751A;&#x5F02;&#x4E4B;&#xFF0C;&#x590D;&#x524D;&#x884C;&#xFF0C;&#x6B32;&#x7A77;&#x5176;&#x6797;&#x6797;&#x5C3D;&#x6C34;&#x6E90;&#xFF0C;&#x4FBF;&#x5F97;&#x4E00;&#x5C71;&#x3002;&#x5C71;&#x6709;&#x5C0F;&#x53E3;&#xFF0C;&#x4EFF;&#x4F5B;&#x82E5;&#x6709;&#x5149;&#x3002;&#x4FBF;&#x820D;&#x8239;&#xFF0C;&#x4ECE;&#x53E3;&#x5165;&#x3002;&#x521D;&#x6781;&#x72ED;&#xFF0C;&#x624D;&#x901A;&#x4EBA;&#x3002;&#x590D;&#x884C;&#x6570;&#x5341;&#x6B65;&#xFF0C;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x3002;&#x571F;&#x5730;&#x5E73;&#x65F7;&#xFF0C;&#x5C4B;&#x820D;&#x4FE8;&#x7136;&#x3002;&#x6709;&#x826F;&#x7530;&#x7F8E;&#x6C60;&#x6851;&#x7AF9;&#x4E4B;&#x5C5E;&#x3002;&#x9621;&#x964C;&#x4EA4;&#x901A;&#xFF0C;&#x9E21;&#x72AC;&#x76F8;&#x95FB;&#x3002;&#x5176;&#x4E2D;&#x5F80;&#x6765;&#x79CD;&#x4F5C;&#xFF0C;&#x7537;&#x5973;&#x8863;&#x7740;&#xFF0C;&#x6089;&#x5982;&#x5916;&#x4EBA;&#xFF0C;&#x9EC4;&#x53D1;&#x5782;&#x9AEB;&#xFF0C;&#x5E76;&#x6021;&#x7136;&#x81EA;&#x4E50;&#x89C1;&#x6E14;&#x4EBA;&#xFF0C;&#x4E43;&#x5927;&#x60CA;&#xFF0C;&#x95EE;&#x6240;&#x4ECE;&#x6765;&#xFF0C;&#x5177;&#x7B54;&#x4E4B;&#x2026;&#x2026;.</p>
</blockquote>
<p>&#x6587;&#x4E0A;&#x4E3A;&#x9676;&#x6E0A;&#x660E;&#x7B14;&#x4E0B;&#x7684;&#x300A;&#x6843;&#x82B1;&#x6E90;&#x8BB0;&#x300B;&#xFF0C;@antone&#x5728;&#x6211;&#x7684;&#x6587;&#x7AE0;&#x4E0B;&#x7559;&#x8A00;&#xFF1A;&#x90A3;&#x4E9B;&#x5E01;&#x4E4E;&#x641E;&#x5F97;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x4EBA;&#x53C8;&#x53BB;iVeryone &#x4E86;&#xFF0C;steemit&#x6210;&#x4E86;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x3002;</p>
<p>&#x7EC6;&#x601D;&#x8FD8;&#x9887;&#x6709;&#x51E0;&#x5206;&#x9053;&#x7406;&#x3002;Steemit&#x5BF9;&#x56FD;&#x4EBA;&#x6765;&#x8BF4;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x6CE8;&#x518C;&#x96BE;&#xFF0C;&#x8BED;&#x8A00;&#x4E0D;&#x901A;&#x4F7F;&#x7528;&#x4E0D;&#x4FBF;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#x70B9;&#x201C;&#x4E16;&#x5916;&#x201D;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x800C;&#x6211;&#xFF0C;&#x4E01;&#x9149;&#x5E74;&#x4E2D;&#xFF0C;&#x6B66;&#x6C49;&#x4EBA;&#x571F;&#x6728;&#x4E3A;&#x4E1A;&#xFF0C;&#x542C;&#x4EBA;&#x8BF4;&#x6709;steemit&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x6478;&#x7D22;&#x7740;&#x7AA5;&#x63A2;&#x8FC7;&#x6765;&#xFF0C;&#x201C;&#x521D;&#x6781;&#x72ED;&#xFF0C;&#x624D;&#x901A;&#x4EBA;&#x201D;&#x65E9;&#x671F;&#x7684;&#x6CE8;&#x518C;&#x662F;&#x8270;&#x96BE;&#x7684;&#x3002;&#x8FDB;&#x6765;&#x4E4B;&#x540E;&#x5F53;&#x7136;&#x662F;&#x201C;&#x8C41;&#x7136;&#x5F00;&#x6717;&#x201D;&#x539F;&#x6765;&#x8FD9;&#x91CC;&#x5DF2;&#x7ECF;&#x201C;&#x9621;&#x964C;&#x4EA4;&#x901A;&#xFF0C;&#x9E21;&#x72AC;&#x76F8;&#x95FB;&#xFF0C;&#x5F80;&#x6765;&#x79CD;&#x4F5C;&#x201D;&#x2026;&#x2026;&#x8FDB;&#x6765;&#x540E;&#x5F53;&#x7136;&#x4E5F;&#x514D;&#x4E0D;&#x4E86;&#x201C;&#x95EE;&#x6240;&#x4ECE;&#x6765;&#xFF0C;&#x5177;&#x7B54;&#x4E4B;&#x201D;&#x3002;</p>
<p>2017&#x5E74;8&#x6708;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5DF2;&#x7ECF;&#x5728;steemit&#x8015;&#x4F5C;&#x4E86;5&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x6709;&#x5F97;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x65B9;&#x7530;&#x5730;&#x3002;&#x79CD;&#x5F97;&#x4E00;&#x70B9;&#x74DC;&#xFF0C;&#x6536;&#x5F97;&#x4E00;&#x70B9;&#x8C46;&#x3002;&#x4E0D;&#x7B97;&#x5BCC;&#x8DB3;&#xFF0C;&#x4F46;&#x6C42;&#x6109;&#x60A6;&#x3002;</p>
<h3 id="Steemit&#x662F;&#x6843;&#x6E90;"><a href="#Steemit&#x662F;&#x6843;&#x6E90;" class="headerlink" title="Steemit&#x662F;&#x6843;&#x6E90;"></a>Steemit&#x662F;&#x6843;&#x6E90;</h3><p>&#x968F;&#x7740;&#x5E01;&#x4E4E;&#x7684;&#x843D;&#x5730;&#xFF0C;2018&#x5E74;&#x4E0A;&#x65EC;&#x5708;&#x5B50;&#x91CC;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#x55A7;&#x95F9;&#xFF0C;&#x4EFF;&#x4F5B;&#x5BCC;&#x8DB3;&#x7684;&#x4EBA;&#x4EEC;&#x6765;&#x5230;&#x4E86;&#x96C6;&#x5E02;&#xFF0C;&#x51FA;&#x552E;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x7CAE;&#x98DF;&#x201D;&#xFF0C;&#x5927;&#x5BB6;&#x5954;&#x8D70;&#x76F8;&#x544A;&#xFF0C;&#x62FC;&#x547D;&#x5406;&#x559D;&#xFF0C;&#x4E92;&#x4E70;&#x4E92;&#x5356;&#x2026;&#x2026;.&#x4E00;&#x526F;&#x7E41;&#x8363;&#x7684;&#x666F;&#x8C61;&#x3002;&#x63A5;&#x7740;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x96C6;&#x5E02;&#x5F00;&#x5F20;&#xFF0C;&#x5BCC;&#x8DB3;&#x7684;&#x4EBA;&#x4EEC;&#x53C8;&#x4E00;&#x62E5;&#x800C;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x628A;&#x5E01;&#x4E4E;&#x5982;&#x679C;&#x6BD4;&#x4F5C;&#x96C6;&#x5E02;&#xFF0C;&#x90A3;&#x4E48;steemit&#x5BF9;&#x4E8E;&#x56FD;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#x70B9;&#x201C;&#x6843;&#x6E90;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x8FD9;&#x91CC;&#x4EBA;&#x5C11;&#xFF0C;&#x597D;&#x597D;&#x5F97;&#x8015;&#x4F5C;&#x5F97;&#x4E00;&#x65B9;&#x7530;&#x5730;&#xFF0C;&#x6536;&#x6210;&#x4E0D;&#x591F;&#x5BCC;&#x8DB3;&#xFF0C;&#x4F46;&#x4E5F;&#x7B97;&#x4F9D;&#x7136;&#x81EA;&#x4E50;&#xFF0C;&#x5404;&#x79CD;&#x81EA;&#x53D1;&#x7684;&#x5206;&#x4EAB;&#x6D3B;&#x52A8;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6708;&#x65E6;&#x8BC4;&#xFF0C;&#x534E;&#x8BED;&#x597D;&#x58F0;&#x97F3;&#xFF0C;&#x9F50;&#x767D;&#x77F3;&#x7ED8;&#x753B;&#x5927;&#x8D5B;&#xFF0C;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#x5199;&#x6587;&#x62BD;&#x5956;&#x3001;&#x300A;steem&#x6307;&#x5357;&#x300B;&#x4F17;&#x521B;&#x5199;&#x4E66;&#x2026;&#x2026;.&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5F53;&#x7136;Steemit&#x4E5F;&#x975E;&#x7EDD;&#x5BF9;&#x7684;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x201C;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x201D;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5728;&#x8DEF;&#x4E0A;&#x90FD;&#x9700;&#x8981;&#x5B8C;&#x5584;&#xFF0C;&#x53EA;&#x662F;&#x76F8;&#x6BD4;&#x6700;&#x8FD1;&#x51E0;&#x4E2A;&#x6708;&#x7684;&#x55A7;&#x95F9;&#xFF0C;&#x8FD9;&#x91CC;&#x6216;&#x8BB8;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#x6E05;&#x9759;&#xFF0C;&#x6709;&#x70B9;&#x201C;&#x6843;&#x6E90;&#x201D;&#x7684;&#x610F;&#x5473;&#x3002;</p>
<p><strong>3&#x6708;&#x7684;steemit&#xFF0C;&#x671B;&#x8FD9;&#x91CC;&#x6E05;&#x51C0;&#x4F9D;&#x65E7;&#xFF0C;&#x613F;&#x8FD9;&#x91CC;&#x6843;&#x82B1;&#x76DB;&#x5F00;&#xFF01;</strong></p>
<hr>
<center><img src="https://steemitimages.com/DQmS1TQzii73Nj2NaQSjdqPBy2rB39vj4rh5HxKYtqGtqPF/logo-3.png" alt="logo-3.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5wdynz-steemit" target="_blank" rel="noopener">Steemit&#x6210;&#x4E86;&#x4E16;&#x5916;&#x6843;&#x6E90;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/5b8nlg-iveryone/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfBkZXHSxFbnSZqZ4HXQzThQHZWJPUwbKrYq7kpnoUDNU/QQ%E6%88%AA%E5%9B%BE20180308194638.png" alt="关于iVeryone的几点认识">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-08T11:50:06.000Z">2018-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 774 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/5b8nlg-iveryone/">关于iVeryone的几点认识</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmfBkZXHSxFbnSZqZ4HXQzThQHZWJPUwbKrYq7kpnoUDNU/QQ%E6%88%AA%E5%9B%BE20180308194638.png" alt="QQ&#x622A;&#x56FE;20180308194638.png"></p>
<p>1&#x3001;iVeryone&#x6CA1;&#x6709;&#x5E73;&#x53F0;&#x754C;&#x9762;&#x505A;&#x70ED;&#x95E8;&#x6216;&#x8005;&#x65B0;&#x5E16;&#x7684;&#x6587;&#x7AE0;&#x63A8;&#x9001;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x5F3A;&#x5173;&#x7CFB;&#x7684;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#x3002;&#x5173;&#x6CE8;&#x4F60;&#x7684;&#x624D;&#x80FD;&#x770B;&#x5230;&#x4F60;&#x7684;&#x5206;&#x4EAB;&#x3002;<strong>&#x7B80;&#x5355;&#x7406;&#x89E3;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x53EF;&#x4EE5;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x5206;&#x4EAB;&#x5B9A;&#x4EF7;&#x7684;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;</strong>&#x3002;</p>
<p>2&#x3001;&#x5728;iVeryone&#x7684;&#x5173;&#x6CE8;&#x91CC;&#xFF0C;&#x6BCF;&#x4E2A;&#x5173;&#x6CE8;&#x6709;&#x4E00;&#x4E2A;&#x7A97;&#x53E3;&#x662F;&#x4E13;&#x95E8;&#x7684;&#x5E7F;&#x544A;&#x663E;&#x793A;&#x7A97;&#x53E3;&#xFF0C;&#x4F1A;&#x6709;&#x5E7F;&#x544A;&#x6295;&#x653E;&#xFF0C;&#x9605;&#x8BFB;&#x5E7F;&#x544A;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x3002;&#x53EF;&#x4EE5;&#x7C7B;&#x6BD4;&#x4E3A;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#x91CC;&#x7684;&#x6BCF;&#x5929;&#x4E00;&#x6761;&#x7684;&#x5E7F;&#x544A;&#xFF0C;<strong>&#x5728;iVeryone&#x91CC;&#x662F;&#x7ED9;&#x4F60;&#x94B1;&#x8BA9;&#x4F60;&#x770B;&#x5E7F;&#x544A;</strong>&#x3002;</p>
<p>3&#x3001;<strong>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x6295;&#x653E;&#x81EA;&#x5DF1;&#x7684;&#x5E7F;&#x544A;</strong>&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x6BD4;&#x8F83;&#x5355;&#x4E00;&#xFF0C;&#x662F;&#x6295;&#x653E;&#x81EA;&#x5DF1;&#x8D26;&#x6237;&#x5F15;&#x6D41;&#x5173;&#x6CE8;&#x7684;&#x5E7F;&#x544A;&#x3002;</p>
<p>4&#x3001;&#x5982;&#x679C;&#x4F60;&#x5206;&#x4EAB;&#x4E86;&#x4E00;&#x7BC7;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x88AB;&#x4EBA;&#x8F6C;&#x53D1;&#x53C8;&#x8F6C;&#x53D1;&#xFF0C;&#x6587;&#x7AE0;&#x5C31;&#x53EF;&#x80FD;&#x57FA;&#x4E8E;&#x5F3A;&#x5173;&#x7CFB;&#x88AB;&#x4F20;&#x64AD;&#x5230;&#x66F4;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5B9A;&#x4EF7;&#x7684;&#x6587;&#x7AE0;<strong>&#x53EF;&#x80FD;&#x4E00;&#x7BC7;&#x7206;&#x6B3E;&#x6587;&#x7AE0;&#x56E0;&#x4E3A;&#x8F6C;&#x53D1;&#x5C31;&#x8BA9;&#x4F60;&#x8D5A;&#x5230;</strong>&#x3002;</p>
<p>5&#x3001;&#x76EE;&#x524D;&#x5728;&#x6D3B;&#x52A8;&#x671F;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x8D26;&#x6237;&#x6BCF;&#x5929;&#x6709;VRY&#x8865;&#x8D34;&#xFF0C;&#x7528;&#x4E86;&#x6BCF;&#x5C0F;&#x65F6;&#x4F1A;&#x589E;&#x957F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x7528;&#x6D6A;&#x8D39;&#x3002;&#x5E76;&#x4E14;7&#x5929;&#x540E;&#xFF0C;&#x6D3B;&#x52A8;&#x7ED3;&#x675F;&#x3002;&#x76EE;&#x524D;&#x53EF;&#x4EE5;<strong>&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x9605;&#x8BFB;&#x4F60;&#x670B;&#x53CB;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7ED9;&#x4F60;&#x670B;&#x53CB;&#x5E26;&#x53BB;&#x6536;&#x76CA;</strong>&#x3002;</p>
<p>6&#x3001;&#x6D3B;&#x52A8;&#x671F;&#x95F4;&#xFF0C;&#x9605;&#x8BFB;&#x6587;&#x7AE0;&#x7684;&#x94B1;&#x4E3B;&#x8981;&#x662F;&#x8865;&#x8D34;&#xFF0C;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;<strong>&#x5F53;&#x6D3B;&#x52A8;&#x671F;&#x7ED3;&#x675F;&#xFF0C;&#x5C31;&#x662F;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#x638F;&#x94B1;&#x4ED8;&#x8D39;&#x9605;&#x8BFB;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x9605;&#x8BFB;&#x610F;&#x613F;&#x5417;&#xFF1F;</strong>&#x6216;&#x8BB8;&#x5E73;&#x53F0;&#x4F1A;&#x589E;&#x52A0;&#x66F4;&#x591A;&#x7684;&#x201C;&#x8D5A;&#x94B1;&#x201D;&#x6E20;&#x9053;&#xFF0C;&#x589E;&#x52A0;&#x5176;&#x5B83;&#x7684;&#x751F;&#x6001;&#x5E73;&#x53F0;&#xFF0C;&#x7528;&#x6237;&#x9605;&#x8BFB;&#x5E7F;&#x544A;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#x3002;</p>
<p>7&#x3001;<strong>iVeryone&#x7684;&#x751F;&#x6001;&#x8BBE;&#x8BA1;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x4EC5;&#x4EC5;&#x9650;&#x4E8E;&#x6587;&#x7AE0;&#xFF0C;&#x5185;&#x5BB9;&#x76F8;&#x5173;&#x7684;&#x6BD4;&#x5982;&#x97F3;&#x4E50;&#x3001;&#x6E38;&#x620F;&#x7B49;&#x53EF;&#x80FD;&#x90FD;&#x662F;&#x5176;&#x751F;&#x6001;&#x7684;&#x4E00;&#x90E8;&#x5206;</strong>&#x3002;&#x5F53;&#x7136;steem&#x7684;&#x751F;&#x6001;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x53EA;&#x662F;&#x6240;&#x6709;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x90FD;&#x8FD8;&#x6CA1;&#x8D70;&#x8FDC;&#x3002;</p>
<p>8&#x3001;<strong>&#x5F53;&#x662F;&#x4ED8;&#x8D39;&#x6A21;&#x5F0F;&#x65F6;&#xFF0C;&#x4F5C;&#x4E3A;&#x5185;&#x5BB9;&#x5206;&#x4EAB;&#x8005;&#xFF0C;&#x5C31;&#x66F4;&#x5E94;&#x8BE5;&#x8BA9;&#x4F60;&#x7684;&#x5185;&#x5BB9;&#x7269;&#x6709;&#x6240;&#x503C;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x8FC7;&#x6E21;&#x6D88;&#x8017;&#x81EA;&#x5DF1;&#x5728;&#x8BFB;&#x8005;&#x4E2D;&#x7684;&#x4FE1;&#x4EFB;</strong>&#x3002;&#x4E00;&#x7BC7;&#x6C34;&#x6587;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x8BA9;&#x5173;&#x6CE8;&#x4F60;&#x7684;&#x4EBA;&#x5370;&#x8C61;&#x6253;&#x6298;&#x6263;&#xFF0C;&#x5BF9;&#x4F60;&#x4EE5;&#x540E;&#x5206;&#x4EAB;&#x7684;&#x5185;&#x5BB9;&#x7684;&#x4FE1;&#x4EFB;&#x57FA;&#x7840;&#x5C31;&#x4F1A;&#x51CF;&#x5F31;&#x3002;</p>
<p>9&#x3001;<strong>iVeryone&#x7684;&#x6587;&#x7AE0;&#x6CA1;&#x6709;&#x8BC4;&#x8BBA;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x70B9;&#x8D5E;&#x70B9;&#x8E29;&#xFF0C;&#x6CA1;&#x6709;&#x5927;V&#x7684;&#x70B9;&#x8D5E;&#x6743;&#x91CD;&#xFF0C;&#x4F60;&#x4ED8;&#x8D39;&#x540E;&#x8F6C;&#x53D1;&#x5C31;&#x662F;&#x610F;&#x5473;&#x7740;&#x8BA4;&#x53EF;</strong>&#x3002;&#x5728;&#x6CE8;&#x610F;&#x529B;&#x6D6E;&#x8E81;&#x7684;&#x65F6;&#x4EE3;&#x8282;&#x7701;&#x5927;&#x91CF;&#x6CE8;&#x610F;&#x529B;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x9760;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x83B7;&#x53D6;&#x8F6C;&#x53D1;&#x610F;&#x613F;&#x7684;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#xFF0C;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x3002;</p>
<hr>
<p>&#x6765;iVeryone&#x7684;&#x8054;&#x7CFB;&#x6211;&#x5427;&#xFF1A;<a href="https://beta.ivery.one/MyArticle?tid=3699" target="_blank" rel="noopener">&#x300A;&#x53F9;&#x606F;&#x57CE;&#x300B;&#x6211;&#x7684;&#x4E00;&#x9996;&#x5C0F;&#x8BD7;</a></p>
<p>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;<a href="https://steemit.com/cn/@yellowbird/iveryone" target="_blank" rel="noopener">iVeryone&#x4F7F;&#x7528;&#x521D;&#x4F53;&#x9A8C;</a></p>
<center><img src="https://steemitimages.com/DQmS1TQzii73Nj2NaQSjdqPBy2rB39vj4rh5HxKYtqGtqPF/logo-3.png" alt="logo-3.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/5b8nlg-iveryone" target="_blank" rel="noopener">&#x5173;&#x4E8E;iVeryone&#x7684;&#x51E0;&#x70B9;&#x8BA4;&#x8BC6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/iveryone/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmS8MCmL1MkfnnXTg6kwNzM15vCHgCUMweEaj1RnNiKRZS/02.png" alt="iVeryone使用初体验">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T11:55:33.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 654 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/iveryone/">iVeryone使用初体验</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmS8MCmL1MkfnnXTg6kwNzM15vCHgCUMweEaj1RnNiKRZS/02.png" alt="02.png"></center>

<p>&#x770B;&#x5230;&#x7FA4;&#x91CC;&#x5404;&#x79CD;&#x75AF;&#x4F20;&#x7684;&#x63A8;&#x5E7F;&#x94FE;&#x63A5;&#xFF0C;&#x6211;&#x662F;&#x672C;&#x80FD;&#x6709;&#x70B9;&#x538C;&#x6076;&#xFF08;&#x5F53;&#x7136;&#x81EA;&#x5DF1;&#x4E5F;&#x7ECF;&#x5E38;&#x5E72;&#x8BA9;&#x522B;&#x4EBA;&#x538C;&#x6076;&#x7684;&#x4E8B;&#xFF09;&#x3002;&#x8FD9;&#x4E5F;&#x53CD;&#x6620;&#x51FA;&#x73B0;&#x5728;&#x5404;&#x79CD;&#x5185;&#x5BB9;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x7684;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#x3002;</p>
<p>&#x63A8;&#x5E7F;&#x7684;&#x94FE;&#x63A5;&#x6211;&#x6CA1;&#x600E;&#x4E48;&#x53BB;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x5076;&#x7136;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5206;&#x4EAB;&#x4E86;<a href="https://ivery.one/assets/iveryone_project_intro_v1.2_zhcn.pdf" target="_blank" rel="noopener">&#x5B83;&#x7684;&#x767D;&#x76AE;&#x4E66;</a>&#xFF0C;&#x6211;&#x5C31;&#x597D;&#x5947;&#x7684;&#x8FDB;&#x53BB;&#x6D4F;&#x89C8;&#x4E86;&#x4E0B;&#x3002;&#x611F;&#x89C9;&#x5230;&#x4E00;&#x79CD;&#x6709;&#x522B;&#x53BB;steemit&#x548C;&#x5E01;&#x4E4E;&#xFF08;&#x672C;&#x8D28;&#x4E0A;&#x5E01;&#x4E4E;&#x662F;&#x6A21;&#x4EFF;steemit&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x521B;&#x65B0;&#x4E4B;&#x5904;&#xFF09;&#x7684;&#x65B0;&#x6A21;&#x5F0F;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x65B0;&#x7684;&#x521B;&#x610F;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x4E9B;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x6CE8;&#x518C;&#x4E86;&#x4F53;&#x9A8C;&#x4E86;&#x4E00;&#x756A;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmZoJtRkWhxpg71LT23EoP4uhm48Ci8DkC84bwpT4suBuB/01.png" alt="01.png"></center>

<p>&#x76EE;&#x524D;&#x8FD8;&#x6CA1;&#x6709;&#x51FA;&#x624B;&#x673A;&#x7AEF;&#x7684;app&#xFF0C;&#x662F;&#x7F51;&#x9875;&#x7AEF;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x7F51;&#x9875;&#x7AEF;&#x7684;&#x663E;&#x793A;&#x786E;&#x662F;&#x624B;&#x673A;&#x5C4F;&#x7684;&#x6837;&#x5B50;&#x3002;&#x4F30;&#x8BA1;&#x91CD;&#x70B9;&#x8FD8;&#x662F;&#x5E03;&#x5C40;&#x7684;&#x79FB;&#x52A8;&#x7AEF;&#x7684;&#x5E94;&#x7528;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmSz296p8NhqKDGjLbaYtVRer1zF4eSgLZzGioy91eikaA/dj.png" alt="dj.png"></center>


<p>&#x4E2A;&#x4EBA;&#x9996;&#x9875;&#x662F;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x5230;&#x4F60;&#x597D;&#x53CB;&#x7684;&#x52A8;&#x6001;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmUyXCbCkGEjXMQFu95zgiRUp7dbuciS1tKXFNx7aY9QYg/sy.png" alt="sy.png"></center>

<p>&#x8FD9;&#x4E2A;&#x5E94;&#x7528;&#x6700;&#x5927;&#x7684;&#x7279;&#x70B9;&#x662F;&#xFF0C;&#x6CA1;&#x6709;&#x70ED;&#x95E8;&#x8D34;&#xFF0C;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x5B9A;&#x4EF7;&#xFF0C;&#x4ED6;&#x4EBA;&#x4ED8;&#x8D39;&#x9605;&#x8BFB;&#x3002;&#x6709;&#x70B9;&#x50CF;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x7684;&#x63A8;&#x5E7F;&#x8BA9;&#x4ED6;&#x4EBA;&#x5173;&#x6CE8;&#x4F60;&#xFF0C;&#x6216;&#x8005;&#x4F60;&#x7684;&#x597D;&#x53CB;&#x5173;&#x6CE8;&#x4F60;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4F60;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x5B9A;&#x4EF7;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6709;&#x4EBA;&#x9605;&#x8BFB;&#x5C31;&#x6709;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x8F6C;&#x53D1;&#x4ED6;&#x4EBA;&#x5B9A;&#x4EF7;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8F6C;&#x53D1;&#x5F15;&#x8D77;&#x65B0;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x8F6C;&#x53D1;&#x6536;&#x76CA;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmcrC52HJywqUJX7TCM6vJuaMkgruj9TjyqNazxn8vjGhG/bt.png" alt="bt.png"></center>

<center><img src="https://steemitimages.com/DQmVzvKV28SnPkWoMbtrE1Ng7n17DLsxkFvQeFK74sCth2o/tf.png" alt="tf.png"></center>

<p>iVeryone&#x7684;&#x5B9A;&#x4F4D;&#x5230;&#x65F6;&#x5F88;&#x54CD;&#x4EAE;&#xFF0C;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;Facebook&#xFF0C;&#x8FD9;&#x79CD;&#x4ED8;&#x8D39;&#x9605;&#x8BFB;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x6548;&#x679C;&#x5982;&#x4F55;&#x53EF;&#x4EE5;&#x671F;&#x5F85;&#x3002;<strong>&#x53E6;&#x5916;&#xFF0C;iVeryone&#x7684;&#x5B9A;&#x4F4D;&#x5E94;&#x8BE5;&#x662F;&#x5E7F;&#x6CDB;&#x7684;&#xFF0C;&#x4E0D;&#x9650;&#x4E8E;&#x5E01;&#x4E4E;&#x90A3;&#x6837;&#x7684;&#x4EC5;&#x4EC5;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5185;&#x5BB9;</strong>&#x3002;&#x6240;&#x4EE5;&#xFF0C;steemit&#x7528;&#x6237;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x66F4;&#x81EA;&#x7531;&#x7684;&#x53D1;&#x6325;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6CE8;&#x518C;&#x4E86;&#xFF0C;&#x6B22;&#x8FCE;&#x6765;&#x627E;yellowbird&#xFF0C;&#x6211;&#x5728;&#x91CC;&#x9762;&#x53D1;&#x4E86;&#x4E00;&#x7BC7;&#x66FE;&#x7ECF;&#x5728;steemit&#x53D1;&#x8FC7;&#x7684;&#x4E00;&#x9996;&#x5C0F;&#x8BD7;&#xFF0C;&#x6CE8;&#x518C;&#x8FC7;&#x7684;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;<a href="https://beta.ivery.one/MyArticle?tid=3699" target="_blank" rel="noopener">&#x6587;&#x7AE0;&#x94FE;&#x63A5;</a> &#x6765;&#x627E;&#x6211;&#x3002;&#x6216;&#x8005;&#x641C;&#x7D22;&#x6211;&#x7684;ID&#xFF0C;&#x5F88;&#x597D;&#x8BB0;&#xFF0C;1717315&#x2014;&#x2014;&#x201C;&#x8981;&#x53BB;&#x8981;&#x53BB;315&#x201D;</p>
<center><img src="https://steemitimages.com/DQmS7q8HirBtEFgP1WySvkjVQDjYtXE2xkHJ2hMs98DDyhu/QQ%E6%88%AA%E5%9B%BE20180307195238.png" alt="QQ&#x622A;&#x56FE;20180307195238.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/iveryone" target="_blank" rel="noopener">iVeryone&#x4F7F;&#x7528;&#x521D;&#x4F53;&#x9A8C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/94/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/96/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/94/">94</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/95/">95</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/96/">96</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/123/">123</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

