
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/hu1tkgul/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-hu1tkgul-1535606835381.png" alt="知识改变命运">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T05:27:18.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 201 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/hu1tkgul/">知识改变命运</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-hu1tkgul-1535606835381.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/julian2013-hu1tkgul-1535606835381.png"></p>
<p>&#x90FD;&#x8BF4;&#x77E5;&#x8BC6;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#xFF0C;&#x8FD9;&#x662F;&#x771F;&#x7684;&#x3002;</p>
<p>&#x672C;&#x6765;&#x4E48;&#xFF0C;&#x5728;&#x8001;&#x5BB6;&#x4E00;&#x4E2A;&#x5C0F;&#x5730;&#x65B9;&#xFF0C;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x8003;&#x4E2A;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x70E4;&#x4E2A;&#x7EA2;&#x85AF;&#x5565;&#x7684;&#xFF0C;&#x5E94;&#x8BE5;&#x4E5F;&#x65E9;&#x90FD;&#x59BB;&#x59BE;&#x6210;&#x7FA4;&#xFF0C;&#x513F;&#x5973;&#x6210;&#x5806;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x2026;&#x2026;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x5835;&#x585E;&#xFF0C;&#x6570;&#x636E;&#x8BFB;&#x53D6;&#x4E2D;&#xFF0C;&#x8BFB;&#x53D6;&#x4E2D;&#x2026;&#x2026;</p>
<p>&#x8BF7;&#x8010;&#x5FC3;&#x7B49;&#x5F85;&#x2026;&#x2026;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/hu1tkgul" target="_blank" rel="noopener">&#x77E5;&#x8BC6;&#x6539;&#x53D8;&#x547D;&#x8FD0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-6eydjlo0xs/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/08/84041753-DC94-4B58-A3FB-091C04C7DC31-1024x578.jpeg" alt="静邨风云">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T23:18:54.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 3054 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-6eydjlo0xs/">静邨风云</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5F04;&#x5802;&#xFF0C;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x540D;&#x5B57;&#x865A;&#x5316;&#xFF0C;&#x5982;&#x6709;&#x96F7;&#x540C;&#xFF0C;&#x7EAF;&#x5C5E;&#x6545;&#x610F;&#x3002;</p>
<hr>
<p><img class="alignnone size-large wp-image-86" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/08/84041753-DC94-4B58-A3FB-091C04C7DC31-1024x578.jpeg" alt="" width="1024" height="578"><br></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/11/09/13/16/venice-2933519_1280.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x73B0;&#x5728;&#x53EB;&#x4F5C;&#x5C0F;&#x533A;&#x7684;&#xFF0C;&#x8FC7;&#x53BB;&#x53EB;&#x91CC;&#x5F04;&#xFF0C;&#x6216;&#x8005;&#x53EB;&#x5F04;&#x5802;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5EA6;&#x8FC7;&#x4E86;&#x5341;&#x516D;&#x4E2A;&#x6625;&#x79CB;&#xFF0C;&#x8FD9;&#x91CC;&#x4E5F;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x503C;&#x5F97;&#x73CD;&#x60DC;&#x548C;&#x56DE;&#x5473;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6BCF;&#x5929;&#x6E05;&#x6668;&#xFF0C;&#x6709;&#x4E2A;&#x5927;&#x623F;&#x4E1C;&#x5BB6;&#x7684;&#x8001;&#x5148;&#x751F;&#x540D;&#x53EB;&#x8463;&#x795A;&#xFF0C;&#x9000;&#x4F11;&#x4E8E;&#x7535;&#x8F66;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x5927;&#x95E8;&#x53E3;&#x6253;&#x592A;&#x6781;&#x62F3;&#x3002;&#x4ED6;&#x4E3A;&#x4EBA;&#x5584;&#x548C;&#xFF0C;&#x5F04;&#x5802;&#x91CC;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x90FD;&#x5411;&#x4ED6;&#x5B66;&#x62F3;&#xFF0C;&#x5207;&#x78CB;&#x6B66;&#x672F;&#xFF0C;&#x548C;&#x4ED6;&#x4EB2;&#x8FD1;&#x3002;</p>
<p>&#x636E;&#x4F20;&#x4ED6;&#x662F;&#x4E0A;&#x6D77;&#x6B66;&#x672E;&#x534F;&#x4F1A;&#x7B2C;&#x4E8C;&#x628A;&#x624B;&#xFF0C;&#x5F88;&#x5389;&#x5BB3;&#x3002;&#x4ED6;&#x6559;&#x6211;&#x4EEC;&#x7684;&#x662F;&#x592A;&#x6781;&#x62F3;&#x4E2D;&#x7B80;&#x5F0F;&#x6768;&#x5BB6;&#x62F3;&#xFF0C;&#x6709;&#x65F6;&#x4ED6;&#x7ED9;&#x6211;&#x4EEC;&#x8868;&#x6F14;&#x592A;&#x6781;&#x5251;&#x3002;&#x4ED6;&#x6709;&#x4E2A;&#x513F;&#x5B50;&#x53EB;&#x90FD;&#x90FD;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x67D0;&#x533B;&#x9662;&#xFF0C;&#x7ECF;&#x5E38;&#x665A;&#x4E0A;&#x548C;&#x7236;&#x4EB2;&#x4EA4;&#x624B;&#xFF0C;&#x7EC3;&#x4E60;&#x8FD0;&#x624B;&#xFF0C;&#x5E38;&#x5E38;&#x513F;&#x5B50;&#x6454;&#x5012;&#x5728;&#x56DB;&#x4E94;&#x7C73;&#x5916;&#xFF0C;&#x6211;&#x662F;&#x65E2;&#x94A6;&#x7FA1;&#x53C8;&#x597D;&#x5947;&#xFF0C;&#x548C;&#x4ED6;&#x6210;&#x4E86;&#x5FD8;&#x5E74;&#x4EA4;&#x3002;&#x8463;&#x8001;&#x5148;&#x751F;&#x65E9;&#x5DF2;&#x5728;&#x6211;&#x8FDB;&#x7586;&#x540E;&#x6CA1;&#x51E0;&#x5E74;&#x79BB;&#x4E16;&#xFF0C;&#x542C;&#x8BF4;&#x90FD;&#x90FD;&#x73B0;&#x5728;&#x662F;&#x95F5;&#x884C;&#x533A;&#x4E2D;&#x5FC3;&#x533B;&#x9662;&#x7684;&#x9662;&#x957F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x91CC;&#x5F04;&#x5E73;&#x65F6;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x6587;&#x5316;&#x4EBA;&#x591A;&#xFF0C;&#x5C42;&#x6B21;&#x90FD;&#x6BD4;&#x8F83;&#x9AD8;&#x3002;&#x6BCF;&#x5F53;&#x9759;&#x8C27;&#x7684;&#x591C;&#x665A;&#xFF0C;&#x4ECE;&#x4E5D;&#x53F7;&#x4E09;&#x697C;&#x4E0D;&#x65F6;&#x4F20;&#x51FA;&#x60A6;&#x8033;&#x7684;&#x94A2;&#x7434;&#x58F0;&#xFF0C;&#x8FD9;&#x65F6;&#x4E00;&#x5BF9;&#x5F53;&#x6559;&#x5E08;&#x7684;&#x76F2;&#x4EBA;&#x592B;&#x59BB;&#x5BB6;&#x53D1;&#x51FA;&#x7684;&#x3002;&#x4E03;&#x53F7;&#x91CC;&#x4E5F;&#x5E38;&#x5E38;&#x4F20;&#x6765;&#x60A0;&#x626C;&#x7684;&#x4E2D;&#x63D0;&#x7434;&#x58F0;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x4E9B;&#x4E2D;&#x5916;&#x540D;&#x66F2;&#xFF0C;&#x4EE4;&#x4EBA;&#x95FB;&#x4E4B;&#xFF0C;&#x4E3A;&#x4E4B;&#x9676;&#x9189;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x97F3;&#x4E50;&#x4E0E;&#x6B64;&#x4E0D;&#x65E0;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x6709;&#x4E2A;&#x5076;&#x50CF;&#xFF0C;&#x4ED6;&#x662F;&#x4E5D;&#x53F7;&#x91CC;&#x7684;&#x6881;&#x5F00;&#xFF0C;&#x6BD4;&#x6211;&#x5927;&#x56DB;&#x5C81;&#x3002;&#x4ED6;&#x662F;&#x6211;&#x5E7C;&#x5E74;&#x65F6;&#x5019;&#x5C0F;&#x4F19;&#x4F34;&#x4E2D;&#x7684;&#x5934;&#xFF0C;&#x6B64;&#x4EBA;&#x6781;&#x5176;&#x806A;&#x9896;&#xFF0C;&#x4ED6;&#x4E34;&#x6479;&#x7684;&#x7535;&#x5F71;&#x5E7F;&#x544A;&#x753B;&#xFF0C;&#x6210;&#x4EBA;&#x4E5F;&#x65E0;&#x4EBA;&#x80FD;&#x53CA;&#xFF0C;&#x97F3;&#x4E50;&#x4E0A;&#x4ED6;&#x4E5F;&#x6709;&#x5F88;&#x597D;&#x7684;&#x5929;&#x8D4B;&#x3002;&#x90A3;&#x65F6;&#x4E00;&#x89D2;&#x4E94;&#x5206;&#x5C31;&#x80FD;&#x770B;&#x573A;&#x7535;&#x5F71;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x7247;&#x51FA;&#x6765;&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x6559;&#x5531;&#x5E95;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x4F1A;&#x54FC;&#x5531;&#x3002;&#x4ED6;&#x5728;&#x5F04;&#x5802;&#x91CC;&#x7EC4;&#x7EC7;&#x8D77;&#x8E22;&#x5C0F;&#x76AE;&#x7403;&#x7684;&#x6BD4;&#x8D5B;(&#x5176;&#x65F6;&#x6211;&#x4EEC;&#x8FD8;&#x73A9;&#x4E0D;&#x8D77;&#x8DB3;&#x7403;)&#xFF0C;&#x5E26;&#x9886;&#x6211;&#x4EEC;&#x67B6;&#x8D77;&#x7403;&#x7F51;&#x5B66;&#x4E60;&#x6253;&#x6392;&#x7403;&#xFF0C;&#x8FD9;&#x65F6;&#x5C0F;&#x5C0F;&#x7684;&#x5F04;&#x5802;&#x662F;&#x6211;&#x4EEC;&#x6E38;&#x73A9;&#x7684;&#x5929;&#x5802;&#x3002;&#x6CA1;&#x6709;&#x73A9;&#x5177;&#xFF0C;&#x6211;&#x4EEC;&#x6253;&#x9999;&#x70DF;&#x724C;&#xFF0C;&#x70ED;&#x5929;&#x6211;&#x4EEC;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x81EA;&#x5236;&#x76D0;&#x6C7D;&#x6C34;&#xFF1B;&#x6CA1;&#x6709;&#x6D17;&#x6FA1;&#x5802;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x8DD1;&#x5230;&#x4E8C;&#x53F7;&#x5BB6;&#x7684;&#x5929;&#x4E95;&#x91CC;&#xFF0C;&#x540A;&#x4E95;&#x6C34;&#x620F;&#x6C34;&#x6253;&#x95F9;&#xFF1B;&#x4E00;&#x7FA4;&#x5C0F;&#x5B69;&#x6392;&#x7740;&#x961F;&#x62CD;&#x6253;&#x7740;&#x5C41;&#x80A1;&#x75AF;&#x53EB;&#xFF0C;&#x6EDA;&#x94C1;&#x8F6E;&#x5B50;&#xFF0C;&#x771F;&#x7F8E;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x6881;&#x5F00;&#x5BB6;&#x6211;&#x662F;&#x5E38;&#x5BA2;&#xFF0C;&#x81EA;&#x4ECE;&#x4ED6;&#x59B9;&#x59B9;&#x8FC7;&#x65E9;&#x75C5;&#x901D;&#xFF0C;&#x6BCD;&#x4EB2;&#x53BB;&#x9999;&#x6E2F;&#x540E;&#xFF0C;&#x6881;&#x5F00;&#x4E00;&#x4E2A;&#x4EBA;&#x72EC;&#x7ACB;&#x751F;&#x6D3B;&#xFF0C;&#x81EA;&#x5DF1;&#x6D17;&#x8863;&#x505A;&#x996D;&#xFF0C;&#x4E0A;&#x5B66;&#x8BFB;&#x4E66;&#xFF0C;1961&#x5E74;&#x4ED6;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x4E0D;&#x4E45;&#x53BB;&#x6E2F;&#x548C;&#x6BCD;&#x4EB2;&#x56E2;&#x5706;&#x3002;&#x4E4B;&#x540E;&#x7ED9;&#x6211;&#x6765;&#x8FC7;&#x4E24;&#x5C01;&#x4FE1;&#xFF0C;&#x4ED6;&#x7684;&#x94A2;&#x7B14;&#x5B57;&#x771F;&#x662F;&#x6F02;&#x4EAE;&#x6781;&#x4E86;&#xFF0C;&#x8FD8;&#x5BC4;&#x6765;&#x8FC7;&#x4E00;&#x5F20;&#x5728;&#x9999;&#x6E2F;&#x6D77;&#x6D0B;&#x516C;&#x56ED;&#x62CD;&#x6444;&#x7684;&#x7167;&#x7247;&#x3002;&#x53EF;&#x60DC;&#x5E74;&#x957F;&#x65E5;&#x4E45;&#xFF0C;&#x7167;&#x7247;&#x6CA1;&#x6709;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#x3002;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x8C0B;&#x9762;&#xFF0C;&#x542C;&#x8BF4;&#x4ED6;&#x73B0;&#x5728;&#x662F;&#x5C45;&#x4F4F;&#x5728;&#x5FB7;&#x56FD;&#x3002;</p>
<p>&#x6211;&#x4F4F;&#x7684;&#x9759;&#x90A8;&#x4E00;&#x53F7;&#xFF0C;&#x5C45;&#x6C11;&#x90FD;&#x6709;&#x70B9;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#x3002;&#x5E95;&#x697C;&#x6709;&#x4E24;&#x95F4;&#x6253;&#x901A;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x5168;&#x662F;&#x6211;&#x5BB6;&#x79DF;&#x7684;&#x3002;&#x6211;&#x7236;&#x4EB2;&#x5728;&#x5BB6;&#x65F6;&#xFF0C;&#x5BB6;&#x91CC;&#x8FD8;&#x4F4F;&#x7684;&#x6BD4;&#x8F83;&#x5BBD;&#x655E;&#xFF0C;&#x7236;&#x4EB2;&#x79BB;&#x5BB6;&#x540E;&#xFF0C;&#x6CA1;&#x4E86;&#x5BB6;&#x91CC;&#x7684;&#x9876;&#x6881;&#x67F1;&#xFF0C;&#x5927;&#x53A6;&#x503E;&#x584C;&#xFF0C;&#x5BB6;&#x91CC;&#x7ECF;&#x6D4E;&#x60C5;&#x51B5;&#x4E00;&#x4E0B;&#x5B50;&#x7D27;&#x5F20;&#x8D77;&#x6765;&#x3002;&#x65E0;&#x5948;&#x6253;&#x4E86;&#x9694;&#x5899;&#xFF0C;&#x628A;&#x90A3;&#x540E;&#x95F4;&#x623F;&#x95F4;&#x501F;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x501F;&#x7ED9;&#x4E86;&#x4E00;&#x4E2A;&#x5355;&#x8EAB;&#x5973;&#x4EBA;&#xFF0C;&#x540D;&#x53EB;&#x8D75;&#x9759;&#xFF0C;&#x4E09;&#x5341;&#x591A;&#x5C81;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x6211;&#x5C0F;&#x8205;&#x8205;&#x7684;&#x76F8;&#x597D;&#x3002;</p>
<p>&#x5C0F;&#x8205;&#x8205;&#x662F;&#x4E2A;&#x6D6A;&#x8361;&#x516C;&#x5B50;&#xFF0C;&#x8BFB;&#x4E66;&#x65F6;&#x6253;&#x67B6;&#x95F9;&#x4E8B;&#xFF0C;&#x66FE;&#x88AB;&#x4E09;&#x6240;&#x5B66;&#x6821;&#x5F00;&#x9664;&#xFF0C;&#x540E;&#x6765;&#x5077;&#x4E86;&#x6211;&#x4E09;&#x8205;&#x7684;&#x9AD8;&#x4E2D;&#x6587;&#x51ED;&#xFF0C;&#x5192;&#x7528;&#x6211;&#x4E09;&#x8205;&#x7684;&#x59D3;&#x540D;&#x53BB;&#x62A5;&#x8003;&#x9EC4;&#x57D4;&#x519B;&#x6821;&#x3002;&#x4E34;&#x89E3;&#x653E;&#x524D;&#xFF0C;1948&#x5E74;&#x9003;&#x4EA1;&#x53F0;&#x6E7E;&#xFF0C;&#x6CA1;&#x6709;&#x6765;&#x5F97;&#x53CA;&#x5E26;&#x8D70;&#x76F8;&#x597D;&#xFF0C;&#x8D75;&#x9759;&#x5C31;&#x7559;&#x5728;&#x4E86;&#x4E0A;&#x6D77;&#x3002;&#x56E0;&#x4E3A;&#x8FC7;&#x53BB;&#x5979;&#x548C;&#x5C0F;&#x8205;&#x662F;&#x540C;&#x5C45;&#x60C5;&#x4EBA;&#xFF0C;&#x8DDF;&#x6211;&#x6BCD;&#x4EB2;&#x8BA4;&#x8BC6;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x628A;&#x540E;&#x623F;&#x95F4;&#x501F;&#x7ED9;&#x4E86;&#x5979;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x662F;&#x4E2A;&#x98CE;&#x9A9A;&#x5973;&#x4EBA;&#xFF0C;&#x6D82;&#x53E3;&#x7EA2;&#xFF0C;&#x62B9;&#x8102;&#x7C89;&#xFF0C;&#x6CA1;&#x6709;&#x6B63;&#x5F53;&#x804C;&#x4E1A;&#xFF0C;&#x65E0;&#x6536;&#x5165;&#xFF0C;&#x9760;&#x7740;&#x5C0F;&#x8205;&#x7559;&#x4E86;&#x51E0;&#x4E2A;&#x94B1;&#x8FC7;&#x7740;&#x60A0;&#x95F2;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x65E9;&#x6668;&#x7761;&#x61D2;&#x89C9;&#xFF0C;&#x767D;&#x5929;&#x6253;&#x9EBB;&#x5C06;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x4E0D;&#x4E45;&#x53C8;&#x548C;&#x4E00;&#x4E2A;&#x5927;&#x80D6;&#x5B50;&#x4F53;&#x91CD;208&#x65A4;&#x9648;&#x8001;&#x677F;&#x540C;&#x5C45;&#x3002;</p>
<p>&#x9648;&#x8001;&#x677F;&#x539F;&#x6765;&#x6709;&#x4E2A;&#x8001;&#x5A46;&#xFF0C;&#x5DF2;&#x79BB;&#x5A5A;&#xFF0C;&#x5E26;&#x6765;&#x4E09;&#x4E2A;&#x62D6;&#x6CB9;&#x74F6;&#x2014;&#x2014;&#x4E24;&#x4E2A;&#x7537;&#x5B69;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x3002;&#x9648;&#x8001;&#x677F;&#x662F;&#x5929;&#x4E00;&#x6F02;&#x67D3;&#x5382;&#x7684;&#x8001;&#x677F;&#xFF0C;&#x4E00;&#x53E3;&#x5927;&#x91D1;&#x7259;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x90FD;&#x662F;&#x53FC;&#x7740;&#x4E00;&#x6839;&#x96EA;&#x8304;&#x70DF;&#xFF0C;&#x7ECF;&#x5E38;&#x5F53;&#x7740;&#x90BB;&#x5C45;&#x9762;&#x548C;&#x8D75;&#x9759;&#x8FD9;&#x4E2A;&#x5973;&#x4EBA;&#x4EB2;&#x5634;&#xFF0C;&#x4E5F;&#x4ECE;&#x4E0D;&#x56DE;&#x907F;&#xFF0C;&#x4EE4;&#x4EBA;&#x6076;&#x5FC3;&#x3002;</p>
<p>&#x9648;&#x8001;&#x677F;&#x7231;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x6709;&#x65F6;&#x5E26;&#x7740;&#x8D75;&#x9759;&#x8FD9;&#x4E2A;&#x59D8;&#x5934;&#x53BB;&#x770B;&#x7535;&#x5F71;&#x3002;&#x636E;&#x8BF4;&#x6563;&#x573A;&#x65F6;&#x4ED6;&#x603B;&#x662F;&#x6700;&#x540E;&#x79BB;&#x5E2D;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x80A5;&#x80D6;&#x6324;&#x5750;&#x5728;&#x5EA7;&#x4F4D;&#x4E0A;&#xFF0C;&#x8D77;&#x8EAB;&#x79BB;&#x5750;&#x65F6;&#x6574;&#x6392;&#x5EA7;&#x4F4D;&#x8981;&#x53D1;&#x51FA;&#x8F9F;&#x5386;&#x556A;&#x5566;&#x7684;&#x58F0;&#x54CD;&#x3002;&#x548C;&#x8FD9;&#x5BB6;&#x90BB;&#x5C45;&#x6CA1;&#x505A;&#x4E24;&#x5E74;&#xFF0C;&#x9648;&#x8001;&#x677F;&#x5C31;&#x56E0;&#x751F;&#x6D3B;&#x8150;&#x5316;&#x5173;&#x8FDB;&#x7262;&#x623F;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x9001;&#x5230;&#x9752;&#x6D77;&#x52B3;&#x6539;&#xFF0C;&#x4E0D;&#x5230;&#x4E09;&#x4E2A;&#x6708;&#x5C31;&#x56E0;&#x5403;&#x4E0D;&#x4E86;&#x82E6;&#x751F;&#x75C5;&#x4E00;&#x547D;&#x545C;&#x547C;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x6765;&#xFF0C;&#x53EF;&#x82E6;&#x4E86;&#x8D75;&#x9759;&#xFF0C;&#x5BB6;&#x91CC;&#x7ECF;&#x6D4E;&#x65AD;&#x6863;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x8D75;&#x9759;&#x53EA;&#x5F97;&#x5230;&#x91CC;&#x5F04;&#x751F;&#x4EA7;&#x7EC4;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F00;&#x59CB;&#x8FC7;&#x8D77;&#x4E86;&#x82E6;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4ED6;&#x5BB6;&#x7684;&#x5927;&#x513F;&#x5B50;&#x53EB;&#x9648;&#x751F;&#xFF0C;&#x8BF4;&#x662F;&#x5C0F;&#x5F00;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x94B1;&#x53C8;&#x5931;&#x6559;&#xFF0C;&#x4ECE;&#x5C0F;&#x5728;&#x5077;&#x5BB6;&#x91CC;&#x94B1;&#x5BB6;&#x91CC;&#x5403;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7ECF;&#x5E38;&#x88AB;&#x4ED6;&#x7238;&#x4E0B;&#x96E8;&#x5929;&#x62D6;&#x5230;&#x91CC;&#x5F04;&#x91CC;&#x5783;&#x573E;&#x7BB1;&#x8DDF;&#x524D;&#x8DEA;&#x7740;&#xFF0C;&#x989D;&#x5934;&#x4E0A;&#x7528;&#x6BDB;&#x7B14;&#x5199;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x201D;&#x8D3C;&#x201D;&#x5B57;&#xFF0C;&#x6574;&#x4E2A;&#x5F04;&#x5802;&#x4E3A;&#x4E4B;&#x54D7;&#x7136;&#x3002;&#x4ED6;&#x7236;&#x4EB2;&#x88AB;&#x6355;&#x540E;&#xFF0C;&#x4ED6;&#x540E;&#x6765;&#x66F4;&#x4E0D;&#x4E89;&#x6C14;&#xFF0C;&#x56E0;&#x5077;&#x770B;&#x8D75;&#x9759;&#x6D17;&#x6FA1;&#xFF0C;&#x88AB;&#x62BC;&#x9001;&#x6D59;&#x6C5F;&#x7BA1;&#x6559;&#x6240;&#x52B3;&#x52A8;&#x6559;&#x517B;&#x3002;</p>
<p>&#x5973;&#x513F;&#x9648;&#x4E91;&#x540E;&#x6765;&#x52A8;&#x5458;&#x53BB;&#x4E86;&#x65B0;&#x7586;&#x3002;&#x5C0F;&#x513F;&#x5B50;&#x9648;&#x534E;&#x56E0;&#x62CD;&#x7535;&#x5F71;&#x300A;&#x5B9D;&#x846B;&#x82A6;&#x7684;&#x79D8;&#x5BC6;&#x300B;&#x51FA;&#x6F14;&#x4E3B;&#x89D2;&#x6709;&#x4E86;&#x70B9;&#x5C0F;&#x540D;&#x6C14;&#xFF0C;&#x88AB;&#x4ED6;&#x4EB2;&#x751F;&#x6BCD;&#x4EB2;(&#x9648;&#x8001;&#x677F;&#x524D;&#x59BB;)&#x9886;&#x56DE;&#xFF0C;&#x8FD9;&#x5BB6;&#x4EBA;&#x5BB6;&#x4E5F;&#x5C31;&#x8FD9;&#x6837;&#x6563;&#x4E86;&#x3002;&#x8D75;&#x9759;&#x4E3A;&#x4E86;&#x6C42;&#x751F;&#x5B58;&#xFF0C;&#x5AC1;&#x5230;&#x6FB3;&#x95E8;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x540E;&#x8BDD;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x5F53;&#x65F6;&#x4F4F;&#x524D;&#x623F;&#x95F4;&#xFF0C;&#x6709;&#x4E2A;&#x9633;&#x53F0;&#xFF0C;&#x5BA4;&#x5916;&#x6709;&#x4E2A;&#x5929;&#x4E95;&#x3002;&#x5E73;&#x65F6;&#x5403;&#x996D;&#x5728;&#x4E2A;&#x697C;&#x68AF;&#x95F4;&#xFF0C;&#x4E00;&#x5BB6;&#x516D;&#x53E3;&#x4EBA;&#xFF0C;&#x4F4F;&#x5F97;&#x5F88;&#x62E5;&#x6324;&#x7684;&#x3002;</p>
<p>&#x5976;&#x5976;&#x6700;&#x559C;&#x6B22;&#x98DE;&#x54E5;&#xFF0C;&#x4ED6;&#x548C;&#x5976;&#x5976;&#x7761;&#x4E00;&#x5F20;&#x5927;&#x5E8A;&#xFF0C;&#x7761;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x4E00;&#x76F4;&#x7761;&#x5728;&#x5976;&#x5976;&#x811A;&#x8DDF;&#x5230;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x3002;&#x98DE;&#x54E5;1963&#x5E74;&#x8003;&#x4E0A;&#x4E0A;&#x6D77;&#x7535;&#x5F71;&#x4E13;&#x79D1;&#x5B66;&#x6821;&#xFF0C;&#x662F;&#x4F4F;&#x6821;&#x751F;&#xFF0C;&#x4F46;&#x5468;&#x672B;&#x56DE;&#x5BB6;&#x8FD8;&#x662F;&#x548C;&#x5976;&#x5976;&#x6324;&#x4E00;&#x5F20;&#x5E8A;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x79BB;&#x5BB6;&#x540E;&#xFF0C;&#x4E24;&#x4E2A;&#x5F1F;&#x5F1F;&#x548C;&#x5988;&#x5988;&#x7761;&#x4E00;&#x5F20;&#x5927;&#x5E8A;&#xFF0C;&#x6211;&#x662F;&#x4ECE;&#x5C0F;&#x4E00;&#x4E2A;&#x4EBA;&#x7761;&#x4E00;&#x5F20;&#x5E06;&#x5E03;&#x5355;&#x4EBA;&#x5E8A;&#xFF0C;&#x76F4;&#x81F3;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x3002;&#x5BB6;&#x91CC;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x50CF;&#x6837;&#x7684;&#x5BB6;&#x5177;&#x2014;&#x2014;&#x4E94;&#x6597;&#x6A71;&#xFF0C;&#x4E5F;&#x662F;&#x697C;&#x4E0A;&#x9882;&#x5EB7;&#x4F2F;&#x4F2F;&#x501F;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x3002;&#x5176;&#x4ED6;&#x6709;&#x4E00;&#x5F20;&#x7834;&#x65E7;&#x7684;&#x5199;&#x5B57;&#x53F0;&#xFF0C;&#x4E00;&#x4E2A;&#x68B3;&#x5986;&#x53F0;&#xFF0C;&#x4E00;&#x4E2A;&#x4E09;&#x6597;&#x6A71;&#x90FD;&#x662F;&#x4EB2;&#x621A;&#x5BB6;&#x7684;&#x65E7;&#x5BB6;&#x4FF1;&#x3002;&#x8FD8;&#x6709;&#x4E24;&#x5F20;&#x65B9;&#x684C;&#xFF0C;&#x4E00;&#x5F20;&#x653E;&#x524D;&#x623F;&#x95F4;&#xFF0C;&#x4E00;&#x5F20;&#x697C;&#x68AF;&#x95F4;&#xFF0C;&#x4F9B;&#x5168;&#x5BB6;&#x5403;&#x996D;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x5199;&#x4F5C;&#x4E1A;&#x7528;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x536B;&#x751F;&#x95F4;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x6728;&#x5934;&#x7684;&#x9A6C;&#x6876;&#xFF0C;&#x5976;&#x5976;&#x6BCF;&#x5929;&#x4E00;&#x6E05;&#x65E9;&#x5230;&#x91CC;&#x5F04;&#x91CC;&#x6380;&#x7616;&#x4E95;&#x76D6;&#x5012;&#x5728;&#x7CAA;&#x6C60;&#x91CC;&#x3002;&#x5230;&#x5927;&#x6982;1957&#x5E74;&#x5BB6;&#x91CC;&#x624D;&#x6709;&#x4E86;&#x7164;&#x6C14;&#x7076;&#xFF0C;&#x4EE5;&#x5F80;&#x70E7;&#x996D;&#x90FD;&#x7528;&#x7164;&#x7403;&#x7089;&#xFF0C;&#x5F88;&#x4E0D;&#x65B9;&#x4FBF;&#x3002;&#x6BCF;&#x5929;&#x6700;&#x9EBB;&#x70E6;&#x7684;&#x662F;&#x751F;&#x7164;&#x7089;&#xFF0C;&#x5230;&#x540E;&#x95E8;&#x53E3;&#x5F04;&#x5802;&#x91CC;&#x751F;&#x706B;&#xFF0C;&#x70DF;&#x718F;&#x706B;&#x71CE;&#x7684;&#xFF0C;&#x4E00;&#x751F;&#x706B;&#x718F;&#x5F97;&#x4EBA;&#x76F4;&#x6D41;&#x773C;&#x6CEA;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x4E8C;&#x697C;&#x662F;&#x6211;&#x4F2F;&#x4F2F;&#x5BB6;&#xFF0C;&#x6211;&#x4F2F;&#x4F2F;&#x53EB;&#x9882;&#x5EB7;&#xFF0C;&#x4E0A;&#x6D77;&#x8D22;&#x7ECF;&#x5B66;&#x9662;&#x6559;&#x52A1;&#x957F;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x5458;&#x3002;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#x548C;&#x6211;&#x5976;&#x5976;&#x662F;&#x540C;&#x7236;&#x5F02;&#x6BCD;&#x7684;&#x59D0;&#x59B9;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x53EB;&#x6211;&#x5976;&#x5976;&#x5927;&#x59E8;&#x5988;&#x3002;&#x4F2F;&#x4F2F;&#x7684;&#x7231;&#x4EBA;&#xFF0C;&#x6211;&#x5988;&#x53EB;&#x5979;&#x5AC2;&#x5AC2;&#xFF0C;&#x5979;&#x662F;&#x4E0A;&#x6D77;&#x5434;&#x6CFE;&#x5316;&#x5DE5;&#x5382;&#x8D22;&#x52A1;&#x79D1;&#x79D1;&#x957F;&#x3002;</p>
<p>&#x5979;&#x5BB6;&#x6709;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x957F;&#x5973;&#x7B71;&#xFF0C;&#x6BD4;&#x6211;&#x5C0F;&#x4E00;&#x5C81;&#xFF0C;&#x6B21;&#x5973;&#x9759;&#xFF0C;&#x4E09;&#x5B50;&#x6301;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x5883;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x548C;&#x6211;&#x4EEC;&#x5BB6;&#x4E00;&#x76F4;&#x548C;&#x7766;&#x76F8;&#x5904;&#xFF0C;&#x9022;&#x5E74;&#x8FC7;&#x8282;&#x7ECF;&#x5E38;&#x652F;&#x52A9;&#x6211;&#x5BB6;&#xFF0C;&#x662F;&#x6211;&#x5BB6;&#x6700;&#x597D;&#x7684;&#x4EB2;&#x621A;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x4E09;&#x697C;&#x4F4F;&#x7740;&#x4E00;&#x4E2A;&#x5355;&#x8EAB;&#x7537;&#x5B50;&#xFF0C;&#x7EA6;&#x56DB;&#x5341;&#x6765;&#x5C81;&#xFF0C;&#x90BB;&#x5C45;&#x90FD;&#x53EB;&#x4ED6;&#x9F9A;&#x5148;&#x751F;&#x3002;&#x4ED6;&#x5F00;&#x8BBE;&#x4E86;&#x4E00;&#x5BB6;&#x76AE;&#x978B;&#x6CB9;&#x4F5C;&#x574A;&#xFF0C;&#x4EE5;&#x6B64;&#x4E3A;&#x4E1A;&#xFF0C;&#x5E73;&#x65F6;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x6781;&#x5C11;&#x548C;&#x4EBA;&#x6253;&#x62DB;&#x9762;&#x3002;&#x9F9A;&#x5148;&#x751F;&#x51E0;&#x4E4E;&#x6574;&#x5929;&#x7528;&#x70E7;&#x74F6;&#x3001;&#x5316;&#x5B66;&#x836F;&#x5242;&#x4E36;&#x91CF;&#x676F;&#x5728;&#x5BB6;&#x91CC;&#x6363;&#x9F13;&#xFF0C;&#x6240;&#x4EE5;&#x697C;&#x4E0A;&#x697C;&#x4E0B;&#x603B;&#x662F;&#x6D0B;&#x6EA2;&#x7740;&#x80A1;&#x76AE;&#x978B;&#x6CB9;&#x5473;&#x9053;&#x3002;&#x4ED6;&#x96C7;&#x4E86;&#x4E00;&#x4E2A;&#x5B89;&#x5FBD;&#x7C4D;&#x7684;&#x5973;&#x4F63;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x6709;&#x4E94;&#x5341;&#x6765;&#x5C81;&#xFF0C;&#x4E00;&#x76F4;&#x7167;&#x987E;&#x8FD9;&#x4E2A;&#x9F9A;&#x5148;&#x751F;&#x7684;&#x751F;&#x6D3B;&#x8D77;&#x5C45;&#x3002;</p>
<p>&#x5927;&#x6982;&#x5728;1952&#x5E74;&#x7684;&#x521D;&#x51AC;&#xFF0C;&#x4E00;&#x4E2A;&#x6E05;&#x6668;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x53F7;&#x91CC;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x693F;&#x9A87;&#x4EBA;&#x542C;&#x95FB;&#x7684;&#x60E8;&#x6848;&#x3002;&#x90A3;&#x5929;&#x534A;&#x591C;&#x4ECE;&#x4E09;&#x5C42;&#x697C;&#x4EAD;&#x5B50;&#x95F4;&#x4F63;&#x4EBA;&#x7684;&#x4F4F;&#x5904;&#x53D1;&#x51FA;&#x4E86;&#x6781;&#x5176;&#x6050;&#x6016;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#x7684;&#x54ED;&#x53EB;&#x58F0;&#xFF0C;&#x9707;&#x52A8;&#x4E86;&#x6574;&#x4E2A;&#x91CC;&#x5F04;&#x3002;&#x636E;&#x8BF4;&#x5BF9;&#x9762;&#x4E94;&#x53F7;&#x7684;&#x5C45;&#x6C11;&#x770B;&#x5230;&#x9F9A;&#x5148;&#x751F;&#x7A7F;&#x4E86;&#x4E00;&#x6761;&#x77ED;&#x88E4;&#x4ECE;&#x697C;&#x4E0A;&#x9003;&#x5C06;&#x51FA;&#x95E8;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x7236;&#x4EB2;&#x8FD8;&#x5728;&#x5BB6;&#xFF0C;&#x4ED6;&#x7FFB;&#x7A97;&#x4ECE;&#x540E;&#x95E8;&#x6025;&#x6025;&#x53BB;&#x6D3E;&#x51FA;&#x6240;&#x62A5;&#x6848;&#xFF0C;&#x4E0D;&#x591A;&#x4E45;&#x6551;&#x62A4;&#x8F66;&#x8B66;&#x8F66;&#x8D76;&#x6765;&#x3002;&#x539F;&#x6765;&#x662F;&#x9F9A;&#x5148;&#x751F;&#x548C;&#x5973;&#x4F63;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x4E8B;&#x53D1;&#x751F;&#x4E89;&#x6267;&#xFF0C;&#x59D3;&#x9F9A;&#x7684;&#x62FF;&#x4E86;&#x83DC;&#x5200;&#xFF0C;&#x780D;&#x4E86;&#x5973;&#x4F63;&#x4E09;&#x5200;&#xFF0C;&#x5E76;&#x5728;&#x5979;&#x5934;&#x4E0A;&#x6D47;&#x4E0A;&#x786B;&#x9178;&#xFF0C;&#x5973;&#x4F63;&#x987F;&#x65F6;&#x6210;&#x4E86;&#x7535;&#x5F71;&#x300A;&#x591C;&#x534A;&#x6B4C;&#x58F0;&#x300B;&#x4E2D;&#x7684;&#x201C;&#x5B8B;&#x4E39;&#x840D;&#x201D;&#xFF0C;&#x5267;&#x54ED;&#x4E0D;&#x6B62;&#xFF0C;&#x4ECE;&#x6B64;&#x9F9A;&#x5148;&#x751F;&#x6D88;&#x5931;&#x4E8E;&#x6211;&#x5BB6;&#x4E09;&#x697C;&#x3002;</p>
<p>&#x540E;&#x6765;&#x542C;&#x8BF4;&#x9F9A;&#x5148;&#x751F;&#x88AB;&#x5224;&#x5211;&#x52B3;&#x6539;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4F53;&#x68C0;&#x67E5;&#x51FA;&#x6709;&#x7CBE;&#x795E;&#x75C5;&#xFF0C;&#x53C8;&#x5728;&#x7262;&#x91CC;&#x6EE1;&#x8EAB;&#x751F;&#x75AE;&#xFF0C;&#x6240;&#x4EE5;&#x4E24;&#x4E09;&#x5E74;&#x540E;&#x63D0;&#x524D;&#x91CA;&#x653E;&#x3002;&#x6709;&#x4E00;&#x5929;&#x6211;&#x4E0B;&#x5348;&#x653E;&#x5B66;&#x56DE;&#x6765;&#xFF0C;&#x5976;&#x5976;&#x544A;&#x8BC9;&#x6211;&#x9F9A;&#x5148;&#x751F;&#x7262;&#x91CC;&#x91CA;&#x653E;&#x4E86;&#xFF0C;&#x90A3;&#x5929;&#x8FD8;&#x95EE;&#x5976;&#x5976;&#x8BA8;&#x4E86;&#x4E00;&#x987F;&#x5348;&#x996D;&#x3002;&#x4ED6;&#x8FD9;&#x4E00;&#x8D70;&#xFF0C;&#x5C31;&#x6773;&#x65E0;&#x97F3;&#x4FE1;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x7EC8;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5E7C;&#x5C0F;&#x7684;&#x5FC3;&#x7075;&#x7B2C;&#x4E00;&#x6B21;&#x53D7;&#x5230;&#x7684;&#x60CA;&#x5413;&#xFF0C;&#x4F7F;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x4EC0;&#x4E48;&#x662F;&#x4EBA;&#x6027;&#x7684;&#x6B8B;&#x5FCD;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x81F3;&#x4ECA;&#x5FC3;&#x6709;&#x4F59;&#x60B8;&#x3002;</p>
<p>&#x9F9A;&#x5148;&#x751F;&#x5165;&#x7262;&#x4E0D;&#x4E45;&#xFF0C;&#x697C;&#x91CC;&#x53C8;&#x642C;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x5BB6;&#xFF0C;&#x5373;&#x6211;&#x4F2F;&#x4F2F;&#x7684;&#x4E08;&#x4EBA;&#x4E00;&#x5BB6;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x5916;&#x516C;&#x5916;&#x5A46;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x8FD8;&#x6709;&#x4E00;&#x7537;&#x4E00;&#x5973;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x53EB;&#x4ED6;&#x4EEC;&#x5C0F;&#x8205;&#x8205;&#x5C0F;&#x963F;&#x59E8;&#xFF0C;&#x4ED6;&#x4EEC;&#x6BD4;&#x6211;&#x4EEC;&#x5927;&#x8BB8;&#x591A;&#xFF0C;&#x6CA1;&#x51E0;&#x5E74;&#x5C0F;&#x8205;&#x8205;&#x8003;&#x4E0A;&#x4E86;&#x897F;&#x5B89;&#x4EA4;&#x5927;&#xFF0C;&#x5C0F;&#x963F;&#x59E8;&#x8003;&#x4E0A;&#x4E86;&#x676D;&#x5DDE;&#x6D59;&#x6C5F;&#x5927;&#x5B66;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8BF4;&#x8FD9;&#x5E62;&#x623F;&#x5B50;&#x4ECE;&#x4E0A;&#x5230;&#x4E0B;&#x6709;&#x70B9;&#x4EB2;&#x621A;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x591A;&#x7532;&#x5B50;&#x8FC7;&#x53BB;&#xFF0C;&#x5F53;&#x5E74;&#x7684;&#x5C0F;&#x4F19;&#x4F34;&#x65E9;&#x5DF2;&#x5929;&#x5404;&#x4E00;&#x65B9;&#x3002;2&#x53F7;&#x91CC;&#x7684;&#x738B;&#x534E;&#x8003;&#x4E0A;&#x6E05;&#x534E;&#x5927;&#x5B66;&#xFF0C;&#x5DF2;&#x5B9A;&#x5C45;&#x5317;&#x4EAC;&#xFF0C;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x738B;&#x5584;&#x73B0;&#x5728;&#x5728;&#x6FB3;&#x6D32;&#x53D1;&#x5C55;&#x3002;&#x66F9;&#x5BB6;&#x7684;&#x8001;&#x4E8C;&#x66F9;&#x9E9F;&#xFF0C;&#x5C0F;&#x6211;&#x4E00;&#x5C81;&#xFF0C;&#x66FE;&#x5B66;&#x8FC7;&#x6211;&#x5199;&#x6BDB;&#x7B14;&#x5B57;&#x3002;&#x4ED6;&#x6BD5;&#x4E1A;&#x4E8E;&#x5B89;&#x5FBD;&#x5E08;&#x5927;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x5E7F;&#x5DDE;&#x66A8;&#x5357;&#x5927;&#x5B66;&#x4E2D;&#x6587;&#x7CFB;&#x6559;&#x6388;&#xFF0C;&#x51FA;&#x8FC7;&#x4E66;&#x6CD5;&#x4E13;&#x8457;&#xFF0C;&#x4E2D;&#x56FD;&#x4E66;&#x6CD5;&#x5BB6;&#x534F;&#x4F1A;&#x6210;&#x5458;&#x3002;&#x4E94;&#x53F7;&#x91CC;&#x7684;&#x90B5;&#x798F;&#xFF0C;&#x73B0;&#x5728;&#x6FB3;&#x6D32;&#x7ECF;&#x5546;&#xFF0C;&#x4ED6;&#x7684;&#x9152;&#x5382;&#x529E;&#x5F97;&#x5F88;&#x5174;&#x9686;&#x3002;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#xFF0C;&#x4EBA;&#x79F0;&#x4E09;&#x6BDB;&#xFF0C;&#x6BD5;&#x4E1A;&#x4E8E;&#x4E0A;&#x6D77;&#x590D;&#x65E6;&#x5927;&#x5B66;&#xFF0C;&#x73B0;&#x5728;&#x9999;&#x6E2F;&#x53D1;&#x5C55;&#xFF0C;&#x4E5F;&#x9887;&#x6709;&#x6210;&#x5C31;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x5728;&#x540C;&#x4E00;&#x5F04;&#x5802;&#xFF0C;&#x51FA;&#x4E86;&#x4E0D;&#x5C11;&#x4EBA;&#x6750;&#xFF0C;&#x56DE;&#x60F3;&#x81EA;&#x5DF1;&#x4E00;&#x751F;&#x5E73;&#x5E73;&#x6DE1;&#x8C08;&#xFF0C;&#x9887;&#x6709;&#x70B9;&#x6C57;&#x989C;&#x3002;&#x4F46;&#x8FD9;&#x5C31;&#x662F;&#x5386;&#x53F2;&#x3002;</p>
<hr>
<p>&#x8282;&#x9009;&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p><br> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/08/%e9%9d%99%e9%82%a8%e9%a3%8e%e4%ba%91" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/08/%e9%9d%99%e9%82%a8%e9%a3%8e%e4%ba%91</a> </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-6eydjlo0xs" target="_blank" rel="noopener">&#x9759;&#x90A8;&#x98CE;&#x4E91;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/klzsdr9c/" class="image is-7by1">
            <img class="thumbnail" src="http://thyrsi.com/t6/364/1535536687x1822611401.jpg" alt="我的童年">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T10:16:51.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/klzsdr9c/">我的童年</a>
            
        </h1>
        <div class="content">
            <p>&#x6751;&#x91CC;&#x7684;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;80&#x5C81;&#x4E86;&#x3002;&#x5230;&#x5E95;&#x662F;&#x771F;&#x662F;&#x5047;&#xFF0C;&#x7BA1;&#x5B83;&#x5462;&#xFF0C;&#x5047;&#x4F5C;&#x771F;&#x65F6;&#x771F;&#x4EA6;&#x5047;&#xFF0C;&#x5927;&#x5BB6;&#x5F53;&#x4E2A;&#x6545;&#x4E8B;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4E5F;&#x77A7;&#x77A7;&#x6709;&#x6728;&#x6709;&#x4EBA;&#x611F;&#x5174;&#x8DA3;&#x3002;</p>
<hr>
<p>&#x6211;&#x7684;&#x5BB6;&#x4E61;&#x662F;&#x5730;&#x5904;&#x5BCC;&#x5EB6;&#x7684;&#x6C5F;&#x5357;&#x6C34;&#x4E61;&#xFF0C;&#x95E8;&#x524D;&#x6709;&#x6761;&#x5C0F;&#x6CB3;&#xFF0C;&#x6CB3;&#x4E0A;&#x6709;&#x6865;&#xFF0C;&#x5C4B;&#x540E;&#x6709;&#x4E00;&#x7247;&#x7AF9;&#x6797;&#xFF0C;&#x540E;&#x56ED;&#x91CC;&#x6709;&#x51E0;&#x5341;&#x68F5;&#x6A58;&#x6811;&#x3002;&#x6211;&#x4ECE;&#x8BB0;&#x4E8B;&#x8D77;&#x5E38;&#x5728;&#x95E8;&#x524D;&#x73A9;&#x800D;&#xFF0C;&#x90A3;&#x65F6;&#x5C0F;&#x5B69;&#x6CA1;&#x4EC0;&#x4E48;&#x73A9;&#x5177;&#xFF0C;&#x53EA;&#x662F;&#x73A9;&#x73A9;&#x6CE5;&#x5DF4;&#xFF0C;&#x6293;&#x6293;&#x5C0F;&#x866B;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x548C;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x5802;&#x54E5;&#x4F4F;&#x5728;&#x4E00;&#x4E2A;&#x56DB;&#x5408;&#x9662;&#xFF0C;&#x9662;&#x91CC;&#x6709;&#x51E0;&#x5341;&#x53E3;&#x5927;&#x7F38;&#xFF0C;&#x7F38;&#x91CC;&#x9183;&#x4E86;&#x5404;&#x79CD;&#x54B8;&#x83DC;&#x4E4B;&#x7C7B;&#x3002;&#x6709;&#x4E00;&#x5E74;&#x597D;&#x8C61;&#x6253;&#x4ED7;&#xFF0C;&#x6751;&#x91CC;&#x6765;&#x4E86;&#x4E00;&#x5E2E;&#x62D6;&#x513F;&#x5E26;&#x5973;&#x7684;&#x96BE;&#x6C11;&#xFF0C;&#x95EE;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x8981;&#x5403;&#x7684;&#x8981;&#x559D;&#x7684;&#xFF0C;&#x5012;&#x4E5F;&#x4E0D;&#x662F;&#x571F;&#x532A;&#x5F3A;&#x76D7;&#xFF0C;&#x522B;&#x4EBA;&#x5413;&#x5F97;&#x4E0D;&#x5F00;&#x95E8;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6CA1;&#x6709;&#x786C;&#x95EF;&#x5BB6;&#x95E8;&#xFF0C;&#x53EA;&#x662F;&#x9759;&#x5750;&#x5728;&#x5BB6;&#x95E8;&#x53E3;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x4EBA;&#x5C0F;&#x4E0D;&#x61C2;&#x4E8B;&#xFF0C;&#x5435;&#x7740;&#x8981;&#x51FA;&#x95E8;&#x53BB;&#x770B;&#xFF0C;&#x5A18;&#x4E00;&#x76F4;&#x62C9;&#x7740;&#x6211;&#x4E0D;&#x6562;&#x53BB;&#x5F00;&#x95E8;&#x3002;</p>
<p>1948&#x5E74;&#xFF0C;&#x6211;&#x5BB6;&#x642C;&#x5230;&#x4E86;&#x4E0A;&#x6D77;&#x5E02;&#x5362;&#x6E7E;&#x533A;&#x7ECD;&#x5174;&#x8DEF;36&#x5F04;(&#x9759;&#x90A8;)1&#x53F7;&#xFF0C;&#x5F7C;&#x65F6;&#x6211;&#x56DB;&#x5C81;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x8D74;&#x65B0;&#x7586;&#x524D;&#x5728;&#x4E0A;&#x6D77;&#x751F;&#x8BDD;&#x5341;&#x56DB;&#x5E74;&#x7684;&#x65E7;&#x5740;&#xFF0C;&#x53EF;&#x60DC;&#x6587;&#x9769;&#x671F;&#x95F4;&#x88AB;&#x4EBA;&#x593A;&#x4E86;&#x53BB;&#x3002;<br><img src="http://thyrsi.com/t6/364/1535536687x1822611401.jpg" alt="image"></p>
<p>&#x5F53;&#x65F6;&#x4E0A;&#x6D77;&#x8FD8;&#x6CA1;&#x89E3;&#x653E;&#xFF0C;&#x6211;&#x7238;&#x5230;&#x5B89;&#x5FBD;&#x829C;&#x6E56;&#x505A;&#x8FC7;&#x4E00;&#x6BB5;&#x6C34;&#x679C;&#x751F;&#x610F;&#xFF0C;&#x5927;&#x7EA6;&#x524D;&#x540E;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x3002;&#x90A3;&#x65F6;&#x98DE;&#x54E5;&#x88AB;&#x5BC4;&#x6258;&#x5728;&#x5927;&#x59E8;&#x5988;&#x8BFB;&#x4E66;&#xFF0C;&#x6211;&#x548C;&#x7236;&#x6BCD;&#x4E09;&#x4EBA;&#x5728;&#x829C;&#x6E56;&#x4E00;&#x4E2A;&#x5802;&#x9986;&#x91CC;&#xFF0C;&#x6BCF;&#x5929;&#x5403;&#x5927;&#x9505;&#x83DC;(&#x9752;&#x83DC;&#x70E7;&#x7EA2;&#x70E7;&#x8089;)&#xFF0C;&#x90A3;&#x65F6;&#x5403;&#x7684;&#x6700;&#x591A;&#x7684;&#x5F53;&#x5730;&#x7684;&#x6C34;&#x4EA7;&#x6CB3;&#x9CD7;&#x3002;&#x8BB0;&#x5F97;&#x7236;&#x4EB2;&#x6709;&#x4E00;&#x6B21;&#x8FD8;&#x5E26;&#x6211;&#x53BB;&#x770B;&#x8FC7;&#x4E00;&#x573A;&#x7F8E;&#x56FD;&#x7535;&#x5F71;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x7535;&#x5F71;&#x6444;&#x5F71;&#x827A;&#x672F;&#x8FDC;&#x6CA1;&#x6709;&#x73B0;&#x5728;&#x5148;&#x8FDB;&#xFF0C;&#x653E;&#x6620;&#x65F6;&#x5F71;&#x5C4F;&#x50CF;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x4E0B;&#x96E8;&#x4E00;&#x6837;&#xFF0C;&#x989C;&#x8272;&#x53D1;&#x9EC4;&#x9ED1;&#x8272;&#x3002;&#x7236;&#x4EB2;&#x867D;&#x7CBE;&#x660E;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6BD5;&#x7ADF;&#x4E0D;&#x662F;&#x505A;&#x751F;&#x610F;&#x7684;&#x6599;&#xFF0C;&#x751F;&#x610F;&#x4E8F;&#x672C;&#x56DE;&#x5230;&#x4E86;&#x4E0A;&#x6D77;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x4E0A;&#x6D77;&#x89E3;&#x653E;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x5F53;&#x65F6;&#x6E38;&#x884C;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x56FD;&#x6C11;&#x515A;&#x7684;&#x6218;&#x72AF;&#x88AB;&#x56DA;&#x5728;&#x6728;&#x5934;&#x7684;&#x7262;&#x7B3C;&#x5B50;&#x91CC;&#xFF0C;&#x5E02;&#x6C11;&#x7C07;&#x62E5;&#x6B22;&#x547C;&#x4E0A;&#x6D77;&#x89E3;&#x653E;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x829C;&#x6E56;&#x56DE;&#x5230;&#x4E0A;&#x6D77;&#x540E;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x5C31;&#x5931;&#x4E1A;&#x4E86;&#xFF0C;&#x9760;&#x7740;&#x4ECE;&#x8001;&#x5BB6;&#x5E26;&#x6765;&#x7684;&#x51E0;&#x5341;&#x6761;&#x91D1;&#x5B50;&#x7EF4;&#x6301;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x7ECD;&#x5174;&#x8DEF;&#x73B0;&#x5728;&#x88AB;&#x79F0;&#x4E3A;&#x6587;&#x5316;&#x4E00;&#x6761;&#x8857;&#xFF0C;&#x4E0A;&#x6D77;&#x4EAC;&#x5267;&#x9662;&#x3001;&#x4E2D;&#x534E;&#x5B66;&#x827A;&#x793E;&#xFF0C;&#x675C;&#x6708;&#x7B19;&#x516C;&#x9986;&#x90FD;&#x5728;&#x8FD9;&#x6761;&#x9A6C;&#x8DEF;&#x4E0A;&#x3002;&#x79BB;&#x6211;&#x5BB6;&#x4E0D;&#x591A;&#x8FDC;&#x5C31;&#x662F;&#x5E7F;&#x6148;&#x533B;&#x9662;(&#x73B0;&#x53EB;&#x745E;&#x91D1;&#x533B;&#x9662;)&#x3001;&#x8FD8;&#x6709;&#x9648;&#x6BC5;&#x5BBE;&#x9986;&#x3002;<br><img src="http://thyrsi.com/t6/364/1535536806x1822611431.jpg" alt="image"></p>
<p>&#x7ECD;&#x5174;&#x8DEF;&#x516C;&#x56ED;&#xFF0C;&#x6211;&#x5E7C;&#x65F6;&#x7684;&#x4E50;&#x571F;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x5E26;&#x5F1F;&#x5F1F;&#x4EEC;&#x53BB;&#x516C;&#x56ED;&#x6293;&#x91D1;&#x8708;&#x866B;&#x3001;&#x6349;&#x87B3;&#x8782;&#x3001;&#x873B;&#x8713;&#x3001;&#x87CB;&#x87C0;&#xFF0C;&#x8361;&#x79CB;&#x5343;&#xFF0C;&#x6316;&#x6C99;&#x5751;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x7ECD;&#x5174;&#x8DEF;&#x7684;&#x8001;&#x5F04;&#x5802;&#x2014;&#x2014;&#x9759;&#x90A8;&#xFF0C;&#x6574;&#x4E2A;&#x91CC;&#x5F04;&#x90FD;&#x662F;&#x5927;&#x623F;&#x4E1C;&#x7684;&#x79C1;&#x623F;&#x3002;&#x4ECE;&#x4E00;&#x53F7;&#x5230;&#x4E5D;&#x53F7;&#xFF0C;&#x4E09;&#x5C42;&#x697C;&#x5C0F;&#x6D0B;&#x623F;&#xFF0C;&#x5927;&#x591A;&#x662F;&#x79DF;&#x623F;&#x751F;&#x6D3B;&#x3002;&#x4F46;&#x6709;&#x94B1;&#x4EBA;&#x5BB6;&#x5C45;&#x591A;&#xFF0C;&#x6709;&#x9003;&#x4EA1;&#x5730;&#x4E3B;&#xFF0C;&#x6709;&#x6E05;&#x4EE3;&#x5B98;&#x5BA6;&#x4EBA;&#x5BB6;&#x7684;&#x7737;&#x5C5E;&#xFF0C;&#x4E5F;&#x6709;&#x7164;&#x884C;&#x8001;&#x677F;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x81EA;&#x5DF1;&#x987E;&#x81EA;&#x5BB6;&#xFF0C;&#x6CA1;&#x751A;&#x6765;&#x5F80;&#x3002;</p>
<p>&#x91CC;&#x5F04;&#x91CC;&#x4E0D;&#x5927;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x5230;&#x767E;&#x5341;&#x5E73;&#x65B9;&#xFF0C;&#x6709;&#x4E00;&#x5E62;&#x8F66;&#x5E93;&#xFF0C;&#x6709;&#x4E00;&#x5BB6;&#x4E24;&#x5C42;&#x697C;&#x7684;&#x770B;&#x5F04;&#x5802;&#x623F;&#x5B50;&#x3002;&#x697C;&#x4E0A;&#x4F4F;&#x7740;&#x4E00;&#x5BB6;&#x626B;&#x5F04;&#x5802;&#x7684;&#x6D66;&#x4E1C;&#x4EBA;&#xFF0C;&#x6EE1;&#x53E3;&#x8BF4;&#x7684;&#x662F;&#x4E61;&#x4E0B;&#x8BDD;&#xFF0C;&#x5973;&#x4E3B;&#x4EBA;&#x662F;&#x4E00;&#x4E2A;&#x76EE;&#x4E0D;&#x8BC6;&#x4E01;&#x7684;&#x608D;&#x5987;(&#x5C31;&#x662F;&#x6587;&#x9769;&#x4E2D;&#x6597;&#x4EBA;&#x5BB6;&#x3001;&#x6597;&#x6211;&#x5976;&#x5976;&#x6BCD;&#x4EB2;&#x6700;&#x51F6;&#x6076;&#x7684;&#x574F;&#x5973;&#x4EBA;)&#x3002;&#x5979;&#x6709;&#x513F;&#x5973;&#x4E09;&#x7537;&#x4E00;&#x5973;&#xFF0C;&#x5979;&#x4ED7;&#x7740;&#x7537;&#x4EBA;&#x662F;&#x4E2A;&#x6CE5;&#x6C34;&#x5320;&#xFF0C;&#x51FA;&#x8EAB;&#x8D2B;&#x82E6;&#xFF0C;&#x6210;&#x5206;&#x597D;&#xFF0C;&#x82D7;&#x6B63;&#x6839;&#x7EA2;&#xFF0C;&#x8001;&#x6B3A;&#x4FAE;&#x6211;&#x5BB6;&#x7684;&#x4E24;&#x4E2A;&#x5F1F;&#x5F1F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x7537;&#x4E3B;&#x4EBA;&#x5012;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x5B9E;&#x539A;&#x9053;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x5E73;&#x65F6;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x4ECE;&#x6CA1;&#x548C;&#x90BB;&#x5BB6;&#x7EA2;&#x8138;&#x5435;&#x67B6;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x5927;&#x513F;&#x5B50;&#x5C0F;&#x540D;&#x6839;&#x6797;&#xFF0C;&#x6BD4;&#x6211;&#x5C0F;&#x4E2A;&#x4E24;&#x4E09;&#x5C81;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x6253;&#x4E0D;&#x8FC7;&#x6211;&#xFF0C;&#x8001;&#x6B3A;&#x4FAE;&#x6211;&#x5E7C;&#x5C0F;&#x7684;&#x4E24;&#x4E2A;&#x5F1F;&#x5F1F;&#x3002;&#x6211;&#x662F;&#x521D;&#x751F;&#x725B;&#x728A;&#x4E0D;&#x6015;&#x864E;&#xFF0C;&#x5F1F;&#x5F1F;&#x88AB;&#x6B3A;&#x4FAE;&#xFF0C;&#x6211;&#x5C31;&#x786C;&#x51FA;&#x5934;&#x548C;&#x4ED6;&#x6253;&#x67B6;&#x3002;</p>
<p>&#x4ED6;&#x8001;&#x5A18;&#xFF0C;&#x5F04;&#x5802;&#x91CC;&#x7684;&#x90BB;&#x4EBA;&#x80CC;&#x5730;&#x91CC;&#x53EB;&#x5979;&#x201D;&#x963F;&#x5988;&#x5566;&#x8001;&#x5A18;&#x201D;&#x7684;&#xFF0C;&#x5C31;&#x62A4;&#x7740;&#x5B69;&#x5B50;&#x8DD1;&#x6765;&#x626D;&#x4F4F;&#x6211;&#x7684;&#x8033;&#x6735;&#x62D6;&#x5230;&#x6211;&#x5BB6;&#x5976;&#x5976;&#x8DDF;&#x524D;&#x53C8;&#x9A82;&#x53C8;&#x6253;&#x3002;&#x6211;&#x5976;&#x5976;&#x77E5;&#x9053;&#x81EA;&#x5BB6;&#x51FA;&#x8EAB;&#x4E0D;&#x597D;&#x5F97;&#x7F6A;&#x4E0D;&#x8D77;&#x8FD9;&#x5BB6;&#x4EBA;&#x5BB6;&#xFF0C;&#x628A;&#x6211;&#x62D6;&#x56DE;&#x5BB6;&#x4E00;&#x987F;&#x81ED;&#x6253;&#x3002;&#x5976;&#x5976;&#x53EA;&#x8981;&#x81EA;&#x5BB6;&#x5B69;&#x5B50;&#x548C;&#x90BB;&#x5BB6;&#x5C0F;&#x5B69;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#xFF0C;&#x603B;&#x662F;&#x8FDE;&#x8FDE;&#x5411;&#x4EBA;&#x5BB6;&#x9053;&#x4E0D;&#x662F;&#xFF0C;&#x628A;&#x81EA;&#x5DF2;&#x7684;&#x5B69;&#x5B50;&#x62D6;&#x56DE;&#x5BB6;&#x4E00;&#x987F;&#x8D23;&#x9A82;&#x548C;&#x6BD2;&#x6253;&#xFF0C;&#x4ECE;&#x4E0D;&#x548C;&#x4EBA;&#x5BB6;&#x53D1;&#x751F;&#x4E89;&#x5435;&#xFF0C;&#x88AB;&#x4EBA;&#x9A82;&#x51E0;&#x53E5;&#x4E5F;&#x53EA;&#x80FD;&#x9053;&#x9006;&#x6765;&#x987A;&#x53D7;&#x5FCD;&#x7740;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x81EA;&#x4ECE;&#x7236;&#x4EB2;&#x88AB;&#x6293;&#x8D70;&#xFF0C;&#x751F;&#x6D3B;&#x4E00;&#x4E0B;&#x5B50;&#x7531;&#x5C0F;&#x5EB7;&#x4E4B;&#x5BB6;&#x5760;&#x5165;&#x56F0;&#x987F;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x4E2A;&#x4E2A;&#x7A7F;&#x5F97;&#x5BD2;&#x9178;&#xFF0C;&#x5403;&#x5F97;&#x6E05;&#x82E6;&#x3002;</p>
<p>&#x6211;&#x5BB6;&#x9694;&#x58C1;&#x4E8C;&#x53F7;&#x91CC;&#x6709;&#x4E2A;&#x66F9;&#x5BB6;&#xFF0C;&#x662F;&#x5F53;&#x8001;&#x677F;&#x7684;&#xFF0C;&#x4E3A;&#x4EBA;&#x5012;&#x5F88;&#x968F;&#x548C;&#x3002;&#x4ED6;&#x5BB6;&#x7684;&#x5927;&#x513F;&#x5B50;&#x66F9;&#x5B9D;&#x742A;&#x770B;&#x6211;&#x5BB6;&#x7ECF;&#x5E38;&#x88AB;&#x6839;&#x6797;&#x4E00;&#x5BB6;&#x6B3A;&#x4FAE;&#xFF0C;&#x4ED6;&#x4E5F;&#x6765;&#x4E00;&#x540C;&#x6B3A;&#x4FAE;&#x6211;&#x4EEC;&#x3002;&#x4ED6;&#x4EEC;&#x5BB6;&#x517B;&#x4E86;&#x4E00;&#x6761;&#x72EE;&#x5B50;&#x72D7;&#x540D;&#x53EB;&#x767D;&#x90CE;&#x5B81;&#xFF0C;&#x6BCF;&#x5929;&#x4E0B;&#x5348;&#x51FA;&#x6765;&#x6E9C;&#x72D7;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x6211;&#x653E;&#x5B66;&#x56DE;&#x5BB6;&#x770B;&#x5230;&#x66F9;&#x5B9D;&#x742A;&#x7275;&#x7740;&#x72D7;&#x9A91;&#x5728;&#x98DE;&#x54E5;&#x8EAB;&#x4E0A;&#x6253;&#xFF0C;&#x5634;&#x91CC;&#x53D1;&#x51FA;&#x51B7;&#x7B11;&#x3002;&#x6211;&#x8FDC;&#x8FDC;&#x770B;&#x89C1;&#xFF0C;&#x7529;&#x4E0B;&#x4E66;&#x5305;&#xFF0C;&#x51B2;&#x4E0A;&#x53BB;&#x548C;&#x59D3;&#x66F9;&#x7684;&#x6495;&#x6253;&#xFF0C;&#x4E24;&#x62F3;&#x6253;&#x6389;&#x4E86;&#x4ED6;&#x4E24;&#x4E2A;&#x95E8;&#x7259;&#x2026;&#x2026;&#x4ECE;&#x6B64;&#x6211;&#x6210;&#x4E86;&#x91CC;&#x5F04;&#x91CC;&#x51FA;&#x4E86;&#x540D;&#x7684;&#x987D;&#x76AE;&#x86CB;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x91CC;&#x5F04;&#x91CC;&#x6709;&#x4E2A;&#x548C;&#x6211;&#x9F50;&#x540D;&#x7684;&#x6363;&#x86CB;&#x9B3C;&#xFF0C;&#x5916;&#x53F7;&#x53EB;&#x5C0F;&#x9ED1;&#x76AE;&#x7684;&#xFF0C;&#x7ECF;&#x5E38;&#x548C;&#x6211;&#x4E00;&#x8D77;&#x722C;&#x8F66;&#x5E93;&#x9876;&#xFF0C;&#x4E0A;&#x6811;&#x6349;&#x866B;&#xFF0C;&#x6458;&#x90BB;&#x5C45;&#x5BB6;&#x79CD;&#x7684;&#x6787;&#x6777;&#x679C;&#x3002;&#x4ED6;&#x6BD4;&#x6211;&#x5927;&#x4E2A;&#x4E09;&#x56DB;&#x5C81;&#xFF0C;&#x50CF;&#x4E2A;&#x5C0F;&#x9ED1;&#x4EBA;&#xFF0C;&#x6709;&#x65F6;&#x4ED6;&#x4E5F;&#x548C;&#x6211;&#x53D1;&#x751F;&#x4E89;&#x5435;&#xFF0C;&#x4F46;&#x4ED6;&#x7684;&#x5916;&#x516C;&#x5916;&#x5A46;&#x5BF9;&#x4ED6;&#x7BA1;&#x675F;&#x751A;&#x4E25;&#xFF0C;&#x6211;&#x6253;&#x4E0D;&#x8FC7;&#x4ED6;&#xFF0C;&#x5C31;&#x53BB;&#x4ED6;&#x5BB6;&#x544A;&#x72B6;&#xFF0C;&#x4E00;&#x6765;&#x4E8C;&#x53BB;&#x7684;&#x8BA4;&#x8BC6;&#x4E86;&#x4ED6;&#x7684;&#x5916;&#x516C;&#x5916;&#x5A46;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x53EB;&#x4ED6;&#x4EEC;&#x5510;&#x5BB6;&#x516C;&#x5510;&#x5BB6;&#x5A46;&#xFF0C;&#x5510;&#x5BB6;&#x516C;&#x662F;&#x4E0A;&#x6D77;&#x6709;&#x540D;&#x7684;&#x7EA2;&#x623F;&#x5B50;&#x533B;&#x9662;&#x7684;&#x8D22;&#x4F1A;&#x4EBA;&#x5458;&#xFF0C;&#x5199;&#x5F97;&#x4E00;&#x624B;&#x6F02;&#x4EAE;&#x7684;&#x8747;&#x5934;&#x5C0F;&#x6977;&#xFF0C;&#x80FD;&#x8BD7;&#x80FD;&#x753B;&#xFF0C;&#x5C0F;&#x9ED1;&#x76AE;&#x548C;&#x6211;&#x76F8;&#x5904;&#x4E0D;&#x5230;&#x534A;&#x5E74;&#x5C31;&#x56DE;&#x957F;&#x6C99;&#x7236;&#x6BCD;&#x5BB6;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x653F;&#x6CBB;&#x8FD0;&#x52A8;&#x591A;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x542C;&#x8BF4;&#x5510;&#x5BB6;&#x516C;&#x88AB;&#x6293;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x6297;&#x6218;&#x65F6;&#x5728;&#x65E5;&#x672C;&#x4EBA;&#x516C;&#x53F8;&#x505A;&#x8FC7;&#x4E8B;&#xFF0C;&#x4E00;&#x53BB;&#x5C31;&#x597D;&#x591A;&#x5E74;&#x3002;&#x5510;&#x5BB6;&#x5A46;&#x5728;&#x4E08;&#x592B;&#x88AB;&#x6355;&#x540E;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5B64;&#x82E6;&#x4F36;&#x4EC3;&#x751F;&#x6D3B;&#xFF0C;&#x5979;&#x65E0;&#x5DE5;&#x4F5C;&#xFF0C;&#x6CA1;&#x6709;&#x6536;&#x5165;&#xFF0C;&#x5C31;&#x9760;&#x8001;&#x7537;&#x4EBA;&#x7559;&#x4E0B;&#x7684;&#x8001;&#x5BB6;&#x5E95;&#x8FC7;&#x751F;&#x6D3B;&#xFF0C;&#x4E03;&#x516B;&#x5341;&#x5C81;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x53C8;&#x4E0D;&#x597D;&#xFF0C;&#x8D70;&#x4E0D;&#x52A8;&#x8DEF;&#xFF0C;&#x6211;&#x5C31;&#x6709;&#x65F6;&#x5E2E;&#x5979;&#x4E70;&#x70B9;&#x83DC;&#xFF0C;&#x5E2E;&#x4ED6;&#x505A;&#x70B9;&#x5BB6;&#x52A1;&#xFF0C;&#x5979;&#x559C;&#x6B22;&#x548C;&#x6211;&#x804A;&#x804A;&#x5BB6;&#x5E38;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6211;&#x624D;&#x77E5;&#x9053;&#x5510;&#x5BB6;&#x5A46;&#x662F;&#x4E1C;&#x5317;&#x4EBA;&#xFF0C;&#x6EE1;&#x65CF;&#xFF0C;&#x66FE;&#x5F53;&#x8FC7;&#x6E05;&#x4EE3;&#x7687;&#x5BAB;&#x4E2D;&#x7684;&#x5BAB;&#x5973;&#xFF0C;&#x4E00;&#x53E3;&#x6F02;&#x4EAE;&#x7684;&#x4EAC;&#x8154;&#x666E;&#x901A;&#x8BDD;&#xFF0C;&#x5F88;&#x6709;&#x6C14;&#x8D28;&#x548C;&#x624D;&#x6C14;&#xFF0C;&#x548C;&#x5510;&#x5BB6;&#x516C;&#x4E00;&#x6837;&#x5F88;&#x6709;&#x5B66;&#x95EE;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x4E24;&#x5BB6;&#x90FD;&#x6709;&#x70B9;&#x653F;&#x6CBB;&#x95EE;&#x9898;&#xFF0C;&#x89C1;&#x6211;&#x5BB6;&#x7A77;&#xFF0C;&#x4ED6;&#x7ECF;&#x5E38;&#x5077;&#x5077;&#x585E;&#x51E0;&#x6BDB;&#x94B1;&#x7684;&#x5C0F;&#x8D39;&#x7ED9;&#x6211;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x5979;&#x8EAB;&#x4E0A;&#x5B66;&#x5230;&#x4E86;&#x540C;&#x60C5;&#x5F31;&#x8005;&#x3001;&#x52A9;&#x4EBA;&#x4E3A;&#x4E50;&#x7684;&#x54C1;&#x8D28;&#x3002;&#x540E;&#x6765;&#x5510;&#x5BB6;&#x516C;&#x4ECE;&#x7262;&#x91CC;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x8BF4;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E8B;&#xFF0C;&#x53EF;&#x662F;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x5927;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x5374;&#x6CA1;&#x6709;&#x4E86;&#x3002;&#x5510;&#x5BB6;&#x4E24;&#x4F4D;&#x8001;&#x4EBA;&#x5BF9;&#x6211;&#x4E00;&#x751F;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x4ED6;&#x4EEC;&#x6559;&#x6211;&#x5982;&#x4F55;&#x505A;&#x4EBA;&#xFF0C;&#x6559;&#x6211;&#x5199;&#x6BDB;&#x7B14;&#x5B57;&#xFF0C;&#x5B66;&#x4E60;&#x4E66;&#x6CD5;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x718F;&#x9676;&#x4E0B;&#xFF0C;&#x6211;&#x7EC3;&#x8FC7;&#x989C;&#x4F53;&#x3001;&#x6B27;&#x4F53;&#x3001;&#x67F3;&#x4F53;&#xFF0C;&#x4E34;&#x6469;&#x8FC7;&#x7075;&#x98DE;&#x7ECF;&#x5B57;&#x5E16;&#x3001;&#x5B59;&#x8FC7;&#x5EAD;&#x4E66;&#x6CD5;&#xFF0C;&#x540E;&#x6765;&#x5230;&#x65B0;&#x7586;&#x56E2;&#x573A;&#x4E66;&#x6CD5;&#x6BD4;&#x8D5B;&#x5C61;&#x5C61;&#x83B7;&#x5F97;&#x4E00;&#x7B49;&#x5956;&#x3002;&#x6BCF;&#x5E74;&#x6625;&#x8282;&#x56E2;&#x91CC;&#x5F00;&#x5E86;&#x529F;&#x4F1A;&#xFF0C;&#x6211;&#x88AB;&#x8BF7;&#x53BB;&#x5199;&#x5956;&#x72B6;&#x5199;&#x5149;&#x8363;&#x699C;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x5F97;&#x5230;&#x4E0D;&#x5C11;&#x5916;&#x5757;&#x3002;<br><img src="http://thyrsi.com/t6/364/1535536848x1822611431.jpg" alt="image"></p>
<p><img src="http://thyrsi.com/t6/364/1535536881x1822611431.jpg" alt="image"></p>
<p>&#x6211;&#x5E7C;&#x65F6;&#x6709;&#x70B9;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x5634;&#x5DF4;&#x53C8;&#x751C;&#xFF0C;&#x4EB2;&#x621A;&#x5BB6;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x6211;&#x3002;1950&#x5E74;&#x6211;&#x4E94;&#x5C81;&#x5C31;&#x4E0A;&#x4E86;&#x79C1;&#x7ACB;&#x7684;&#x52C7;&#x4E49;&#x5C0F;&#x5B66;&#xFF0C;&#x98DE;&#x54E5;&#x6BD4;&#x6211;&#x9AD8;&#x4E09;&#x4E2A;&#x5E74;&#x7EA7;&#xFF0C;&#x5728;&#x540C;&#x4E00;&#x6240;&#x5C0F;&#x5B66;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x5E74;&#x5C0F;&#x4E0D;&#x61C2;&#x4E8B;&#xFF0C;&#x548C;&#x5973;&#x540C;&#x5B66;&#x540C;&#x684C;&#xFF0C;&#x5C31;&#x753B;&#x4E09;&#x516B;&#x7EBF;&#xFF0C;&#x4E00;&#x4E89;&#x6267;&#x8001;&#x5E08;&#x5C31;&#x7ED9;&#x7236;&#x6BCD;&#x544A;&#x72B6;&#x3002;&#x7236;&#x6BCD;&#x6015;&#x6211;&#x5E74;&#x5C11;&#x8DDF;&#x4E0D;&#x4E0A;&#x5B66;&#x4E1A;&#xFF0C;&#x4E00;&#x5E74;&#x540E;&#x5C31;&#x628A;&#x6211;&#x5144;&#x5F1F;&#x4FE9;&#x8F6C;&#x5230;&#x516C;&#x7ACB;&#x7684;&#x745E;&#x91D1;&#x4E8C;&#x8DEF;&#x7B2C;&#x4E00;&#x5C0F;&#x5B66;&#xFF0C;&#x91CD;&#x65B0;&#x4ECE;&#x4E00;&#x5E74;&#x7EA7;&#x8BFB;&#x8D77;&#x3002;</p>
<p>&#x5728;&#x5C0F;&#x5B66;&#x65F6;&#x6211;&#x5E38;&#x53D7;&#x540C;&#x5B66;&#x6B3A;&#x4FAE;&#xFF0C;&#x9A82;&#x6211;&#x662F;&#x52B3;&#x6539;&#x72AF;&#x5B50;&#x5F1F;&#xFF0C;&#x5730;&#x4E3B;&#x513F;&#x5B50;&#xFF0C;&#x72D7;&#x5D3D;&#x5B50;&#x3002;&#x6211;&#x5FCD;&#x4E0D;&#x4F4F;&#x8FB1;&#x9A82;&#xFF0C;&#x5C31;&#x548C;&#x540C;&#x5B66;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x4E3A;&#x6B64;&#x5E38;&#x53D7;&#x8001;&#x5E08;&#x8D23;&#x7F5A;&#x3002;&#x8BB0;&#x5F97;&#x6211;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x53EB;&#x91D1;&#x707F;&#x4ED9;&#x7684;&#xFF0C;&#x662F;&#x4E2A;&#x6076;&#x5A46;&#x5A18;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x5730;&#x4E3B;&#x5BB6;&#x51FA;&#x751F;&#xFF0C;&#x540C;&#x5B66;&#x95F4;&#x4E00;&#x53D1;&#x751F;&#x4E89;&#x6267;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x5728;&#x6559;&#x5BA4;&#x7684;&#x58C1;&#x89D2;&#x7F5A;&#x7AD9;&#xFF0C;&#x8FD8;&#x9A82;&#x6211;&#x662F;&#x5730;&#x4E3B;&#x7684;&#x5D3D;&#xFF0C;&#x6211;&#x5230;&#x4ECA;&#x5929;&#x8FD8;&#x6068;&#x900F;&#x4E86;&#x5979;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x6211;&#x5988;&#x521A;&#x5230;&#x4E00;&#x4E2A;&#x4EB2;&#x621A;&#x5BB6;&#x7684;&#x4E00;&#x4E2A;&#x79C1;&#x4EBA;&#x4F01;&#x4E1A;&#x5F53;&#x8D22;&#x4F1A;&#xFF0C;&#x5DE5;&#x8D44;&#x624D;25&#x5143;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x8981;&#x517B;&#x6D3B;&#x4E00;&#x5BB6;&#x516D;&#x53E3;&#x4EBA;&#x3002;&#x7236;&#x4EB2;&#x8D70;&#x540E;&#x7B2C;&#x4E00;&#x5E74;&#x6211;&#x662F;&#x5B66;&#x8D39;&#x5168;&#x514D;&#xFF0C;&#x516C;&#x7ACB;&#x5B66;&#x6821;&#x5B66;&#x8D39;&#x5C0F;&#x5B66;&#x53EA;&#x8981;&#x9646;&#x5143;&#x94B1;&#x3002;&#x91D1;&#x8001;&#x5E08;&#x7B2C;&#x4E8C;&#x5E74;&#x5230;&#x6211;&#x5BB6;&#x8C03;&#x67E5;&#x5BB6;&#x8BBF;&#xFF0C;&#x4E00;&#x5230;&#x6211;&#x5BB6;&#x5C31;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x7897;&#x6A71;&#x7FFB;&#x770B;&#x4F19;&#x98DF;&#x3002;&#x90A3;&#x5929;&#x6B63;&#x597D;&#x6211;&#x5BB6;&#x4E70;&#x4E86;&#x51E0;&#x6761;&#x4FBF;&#x5B9C;&#x7684;&#x70C2;&#x5E26;&#x9C7C;&#xFF0C;&#x5979;&#x5C31;&#x8BF4;&#x4F60;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x86EE;&#x597D;&#x5417;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7684;&#x5B66;&#x8D39;&#x5C31;&#x53EA;&#x51CF;&#x514D;&#x4E00;&#x534A;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x653F;&#x6CBB;&#x6C14;&#x5019;&#x6781;&#x5DE6;&#xFF0C;&#x51FA;&#x8EAB;&#x4E0D;&#x597D;&#xFF0C;&#x52A0;&#x5165;&#x5C11;&#x5148;&#x961F;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x4EFD;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x4E94;&#x5E74;&#x7EA7;&#xFF0C;&#x6211;&#x624D;&#x5168;&#x73ED;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x6234;&#x4E0A;&#x7EA2;&#x9886;&#x5DFE;&#x3002;&#x6211;&#x53D7;&#x5C3D;&#x4E86;&#x4EBA;&#x95F4;&#x7684;&#x52BF;&#x5229;&#x773C;&#xFF0C;&#x81EA;&#x5DF1;&#x62FC;&#x547D;&#x8BFB;&#x4E66;&#xFF0C;&#x597D;&#x5728;&#x6210;&#x7EE9;&#x4F18;&#x79C0;&#xFF0C;&#x4E5F;&#x65E0;&#x5927;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x5979;&#x4E5F;&#x6CA1;&#x80FD;&#x5948;&#x6211;&#x4F55;&#x3002;&#x5230;&#x4E86;&#x516D;&#x5E74;&#x7EA7;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x73ED;&#x4E3B;&#x4EFB;&#x7F57;&#x4F69;&#x745C;&#x8001;&#x5E08;&#xFF0C;&#x5979;&#x559C;&#x6B22;&#x806A;&#x660E;&#x8BFB;&#x4E66;&#x597D;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x8FD9;&#x4E00;&#x5E74;&#x6211;&#x5728;&#x73ED;&#x91CC;&#x7684;&#x5904;&#x5883;&#x624D;&#x5927;&#x5927;&#x6539;&#x89C2;&#x3002;</p>
<p>&#x7F57;&#x8001;&#x5E08;&#x6559;&#x6211;&#x65F6;&#x624D;&#x5341;&#x4E5D;&#x5C81;&#xFF0C;&#x5E74;&#x8F7B;&#x53C8;&#x6F02;&#x4EAE;&#xFF0C;&#x5979;&#x7231;&#x6211;&#x50CF;&#x81EA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x4E5F;&#x559C;&#x6B22;&#x4EB2;&#x8FD1;&#x5979;&#x3002;&#x4E8C;&#x5341;&#x591A;&#x5E74;&#x540E;&#x6211;&#x63D0;&#x7740;&#x793C;&#x7269;&#x53BB;&#x6BCD;&#x6821;&#x62DC;&#x8BBF;&#x5979;&#xFF0C;&#x5979;&#x8FD8;&#x6CA1;&#x9000;&#x4F11;&#xFF0C;&#x4E00;&#x5934;&#x4E4C;&#x53D1;&#xFF0C;&#x89C1;&#x4E86;&#x6211;&#x6EE1;&#x9762;&#x7B11;&#x5BB9;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x53EB;&#x51FA;&#x4E86;&#x6211;&#x7684;&#x540D;&#x5B57;&#x3002;&#x5F53;&#x5979;&#x77E5;&#x9053;&#x6211;&#x5728;&#x65B0;&#x7586;&#x4E2D;&#x5B66;&#x4E2D;&#x5E26;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x73ED;&#x5F53;&#x8BED;&#x6587;&#x8001;&#x5E08;&#xFF0C;&#x5979;&#x5230;&#x5904;&#x5411;&#x540C;&#x4E8B;&#x5938;&#x6211;&#xFF0C;&#x201D;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x8001;&#x5B66;&#x751F;&#xFF0C;&#x73B0;&#x5728;&#x6559;&#x9AD8;&#x4E2D;&#x4E86;&#xFF0C;&#x8FDE;&#x5927;&#x5B66;&#x90FD;&#x8BBE;&#x4E0A;&#x8FC7;&#x3002;&#x201D;</p>
<hr>
<p>&#x8282;&#x9009;&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/klzsdr9c" target="_blank" rel="noopener">&#x6211;&#x7684;&#x7AE5;&#x5E74;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-g15js7vhgn/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmP3v3hU3QJZkLjEbWSbbYDVDU6Mf5TG3hbtpJ2k8RKhZR" alt="锲而不舍，金石可镂">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-29T01:58:09.000Z">2018-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 657 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-g15js7vhgn/">锲而不舍，金石可镂</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmP3v3hU3QJZkLjEbWSbbYDVDU6Mf5TG3hbtpJ2k8RKhZR" alt="image"></p>
<p>&#x300A;&#x8340;&#x5B50;&#xB7;&#x529D;&#x5B66;&#x300B;&#xFF1A;&#x201C;&#x9532;&#x800C;&#x820D;&#x4E4B;&#xFF0C;&#x673D;&#x6728;&#x4E0D;&#x6298;&#xFF1B;&#x9532;&#x800C;&#x4E0D;&#x820D;&#xFF0C;&#x91D1;&#x77F3;&#x53EF;&#x9542;&#x3002;&#x201D;<br>&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF1A;</p>
<blockquote>&#x4E0D;&#x80FD;&#x575A;&#x6301;&#x5230;&#x5E95;,&#x5373;&#x4F7F;&#x662F;&#x673D;&#x6728;&#x4E5F;&#x4E0D;&#x80FD;&#x6298;&#x65AD;.&#x53EA;&#x8981;&#x575A;&#x6301;&#x4E0D;&#x505C;&#x5730;&#x7528;&#x5200;&#x523B;,&#x5C31;&#x7B97;&#x662F; &#x91D1;&#x5C5E;&#x7389;&#x77F3;&#x4E5F;&#x53EF;&#x4EE5;&#x96D5;&#x51FA;&#x82B1;&#x82B1;&#x6765;&#x3002;<br></blockquote>

<p><strong>&#x90A3;&#x4E48;&#xFF0C;&#x96D5;&#x51FA;&#x82B1;&#x6765;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5462;&#xFF1F;</strong></p>
<p>&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x5565;&#x7528;&#x3002;&#x96D5;&#x51FA;&#x7684;&#x82B1;&#x4E0D;&#x80FD;&#x5403;&#x4E0D;&#x80FD;&#x559D;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x4E5F;&#x4E0D;&#x80FD;&#x7528;&#xFF0C;&#x53EA;&#x80FD;&#x4F9B;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E0D;&#x52E4;&#x5FEB;&#x4E00;&#x70B9;&#x6253;&#x626B;&#x8FD8;&#x8981;&#x79EF;&#x7070;&#x3002;&#x6709;&#x8FD9;&#x96D5;&#x82B1;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x51FA;&#x95E8;&#x6361;&#x6613;&#x62C9;&#x7F50;&#x6536;&#x51E0;&#x4E2A;&#x7EB8;&#x7BB1;&#x6362;&#x5305;&#x65B9;&#x4FBF;&#x9762;&#x5403;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x84DD;&#x7FD4;&#x6280;&#x6821;&#x6C38;&#x8FDC;&#x6BD4;&#x7F8E;&#x672F;&#x5B66;&#x9662;&#x7684;&#x751F;&#x610F;&#x706B;&#x7206;&#x3002;</p>
<p>&#x5012;&#x4E0D;&#x662F;&#x8BF4;&#x84DD;&#x7FD4;&#x4E0D;&#x597D;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x90E8;&#x5206;&#x5E95;&#x5C42;&#x5C4C;&#x4E1D;&#x7684;&#x6D3B;&#x547D;&#x4E4B;&#x672C;&#x3002;&#x6015;&#x7684;&#x662F;&#x84DD;&#x7FD4;&#x6210;&#x4E3A;&#x751F;&#x547D;&#x4E2D;&#x5B66;&#x4E60;&#x7684;&#x7EC8;&#x70B9;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x6015;&#x6015;&#x4E86;&#x3002;&#x600E;&#x4E48;&#x6015;&#x6015;&#xFF1F;&#x5F88;&#x53EF;&#x80FD;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x7EC8;&#x65E5;&#x60F3;&#x7684;&#x662F;&#x623F;&#x623F;&#x623F;&#x548C;&#x556A;&#x556A;&#x556A;&#x3002;</p>
<p>&#x5434;&#x51A0;&#x4E2D;&#x5148;&#x751F;&#x8BF4;&#xFF0C;</p>
<blockquote>
<p>&#x201C;&#x6587;&#x76F2;&#x4E0D;&#x591A;&#xFF0C;&#x7F8E;&#x76F2;&#x5F88;&#x591A;&#x201D;&#x3002;</p>
</blockquote>
<hr>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5BA1;&#x7F8E;&#x80FD;&#x529B;&#x51B3;&#x5B9A;&#x4E86;&#x4ED6;&#x8FD9;&#x8F88;&#x5B50;&#x7684;&#x751F;&#x6D3B;&#x54C1;&#x8D28;&#x3002;&#x7F8E;&#x4F1A;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x5E95;&#x751F;&#x6839;&#x53D1;&#x82BD;&#x5F00;&#x82B1;&#x7ED3;&#x679C;&#xFF0C;&#x8FD8;&#x4F1A;&#x62BD;&#x679D;&#x6563;&#x53F6;&#x6CFD;&#x88AB;&#x4ED6;&#x4EBA;&#xFF0C;&#x8BA9;&#x4EBA;&#x4EEC;&#x4E0D;&#x6B62;&#x4E3A;&#x4E86;&#x773C;&#x524D;&#x7684;&#x82DF;&#x4E14;&#x5FD9;&#x788C;&#xFF0C;&#x8FD8;&#x4E3A;&#x4E86;&#x8FDC;&#x65B9;&#x7684;&#x8BD7;&#x6B4C;&#x7545;&#x60F3;&#x3002;</p>
<p>&#x5BA1;&#x7F8E;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x6B62;&#x7B80;&#x7B80;&#x5355;&#x5355;&#x5730;&#x6D3B;&#x7740;&#x3002;&#x4EC5;&#x4EC5;&#x6D3B;&#x7740;&#x7684;&#xFF0C;&#x4E0D;&#x53EB;&#x751F;&#x6D3B;&#x3002;<strong>&#x751F;&#x6D3B;&#x4E0D;&#x6B62;&#x7410;&#x788E;&#x7684;&#x67F4;&#x7C73;&#x6CB9;&#x76D0;&#x9171;&#x918B;&#x8336;&#xFF0C;&#x8FD8;&#x6709;&#x7F8E;&#x5999;&#x7684;&#x7434;&#x68CB;&#x4E66;&#x753B;&#x8BD7;&#x9152;&#x82B1;&#x3002;</strong></p>
<p>&#x6B63;&#x662F;&#x8FD9;&#x4E9B;&#x770B;&#x4F3C;&#x65E0;&#x7528;&#x4E14;&#x8017;&#x65F6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x8131;&#x79BB;&#x4E86;&#x539F;&#x59CB;&#x7684;&#x517D;&#x6027;&#xFF0C;&#x6210;&#x4E86;&#x6211;&#x4EEC;&#x7075;&#x9B42;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x6DF1;&#x5165;&#x4F53;&#x4F1A;&#x751F;&#x547D;&#x4E4B;&#x7F8E;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x591A;&#x575A;&#x6301;&#x575A;&#x6301;&#x5427;&#xFF0C;&#x575A;&#x6301;&#x62B1;&#x5DE8;&#x867E;&#xFF0C;&#x5DE8;&#x867E;&#x4F1A;&#x6765;&#x7684;&#xFF1B;&#x575A;&#x6301;&#x96D5;&#x82B1;&#xFF0C;&#x96D5;&#x51FA;&#x4E00;&#x5EA7;&#x5EA7;&#x82B1;&#x56ED;&#xFF0C;</p>
<h2 id="&#x5F85;&#x5230;&#x5C71;&#x82B1;&#x70C2;&#x7F26;&#x65F6;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x5979;&#x5728;&#x4E1B;&#x4E2D;&#x7B11;&#x3002;"><a href="#&#x5F85;&#x5230;&#x5C71;&#x82B1;&#x70C2;&#x7F26;&#x65F6;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x5979;&#x5728;&#x4E1B;&#x4E2D;&#x7B11;&#x3002;" class="headerlink" title="&#x5F85;&#x5230;&#x5C71;&#x82B1;&#x70C2;&#x7F26;&#x65F6;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x5979;&#x5728;&#x4E1B;&#x4E2D;&#x7B11;&#x3002;"></a>&#x5F85;&#x5230;&#x5C71;&#x82B1;&#x70C2;&#x7F26;&#x65F6;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x5979;&#x5728;&#x4E1B;&#x4E2D;&#x7B11;&#x3002;</h2><p><strong>&#x8FD9;&#x4E2A;&#x666F;&#x8C61;&#x7F8E;&#x6781;&#x4E86;&#x3002;</strong></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="http://pic40.photophoto.cn/20160806/1155116703495908_b.jpg" target="_blank" rel="noopener">photophoto.cn</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a><br><em>*</em> <br></p><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/08/%e9%94%b2%e8%80%8c%e4%b8%8d%e8%88%8d%ef%bc%8c%e9%87%91%e7%9f%b3%e5%8f%af%e9%95%82" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/08/%e9%94%b2%e8%80%8c%e4%b8%8d%e8%88%8d%ef%bc%8c%e9%87%91%e7%9f%b3%e5%8f%af%e9%95%82</a> </em><hr></center>     <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-g15js7vhgn" target="_blank" rel="noopener">&#x9532;&#x800C;&#x4E0D;&#x820D;&#xFF0C;&#x91D1;&#x77F3;&#x53EF;&#x9542;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/cns6d7t5/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdTAXaGj8f91u9BnDfhmWxhbEcKnY6QW8oVTTYFSj9xLF" alt="儿歌三百首">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-28T06:03:54.000Z">2018-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 789 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/cns6d7t5/">儿歌三百首</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmdTAXaGj8f91u9BnDfhmWxhbEcKnY6QW8oVTTYFSj9xLF" alt="image"></p>
<p>&#x7535;&#x5F71;&#x300A;&#x897F;&#x6E38;&#xB7;&#x964D;&#x9B54;&#x7BC7;&#x300B;&#x91CC;&#x9762;&#xFF0C;&#x5510;&#x50E7;&#x62FF;&#x7740;&#x300A;&#x513F;&#x6B4C;&#x4E09;&#x767E;&#x9996;&#x300B;&#x53BB;&#x964D;&#x5996;&#x4F0F;&#x9B54;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x667A;&#x6167;&#xFF0C;&#x51F8;&#x663E;&#x7384;&#x5958;&#x4F5B;&#x7956;&#x672C;&#x6027;&#x3002;</p>
<p>&#x5632;&#x7B11;&#x7384;&#x5958;&#x5E7C;&#x7A1A;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x662F;&#x771F;&#x5E7C;&#x7A1A;&#x3002;</p>
<p>&#x6211;&#x662F;&#x76F8;&#x4FE1;&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x5584;&#x7684;&#x3002;&#x4EBA;&#x6027;&#x91CC;&#x9762;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x81EA;&#x79C1;&#x53EA;&#x662F;&#x5343;&#x767E;&#x5E74;&#x8FDB;&#x5316;&#x5199;&#x8FDB;DNA&#x7684;&#x4FDD;&#x547D;&#x5BC6;&#x7801;&#xFF1B;&#x800C;&#x540C;&#x60C5;&#xFF0C;&#x60B2;&#x60AF;&#x7684;&#x79CD;&#x5B50;&#x751F;&#x547D;&#x529B;&#x66F4;&#x52A0;&#x987D;&#x5F3A;&#xFF0C;&#x53EA;&#x8981;&#x9047;&#x5230;&#x5408;&#x9002;&#x7684;&#x96E8;&#x9732;&#xFF0C;&#x4FBF;&#x4F1A;&#x89C1;&#x98CE;&#x800C;&#x957F;&#x3002;</p>
<p>&#x5510;&#x50E7;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#xFF1F;<strong>&#x5982;&#x6765;&#x7684;&#x4E8C;&#x5F1F;&#x5B50;&#xFF0C;&#x91D1;&#x8749;&#x5B50;&#x8F6C;&#x4E16;&#xFF0C;&#x66FE;&#x7ECF;&#x548C;&#x83E9;&#x63D0;&#x8001;&#x7956;&#x4E00;&#x8D77;&#x559D;&#x8336;&#xFF0C;&#x5730;&#x4F4D;&#x6BD4;&#x4EC0;&#x4E48;&#x89C2;&#x97F3;&#x83E9;&#x8428;&#x4E4B;&#x7C7B;&#x7684;&#x9AD8;&#x591A;&#x4E86;&#x3002;</strong></p>
<p>&#x6309;&#x7167;steemit&#x7684;&#x9ED1;&#x8BDD;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x57FA;&#x672C;&#x4E0A;&#x5C5E;&#x4E8E;&#x5927;&#x9CB8; @ned&#x7684;&#x5AE1;&#x4F20;&#xFF0C;&#x6700;&#x4E0D;&#x6D4E;&#x4E5F;&#x662F;&#x4E2A;&#x5EB6;&#x51FA;&#x7684;&#x516C;&#x5B50;&#xFF0C;&#x5565;&#x4E16;&#x9762;&#x6CA1;&#x89C1;&#x8FC7;&#xFF1F;</p>
<p>&#x800C;&#x4E14;&#xFF0C;&#x91D1;&#x8749;&#x5B50;&#x662F;&#x5565;&#xFF1F;&#x662F;</p>
<h2 id="&#x77E5;&#x4E86;&#xFF01;"><a href="#&#x77E5;&#x4E86;&#xFF01;" class="headerlink" title="&#x77E5;&#x4E86;&#xFF01;"></a><strong>&#x77E5;&#x4E86;</strong>&#xFF01;</h2><p><strong>&#x662F;&#x4E0A;&#x77E5;&#x5929;&#x6587;,&#x4E0B;&#x901A;&#x5730;&#x7406;,&#x4E09;&#x6559;&#x4E5D;&#x6D41;,&#x65E0;&#x6240;&#x4E0D;&#x77E5;,&#x8BF8;&#x5B50;&#x767E;&#x5BB6;,&#x65E0;&#x6240;&#x4E0D;&#x6653;&#xFF0C;&#x4ECE;&#x539F;&#x5B50;&#x5230;&#x5B87;&#x5B99;&#xFF0C;&#x5C3D;&#x6536;&#x773C;&#x5E95;&#x7684;&#x77E5;&#x4E86;&#xFF01;&#xFF01;</strong></p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x80CC;&#x666F;&#x6DF1;&#x539A;&#x7684;&#x767E;&#x6653;&#x50E7;&#xFF0C;&#x8981;&#x4EE5;&#x66B4;&#x5236;&#x66B4;&#x7684;&#x8BDD;&#x90A3;&#x8FD8;&#x4E0D;&#x662F;&#x6253;&#x51E0;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;so easy &#x7684;&#x4E8B;&#xFF01;&#x4F55;&#x82E6;&#x4EB2;&#x81EA;&#x5531;&#x6B4C;&#x5FF5;&#x7ECF;&#x82E6;&#x6E21;&#x6B79;&#x5F92;&#x5462;&#xFF1F;&#x51E1;&#x4EBA;&#x96BE;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x82F1;&#x96C4;&#x3002;&#x7F57;&#x66FC;&#xB7;&#x7F57;&#x5170;&#x4E5F;&#x79F0;&#x8D5E;&#x5510;&#x50E7;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4E16;&#x754C;&#x4E0A;&#x53EA;&#x6709;&#x4E00;&#x79CD;&#x771F;&#x6B63;&#x7684;&#x82F1;&#x96C4;&#x4E3B;&#x4E49;&#xFF0C;&#x5C31;&#x662F;&#x8BA4;&#x6E05;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x771F;&#x76F8;&#x540E;&#x8FD8;&#x4F9D;&#x7136;&#x70ED;&#x7231;&#x5B83;&#x3002;</p>
<hr>
<p>&#x4F5B;&#x7956;&#x5927;&#x795E;&#x5747;&#x4EE5;&#x6148;&#x60B2;&#x4E3A;&#x6000;&#xFF0C;&#x8428;&#x57F5;&#x592A;&#x5B50;&#x820D;&#x8EAB;&#x9972;&#x864E;&#xFF0C;&#x91CA;&#x8FE6;&#x5272;&#x8089;&#x5582;&#x9E70;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x6148;&#x60B2;&#x3002;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x5916;&#x754C;&#x7684;&#x53CD;&#x9988;&#x800C;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x4EF0;&#x3002;&#x4FEE;&#x884C;&#x666E;&#x6E21;&#x662F;&#x771F;&#x7406;&#xFF0C;&#x65E0;&#x5173;&#x5BF9;&#x8C61;&#x3002;</p>
</blockquote>
<p><strong>&#x4E16;&#x95F4;&#x56E0;&#x679C;&#xFF0C;&#x662F;&#x65E0;&#x4EBA;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x6539;&#x53D8;&#x4E00;&#x4E2A;&#x751F;&#x547D;&#x7684;&#x56E0;&#x679C;&#xFF0C;&#x5FC5;&#x987B;&#x4ED8;&#x51FA;&#x6240;&#x6709;&#x7684;&#x4E00;&#x5207;&#x3002;</strong></p>
<p>&#x5E38;&#x4EBA;&#x7684;&#x7231;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x95ED;&#x73AF;&#x7CFB;&#x7EDF;&#xFF0C;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x4ED8;&#x51FA;&#x4E00;&#x70B9;&#xFF0C;&#x770B;&#x770B;&#x5BF9;&#x65B9;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x6B63;&#x5411;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x52A0;&#x5927;&#x6295;&#x5165;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x53CD;&#x5411;&#x7684;&#xFF0C;&#x51CF;&#x5C11;&#x4ED8;&#x51FA;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x51E1;&#x4EBA;&#x6C38;&#x8FDC;&#x662F;&#x51E1;&#x4EBA;&#xFF0C;&#x800C;&#x666E;&#x6E21;&#x4F17;&#x751F;&#x7684;&#x4F5B;&#x7956;&#x4E4B;&#x7231;&#xFF0C;&#x4ECE;&#x6765;&#x4E5F;&#x4E0D;&#x5962;&#x6C42;&#x5E38;&#x4EBA;&#x80FD;&#x61C2;&#x3002;</p>
<p>&#x611F;&#x5316;&#x6BD4;&#x5F81;&#x670D;&#x6765;&#x5F97;&#x5F7B;&#x5E95;&#x3002;&#x4EE5;&#x6148;&#x60B2;&#x611F;&#x5316;&#x66B4;&#x529B;&#xFF0C;&#x6B63;&#x662F;&#x4F5B;&#x7956;&#x6240;&#x4E3A;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;<strong>&#x4E0D;&#x8981;&#x5C0F;&#x770B;&#x300A;&#x513F;&#x6B4C;&#x4E09;&#x767E;&#x9996;&#x300B;&#xFF0C;&#x8FD9;&#x662F;&#x9488;&#x5BF9;&#x4EBA;&#x6027;&#x7684;&#x7EC8;&#x6781;&#x6B66;&#x5668;&#xFF0C;&#x65E0;&#x575A;&#x4E0D;&#x6467;&#xFF0C;&#x6240;&#x5411;&#x62AB;&#x9761;&#x3002;</strong></p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#x5F97;&#x597D;&#xFF1A;</p>
<h2 id="&#x5E38;K&#x513F;&#x6B4C;&#x4E09;&#x767E;&#x9996;&#xFF0C;&#x5F00;&#x5FC3;&#x75DB;&#x5FEB;&#x4E0D;&#x53D1;&#x6101;"><a href="#&#x5E38;K&#x513F;&#x6B4C;&#x4E09;&#x767E;&#x9996;&#xFF0C;&#x5F00;&#x5FC3;&#x75DB;&#x5FEB;&#x4E0D;&#x53D1;&#x6101;" class="headerlink" title="&#x5E38;K&#x513F;&#x6B4C;&#x4E09;&#x767E;&#x9996;&#xFF0C;&#x5F00;&#x5FC3;&#x75DB;&#x5FEB;&#x4E0D;&#x53D1;&#x6101;"></a>&#x5E38;K&#x513F;&#x6B4C;&#x4E09;&#x767E;&#x9996;&#xFF0C;&#x5F00;&#x5FC3;&#x75DB;&#x5FEB;&#x4E0D;&#x53D1;&#x6101;</h2><p>&#x56FE;&#x6E90;&#xFF1A;<a href="http://img.mp.itc.cn/upload/20160601/8add6a64d0ba4be78bf9825e76225f40_th.jpg" target="_blank" rel="noopener">img.mp.itc.cn</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/cns6d7t5" target="_blank" rel="noopener">&#x513F;&#x6B4C;&#x4E09;&#x767E;&#x9996;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-zkj9baoa2a/" class="image is-7by1">
            <img class="thumbnail" src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/08/1-3.jpg" alt="活久见">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-28T01:14:54.000Z">2018-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 757 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-zkj9baoa2a/">活久见</a>
            
        </h1>
        <div class="content">
            <p><img src="https://kissfirer.000webhostapp.com/wp-content/uploads/2018/08/1-3.jpg" alt=""></p>
<p>&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x4E0D;&#x6015;&#x4F60;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x5C31;&#x6015;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x592A;&#x9633;&#x5E95;&#x4E0B;&#x6CA1;&#x6709;&#x65B0;&#x9C9C;&#x4E8B;&#xFF0C;&#x54EA;&#x6015;&#x518D;&#x79BB;&#x5947;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x6D3B;&#x5F97;&#x591F;&#x4E45;&#xFF0C;&#x4E5F;&#x4F1A;&#x89C1;&#x602A;&#x4E0D;&#x602A;&#x4E1C;&#x65B9;&#x4E0D;&#x8D25;&#x4E86;&#x3002;</p>
<p>&#x6EF4;&#x6C34;&#x77F3;&#x7A7F;&#x3001;&#x7EF3;&#x952F;&#x6728;&#x65AD;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x5A01;&#x529B;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5149;&#x6709;&#x65F6;&#x95F4;&#x8FD8;&#x6CA1;&#x6709;&#x7528;&#xFF0C;&#x8FD8;&#x5F97;&#x7ACB;&#x5FD7;&#xFF0C;&#x884C;&#x52A8;&#x3002;<strong>&#x590D;&#x5229;&#x6548;&#x5E94;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x4F46;&#x6700;&#x521D;&#x4E5F;&#x8FD8;&#x662F;&#x8981;&#x672C;&#x94B1;&#x6295;&#x5165;&#x7684;&#x3002;</strong></p>
<p>&#x4EFB;&#x4F55;&#x7F8E;&#x597D;&#x90FD;&#x503C;&#x5F97;&#x61A7;&#x61AC;&#xFF0C;<strong>&#x68A6;&#x603B;&#x662F;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x53CD;&#x6B63;&#x7761;&#x7740;&#x4E5F;&#x6CA1;&#x5565;&#x4E8B;&#x4E48;&#x3002;</strong></p>
<p>&#x9633;&#x5149;&#x5E76;&#x4E0D;&#x603B;&#x662F;&#x7167;&#x8000;&#x7740;&#x4F60;&#xFF0C;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x9ED1;&#x706F;&#x778E;&#x706B;&#x4F38;&#x624B;&#x4E0D;&#x89C1;&#x6BDB;&#x7237;&#x7237;&#xFF0C;&#x8981;&#x600E;&#x4E48;&#x529E;&#xFF1F;</p>
<p>&#x770B;&#x770B;&#x8FD9;&#x4E9B;&#x8BD7;&#x53E5;&#xFF1A;</p>
<blockquote>
<p>&#x5168;&#x519B;&#x53EF;&#x593A;&#x5E05;&#x4E5F;&#xFF0C;&#x5339;&#x592B;&#x4E0D;&#x6210;&#x593A;&#x5FD7;&#x4E5F;&#x3002;<br>&#x5343;&#x78E8;&#x4E07;&#x51FB;&#x8FD8;&#x575A;&#x52B2;&#xFF0C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;&#x3002;<br>&#x64CD;&#x5343;&#x66F2;&#x5C14;&#x540E;&#x6653;&#x58F0;&#xFF0C;&#x4E0D;&#x96C5;&#x5343;&#x5251;&#x5C14;&#x540E;&#x8BC6;&#x5668;&#x3002;<br>&#x957F;&#x98CE;&#x7834;&#x6D6A;&#x4F1A;&#x6709;&#x65F6;&#x3002;&#x76F4;&#x6302;&#x4E91;&#x5E06;&#x6D4E;&#x6CA7;&#x6D77;&#x3002;<br>&#x5C71;&#x91CD;&#x6C34;&#x590D;&#x7591;&#x65E0;&#x8DEF;&#xFF0C;&#x67F3;&#x6697;&#x82B1;&#x660E;&#x53C8;&#x4E00;&#x6751;&#x3002;<br>&#x8C01;&#x65E0;&#x66B4;&#x98CE;&#x9AA4;&#x96E8;&#x65F6;&#xFF0C;&#x5B88;&#x5F97;&#x4E91;&#x5F00;&#x89C1;&#x6708;&#x660E;<br>&#x5927;&#x9E4F;&#x4E00;&#x65E5;&#x540C;&#x98CE;&#x8D77;&#xFF0C;&#x629F;&#x6447;&#x76F4;&#x4E0A;&#x4E5D;&#x4E07;&#x91CC;&#x3002;<br>&#x8C01;&#x9053;&#x4EBA;&#x751F;&#x65E0;&#x518D;&#x5C11;&#xFF0C;&#x95E8;&#x524D;&#x6D41;&#x6C34;&#x5C1A;&#x80FD;&#x897F;&#x3002;</p>
</blockquote>
<hr>
<p>&#x8FD8;&#x662F;&#x6BDB;&#x7237;&#x7237;&#x6700;&#x725B;&#xFF1A;</p>
<blockquote>
<p>&#x4FCF;&#x4E5F;&#x4E0D;&#x4E89;&#x6625;&#xFF0C;&#x53EA;&#x628A;&#x6625;&#x6765;&#x62A5;&#xFF0C;&#x5F85;&#x5230;&#x5C71;&#x82B1;&#x70C2;&#x7F26;&#x65F6;&#xFF0C;&#x5979;&#x5728;&#x4E1B;&#x4E2D;&#x7B11;&#x3002;</p>
</blockquote>
<p><strong>&#x6C5F;&#x5C71;&#x4EE3;&#x6709;&#x624D;&#x4EBA;&#x51FA;&#xFF0C;&#x5404;&#x9886;&#x98CE;&#x9A9A;&#x6570;&#x767E;&#x5E74;&#xFF0C;&#x4FF1;&#x5F80;&#x77E3;&#xFF0C;&#x6570;&#x98CE;&#x6D41;&#x4EBA;&#x7269;&#xFF0C;&#x8FD8;&#x770B;&#x4ECA;&#x671D;&#x3002;</strong></p>
<p>&#x7F8E;&#x82CF;&#x51B7;&#x6218;&#x65F6;&#x671F;&#xFF0C;&#x53CC;&#x65B9;&#x4F60;&#x4E00;&#x62F3;&#x6211;&#x4E00;&#x811A;&#xFF0C;&#x4EC0;&#x4E48;&#x94C1;&#x5E55;&#x6F14;&#x8BF4;&#xFF0C;&#x5317;&#x7EA6;&#x534E;&#x7EA6;&#x6210;&#x7ACB;&#xFF0C;&#x661F;&#x7403;&#x5927;&#x6218;&#x8BA1;&#x5212;&#x7B49;&#x7B49;&#xFF0C;&#x641E;&#x5F97;&#x4E16;&#x754C;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x4E0D;&#x77E5;&#x5565;&#x65F6;&#x5019;&#x5C31;&#x4F1A;&#x6765;&#x573A;&#x5927;&#x6218;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x65E9;&#x5C31;&#x9884;&#x8A00;&#x4E86;&#x4E00;&#x5207;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x4E54;&#x6CBB;-&#x51EF;&#x5357;&#x3002;</p>
<p>&#x4ED6;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x7F8E;&#x56FD;&#x4E0D;&#x5FC5;&#x51FB;&#x8D25;&#x82CF;&#x8054;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x6BD4;&#x5B83;&#x6D3B;&#x5F97;&#x4E45;&#x5C31;&#x884C;&#x3002;&#x7B56;&#x7565;&#x5E94;&#x662F;&#x904F;&#x5236;&#xFF08;containment&#xFF09;&#x800C;&#x4E0D;&#x662F;&#x56DE;&#x5377;&#xFF08;roll back&#xFF09;&#xFF0C;&#x8981;&#x5728;&#x82CF;&#x8054;&#x6269;&#x5F20;&#x7684;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x4E88;&#x4EE5;&#x575A;&#x51B3;&#x56DE;&#x51FB;&#xFF0C;&#x4F46;&#x65E0;&#x987B;&#x5F3A;&#x884C;&#x6539;&#x53D8;&#x4EFB;&#x4F55;&#x65E2;&#x6210;&#x4E8B;&#x5B9E;&#x3002;&#x8FD9;&#x4E00;&#x7B56;&#x7565;&#x5C06;&#x6210;&#x529F;&#x5BC4;&#x671B;&#x4E8E;&#x82CF;&#x8054;&#x81EA;&#x6211;&#x5931;&#x8D25;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6218;&#x800C;&#x80DC;&#x4E4B;&#x3002;</p>
</blockquote>
<p><strong>&#x8FD9;&#x662F;&#x771F;&#x7684;&#x6D3B;&#x4E45;&#x89C1;&#x3002;</strong></p>
<p>&#x5927;&#x4EF2;&#x9A6C;&#x5728;&#x300A;&#x57FA;&#x7763;&#x5C71;&#x4F2F;&#x7235;&#x300B;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x8BDD;&#x5199;&#x5230;&#xFF1A;</p>
<blockquote>
<p> &#x201C;&#x4EBA;&#x7C7B;&#x7684;&#x4E00;&#x5207;&#x667A;&#x6167;&#x662F;&#x5305;&#x542B;&#x5728;&#x8FD9;&#x56DB;&#x4E2A;&#x5B57;&#x91CC;&#x9762;&#x7684;&#xFF1A;&#x2018;&#x7B49;&#x5F85;&#x2019;&#x548C;&#x2018;&#x5E0C;&#x671B;&#x2019;&#xFF01;&#x201D;</p>
</blockquote>
<p>&#xA0;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x667A;&#x6167;&#x3002;</p>
<p><strong>&#x5927;&#x817F;&#x4EEC;&#xFF0C;&#x5927;&#x867E;&#x4EEC;&#xFF0C;&#x5927;&#x9CB8;&#x4EEC;&#xFF0C;&#x6D3B;&#x4E45;&#x89C1;&#xFF01;</strong></p>
<p>&#xA0;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2018/03/17/10/50/vision-3233648_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e6-b4-bb-e4-b9-85-e8-a7-81"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e6-b4-bb-e4-b9-85-e8-a7-81" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/08/%e6%b4%bb%e4%b9%85%e8%a7%81 "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/08/%e6%b4%bb%e4%b9%85%e8%a7%81" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/08/%e6%b4%bb%e4%b9%85%e8%a7%81</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-zkj9baoa2a" target="_blank" rel="noopener">&#x6D3B;&#x4E45;&#x89C1;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/138/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/140/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/138/">138</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/139/">139</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/140/">140</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/164/">164</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

