
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[146號檔案] 從 食尚玩家 到 GiftChain - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cc.tvbs.com.tw/img/program/upload/2018/02/14/20180214201324-981f218d.jpg" alt="[146號檔案] 從 食尚玩家 到 GiftChain">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T15:33:51.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1392 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [146號檔案] 從 食尚玩家 到 GiftChain
            
        </h1>
        <div class="content">
            <blockquote>
<p><strong>[146&#x865F;&#x6A94;&#x6848;] &#x7CFB;&#x5217;&#xFF0C;&#x4E0D;&#x8CA0;&#x8CAC;&#x4EFB;&#xFF0C;&#x8A18;&#x9304;&#x6240;&#x601D;&#x6240;&#x60F3;&#xFF0C;&#x6C92;&#x6709;&#x908F;&#x8F2F;&#xFF0C;&#x53EA;&#x9760;&#x76F4;&#x89BA;&#xFF0C;&#x4E0D;&#x60F3;&#x65B9;&#x6B63;&#xFF0C;&#x53EA;&#x5716;&#x75DB;&#x5FEB;</strong> &#x2026; &#x63A5;&#x62DB;&#x5427;&#xFF0C;&#x770B;&#x500C;&#x5011;~~~<br><br><br><img src="https://cc.tvbs.com.tw/img/program/upload/2018/02/14/20180214201324-981f218d.jpg" alt=""></p>
</blockquote>
<p>&#x5148;&#x63D0;&#x9192;&#x5404;&#x4F4D;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x8981;&#x671F;&#x5F85;&#x5F9E; [146&#x865F;&#x6A94;&#x6848;] &#x9019;&#x7A2E;&#x8CA8;&#x8272;&#x7684;&#x6587;&#x7AE0;&#x88E1;&#x5F97;&#x5230;&#x4EC0;&#x9EBC;&#x77E5;&#x8B58;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x6211;&#x5F9E;&#x6A19;&#x984C;&#x5C31;&#x958B;&#x59CB;&#x4E00;&#x56DB;&#x516D;&#x4E86;&#x2026; Orz&#x2026; &#x9019;&#x5169;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x80FD;&#x8AC7;&#x5230;&#x4E00;&#x8D77;&#x55CE;&#xFF1F;&#x66F4;&#x5225;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x4EC0;&#x9EBC;&#x662F;GiftChain&#x2026; lol&#x2026;. &#x52F8;&#x4F60;&#x8D81;&#x65E9;&#x96E2;&#x958B;&#x5225;&#x6D6A;&#x8CBB;&#x6642;&#x9593;&#x770B;&#x6587;&#x7AE0;&#x4E86;&#x2026;.</p>
<p><img src="https://steemitimages.com/DQmQBq3YBRTfGAVeKqN75BA39CDywyRgh5FQuwUDyiZozVV/rail-2803725_1280.jpg" alt="rail-2803725_1280.jpg"></p>
<hr>
<p>&#x4EC0;&#x9EBC;&#xFF01;&#xFF1F;&#x770B;&#x4E86;&#x4E0A;&#x9762;&#x9019;&#x5F35;&#x9435;&#x9053;&#x7167;&#x7247;&#x4F60;&#x9084;&#x6C92;&#x8D70;&#x554A;&#xFF1F;&#x90A3;&#xFF0C;&#x597D;&#x5427; &#x2026; &#x6211;&#x5C31;&#x8A66;&#x8457;&#x8AAA;&#x8AAA;&#x770B;&#x5427; &#x2026;.</p>
<p>&#x53F0;&#x7063;&#x4EE5;&#x5916;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x5C0D;&#x65BC; &#x4EC0;&#x9EBC;&#x662F;<a href="https://supertaste.tvbs.com.tw/" target="_blank" rel="noopener">&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;</a>&#x4E0D;&#x662F;&#x592A;&#x6E05;&#x695A;&#x3002;&#x6211;&#x5F97;&#x5148;&#x8AAA;&#x5169;&#x53E5;&#x3002;</p>
<p>&#x9019;&#x662F;&#x4E00;&#x500B;&#x597D;&#x591A;&#x5E74;&#x524D;&#x7531;<a href="https://www.facebook.com/plungon/" target="_blank" rel="noopener">&#x6D69;&#x89D2;&#x7FD4;&#x8D77;</a>&#x9019;&#x500B;&#x641E;&#x7B11;&#x5718;&#x9AD4;&#x4E3B;&#x6301;&#x800C;&#x4E92;&#x76F8;&#x7D05;&#x8D77;&#x4F86;&#x7684;&#x53F0;&#x7063;&#x8FD1;&#x5E74;&#x4F86;&#x7F8E;&#x98DF;&#x7BC0;&#x76EE;&#x7684;&#x9F3B;&#x7956;&#x3002;&#x73FE;&#x5728;&#x53F0;&#x7063;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x8A31;&#x591A;&#x5C0F;&#x5403;&#x6524;&#x8CA9;&#x6216;&#x9910;&#x5EF3;&#xFF0C;&#x5E38;&#x5E38;&#x90FD;&#x6703;&#x8CBC;&#x96FB;&#x8996;&#x7BC0;&#x76EE;&#x7684;&#x4ECB;&#x7D39;&#xFF0C;&#x800C;<strong>&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;</strong>&#x5C31;&#x662F;&#x7576;&#x5E74;&#x6700;&#x6700;&#x6700;&#x7D05;&#x7684;&#x7F8E;&#x98DF;&#x884C;&#x8173;&#x7BC0;&#x76EE;&#xFF0C;&#x73FE;&#x5728;&#x4E5F;&#x9084;&#x7B97;&#x662F;&#x4E00;&#x7DDA;&#xFF0C;&#x53EA;&#x662F;&#x7AF6;&#x722D;&#x8005;&#x591A;&#x4E86;&#x9EDE;&#x3002;</p>
<p>&#x6211;&#x9019;&#x88E1;&#x5C31;&#x4E0D;&#x518D;&#x591A;&#x4ECB;&#x7D39;&#x4E86;&#xFF0C;&#x4F60;&#x5927;&#x6982;&#x77E5;&#x9053;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#xFF0C;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x6DF1;&#x6DF1;&#x5F71;&#x97FF;&#x4E86;&#x5F8C;&#x4F86;&#x6574;&#x500B;&#x53F0;&#x7063;&#x96FB;&#x8996;&#x5708;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x516C;&#x958B;&#x8AAA;&#x904E;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x662F;&#x5F88;&#x660E;&#x986F;&#x7684;&#x3002;&#x4E0D;&#x8AAA;&#x4F60;&#x53EF;&#x80FD;&#x770B;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#x90FD;&#x6C92;&#x5BDF;&#x89BA;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x8AAA;&#x7834;&#x5F8C;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x6703;&#x99AC;&#x4E0A;&#x9EDE;&#x982D;&#x7A31;&#x662F;&#x3002;</p>
<p>&#x8209;&#x4F8B;&#x6700;&#x5FEB;&#xFF1A;</p>
<blockquote>
<p>&#x8A71;&#x8AAA;&#x4E3B;&#x6301;&#x4EBA;&#x5403;&#x4E86;&#x4E00;&#x53E3;&#x70AD;&#x70E4;&#x96DE;&#x817F;&#xFF0C;&#x56BC;&#x4E0A;&#x5169;&#x53E3;&#x5F8C;&#xFF0C;&#x8981;&#x5C0D;&#x89C0;&#x773E;&#x4ECB;&#x7D39;&#xFF1A;&#x300E;&#x54C7;&#xFF01;&#x4ED6;&#x9019;&#x500B;&#x96DE;&#x817F;&#x975E;&#x5E38;&#x7684;juicy&#xFF08;&#x5C0D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x9019;&#x500B;&#x82F1;&#x6587;&#x5B57;&#xFF09;&#xFF0C;&#x4E00;&#x54AC;&#x4E0B;&#x53BB;&#x5C31;&#x6EFF;&#x5634;&#x7684;&#x70AD;&#x71D2;&#x9999;&#x5473;&#xFF0C;&#x592A;&#x597D;&#x5403;&#x4E86;&#xFF01;&#x901A;&#x5E38;&#x70E4;&#x96DE;&#x817F;&#x5F88;&#x5BB9;&#x6613;&#x5916;&#x9762;&#x592A;&#x7126;&#xFF0C;&#x6700;&#x88E1;&#x9762;&#x96DE;&#x8089;&#x6703;&#x592A;&#x67F4;&#x592A;&#x4E7E;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x9084;&#x6709;&#x8840;&#x6C34;&#xFF0C;&#x9019;&#x500B;&#x5B8C;&#x5168;&#x90FD;&#x4E0D;&#x6703;&#xFF0C;&#x592A;&#x3119;&#x3128;&#x311A;&#x2CB;&#x5634;&#x4E86;&#xFF0C;&#x592A;&#x92B7;&#x9B42;&#x4E86;~~~&#x300F;</p>
<p>&#x518D;&#x4F86;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#x7F8A;&#x8089;&#x6E6F;&#xFF0C;&#x6545;&#x505A;&#x4E00;&#x756A;&#x601D;&#x8003;&#x72C0;&#x5F8C;&#xFF0C;&#x8AAA;&#xFF1A;&#x300E;&#x9019;&#x7F8A;&#x8089;&#x6E6F;&#x5BE6;&#x5728;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x9BAE;&#xFF01;&#x901A;&#x5E38;&#x7F8A;&#x8089;&#x90FD;&#x6703;&#x6709;&#x8165;&#x7FB6;&#x5473;&#xFF0C;&#x6216;&#x662F;&#x8AAA;&#x7F8A;&#x9A37;&#x5473;&#xFF0C;&#x9019;&#x500B;&#x6E6F;&#x5B8C;&#x5168;&#x90FD;&#x6C92;&#x6709;&#xFF01;&#x53EA;&#x6709;&#x7C21;&#x55AE;&#x7528;&#x8591;&#x7D72;&#x63D0;&#x5473;&#x53BB;&#x8165;&#xFF0C;&#x7F8A;&#x8089;&#x975E;&#x5E38;&#x65B0;&#x9BAE;&#xFF0C;&#x6709;&#x4E9B;&#x7F8A;&#x8089;&#x6E6F;&#x8089;&#x90FD;&#x53EA;&#x6709;&#x5E7E;&#x7247;&#xFF0C;&#x4ED6;&#x9019;&#x88E1;&#x6EFF;&#x6EFF;&#x90FD;&#x662F;&#x8089;&#xFF0C;&#x975E;&#x5E38;&#x6177;&#x6168;&#xFF01;&#x300F;</p>
</blockquote>
<p>&#x2026;.</p>
<p>&#x767C;&#x73FE;&#x4E86;&#x55CE;&#xFF1F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x53E5;&#x578B;&#x5C31;&#x662F;&#xFF1A;<strong>&#x5225;&#x4EBA;&#x901A;&#x5E38;&#x600E;&#x6A23;&#x600E;&#x6A23;&#xFF08;&#x4E0D;&#x597D;&#xFF09;&#xFF0C;&#x800C;&#x9019;&#x5BB6;&#x5B8C;&#x5168;&#x4E0D;&#x6703;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x68D2;&#x5F88;&#x597D;</strong>&#xFF01;&#x3002;</p>
<p>&#x6211;&#x767C;&#x73FE;&#x9019;&#x500B;&#x516C;&#x5F0F;&#x4E4B;&#x5F8C;&#xFF0C;&#x7528;&#x4F86;&#x5C0D;&#x7167;&#x7F8E;&#x98DF;&#x7BC0;&#x76EE;&#xFF0C;&#x767C;&#x73FE;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x4E3B;&#x6301;&#x4EBA;&#x90FD;&#x662F;&#x9019;&#x9EBC;&#x505A;&#x7684;&#x3002;&#x633A;&#x597D;&#x73A9;&#x7684;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x4E5F;&#x4E0D;&#x96E3;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x70BA;&#x7F8E;&#x98DF;&#x5F97;&#x7528;&#x5403;&#x7684;&#xFF0C;&#x8981;&#x7528;&#x8AAA;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x662F;&#x8981;&#x8AAA;&#x7D66;&#x666E;&#x7F85;&#x5927;&#x773E;&#x807D;&#x5F97;&#x61C2;&#xFF0C;&#x5927;&#x6982;&#x9019;&#x7A2E;&#x201C;&#x53CD;&#x8B49;&#x6CD5;&#x201D;&#x6703;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x50B3;&#x905E;&#x8A0A;&#x606F;&#x7684;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmaW7X2wKukCSVqZE9UgLpXmCon4oGLZBYhnh3tz7V5AK1/food-632215_1280.jpg" alt="food-632215_1280.jpg"></p>
<hr>
<p>&#x5148;&#x751F;&#xFF0C;&#x5148;&#x751F;&#xFF0C;&#x8ACB;&#x554F;&#x8AAA;&#x5B8C;&#x4E86;&#x6C92;&#xFF1F;GiftChain&#xFF1F;&#x54C8;&#x56C9;&#xFF1F;</p>
<p>&#x5662;&#xFF0C;&#x5C0D;&#x5C0D;&#x5C0D;&#xFF0C;&#x5DEE;&#x9EDE;&#x5FD8;&#x4E86;&#xFF0C;&#x60F3;&#x8D77;&#x7F8E;&#x98DF;&#x5BB9;&#x6613;&#x5206;&#x5FC3; &#x2026; </p>
<p>&#x662F;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x6211;&#x525B;&#x525B;&#x53C8;&#x5728;<a href="https://steemit.com/blockchain/@deanliu/67lils" target="_blank" rel="noopener">&#x8B80;&#x5831;</a>&#x4E86;&#xFF08;&#x7B2C;&#x4E8C;&#x7BC7;&#x8ACB;&#x518D;&#x7B49;&#x7B49;&#x56C9;^^&#xFF09;&#x3002;&#x770B;&#x5230;<a href="http://www.quamnet.com/newscontent.action?articleId=5617346" target="_blank" rel="noopener">&#x9019;&#x4E00;&#x7BC7;</a>&#x8AAA;&#x9E92;&#x9E9F;&#x93C8;&#xFF0C;&#x539F;&#x4F86;&#x5C31;&#x662F;&#x6211;&#x6700;&#x8FD1;&#x6709;&#x770B;&#x904E;&#x7684;GiftChain&#x3002;&#x4E2D;&#x6587;&#x540D;&#x5B57;&#x641E;&#x5F97;&#x771F;&#x662F;&#x592A;#$!#@&#x4E86;&#xFF01;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x8981;&#x8AAA;&#x9019;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x4EC0;&#x9EBC;&#x4EBA;&#x624D;&#x93C8;&#x7684;&#xFF0C;&#x524D;&#x9762;&#x6211;&#x5C31;&#x8AAA;&#x4E86;&#x6211;&#x6C92;&#x7814;&#x7A76;&#x5566;&#xFF01;&#x4EBA;&#x624D;&#x4EC0;&#x9EBC;&#x7684;&#x6211;&#x4E5F;&#x662F;&#x770B;&#x4E86;&#x9019;&#x4E00;&#x7BC7;&#x624D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x70BA;&#x662F;&#x9001;&#x79AE;&#x7269;&#x7684;&#x3002;</p>
<p><em>&#x9019;&#x4E5F;&#x4E0D;&#x8AC7;&#xFF0C;&#x90A3;&#x9084;&#x8AAA;&#x4EC0;&#x9EBC;&#xFF1F;&#x54FC;&#xFF01;</em></p>
<p>&#x6211;&#x5176;&#x5BE6;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x770B;&#x904E;&#x5F88;&#x591A;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x54EA;&#x7A2E;&#x6BD4;&#x8F03;&#x53EF;&#x7591;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x5BEB;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x6703;&#x6F38;&#x6F38;&#x767C;&#x73FE;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x8A5E;&#x5152;&#xFF0C;&#x90A3;&#x4E9B;&#x8AAA;&#x6CD5;&#xFF0C;&#x5957;&#x4E0A;&#x4E0D;&#x540C;&#x5834;&#x666F;&#x9818;&#x57DF;&#x2026;</p>
<p>&#x4EC0;&#x9EBC;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#xFF0C;&#x6578;&#x64DA;&#x900F;&#x660E;&#x516C;&#x958B;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x9AD8;&#x6548;&#x667A;&#x80FD;&#x81EA;&#x52D5;&#x5408;&#x7D04;&#xFF0C;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#xFF0C;&#x5EFA;&#x69CB;&#x751F;&#x614B;&#x9AD4;&#x7CFB;&#xFF0C;&#x65B0;&#x4E00;&#x4EE3;&#x4E92;&#x806F;&#x7DB2;&#x9769;&#x547D;&#xFF0C;&#x985B;&#x8986;&#x50B3;&#x7D71;&#x4F4E;&#x6548;&#x904B;&#x4F5C;&#x7B49;&#x7B49;&#x7B49; &#x2026; &#x6700;&#x5F8C;&#x518D;&#x8DDF;&#x4F60;&#x8AAA;&#x9019;&#x9818;&#x57DF;&#x6F5B;&#x5728;&#x5E02;&#x5834;&#x898F;&#x6A21;&#x9AD8;&#x9054;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x500B;&#x5104;&#x7B49;&#x7B49; &#x2026;</p>
<p><strong>&#x9019;&#x4E0D;&#x5C31;&#x662F;&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x4E00;&#x6A23;&#x7684;&#x62DB;&#x6578;&#x55CE;&#xFF1F;</strong></p>
<p>&#x6211;&#x89BA;&#x5F97;&#xFF0C;&#x5F88;&#x5F14;&#x8A6D;&#x5730;&#xFF0C;&#x6211;&#x6F38;&#x6F38;&#x8981;&#x5931;&#x53BB;&#x5C0D;&#x65BC;&#x9019;&#x4E9B;&#x201C;&#x7F8E;&#x9E97;&#x201D;&#x201C;&#x9AD8;&#x5927;&#x4E0A;&#x201D;&#x4FEE;&#x8FAD;&#x7684;&#x4FE1;&#x4EFB;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6211;&#x5F8C;&#x4F86;&#x5F9E;&#x4F86;&#x4E5F;&#x4E0D;&#x53BB;&#x807D;&#x7F8E;&#x98DF;&#x4E3B;&#x6301;&#x4EBA;&#x8AAA;&#x5F97;&#x5929;&#x82B1;&#x4E82;&#x589C;&#x4E86;&#x2026; </p>
<p><del>&#x4EE5;&#x5F8C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x8981;&#x958B;&#x59CB;&#x767C;&#x5E63;&#x9A19;&#x9322;&#xFF08;&#x627E;&#x6211;&#x627E;&#x6211;&#xFF09;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x6700;&#x7C21;&#x6A38;&#x7684;&#x8A9E;&#x8A00;&#x5594;&#xFF01;YaBi~~~</del></p>
<p><img src="https://steemitimages.com/DQmQsytymFxPNcz9N5NbbZXMUk935MLgU6RoCw7giwHKjz5/kitten-2482743_1280.jpg" alt="kitten-2482743_1280.jpg"></p>
<hr>
<center><strong>[146&#x865F;&#x6A94;&#x6848;]&#xFF0C;&#x6211;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;</strong></center>

<p><sub><sup>1</sup> &#x63D0;&#x9192;&#x4E0B;&#x6B21;&#x9084;&#x6703;&#x662F;146&#x865F;&#xFF0C;&#x4E0D;&#x6703;&#x8B8A;&#x6210;147&#x865F;&#x3002;&#x4E0D;&#x61C2;&#x7684;&#x8ACB;&#x554F;&#x9694;&#x58C1;&#x540C;&#x5B78;&#x3002;</sub><br><sub><sup>2</sup> images - pixabay except 1st image from 1st link.</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/146-giftchain" target="_blank" rel="noopener">[146&#x865F;&#x6A94;&#x6848;] &#x5F9E; &#x98DF;&#x5C1A;&#x73A9;&#x5BB6; &#x5230; GiftChain</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cliche/">cliche</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/file-146/">file-146</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/b-l-diary-06/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">北里日記 B.L. Diary #06</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/mithril-android-app-lit-is-on-now-you-can-mine-your-friends-now/">
                <span class="level-item">Mithril Android App &#39;Lit&#39; is On Now - You can mine your friends now? </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

