
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/talking-from-chinese-crossing-the-street/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaRjMz3GUWDmgLpUTMrzx1crZHQMWYkR73kmpQNFPSq2Q/mmexport1524787569736.jpg" alt="由“中国式过马路”说起 Talking from “Chinese Crossing the Street”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-15T01:53:36.000Z">2019-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1217 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/talking-from-chinese-crossing-the-street/">由“中国式过马路”说起 Talking from “Chinese Crossing the Street”</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaRjMz3GUWDmgLpUTMrzx1crZHQMWYkR73kmpQNFPSq2Q/mmexport1524787569736.jpg" alt="mmexport1524787569736.jpg"></p>
<p>&#x4F55;&#x8C13;&#x4E2D;&#x56FD;&#x5F0F;&#x8FC7;&#x9A6C;&#x8DEF;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x7A0D;&#x52A0;&#x6CE8;&#x610F;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x65E0;&#x8BBA;&#x524D;&#x9762;&#x7684;&#x4EA4;&#x901A;&#x4FE1;&#x53F7;&#x706F;&#x662F;&#x9EC4;&#x8272;&#x8FD8;&#x662F;&#x7EA2;&#x8272;&#xFF0C;&#x53EA;&#x8981;&#x6CA1;&#x6709;&#x8F66;&#x8F86;&#x901A;&#x884C;&#xFF0C;&#x603B;&#x4F1A;&#x6709;&#x4EBA;&#x6025;&#x6025;&#x7A7F;&#x8FC7;&#xFF0C;&#x800C;&#x540E;&#x9762;&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x7D27;&#x7D27;&#x8DDF;&#x968F;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x5F62;&#x6210;&#x5F88;&#x58EE;&#x89C2;&#x7684;&#x573A;&#x666F;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x5F0F;&#x8FC7;&#x9A6C;&#x8DEF;&#x5427;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E24;&#x5C42;&#x610F;&#x601D;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x5C0F;&#x806A;&#x660E;&#x3002;&#x4E89;&#x5206;&#x593A;&#x79D2;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#xFF0C;&#x53CD;&#x6B63;&#x6CA1;&#x6709;&#x8F66;&#x8F86;&#xFF0C;&#x6211;&#x4F55;&#x4E0D;&#x501F;&#x6B64;&#x901A;&#x8FC7;&#x5462;&#xFF1F;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53D1;&#x6325;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x800C;&#x7075;&#x6D3B;&#x591A;&#x53D8;&#x5462;&#xFF1F;&#x7B2C;&#x4E8C;&#x5C31;&#x662F;&#x968F;&#x5927;&#x6D41;&#x3002;&#x522B;&#x4EBA;&#x884C;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x884C;&#xFF0C;&#x8DDF;&#x7740;&#x5927;&#x6D41;&#x8D70;&#xFF0C;&#x4FDD;&#x7BA1;&#x4E0D;&#x4F1A;&#x51FA;&#x95EE;&#x9898;&#x3002;&#x4EBA;&#x591A;&#x52BF;&#x4F17;&#xFF0C;&#x5C31;&#x7B97;&#x6709;&#x8F66;&#x8F86;&#x7A7F;&#x8FC7;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x6A2A;&#x51B2;&#x76F4;&#x649E;&#xFF0C;&#x4EA4;&#x8B66;&#x4E5F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x6CD5;&#x4E0D;&#x8D23;&#x4F17;&#x5417;&#xFF1F;&#x8FD9;&#x4E00;&#x70B9;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E2D;&#x5EB8;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x4E2D;&#x5EB8;&#x8FD8;&#x6709;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x771F;&#x53EF;&#x8C13;&#x5BB3;&#x4EBA;&#x4E0D;&#x6D45;&#x3002;</p>
<p>&#x81EA;&#x53E4;&#x5C31;&#x6709;&#x201C;&#x5899;&#x5012;&#x4F17;&#x4EBA;&#x63A8;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x8BF7;&#x6CE8;&#x610F;&#xFF0C;&#x4E0D;&#x662F;&#x4F17;&#x4EBA;&#x63A8;&#x4E86;&#x5899;&#x624D;&#x4F1A;&#x5012;&#xFF0C;&#x800C;&#x662F;&#x5899;&#x5FEB;&#x5012;&#x4E86;&#xFF0C;&#x4F17;&#x4EBA;&#x624D;&#x4E89;&#x5148;&#x6050;&#x540E;&#x5730;&#x53BB;&#x63A8;&#x3002;&#x4E00;&#x5835;&#x5899;&#xFF0C;&#x5FEB;&#x88AB;&#x63A8;&#x5012;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x539F;&#x672C;&#x8896;&#x624B;&#x65C1;&#x89C2;&#xFF0C;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#x770B;&#x70ED;&#x95F9;&#x7684;&#x4EBA;&#x4E5F;&#x70ED;&#x60C5;&#x9AD8;&#x6DA8;&#x8D77;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x8DEF;&#x8FC7;&#x7684;&#x4E5E;&#x4E10;&#x4E5F;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x5411;&#x524D;&#x63A8;&#x4E00;&#x628A;&#x3002;&#x5899;&#x5012;&#x4E86;&#xFF0C;&#x4E5F;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x80DC;&#x5229;&#x7684;&#x559C;&#x60A6;&#x3002;&#x4F60;&#x82E5;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x522B;&#x4EBA;&#x4F1A;&#x4EE5;&#x4E3A;&#x4F60;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#xFF0C;&#x4E0D;&#x968F;&#x5927;&#x6D41;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x61C2;&#x4E16;&#x6545;&#x3002;</p>
<p>&#x6D89;&#x53CA;&#x5230;&#x4EBA;&#x5931;&#x52BF;&#x6216;&#x8005;&#x843D;&#x9B44;&#xFF0C;&#x4EBA;&#x4EBA;&#x907F;&#x4E4B;&#xFF0C;&#x7EB5;&#x6709;&#x51E0;&#x4E2A;&#x6B32;&#x5E2E;&#x52A9;&#x4E4B;&#x4EBA;&#xFF0C;&#x89C1;&#x4F17;&#x4EBA;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x53EA;&#x597D;&#x4F5C;&#x7F62;&#xFF0C;&#x53EA;&#x80FD;&#x7ED9;&#x4E88;&#x540C;&#x60C5;&#x4E86;&#xFF0C;&#x9ED8;&#x9ED8;&#x5730;&#x9009;&#x62E9;&#x4E86;&#x968F;&#x5927;&#x6D41;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x53D1;&#x73B0;&#xFF0C;&#x67D0;&#x89D2;&#x843D;&#x5982;&#x7ACB;&#x4E0A;&#x201C;&#x6B64;&#x5904;&#x7981;&#x6B62;&#x5927;&#x5C0F;&#x4FBF;&#x201D;&#x7684;&#x724C;&#x5B50;&#x540E;&#xFF0C;&#x6765;&#x6B64;&#x5730;&#x65B9;&#x4FBF;&#x7684;&#x4EBA;&#x53CD;&#x800C;&#x66F4;&#x591A;&#x4E86;&#x3002;&#x4E3A;&#x4F55;&#x8FD9;&#x6837;&#xFF1F;&#x5982;&#x6CA1;&#x6709;&#x724C;&#x5B50;&#xFF0C;&#x6B32;&#x65B9;&#x4FBF;&#x8005;&#x8FD8;&#x6709;&#x7591;&#x8651;&#xFF0C;&#x6B64;&#x5904;&#x5230;&#x5E95;&#x5408;&#x4E0D;&#x5408;&#x9002;&#x65B9;&#x4FBF;&#x554A;&#xFF1F;&#x72B9;&#x8C6B;&#x4E0D;&#x51B3;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x9009;&#x62E9;&#x4E86;&#x4ED6;&#x5904;&#x3002;&#x53EF;&#x4E00;&#x65E6;&#x7ACB;&#x4E0A;&#x4E86;&#x724C;&#x5B50;&#xFF0C;&#x4ED6;&#x5C31;&#x77E5;&#x9053;&#x6709;&#x4EBA;&#x5728;&#x6B64;&#x5904;&#x65B9;&#x4FBF;&#x8FC7;&#x3002;&#x522B;&#x4EBA;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x4E3A;&#x4F55;&#x4E0D;&#x53EF;&#x4EE5;&#xFF1F;&#x522B;&#x4EBA;&#x884C;&#x7684;&#x65B9;&#x4FBF;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x884C;&#x7684;&#x65B9;&#x4FBF;&#x3002;&#x968F;&#x5927;&#x6D41;&#xFF0C;&#x4FDD;&#x7BA1;&#x6CA1;&#x9519;&#x3002;</p>
<p>&#x6211;&#x4E34;&#x8FD1;&#x7684;&#x5C0F;&#x533A;&#x91CC;&#xFF0C;&#x7269;&#x4E1A;&#x758F;&#x4E8E;&#x7BA1;&#x7406;&#xFF0C;&#x4F4F;&#x6237;&#x4E71;&#x642D;&#x4E71;&#x5EFA;&#xFF0C;&#x8FD8;&#x628A;&#x95E8;&#x524D;&#x7684;&#x7EFF;&#x5730;&#x90FD;&#x5360;&#x7528;&#xFF0C;&#x6539;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x83DC;&#x56ED;&#x5B50;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x4E00;&#x5BB6;&#x5982;&#x6B64;&#xFF0C;&#x89C1;&#x65E0;&#x4EBA;&#x7BA1;&#x7406;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x4EBA;&#x4EBA;&#x6548;&#x4EFF;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x904D;&#x5730;&#x5F00;&#x82B1;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x65E2;&#x662F;&#x4E2D;&#x5EB8;&#x4E4B;&#x9053;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x7834;&#x7F50;&#x5B50;&#x7834;&#x6454;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x7684;&#x7D20;&#x8D28;&#xFF0C;&#x964D;&#x4F4E;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x6ED1;&#x5230;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x6700;&#x5E95;&#x5C42;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmP85izp7mczgwv7BsKbPipm4r4miewt7Rep9a1yXFuiUh/mmexport1524787587778.jpg" alt="mmexport1524787587778.jpg"></p>
<p>&#x5FB7;&#x56FD;&#x7684;&#x4E00;&#x5BB6;&#x5546;&#x573A;&#xFF0C;&#x4E3A;&#x4FC3;&#x9500;&#x7A7A;&#x8C03;&#xFF0C;&#x66FE;&#x641E;&#x4E86;&#x514D;&#x8D39;&#x8BD5;&#x7528;3&#x4E2A;&#x6708;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6700;&#x540E;&#x4E0D;&#x5F97;&#x4E0D;&#x53D6;&#x6D88;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x603B;&#x6709;&#x4E2D;&#x56FD;&#x7684;&#x7559;&#x5B66;&#x751F;&#x5728;&#x590F;&#x5B63;&#x6765;&#x4E34;&#x65F6;&#x8BA2;&#x8D2D;&#x4E86;&#x7A7A;&#x8C03;&#xFF0C;&#x800C;3&#x4E2A;&#x6708;&#x540E;&#x590F;&#x5B63;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x627E;&#x4E2A;&#x7406;&#x7531;&#x628A;&#x7A7A;&#x8C03;&#x9000;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x672C;&#x5E02;&#x66FE;&#x6709;&#x52B3;&#x52A1;&#x4EBA;&#x5458;&#x8D74;&#x65B0;&#x52A0;&#x5761;&#x6253;&#x5DE5;&#xFF0C;&#x6709;&#x7684;&#x624D;&#x53BB;&#x4E0D;&#x4E45;&#x5C31;&#x88AB;&#x9063;&#x8FD4;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x5728;&#x65B0;&#x52A0;&#x5761;&#x516C;&#x5171;&#x573A;&#x5408;&#xFF0C;&#x6BD4;&#x5982;&#x516C;&#x56ED;&#x91CC;&#x7B49;&#xFF0C;&#x90FD;&#x6709;&#x514D;&#x8D39;&#x63D0;&#x4F9B;&#x7684;&#x4E2D;&#x6587;&#x62A5;&#x7EB8;&#x3002;&#x53EF;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x62A5;&#x7EB8;&#x4E0D;&#x653E;&#x56DE;&#x539F;&#x5904;&#xFF0C;&#x5230;&#x5904;&#x4E71;&#x6254;&#xFF1B;&#x800C;&#x4E14;&#x6709;&#x7684;&#x8FD8;&#x5C11;&#x4E86;&#x51E0;&#x9875;&#x3002;&#x8B66;&#x5BDF;&#x8E72;&#x5B88;&#x8C03;&#x67E5;&#xFF0C;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x4E86;&#x8FD9;&#x51E0;&#x4E2A;&#x6253;&#x5DE5;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x7ECF;&#x5E38;&#x628A;&#x62A5;&#x7EB8;&#x5E26;&#x56DE;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5728;&#x6211;&#x4EEC;&#x56FD;&#x5185;&#x60EF;&#x7528;&#x7684;&#x810A;&#x6881;&#xFF0C;&#x4E00;&#x5230;&#x56FD;&#x5916;&#x5C31;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x4E86;&#x3002;&#x4E3A;&#x4F55;&#xFF1F;&#x65E0;&#x8BBA;&#x662F;&#x897F;&#x65B9;&#x8FD8;&#x662F;&#x65B0;&#x52A0;&#x5761;&#x90FD;&#x6709;&#x7740;&#x4E25;&#x683C;&#x7684;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x7ECF;&#x8FC7;&#x6CD5;&#x5F8B;&#x3002;&#x5728;&#x793E;&#x4F1A;&#x8FD8;&#x672A;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x9AD8;&#x7684;&#x6587;&#x660E;&#x7A0B;&#x5EA6;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD8;&#x6CA1;&#x6709;&#x4FEE;&#x517B;&#x5230;&#x80FD;&#x591F;&#x81EA;&#x5F8B;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4E25;&#x683C;&#x7684;&#x5236;&#x5EA6;&#x6765;&#x7EA6;&#x675F;&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x8BA9;&#x8FDD;&#x53CD;&#x8005;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#xFF0C;&#x4F7F;&#x5176;&#x4E0D;&#x6562;&#x8FDD;&#x6CD5;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x80FD;&#x529B;&#x8FDD;&#x53CD;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x793E;&#x4F1A;&#x624D;&#x4F1A;&#x6162;&#x6162;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#xFF0C;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#xFF0C;&#x4E00;&#x79CD;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FDB;&#x800C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6587;&#x660E;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTHNA2F8hvd2GaQxAdfwnsFJdQP33uPx5CA914HzcLcdw/mmexport1524787575938.jpg" alt="mmexport1524787575938.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/talking-from-chinese-crossing-the-street" target="_blank" rel="noopener">&#x7531;&#x201C;&#x4E2D;&#x56FD;&#x5F0F;&#x8FC7;&#x9A6C;&#x8DEF;&#x201D;&#x8BF4;&#x8D77; Talking from &#x201C;Chinese Crossing the Street&#x201D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/on-english-vocabulary/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPqb3JWXfXTV2ka2KyUwoXXVYzAyC6UjNxmQQmSjcwHnj/mmexport1522301029662.jpg" alt="漫谈英语词汇 On English Vocabulary">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-14T13:04:24.000Z">2019-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1291 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/on-english-vocabulary/">漫谈英语词汇 On English Vocabulary</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPqb3JWXfXTV2ka2KyUwoXXVYzAyC6UjNxmQQmSjcwHnj/mmexport1522301029662.jpg" alt="mmexport1522301029662.jpg"></p>
<p>&#x5C31;&#x4F7F;&#x7528;&#x7684;&#x4EBA;&#x6570;&#x800C;&#x8A00;&#xFF0C;&#x6C49;&#x8BED;&#x548C;&#x82F1;&#x8BED;&#x51E0;&#x4E4E;&#x4E0D;&#x76F8;&#x4E0A;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6709;&#x5341;&#x4EBF;&#x4E4B;&#x4F17;&#xFF0C;&#x4F46;&#x662F;&#x82F1;&#x8BED;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4F5C;&#x4E3A;&#x5916;&#x8BED;&#x6216;&#x7B2C;&#x4E8C;&#x5916;&#x8BED;&#x6765;&#x4F7F;&#x7528;&#xFF0C;&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x82F1;&#x8BED;&#x8FD8;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x4F7F;&#x7528;&#x6700;&#x4E3A;&#x5E7F;&#x6CDB;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x51FA;&#x4E8E;&#x5BF9;&#x82F1;&#x8BED;&#x7684;&#x6D53;&#x539A;&#x5174;&#x8DA3;&#xFF0C;&#x672C;&#x671F;&#x4E3B;&#x8981;&#x6765;&#x8C08;&#x4E00;&#x8C08;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x82F1;&#x8BED;&#x6709;&#x591A;&#x5C11;&#x5355;&#x8BCD;&#xFF1F;</p>
<p>&#x82F1;&#x8BED;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5C11;&#x5355;&#x8BCD;&#xFF1F;&#x5C55;&#x5F00;&#x4F60;&#x4E30;&#x5BCC;&#x7684;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x4F60;&#x5C31;&#x4F7F;&#x52B2;&#x731C;&#xFF0C;&#x53EF;&#x6CA1;&#x6709;&#x4EBA;&#x77E5;&#x9053;&#x51C6;&#x786E;&#x7684;&#x6570;&#x5B57;&#x3002;&#x7F8E;&#x8BED;&#x8BCD;&#x5178;&#x6700;&#x6743;&#x5A01;&#x7684;&#x662F;&#x201C;Webster&#x2019;s Third New International Dictionary&#x201D;&#xFF08;&#x300A;&#x97E6;&#x6C0F;&#x7B2C;&#x4E09;&#x7248;&#x65B0;&#x56FD;&#x9645;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#x300B;&#xFF09;&#xFF0C;&#x6536;&#x6709;&#x7EA6;47&#x4E07;&#x5355;&#x8BCD;&#xFF0C;&#x800C;&#x201C;The Oxford English Dictionary&#x201D;&#xFF08; &#x300A;&#x725B;&#x6D25;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#x300B;&#xFF09;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x5F53;&#x4EE3;&#x6700;&#x5168;&#x9762;&#x548C;&#x6700;&#x6743;&#x5A01;&#x7684;&#x82F1;&#x8BED;&#x8BCD;&#x5178;&#xFF0C;&#x6700;&#x65B0;&#x7684;&#x4E00;&#x7248;&#x6536;&#x6709;&#x7EA6;50&#x4E07;&#x7684;&#x5355;&#x8BCD;&#x3002;&#x5F53;&#x7136;&#x8FD9;&#x8FD8;&#x4E0D;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x3001;&#x79D1;&#x5B66;&#x8BCD;&#x6C47;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x4EE5;&#x62C9;&#x4E01;&#x8BED;&#x547D;&#x540D;&#x7684;&#x690D;&#x7269;&#x7684;&#x540D;&#x79F0;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x5E94;&#x638C;&#x63E1;&#x591A;&#x5C11;&#x8BCD;&#x6C47;&#x91CF;&#xFF1F;</p>
<p>&#x82F1;&#x8BED;&#x6709;&#x5982;&#x6B64;&#x6D69;&#x701A;&#x7684;&#x8BCD;&#x6C47;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5168;&#x90E8;&#x8BB0;&#x5F97;&#x4F4F;&#xFF0C;&#x51B5;&#x4E14;&#x6709;&#x4E9B;&#x8BCD;&#x4E5F;&#x8BB8;&#x6839;&#x672C;&#x6C38;&#x8FDC;&#x4E5F;&#x7528;&#x4E0D;&#x5230;&#xFF0C;&#x8FC7;&#x591A;&#x7684;&#x5F3A;&#x8C03;&#x4E5F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x56DB;&#x3001;&#x516D;&#x3001;&#x516B;&#x7EA7;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x6C42;&#x638C;&#x63E1;4000&#x3001;6000&#x3001;8000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8003;&#x8BD5;&#x540D;&#x79F0;&#x7684;&#x7531;&#x6765;&#x3002;&#x5982;&#x4ECE;&#x4E8B;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x70B9;&#x8BCD;&#x6C47;&#x91CF;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x6709;&#x6587;&#x5316;&#x7684;&#x82F1;&#x56FD;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#x4ECE;&#x4E8B;&#x79D8;&#x4E66;&#x4E4B;&#x7C7B;&#x5DE5;&#x4F5C;&#xFF0C;&#x5927;&#x5B66;&#x6709;70000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#xFF1B;&#x7F8E;&#x56FD;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#x4E00;&#x822C;&#x4E5F;&#x6709;40000-50000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;&#x56FD;&#x5185;&#x4E00;&#x672C;&#x4E2D;&#x7B49;&#x7684;&#x82F1;&#x6C49;&#x8BCD;&#x5178;&#xFF0C;&#x5927;&#x7EA6;&#x6709;50000&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x8981;&#x8BFB;&#x61C2;&#x4E00;&#x4EFD;&#x661F;&#x671F;&#x65E5;&#x7248;&#x7684;&#x300A;&#x534E;&#x76DB;&#x987F;&#x90AE;&#x62A5;&#x300B;&#xFF09;&#xFF08;The Washington Post&#xFF09;&#x9700;&#x8981;&#x6709;10&#x4E07;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x662F;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#xFF0C;&#x901A;&#x8FC7;&#x4E86;&#x516B;&#x7EA7;&#x82F1;&#x8BED;&#x8003;&#x8BD5;&#xFF0C;&#x53EF;&#x5979;&#x5374;&#x770B;&#x4E0D;&#x61C2;China Daily &#xFF08;&#x300A;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#x300B;&#xFF09;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x60F3;&#x4ECE;&#x4E8B;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4EC5;&#x4EC5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x6BD5;&#x4E1A;&#x662F;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x81F3;&#x5C11;&#x8981;50000&#x7684;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x8D77;&#x6B65;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x6700;&#x597D;&#x80FD;&#x591F;&#x8D76;&#x5F97;&#x4E0A;&#x82F1;&#x56FD;&#x79D8;&#x4E66;&#x4E4B;&#x7C7B;&#x804C;&#x5458;&#x62E5;&#x6709;&#x7684;&#x8BCD;&#x6C47;&#x91CF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmS9RLxx35QkMG1VVUmi8EjDqcL3dLsZWbhDchSK62WUox/mmexport1522501759485.jpg" alt="mmexport1522501759485.jpg"></p>
<p>&#x4E09;&#x3001;&#x5982;&#x4F55;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;&#xFF1F;</p>
<p> &#x8FD9;&#x4E48;&#x591A;&#x7684;&#x5355;&#x8BCD;&#xFF0C;&#x5355;&#x9760;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x662F;&#x96BE;&#x4EE5;&#x594F;&#x6548;&#x7684;&#x3002;&#x6211;&#x66FE;&#x5728;&#x521D;&#x4E2D;&#x5C31;&#x91C7;&#x53D6;&#x4E86;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x7ED3;&#x679C;&#x662F;&#x8BB0;&#x5F97;&#x5FEB;&#x5FD8;&#x5F97;&#x4E5F;&#x5FEB;&#x3002;&#x6BD4;&#x5982;&#xFF1A;picture &#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x6211;&#x5C31;p-i-c-t-u-r-e &#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x5B57;&#x6BCD;&#x4E00;&#x4E2A;&#x5B57;&#x6BCD;&#x7684;&#x80CC;&#xFF0C;&#x91CD;&#x590D;&#x8BB0;&#x5FC6;&#x597D;&#x591A;&#x904D;&#xFF0C;&#x5929;&#x5929;&#x5982;&#x6B64;&#x3002;&#x5355;&#x8BCD;&#x5C11;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x6548;&#xFF0C;&#x53EF;&#x5982;&#x679C;&#x5355;&#x8BCD;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x96BE;&#x4EE5;&#x5BF9;&#x4ED8;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5728;&#x9605;&#x8BFB;&#x4E2D;&#x8BB0;&#x5FC6;&#x6548;&#x679C;&#x4E0D;&#x9519;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#xFF0C;&#x4F60;&#x9047;&#x5230;&#x67D0;&#x4E2A;&#x751F;&#x8BCD;&#xFF0C;&#x7136;&#x540E;&#x6807;&#x6CE8;&#x51FA;&#x6765;&#xFF0C;&#x5305;&#x62EC;&#x97F3;&#x6807;&#x8FD8;&#x6709;&#x8BCD;&#x6027;&#x3001;&#x8BCD;&#x4E49;&#x3002;&#x9002;&#x5F53;&#x5730;&#x8BB0;&#x5FC6;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0B;&#x6B21;&#x9605;&#x8BFB;&#x4F60;&#x5982;&#x518D;&#x78B0;&#x5230;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4F60;&#x5C31;&#x4F3C;&#x66FE;&#x76F8;&#x8BC6;&#xFF0C;&#x6709;&#x70B9;&#x5370;&#x8C61;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x9605;&#x8BFB;&#x4E2D;&#xFF0C;&#x7ECF;&#x5E38;&#x78B0;&#x5230;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x4E0D;&#x5C31;&#x8BB0;&#x4F4F;&#x4E86;&#x5417;&#x3002;&#x8FD9;&#x5982;&#x540C;&#x4F60;&#x78B0;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F60;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x5374;&#x8FD8;&#x8981;&#x8BB0;&#x4F4F;&#x4ED6;&#x7684;&#x957F;&#x76F8;&#x548C;&#x7A7F;&#x6234;&#x3002;&#x53EA;&#x89C1;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x5370;&#x8C61;&#x4E0D;&#x6DF1;&#xFF0C;&#x4F60;&#x8981;&#x52A0;&#x4EE5;&#x8BB0;&#x5FC6;&#x3002;&#x53EF;&#x82E5;&#x662F;&#x4F60;&#x7ECF;&#x5E38;&#x78B0;&#x5230;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x9700;&#x518D;&#x523B;&#x610F;&#x8BB0;&#x5FC6;&#x4E86;&#x3002;&#x5373;&#x4F7F;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x6362;&#x4E86;&#x4E00;&#x53CC;&#x978B;&#x5B50;&#x6216;&#x8005;&#x4E00;&#x9876;&#x5E3D;&#x5B50;&#xFF0C;&#x4F60;&#x4E5F;&#x4F1A;&#x628A;&#x4ED6;&#x8BA4;&#x51FA;&#x6765;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x719F;&#x80FD;&#x751F;&#x5DE7;&#xFF0C;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x6765;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;&#xFF0C;&#x65E0;&#x9700;&#x683C;&#x5916;&#x8BB0;&#x5FC6;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x719F;&#x6089;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x8BA4;&#x8BC6;relation&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x7A0D;&#x5FAE;&#x5B66;&#x4E00;&#x70B9;&#x6784;&#x8BCD;&#x6CD5;&#xFF0C;&#x90A3;&#x4E48;relate, relationship&#xFF0C;&#x751A;&#x81F3;relative, relatively, relativity, &#x4F60;&#x90FD;&#x80FD;&#x8BB0;&#x4F4F;&#xFF0C;&#x4E5F;&#x80FD;&#x731C;&#x5F97;&#x51FA;&#x610F;&#x601D;&#x6765;&#x3002;</p>
<p>&#x628A;&#x5355;&#x8BCD;&#x653E;&#x5728;&#x53E5;&#x5B50;&#x3001;&#x6587;&#x7AE0;&#x4E2D;&#x8BB0;&#x5FC6;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x4E0D;&#x80FD;&#x53EA;&#x8BA4;&#x8BC6;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x7684;&#x6700;&#x57FA;&#x672C;&#x8BCD;&#x4E49;&#xFF0C;&#x8FD8;&#x6709;&#x4E86;&#x89E3;&#x5B83;&#x7684;&#x5176;&#x4ED6;&#x8BCD;&#x4E49;&#xFF0C;&#x66F4;&#x8981;&#x4F1A;&#x4F7F;&#x7528;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x4E00;&#x4E2A;&#x53E5;&#x5B50;&#x4E2D;&#x7684;&#x5355;&#x8BCD;&#x4F60;&#x90FD;&#x8BA4;&#x8BC6;&#xFF0C;&#x53EF;&#x5C31;&#x4E0D;&#x77E5;&#x4F55;&#x610F;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x82F1;&#x8BED;&#x5355;&#x8BCD;&#x4E5F;&#x4E0D;&#x662F;&#x5B64;&#x7ACB;&#x7684;&#xFF0C;&#x8981;&#x5728;&#x4F7F;&#x7528;&#x4E2D;&#x8BB0;&#x5FC6;&#xFF0C;&#x8981;&#x653E;&#x5230;&#x5B83;&#x5E94;&#x5728;&#x7684;&#x6587;&#x5B57;&#x4E2D;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#x3001;&#x8BB0;&#x5FC6;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x5355;&#x628A;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x62BD;&#x51FA;&#x6765;&#xFF0C;&#x8BA9;&#x5B83;&#x8131;&#x79BB;&#x8BED;&#x8A00;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x90A3;&#x4F1A;&#x4F7F;&#x5355;&#x8BCD;&#x5931;&#x53BB;&#x4E86;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4EEC;&#x7684;&#x6240;&#x6709;&#x52AA;&#x529B;&#x4E5F;&#x662F;&#x5F92;&#x52B3;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZK6omyxNrrFcnpXWaSdbNSQbGxbXvS2ypje6q53tG7Qe/mmexport1508504766129.jpg" alt="mmexport1508504766129.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-english-vocabulary" target="_blank" rel="noopener">&#x6F2B;&#x8C08;&#x82F1;&#x8BED;&#x8BCD;&#x6C47; On English Vocabulary</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-preference-of-boys-to-girls-that-has-remained-in-english/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/f5a8EXPJpIul5NPQhlQd9Q==/1943584714188122973.jpg" alt="英语中的重男轻女现象 The Preference of Boys to Girls That  Has Remained in English">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-13T01:33:27.000Z">2019-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1383 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-preference-of-boys-to-girls-that-has-remained-in-english/">英语中的重男轻女现象 The Preference of Boys to Girls That  Has Remained in English</a>
            
        </h1>
        <div class="content">
            <p><img src="http://img0.ph.126.net/f5a8EXPJpIul5NPQhlQd9Q==/1943584714188122973.jpg" alt=""></p>
<p>&#x4E0D;&#x53EA;&#x5728;&#x6C49;&#x8BED;&#x4E2D;&#xFF0C;&#x540C;&#x6837;&#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x4E5F;&#x6B8B;&#x7559;&#x7740;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5168;&#x7403;&#x6027;&#x7684;&#x95EE;&#x9898;&#x3002;&#x540C;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5FC5;&#x5B9A;&#x62E5;&#x6709;&#x7740;&#x8BF8;&#x591A;&#x7684;&#x76F8;&#x4F3C;&#x3002;</p>
<p>&#x4E00;&#x3001;Lady First &#xFF08;&#x5973;&#x58EB;&#x4F18;&#x5148;&#xFF09;</p>
<p>&#x8FD8;&#x662F;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x770B;&#x4E00;&#x4E2A;&#x4EBA;&#x7F3A;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x770B;&#x4ED6;&#x5406;&#x559D;&#x4EC0;&#x4E48;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x4E1C;&#x897F;&#x65B9;&#x4EBA;&#x770B;&#x6765;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x5973;&#x58EB;&#x4EEC;&#x4E3A;&#x4F55;&#x4EAB;&#x6B64;&#x6B8A;&#x8363;&#xFF1F;&#x8FD8;&#x662F;&#x4E00;&#x4E2A;&#x7537;&#x5973;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x8D8A;&#x5F3A;&#x8C03;&#x5E73;&#x7B49;&#x6216;&#x8D8A;&#x63D0;&#x5347;&#x5176;&#x5730;&#x4F4D;&#xFF0C;&#x5C31;&#x8BF4;&#x660E;&#x5B58;&#x5728;&#x7740;&#x4E0D;&#x5E73;&#x7B49;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x201C;Lady First&#x201D;&#x4E0E;&#x6C49;&#x8BED;&#x91CC;&#x7684;&#x201C;&#x60A8;&#x5148;&#x8BF7;&#x201D;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x3002;&#x867D;&#x8BF4;&#x662F;&#x53E3;&#x53E3;&#x58F0;&#x58F0;&#x8BA9;&#x4EBA;&#x5148;&#x8BF7;&#xFF0C;&#x4F46;&#x90A3;&#x4EBA;&#x5982;&#x771F;&#x7684;&#x5148;&#x8BF7;&#x4E86;&#xFF0C;&#x8C26;&#x8BA9;&#x8005;&#x5B9A;&#x4F1A;&#x5FC3;&#x4E2D;&#x4E0D;&#x60A6;&#xFF0C;&#x53EF;&#x6DB5;&#x517B;&#x53C8;&#x4F7F;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x663E;&#x9732;&#x51FA;&#x6765;&#x3002;&#x800C;&#x5148;&#x8BF7;&#x4E86;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5BA2;&#x5957;&#x4E00;&#x756A;&#xFF1A;&#x201C;&#x90A3;&#x6211;&#x5C31;&#x4E0D;&#x5BA2;&#x6C14;&#x4E86;&#x201D;&#x3001;&#x201C;&#x606D;&#x656C;&#x4E0D;&#x5982;&#x4ECE;&#x547D;&#x201D;&#x3001;&#x201C;&#x9119;&#x4EBA;&#x624D;&#x758F;&#x5B66;&#x6D45;&#xFF0C;&#x8D8A;&#x4FCE;&#x4EE3;&#x5E96;&#x201D;&#x4E91;&#x4E91;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x897F;&#x65B9;&#x5973;&#x58EB;&#x771F;&#x7684;&#x4F18;&#x5148;&#x4E86;&#xFF0C;&#x7537;&#x58EB;&#x4EEC;&#x4E5F;&#x672A;&#x5FC5;&#x771F;&#x7684;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x3002;&#x800C;&#x201C;&#x60A8;&#x5148;&#x8BF7;&#x201D;&#x7FFB;&#x8BD1;&#x4E3A;&#x201C;After you&#x201D;&#x4E5F;&#x633A;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x60A8;&#x5148;&#x8BF7;&#x5C31;&#x662F;&#x6211;&#x5728;&#x540E;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x7535;&#x89C6;&#x8282;&#x76EE;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x8BA9;&#x4E00;&#x5BF9;&#x592B;&#x5987;&#x4E2D;&#x8BF4;&#x4E86;&#x7B97;&#x7684;&#x90A3;&#x4F4D;&#x5411;&#x524D;&#x8FC8;&#x51FA;&#x4E00;&#x6B65;&#xFF0C;&#x53EA;&#x89C1;&#x7537;&#x58EB;&#x4E3B;&#x52A8;&#x5411;&#x540E;&#x9000;&#x4E86;&#x4E00;&#x6B65;&#xFF0C;&#x5973;&#x58EB;&#x5C31;&#x76F8;&#x5BF9;&#x5730;&#x5411;&#x524D;&#x8FC8;&#x4E86;&#x4E00;&#x6B65;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x60A8;&#x5148;&#x8BF7;&#xFF0C;&#x6211;&#x5728;&#x60A8;&#x7684;&#x540E;&#x9762;&#x3002;</p>
<p>&#x4E8C;&#x3001;Ladies and Gentlemen &#xFF08;&#x5973;&#x58EB;&#x4EEC;&#x3001;&#x5148;&#x751F;&#x4EEC;&#xFF09;</p>
<p>&#x5728;&#x96C6;&#x4F1A;&#x3001;&#x805A;&#x4F1A;&#x7B49;&#x516C;&#x5171;&#x573A;&#x5408;&#x7684;&#x6F14;&#x8BB2;&#x3001;&#x81F4;&#x8F9E;&#x4E2D;&#xFF0C;&#x5F00;&#x9996;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x662F;&#x201C;Ladies and Gentlemen&#x201D;&#xFF0C;&#x8FD9;&#x4F3C;&#x4E4E;&#x662F;&#x5C0A;&#x91CD;&#x5973;&#x58EB;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x4F60;&#x770B;&#x5973;&#x58EB;&#x5728;&#x5148;&#x3002;&#x5927;&#x5EAD;&#x5E7F;&#x4F17;&#xFF0C;&#x4F17;&#x76EE;&#x777D;&#x777D;&#xFF0C;&#x4E5F;&#x5B9A;&#x6709;&#x4F17;&#x591A;&#x5973;&#x58EB;&#x5728;&#x573A;&#xFF0C;&#x603B;&#x4E0D;&#x80FD;&#x4E0D;&#x5BA2;&#x5957;&#x4E00;&#x756A;&#xFF0C;&#x88C5;&#x4E00;&#x88C5;&#x5427;&#xFF0C;&#x4EE5;&#x793A;&#x7537;&#x58EB;&#x4E4B;&#x7EC5;&#x58EB;&#x9AD8;&#x96C5;&#x98CE;&#x5EA6;&#x3002;</p>
<p>&#x6B8A;&#x4E0D;&#x77E5;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x7537;&#x5973;&#x6B21;&#x5E8F;&#x7684;&#x6392;&#x5217;&#x65F6;&#xFF0C;&#x90FD;&#x662F;&#x7537;&#x6027;&#x5728;&#x524D;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x201C;Ladies and Gentlemen&#x201D;&#x662F;&#x552F;&#x4E00;&#x7684;&#x4F8B;&#x5916;&#x3002;&#x6BD4;&#x5982;&#xFF1A;boys and girls, men and women, he and she, prince and princess, Mr. and Mrs &#x7B49;&#x7B49;&#x3002;</p>
<p><img src="http://img0.ph.126.net/ul04HwvSslGWqSu4cAP_Xw==/1943584714188122859.jpg" alt=""></p>
<p>&#x4E09;&#x3001;Miss(&#x7236;&#x4EB2;&#x4E4B;&#x59D3;)&#x201D;&#x3001;&#x201C;Mrs.(&#x4E08;&#x592B;&#x4E4B;&#x59D3;)&#x201D; &#x7B49;&#x79F0;&#x8C13;</p>
<p>&#x5728;&#x82F1;&#x8BED;&#x4E2D;&#x79F0;&#x547C;&#x4E00;&#x4F4D;&#x7537;&#x58EB;&#x4E3A;Mr.XXX&#xFF0C;&#x4F60;&#x770B;&#x4E0D;&#x51FA;&#x5176;&#x5A5A;&#x59FB;&#x72B6;&#x51B5;&#x3002;&#x800C;&#x5982;&#x662F;&#x4E00;&#x4F4D;&#x5973;&#x6027;&#xFF0C;&#x672A;&#x5A5A;&#x7684;&#x79F0;&#x4E4B;&#x4E3A;Miss XXX, &#x5DF2;&#x5A5A;&#x7684;&#x79F0;&#x4E4B;&#x4E3A;Mrs.XXX, &#x5A5A;&#x59FB;&#x72B6;&#x51B5;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x7684;&#x8FDB;&#x5C55;&#xFF0C;&#x540E;&#x6765;&#x51FA;&#x73B0;&#x4E86;Ms.&#x4E00;&#x8BCD;&#xFF0C;&#x7528;&#x4E8E;&#x5973;&#x5B50;&#x7684;&#x59D3;&#x6C0F;&#x6216;&#x59D3;&#x540D;&#x524D;&#xFF0C;&#x4E0D;&#x6307;&#x660E;&#x5A5A;&#x5426;&#x3002;</p>
<p>&#x79F0;&#x547C;&#x67D0;&#x5973;&#x58EB;&#x4E3A;Miss XXX, &#x540E;&#x9762;&#x8DDF;&#x7684;&#x5E94;&#x662F;&#x5176;&#x59D3;&#x6C0F;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5176;&#x7236;&#x4EB2;&#x7684;&#x59D3;&#xFF1B;&#x79F0;&#x547C;&#x4E3A;Mrs.XXX, &#x540E;&#x9762;&#x662F;&#x5176;&#x4E08;&#x592B;&#x7684;&#x59D3;&#xFF0C;&#x8FD9;&#x4E0E;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x5F20;&#x592A;&#x592A;&#x3001;&#x738B;&#x592B;&#x4EBA;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x5176;&#x4E08;&#x592B;&#x7684;&#x59D3;&#xFF0C;&#x6709;&#x7684;&#x5973;&#x6027;&#x8FD8;&#x6709;&#x7C7B;&#x4F3C;&#x5F20;&#x738B;&#x6C0F;&#x7684;&#x79F0;&#x547C;&#xFF0C;&#x5F20;&#x662F;&#x5176;&#x4E08;&#x592B;&#x7684;&#x59D3;&#xFF0C;&#x738B;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x59D3;&#xFF0C;&#x53EA;&#x80FD;&#x653E;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x6216;&#x8005;&#x5E72;&#x8106;&#x4E0D;&#x7528;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x82F1;&#x8BED;&#x4E2D;&#x5F88;&#x591A;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x8F83;&#x9AD8;&#x7684;&#x804C;&#x4E1A;&#x4E60;&#x60EF;&#x4E0A;&#x90FD;&#x662F;&#x8BA4;&#x4E3A;&#x7537;&#x6027;&#x7684;&#xFF0C;&#x5982;professor, doctor, lawyer&#x7B49;&#xFF0C;&#x5982;&#x8981;&#x662F;&#x5973;&#x6027;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x52A0;&#x4E0A;woman&#xFF0C;lady&#xFF0C;female &#x7B49;&#x4FEE;&#x9970;&#x8BCD;&#x3002;&#x5982;&#xFF1A;woman professor&#xFF0C; female worker &#x7B49;&#x3002;</p>
<p>&#x8FD8;&#x6709;chairman, spokesman&#x4E00;&#x822C;&#x662F;&#x6307;&#x7537;&#x6027;&#x7684;&#xFF0C;&#x6307;&#x5973;&#x6027;&#x65F6;&#x8981;&#x7528;chairwoman, spokeswoman&#xFF0C;&#x540E;&#x6765;&#x51FA;&#x73B0;&#x4E86;&#x7C7B;&#x4F3C;Ms&#x7684;chairperson&#xFF0C;spokesperson&#xFF0C;&#x4EE5;&#x4E0D;&#x533A;&#x5206;&#x6027;&#x522B;&#x3002;</p>
<p>&#x5728;&#x897F;&#x65B9;&#x7684;&#x533B;&#x9662;&#x91CC;&#xFF0C;&#x65B0;&#x751F;&#x513F;&#x51FA;&#x751F;&#x540E;&#x90FD;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x6807;&#x5FD7;&#x7684;&#xFF0C;&#x5982;&#x662F;&#x7537;&#x5B69;&#xFF0C;&#x4F1A;&#x5199;&#x7740;&#x201C;I am a boy.&#x201D;&#xFF0C;&#x5982;&#x662F;&#x5973;&#x5B69;&#xFF0C;&#x4F1A;&#x5199;&#x7740;&#x201C;It is a girl.&#x201D;&#x7528;&#x4EE3;&#x8868;&#x65E0;&#x751F;&#x547D;&#x7684;it &#x6765;&#x79F0;&#x547C;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x660E;&#x663E;&#x7684;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5973;&#x6027;&#x8BCD;&#x8BED;&#x4E00;&#x822C;&#x5E26;&#x6709;&#x8D2C;&#x4E49;</p>
<p>&#x8BF8;&#x5982;queen, lady, mistress, madam&#x7B49;&#x8BCD;&#xFF0C;&#x8FDE;queen &#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#xFF0C;&#x5176;&#x8D2C;&#x4E49;&#x4E3A;&#x201C;&#x96CC;&#x732B;&#x201D;&#x3001;&#x201C;&#x60C5;&#x5987;&#x201D;&#x3001;&#x4EE5;&#x53CA;&#x201C;&#x9E28;&#x6BCD;&#x201D;&#x3002;&#x800C;&#x4E0E;&#x4E4B;&#x5BF9;&#x5E94;&#x7684;king, lord, master, father &#x7B49;&#x8BCD;&#xFF0C;&#x5982;&#x5C06;&#x4ED6;&#x4EEC;&#x7684;&#x8D77;&#x9996;&#x5B57;&#x6BCD;&#x5927;&#x5199;&#x5C31;&#x6210;&#x4E3A;&#x201C;&#x4E0A;&#x5E1D;&#x201D;&#x3001;&#x201C;&#x57FA;&#x7763;&#x201D;&#x3001;&#x201C;&#x4E3B;&#x201D;&#x3001;&#x201C;&#x795E;&#x201D;&#x7B49;&#x3002;</p>
<p>&#x4E5F;&#x7528;&#x52A8;&#x7269;&#x6765;&#x6307;&#x5973;&#x6027;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;bat(&#x8D31;&#x5987;&#xFF0C;&#x4E11;&#x5987;&#xFF0C;&#x5993;&#x5973;)&#xFF0C;dog(&#x4E11;&#x5987;&#xFF0C;&#x8D31;&#x5987;,&#x5993;&#x5973;)&#xFF0C;chicken(&#x8F7B;&#x4F7B;&#x5973;&#x5B50;)&#xFF0C;cat(&#x6076;&#x5987;)&#xFF0C;cow(&#x80A5;&#x80D6;&#x800C;&#x4E0D;&#x6574;&#x6D01;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x7ECF;&#x5E38;&#x6000;&#x5B55;&#x7684;&#x5973;&#x4EBA;)&#xFF0C;hen(&#x7231;&#x7BA1;&#x95F2;&#x4E8B;&#x7684;&#x4E2D;&#x5E74;&#x5987;&#x5973;)&#x7B49;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#xFF0C;&#x82F1;&#x56FD;&#x4E0E;&#x8377;&#x5170;&#x66FE;&#x6709;&#x8FC7;&#x51E0;&#x6B21;&#x6218;&#x4E89;&#xFF0C;&#x82F1;&#x56FD;&#x4EBA;&#x6DF1;&#x53D7;&#x5176;&#x5BB3;&#xFF0C;&#x4FBF;&#x9020;&#x4E86;&#x5F88;&#x591A;&#x4E94;&#x82B1;&#x516B;&#x95E8;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x53BB;&#x6C61;&#x8511;&#x3001;&#x8FB1;&#x9A82;&#x8377;&#x5170;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x7FFB;&#x770B;&#x8BCD;&#x5178;&#x5C31;&#x80FD;&#x53D1;&#x73B0;&#xFF0C;&#x51E1;&#x662F;&#x4E0E;&#x8377;&#x5170;&#xFF08;Dutch&#xFF09;&#x6709;&#x5173;&#x7684;&#x8BCD;&#x8BED;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x8D2C;&#x4E49;&#x3002;&#x4F8B;&#x5982;&#xFF1A;Dutch&#x2002;courage&#x2002;&#x9152;&#x540E;&#x4E4B;&#x52C7; go&#x2002;Dutch&#x2002;&#x5404;&#x4ED8;&#x5404;&#x81EA;&#x7684;&#x94B1; Dutch&#x2002;wife&#x2002;&#x7528;&#x85E4;&#x6216;&#x7AF9;&#x5236;&#x6210;&#x7684;&#x7761;&#x7720;&#x7528;&#x5177;</p>
<p>&#x628A;wife&#x5F53;&#x4F5C;&#x7761;&#x7720;&#x7528;&#x5177;&#xFF0C;&#x65E2;&#x662F;&#x82F1;&#x56FD;&#x4EBA;&#x5BF9;&#x8377;&#x5170;&#x4EBA;&#x7684;&#x6C61;&#x8511;&#xFF0C;&#x4E5F;&#x80FD;&#x770B;&#x51FA;&#x5BF9;&#x5973;&#x6027;&#x7684;&#x8F7B;&#x89C6;&#x3002;</p>
<p><a href="http://img0.ph.126.net/7cStdQ9k5ZEAHUCZjOTq4Q==/1943584714188122742.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/7cStdQ9k5ZEAHUCZjOTq4Q==/1943584714188122742.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-preference-of-boys-to-girls-that-has-remained-in-english" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x4E2D;&#x7684;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x73B0;&#x8C61; The Preference of Boys to Girls That  Has Remained in English</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1555045858190/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYCGcEn8NjRDcPgXFimricJPH4ZE1boZbNapheipcfTx9/u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg" alt="午夜心语 My Innermost Thoughts and Feelings at Midnight">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-12T05:11:00.000Z">2019-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1081 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1555045858190/">午夜心语 My Innermost Thoughts and Feelings at Midnight</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYCGcEn8NjRDcPgXFimricJPH4ZE1boZbNapheipcfTx9/u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg" alt="u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x6211;&#x6709;&#x65F6;&#x4F1A;&#x5728;&#x534A;&#x591C;&#x91CC;&#x9192;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x671B;&#x7740;&#x6A21;&#x7CCA;&#x7684;&#x5929;&#x82B1;&#x677F;&#x53D1;&#x5446;&#xFF0C;&#x4FA7;&#x8FC7;&#x8138;&#x53BB;&#xFF0C;&#x4FBF;&#x80FD;&#x900F;&#x8FC7;&#x843D;&#x5730;&#x7A97;&#x770B;&#x5230;&#x8FDC;&#x5904;&#x7684;&#x8DEF;&#x706F;&#xFF0C;&#x90A3;&#x91CC;&#x88AB;&#x7167;&#x7684;&#x5982;&#x540C;&#x767D;&#x663C;&#x4E00;&#x822C;&#xFF0C;&#x597D;&#x4F3C;&#x65B0;&#x7684;&#x4E00;&#x5929;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x3002;</p>
<p>&#x8FD9;&#x9759;&#x8C27;&#x7684;&#x6DF1;&#x591C;&#x91CC;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x611F;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6E3A;&#x5C0F;&#xFF0C;&#x8FD8;&#x6709;&#x65F6;&#x5149;&#x7684;&#x7A0D;&#x7EB5;&#x5373;&#x901D;&#xFF0C;&#x6211;&#x4EFF;&#x4F5B;&#x770B;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x90A3;&#x9897;&#x8DF3;&#x52A8;&#x7740;&#x7684;&#x8106;&#x5F31;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E8E;&#x5B87;&#x5B99;&#x81EA;&#x7136;&#x4E4B;&#x6D69;&#x701A;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x8FC7;&#x662F;&#x5C18;&#x4E16;&#x95F4;&#x4E00;&#x7C92;&#x5C18;&#x57C3;&#xFF0C;&#x4E00;&#x9635;&#x72C2;&#x98CE;&#x5C31;&#x88AB;&#x5439;&#x5F97;&#x65E0;&#x5F71;&#x65E0;&#x8E2A;&#xFF1B;&#x5374;&#x53C8;&#x4F3C;&#x8FD9;&#x9ED1;&#x591C;&#x91CC;&#x6162;&#x6162;&#x722C;&#x884C;&#x7684;&#x4E00;&#x53EA;&#x5C0F;&#x5C0F;&#x7684;&#x866B;&#x5B50;&#xFF0C;&#x4E0D;&#x4F1A;&#x5F15;&#x8D77;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x800C;&#x4E00;&#x4E2A;&#x751F;&#x547D;&#x7684;&#x6D88;&#x5931;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x4E00;&#x9053;&#x95EA;&#x7535;&#x5212;&#x8FC7;&#x661F;&#x7A7A;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x534A;&#x70B9;&#x75D5;&#x8FF9;&#x3002;</p>
<p>&#x6211;&#x53D8;&#x5F97;&#x60F6;&#x6050;&#x8D77;&#x6765;&#xFF0C;&#x5BB3;&#x6015;&#x8FF7;&#x5931;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x4E22;&#x5931;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x660E;&#x5929;&#x7684;&#x592A;&#x9633;&#x7167;&#x6837;&#x5347;&#x8D77;&#xFF0C;&#x53EF;&#x4E00;&#x4E2A;&#x4EBA;&#x5C31;&#x53EF;&#x80FD;&#x5C31;&#x518D;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x4E86;&#x3002;&#x6211;&#x8737;&#x7F29;&#x5728;&#x88AB;&#x7A9D;&#x4E2D;&#xFF0C;&#x5BB3;&#x6015;&#x8D77;&#x8FD9;&#x9ED1;&#x6697;&#xFF0C;&#x8FD9;&#x65E0;&#x5C3D;&#x7684;&#x957F;&#x591C;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x603B;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x56F0;&#x5728;&#x8FD9;&#x72ED;&#x5C0F;&#x7684;&#x5708;&#x5B50;&#x91CC;&#xFF0C;&#x505A;&#x4E2A;&#x88C5;&#x5728;&#x5957;&#x5B50;&#x91CC;&#x7684;&#x4EBA;&#x3002;&#x5929;&#x5730;&#x95F4;&#xFF0C;&#x4E07;&#x7269;&#x7686;&#x6709;&#x5176;&#x9053;&#xFF0C;&#x4F55;&#x51B5;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x7740;&#x5934;&#x8111;&#x667A;&#x6167;&#x3001;&#x9C9C;&#x6D3B;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x5462;&#xFF1F;&#x65E2;&#x7136;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5B9A;&#x4F1A;&#x6709;&#x5176;&#x751F;&#x5B58;&#x7684;&#x610F;&#x4E49;&#x3002;&#x8FDE;&#x9C81;&#x8FC5;&#x7684;&#x539F;&#x914D;&#x6731;&#x5B89;&#xFF0C;&#x4E5F;&#x50CF;&#x540E;&#x9662;&#x91CC;&#x7684;&#x4E00;&#x53EA;&#x8717;&#x725B;&#xFF0C;&#x6162;&#x6162;&#x5411;&#x623F;&#x5C4B;&#x722C;&#x7740;&#xFF0C;&#x5FC3;&#x60F3;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x722C;&#x5230;&#x623F;&#x9876;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x5F97;&#x5230;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x7684;&#x7231;&#x3002;&#x6211;&#x4E3A;&#x4F55;&#x4E0D;&#x50CF;&#x8717;&#x725B;&#x4E00;&#x6837;&#xFF0C;&#x6162;&#x6162;&#x722C;&#x5411;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x7D22;&#x6027;&#x5750;&#x8D77;&#x6765;&#xFF0C;&#x80CC;&#x9760;&#x5728;&#x5E8A;&#x5934;&#xFF0C;&#x6253;&#x5F00;&#x624B;&#x673A;&#xFF0C;&#x5F00;&#x59CB;&#x6211;&#x7684;&#x201C;&#x5B66;&#x4E60;&#x5F3A;&#x56FD;&#x201D;&#x91CC;&#x9762;&#x7684;&#x6155;&#x8BFE;&#x5B66;&#x4E60;&#x4E86;&#x3002;&#x90A3;&#x662F;&#x82CF;&#x5DDE;&#x5927;&#x5B66;&#x738B;&#x814A;&#x5B9D;&#x6559;&#x6388;&#x8BB2;&#x6388;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x7ECF;&#x5178;&#x7F8E;&#x6587;&#xFF1A;&#x4ECE;&#x57F9;&#x6839;&#x5230;&#x4F0D;&#x5C14;&#x8299;&#x300B;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x8BFE;&#x662F;&#x201C;The Death of the Moth-by Virginia Woolf&#x201D;&#x3002;&#x4F0D;&#x5C14;&#x8299;&#x7684;&#x300A;&#x98DE;&#x86FE;&#x4E4B;&#x6B7B;&#x300B;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x98DE;&#x86FE;&#x52C7;&#x4E8E;&#x6297;&#x4E89;&#xFF0C;&#x4E0D;&#x5C48;&#x670D;&#x547D;&#x8FD0;&#x7684;&#x6446;&#x5E03;&#xFF0C;&#x987D;&#x5F3A;&#x5730;&#x4E0E;&#x5927;&#x81EA;&#x7136;&#x3001;&#x4E0E;&#x6B7B;&#x795E;&#x640F;&#x6597;&#x3002;&#x738B;&#x6559;&#x6388;&#x6D41;&#x5229;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x98CE;&#x8DA3;&#x5E7D;&#x9ED8;&#xFF0C;&#x5728;&#x8FD9;&#x6DF1;&#x591C;&#x4E5F;&#x7ED9;&#x6211;&#x4E0A;&#x4E86;&#x4E00;&#x5802;&#x8BFE;&#x3002;</p>
<p>&#x5C0F;&#x5C0F;&#x7684;&#x98DE;&#x86FE;&#x4E3A;&#x4E86;&#x5149;&#x660E;&#xFF0C;&#x6251;&#x706B;&#x800C;&#x6B7B;&#xFF1B;&#x4E3A;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x4E0E;&#x6B7B;&#x795E;&#x6297;&#x4E89;&#x3002;&#x7EB5;&#x662F;&#x751F;&#x547D;&#x77ED;&#x6682;&#xFF0C;&#x4E5F;&#x8981;&#x5212;&#x51FA;&#x4EAE;&#x4E3D;&#x7684;&#x98CE;&#x666F;&#x7EBF;&#x3002;</p>
<p>&#x6211;&#x6709;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x4E5F;&#x80FD;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x770B;&#x5230;&#x540D;&#x5E08;&#x4EEC;&#x7684;&#x8BB2;&#x8BFE;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x51ED;&#x82F1;&#x8BED;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x4E3A;&#x4F55;&#x6211;&#x4E0D;&#x80FD;&#x50CF;&#x90A3;&#x98DE;&#x86FE;&#x4E00;&#x822C;&#xFF1F;&#x8FD9;&#x6155;&#x8BFE;&#xFF0C;&#x8FD9;&#x624B;&#x673A;&#x53D1;&#x51FA;&#x7684;&#x5FAE;&#x5149;&#xFF0C;&#x4E5F;&#x7167;&#x4EAE;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x7530;&#x3002;</p>
<p>&#x6211;&#x7EC8;&#x4E8E;&#x91CA;&#x7136;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x4E2D;&#x7761;&#x53BB;&#xFF0C;&#x4EFF;&#x4F5B;&#x53C8;&#x542C;&#x5230;&#x4E86;&#x5916;&#x9762;&#x5E7F;&#x573A;&#x4E0A;&#x90A3;&#x4E9B;&#x5927;&#x5988;&#x4EEC;&#x5728;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#x3002;&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x6362;&#x8FC7;&#x66F2;&#x5B50;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x79CB;&#x88E4;&#x5927;&#x53D4;&#x7684;&#x90A3;&#x9996;&#x300A;&#x4E00;&#x6643;&#x5C31;&#x8001;&#x4E86;&#x300B;&#x3002;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x9B13;&#x89D2;&#x5DF2;&#x67D3;&#x971C;/&#x4E0D;&#x77E5;&#x9053;&#x4F55;&#x65F6;&#x989C;&#x5BB9;&#x5DF2;&#x6CA7;&#x6851;/&#x5FFD;&#x7136;&#x6000;&#x5FF5;&#x4ECE;&#x524D;&#x90A3;&#x4E9B;&#x901E;&#x5F3A;/&#x548C;&#x61F5;&#x61C2;&#x65E0;&#x77E5;&#x7684;&#x5E74;&#x5C11;&#x8F7B;&#x72C2;/&#x4E00;&#x77AC;&#x95F4;&#x53D1;&#x73B0;&#x4EBA;&#x751F;&#x592A;&#x77ED;&#x6682;/&#x4E00;&#x77AC;&#x95F4;&#x53D1;&#x73B0;&#x8DEF;&#x4E0D;&#x518D;&#x6F2B;&#x957F;/&#x8FD8;&#x6CA1;&#x817E;&#x51FA;&#x53CC;&#x624B;&#x62E5;&#x62B1;&#x81EA;&#x5DF1;/&#x65F6;&#x5149;&#x7ADF;&#x5DF2;&#x8D70;&#x5F97;&#x8FD9;&#x4E48;&#x5306;&#x5FD9;/&#x600E;&#x4E48;&#x521A;&#x521A;&#x5B66;&#x4F1A;&#x61C2;&#x4E8B;&#x5C31;&#x8001;&#x4E86;/&#x600E;&#x4E48;&#x521A;&#x521A;&#x5B66;&#x4F1A;&#x5305;&#x5BB9;&#x5C31;&#x8001;&#x4E86;/&#x600E;&#x4E48;&#x521A;&#x521A;&#x61C2;&#x5F97;&#x8DEF;&#x8BE5;&#x5F80;&#x54EA;&#x8D70;/&#x600E;&#x4E48;&#x8FD8;&#x6CA1;&#x8D70;&#x5230;&#x5C31;&#x8001;&#x4E86;/&#x600E;&#x4E48;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x6210;&#x719F;&#x5C31;&#x8001;&#x4E86;/&#x600E;&#x4E48;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x660E;&#x767D;&#x5C31;&#x8001;&#x4E86;/&#x600E;&#x4E48;&#x521A;&#x521A;&#x61C2;&#x5F97;&#x65F6;&#x95F4;&#x4E0D;&#x7ECF;&#x7528;/&#x600E;&#x4E48;&#x8F6C;&#x773C;&#x4E4B;&#x95F4;&#x5C31;&#x8001;&#x4E86;/</p>
<p> &#x8FD9;&#x9996;&#x6B4C;&#x592A;&#x4F24;&#x611F;&#xFF0C;&#x660E;&#x5929;&#x6211;&#x53BB;&#x8DDF;&#x90A3;&#x4E9B;&#x5927;&#x5988;&#x4EEC;&#x8BF4;&#xFF0C;&#x8BA9;&#x5979;&#x4EEC;&#x6362;&#x4E00;&#x9996;&#x300A;&#x5411;&#x5929;&#x518D;&#x501F;&#x4E94;&#x767E;&#x5E74;&#x300B;&#x3002;</p>
<p>&#x770B;&#x6765;&#x81EA;&#x5DF1;&#x8FD8;&#x672A;&#x771F;&#x6B63;&#x8FF7;&#x7CCA;&#xFF0C;&#x8FDB;&#x5165;&#x68A6;&#x4E61;&#xFF0C;&#x6211;&#x8FD8;&#x6E05;&#x9192;&#x5730;&#x6D3B;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x91CC;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190412/513b54b46dbc4019a50ad0ab9e02e005.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1555045858190" target="_blank" rel="noopener">&#x5348;&#x591C;&#x5FC3;&#x8BED; My Innermost Thoughts and Feelings at Midnight</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/different-families-different-children/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTzKvzXkEKVqF73Q9RFRWDoW61QsAPwCgFaS1L9UHjmT7/u=1781003559,2866731587&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="不一样的家庭，不一样的孩子 Different Families, Different Children">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-11T02:31:06.000Z">2019-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1429 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/different-families-different-children/">不一样的家庭，不一样的孩子 Different Families, Different Children</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTzKvzXkEKVqF73Q9RFRWDoW61QsAPwCgFaS1L9UHjmT7/u=1781003559,2866731587&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=1781003559,2866731587&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x6BCF;&#x5929;&#x6211;&#x90FD;&#x65E9;&#x65E9;&#x4E0A;&#x73ED;&#x53BB;&#xFF0C;&#x8FD9;&#x5DF2;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;&#x65E9;&#x4E0A;7&#x70B9;&#x949F;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x5C31;&#x51C6;&#x65F6;&#x51FA;&#x53D1;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5E76;&#x4E0D;&#x5E38;&#x89C1;&#x7684;&#x4E00;&#x79CD;&#x573A;&#x666F;&#x3002;&#x6709;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x7528;&#x62C9;&#x83DC;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x8F66;&#xFF0C;&#x62C9;&#x7740;&#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x4E0A;&#x5B66;&#x53BB;&#x3002;</p>
<p>&#x8001;&#x592A;&#x592A;&#x770B;&#x6837;&#x5B50;&#x6709;60&#x5C81;&#x5DE6;&#x53F3;&#xFF0C;&#x9AD8;&#x9AD8;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x6EE1;&#x5934;&#x767D;&#x53D1;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x4E00;&#x526F;&#x591A;&#x6101;&#x5584;&#x611F;&#x7684;&#x6837;&#x5B50;&#x3002;&#x90A3;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x5927;&#x7EA6;&#x4E03;&#x516B;&#x5C81;&#xFF0C;&#x767D;&#x767D;&#x80D6;&#x80D6;&#xFF0C;&#x8EAB;&#x540E;&#x80CC;&#x7740;&#x4E00;&#x4E2A;&#x5927;&#x4E66;&#x5305;&#x3002;&#x90A3;&#x5C0F;&#x8F66;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x6613;&#x7684;&#x62C9;&#x4E1C;&#x897F;&#x7528;&#x7684;&#x8F66;&#x5B50;&#xFF0C;&#x4E24;&#x4E2A;&#x8F6E;&#x5B50;&#xFF0C;&#x4E24;&#x6839;&#x8FB9;&#x67F1;&#xFF0C;&#x4E2D;&#x95F4;&#x4E00;&#x6839;&#x51F9;&#x4E0B;&#x53BB;&#x7684;&#x6A2A;&#x6881;&#xFF0C;&#x6211;&#x6000;&#x7591;&#x8FD9;&#x539F;&#x6765;&#x662F;&#x7528;&#x6765;&#x62C9;&#x7164;&#x6C14;&#x7F50;&#x7684;&#x5C0F;&#x8F66;&#x5B50;&#x3002;&#x4ED6;&#x4EEC;&#x4ECE;&#x53E6;&#x4E00;&#x6761;&#x5357;&#x5317;&#x8DEF;&#x4E0A;&#x62D0;&#x5230;&#x4E1C;&#x897F;&#x8FD9;&#x6761;&#x4E3B;&#x5927;&#x9053;&#x4E0A;&#x6765;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x4F4F;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x5C0F;&#x533A;&#x91CC;&#x7684;&#x3002;&#x4ECE;&#x4ED6;&#x4EEC;&#x5C45;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x5230;&#x5C31;&#x8FD1;&#x7684;&#x5C0F;&#x5B66;&#xFF0C;&#x8D70;&#x7740;&#x5927;&#x7EA6;&#x9700;&#x8981;&#x534A;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x3002;</p>
<p>&#x5C0F;&#x7537;&#x5B69;&#x8138;&#x671D;&#x540E;&#x5750;&#x5728;&#x5C0F;&#x8F66;&#x7684;&#x6A2A;&#x6881;&#x4E0A;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x4E24;&#x624B;&#x7528;&#x529B;&#x62C9;&#x7740;&#x5C0F;&#x8F66;&#xFF0C;&#x5F13;&#x7740;&#x8EAB;&#x5B50;&#x52AA;&#x529B;&#x524D;&#x884C;&#xFF0C;&#x90A3;&#x5C0F;&#x7537;&#x5B69;&#x80D6;&#x80D6;&#x7684;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x4F53;&#x91CD;&#x8F7B;&#x4E0D;&#x4E86;&#x3002;&#x4ECE;&#x51AC;&#x5929;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#x7740;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x62C9;&#x5230;&#x90A3;&#x5C0F;&#x7537;&#x5B69;&#x4E0A;&#x4E86;&#x4E2D;&#x5B66;&#x5427;&#x3002;</p>
<p>&#x770B;&#x5230;&#x8001;&#x592A;&#x592A;&#x5728;&#x524D;&#x9762;&#x82E6;&#x6491;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x771F;&#x7684;&#x60F3;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x53BB;&#x7ED9;&#x90A3;&#x8001;&#x592A;&#x592A;&#x3001;&#x90A3;&#x5C0F;&#x7537;&#x5B69;&#x8C08;&#x4E00;&#x8C08;&#x3002;&#x8001;&#x592A;&#x592A;&#x5E94;&#x8BE5;&#x662F;&#x5C0F;&#x7537;&#x5B69;&#x7684;&#x5976;&#x5976;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x662F;&#x8DDF;&#x7740;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x6765;&#x57CE;&#x91CC;&#x751F;&#x6D3B;&#xFF0C;&#x6216;&#x8005;&#x6765;&#x57CE;&#x91CC;&#x7167;&#x770B;&#x5B59;&#x5B50;&#x7684;&#x3002;&#x53EF;&#x4E3A;&#x4F55;&#x8981;&#x8FD9;&#x6837;&#x5B50;&#x5462;&#xFF1F;&#x5373;&#x4F7F;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7531;&#x8001;&#x592A;&#x592A;&#x966A;&#x7740;&#x5C0F;&#x7537;&#x5B69;&#x4E00;&#x5757;&#x8D70;&#x7740;&#x53BB;&#x4E0A;&#x5B66;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x80FD;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#xFF0C;&#x51AC;&#x5929;&#x91CC;&#x8FD8;&#x80FD;&#x6696;&#x548C;&#x4E00;&#x4E9B;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x5C0F;&#x7537;&#x5B69;&#x7684;&#x7236;&#x6BCD;&#x5C31;&#x90A3;&#x4E48;&#x5FD9;&#x5417;&#xFF1F;&#x8FDE;&#x5341;&#x51E0;&#x5206;&#x949F;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x62BD;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x53BB;&#x9001;&#x5B69;&#x5B50;&#x4E0A;&#x5B66;&#xFF1F;&#x8001;&#x592A;&#x592A;&#x5982;&#x6B64;&#x5E74;&#x7EAA;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5B89;&#x4EAB;&#x665A;&#x5E74;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x5982;&#x6B64;&#x52B3;&#x7D2F;&#xFF1F;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x8001;&#x592A;&#x592A;&#x548C;&#x90A3;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x6211;&#x4EEC;&#x65F6;&#x95F4;&#x4E0A;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x78B0;&#x5230;&#x3002;&#x60F3;&#x6765;&#xFF0C;&#x90A3;&#x8001;&#x592A;&#x592A;&#x5E94;&#x8BE5;&#x662F;&#x4E0B;&#x5348;&#x653E;&#x5B66;&#x540E;&#x4E5F;&#x8981;&#x518D;&#x53BB;&#x63A5;&#x5B59;&#x5B50;&#x56DE;&#x5BB6;&#x7684;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5C0F;&#x7537;&#x5B69;&#xFF0C;&#x4ED6;&#x4E0D;&#x77E5;&#x9053;&#x75BC;&#x4ED6;&#x7684;&#x5976;&#x5976;&#xFF1B;&#x770B;&#x5230;&#x4E86;&#x5C0F;&#x7537;&#x5B69;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BF9;&#x8001;&#x4EBA;&#x4E0D;&#x7BA1;&#x4E0D;&#x95EE;&#xFF0C;&#x53EA;&#x662F;&#x6EBA;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF1B;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x8001;&#x592A;&#x592A;&#x81EA;&#x5DF1;&#xFF0C;&#x5979;&#x6216;&#x8BB8;&#x5F53;&#x5E74;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x6EBA;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x65E2;&#x540C;&#x60C5;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x53C8;&#x611F;&#x5230;&#x60B2;&#x4F24;&#xFF0C;&#x662F;&#x8001;&#x592A;&#x592A;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5BB6;&#x6559;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x917F;&#x6210;&#x4E86;&#x4ECA;&#x5929;&#x7684;&#x540E;&#x679C;&#x3002;&#x53EF;&#x6211;&#x8FD8;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x62C5;&#x5FE7;&#xFF0C;&#x6216;&#x8BB8;&#x5979;&#x7684;&#x513F;&#x5B50;&#x513F;&#x5AB3;&#x8FD8;&#x6709;&#x7740;&#x4E8C;&#x80CE;&#xFF0C;&#x6216;&#x8BB8;&#x8001;&#x592A;&#x592A;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x5B59;&#x5B50;&#x5B59;&#x5973;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPKtg6vmfLarc2Hq9YqAaNEmg74CMhgXGkJ5s9LqmjfBJ/u=241876745,1749197859&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=241876745,1749197859&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x6E05;&#x660E;&#x524D;&#xFF0C;&#x6211;&#x56E0;&#x4E8B;&#x8981;&#x6362;&#x4E58;39&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x5728;&#x5CB1;&#x5E99;&#x7AD9;&#x4E0A;&#x6765;&#x4E00;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x5E26;&#x7740;&#x4E00;&#x4E2A;&#x516D;&#x4E03;&#x5C81;&#x7684;&#x5C0F;&#x5973;&#x5B69;&#xFF0C;&#x5750;&#x5728;&#x4E86;&#x6211;&#x9644;&#x8FD1;&#x7684;&#x4F4D;&#x5B50;&#x4E0A;&#x3002;&#x5C0F;&#x5973;&#x5B69;&#x957F;&#x5F97;&#x5F88;&#x662F;&#x7CBE;&#x795E;&#xFF0C;&#x5927;&#x5927;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x5F88;&#x662F;&#x53EF;&#x7231;&#x3002;&#x8FD8;&#x672A;&#x5750;&#x7A33;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x8D77;&#x6765;&#xFF1A;&#x201C;39&#x8DEF;&#xFF0C;&#x4F60;&#x53EF;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x7EC8;&#x4E8E;&#x6765;&#x4E86;&#x3002;&#x201D;39&#x8DEF;&#x8DD1;&#x7684;&#x8DEF;&#x7EBF;&#x957F;&#xFF0C;&#x65F6;&#x95F4;&#x95F4;&#x9694;&#x4E5F;&#x957F;&#xFF0C;&#x770B;&#x6765;&#x8001;&#x592A;&#x592A;&#x548C;&#x5C0F;&#x5973;&#x5B69;&#x7B49;&#x4E86;&#x4E0D;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x770B;&#x7740;&#x5C0F;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x8D77;&#x4E86;&#x5973;&#x513F;&#x8FD9;&#x4E48;&#x5927;&#x5C0F;&#x65F6;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4E5F;&#x4E3B;&#x52A8;&#x4E0E;&#x8001;&#x592A;&#x592A;&#x6500;&#x8C08;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8001;&#x592A;&#x592A;&#x662F;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x5976;&#x5976;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x7238;&#x7238;&#x5988;&#x5988;&#x90FD;&#x662F;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x7238;&#x7238;&#x5728;&#x70DF;&#x53F0;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x505A;&#x9500;&#x552E;&#xFF0C;&#x5988;&#x5988;&#x5728;&#x672C;&#x5730;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x5F53;&#x8F85;&#x5BFC;&#x5458;&#x3002;&#x5C0F;&#x5973;&#x5B69;&#x81EA;&#x987E;&#x73A9;&#x800D;&#xFF0C;&#x4E00;&#x526F;&#x5C0F;&#x5927;&#x4EBA;&#x6837;&#x5B50;&#x3002;&#x5976;&#x5976;&#x4E5F;&#x5938;&#x5956;&#x8D77;&#x6765;&#xFF0C;&#x5F88;&#x61C2;&#x4E8B;&#xFF0C;&#x8FD8;&#x4F1A;&#x8BB2;&#x4EF7;&#x94B1;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5C0F;&#x5973;&#x5B69;&#x53BB;&#x4E70;&#x7206;&#x7C73;&#x82B1;&#xFF0C;&#x4E00;&#x822C;&#x662F;3&#x5143;&#x94B1;&#x4E00;&#x6876;&#xFF0C;&#x53EF;&#x5C0F;&#x5973;&#x5B69;&#x4E0D;&#x77E5;&#x4ECE;&#x54EA;&#x91CC;&#x5B66;&#x4F1A;&#x4E86;&#x8BB2;&#x4EF7;&#xFF0C;&#x7ADF;2.5&#x5143;&#x8D2D;&#x5F97;&#x4E00;&#x6876;&#x3002;</p>
<p>&#x5C0F;&#x5973;&#x5B69;&#x61C2;&#x4E8B;&#xFF0C;&#x6709;&#x793C;&#x8C8C;&#xFF0C;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x6709;&#x7740;&#x826F;&#x597D;&#x7684;&#x5BB6;&#x5EAD;&#x6559;&#x80B2;&#x3002;&#x8001;&#x592A;&#x592A;&#x4E5F;&#x4E00;&#x526F;&#x5F88;&#x5F00;&#x901A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5BB9;&#x6613;&#x63A5;&#x89E6;&#xFF0C;&#x5FEB;&#x4EBA;&#x5FEB;&#x8BED;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x95F2;&#x4E8B;&#x3002;&#x4ECE;&#x8001;&#x592A;&#x592A;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5979;&#x7684;&#x513F;&#x5B50;&#x3001;&#x513F;&#x5AB3;&#xFF0C;&#x8FD8;&#x6709;&#x4ED6;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x90A3;&#x4E2A;&#x5C0F;&#x5973;&#x5B69;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x4ECE;&#x5C0F;&#x5973;&#x5B69;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x5979;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x5979;&#x7684;&#x7236;&#x6BCD;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x6574;&#x4E2A;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x5404;&#x6709;&#x5404;&#x7684;&#x4E0D;&#x5E78;&#x3002;&#x826F;&#x597D;&#x7684;&#x6559;&#x80B2;&#x4E0D;&#x4F46;&#x5F71;&#x54CD;&#x7740;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x5BB6;&#x5EAD;&#x5E78;&#x798F;&#x7684;&#x57FA;&#x7840;&#x3002;&#x4F46;&#x613F;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x5C0A;&#x8001;&#x7231;&#x5E7C;&#x3001;&#x54C1;&#x884C;&#x7AEF;&#x6B63;&#x3001;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#x3001;&#x5C3D;&#x5FC3;&#x5C3D;&#x529B;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x5FE0;&#x539A;&#x4F20;&#x5BB6;&#xFF0C;&#x624D;&#x80FD;&#x901A;&#x8FC7;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#x57F9;&#x517B;&#x597D;&#x4E0B;&#x4E00;&#x4EE3;&#x4EBA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmc8axXqAmrpaEgmQiHQHpSYuVgLN1SR8Md5cZpLcA3tom/u=595863513,3154029655&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=595863513,3154029655&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/different-families-different-children" target="_blank" rel="noopener">&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x5B69;&#x5B50; Different Families, Different Children</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/life-isn-t-easy-and-cherish-what-you-have-at-the-moment/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTP3zwubzRgGQ9yjMxehmaarGRqryMTrkwM573MYweJUX/2.jpg" alt="生活不易，且行且珍惜 Life Isn’t Easy, and Cherish What You  Have at the Moment.">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-10T07:25:12.000Z">2019-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/life-isn-t-easy-and-cherish-what-you-have-at-the-moment/">生活不易，且行且珍惜 Life Isn’t Easy, and Cherish What You  Have at the Moment.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTP3zwubzRgGQ9yjMxehmaarGRqryMTrkwM573MYweJUX/2.jpg" alt="2.jpg"></p>
<p>&#x5C3D;&#x7BA1;&#x6BD4;&#x6CB9;&#x8FD8;&#x91D1;&#x8D35;&#x7684;&#x6625;&#x96E8;&#x53EA;&#x662F;&#x6E7F;&#x4E86;&#x6E7F;&#x5730;&#x76AE;&#xFF0C;&#x5374;&#x628A;&#x8FD9;&#x6C14;&#x6E29;&#x4F7F;&#x52B2;&#x5730;&#x62C9;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6C14;&#x6E29;&#x4E00;&#x8DEF;&#x98D9;&#x5347;&#x81F3;25&#x5EA6;&#xFF0C;&#x53EF;&#x4ECA;&#x5929;&#x6700;&#x9AD8;&#x6E29;&#x5EA6;&#x5374;&#x4E0D;&#x5230;10&#x5EA6;&#x4E86;&#xFF0C;&#x4F3C;&#x51AC;&#x5929;&#x4E00;&#x822C;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53C8;&#x7A7F;&#x4E0A;&#x4E86;&#x539A;&#x539A;&#x7684;&#x68C9;&#x8863;&#x3002;&#x771F;&#x662F;&#x4E4D;&#x6696;&#x8FD8;&#x5BD2;&#xFF01;</p>
<p>&#x4E8C;&#x516B;&#x6708;&#x4E71;&#x7A7F;&#x8863;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x519C;&#x5386;&#x7684;&#x4E8C;&#x6708;&#x3001;&#x516B;&#x6708;&#xFF0C;&#x7A7F;&#x4EC0;&#x4E48;&#x8863;&#x670D;&#x7684;&#x90FD;&#x6709;&#x3002;&#x4E00;&#x65E5;&#x4E4B;&#x5185;&#xFF0C;&#x6C14;&#x6E29;&#x53D8;&#x5316;&#x5927;&#xFF0C;&#x9700;&#x8981;&#x7A7F;&#x4E0D;&#x540C;&#x7684;&#x8863;&#x670D;&#x3002;&#x65E9;&#x4E0A;&#x6C14;&#x6E29;&#x4F4E;&#xFF0C;&#x8981;&#x7A7F;&#x68C9;&#x8863;&#x670D;&#xFF1B;&#x4E2D;&#x5348;&#x6C14;&#x6E29;&#x9AD8;&#xFF0C;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x6709;&#x7A7F;&#x77ED;&#x8896;&#x7684;&#x4E86;&#xFF1B;&#x800C;&#x5230;&#x508D;&#x665A;&#x53C8;&#x8981;&#x6362;&#x4E0A;&#x68C9;&#x8863;&#x670D;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x91CC;&#x53EB;&#x201C;&#x6625;&#x8116;&#x5B50;&#x77ED;&#x201D;&#xFF0C;&#x5C3D;&#x7BA1;&#x7ACB;&#x6625;&#x5DF2;&#x6709;2&#x4E2A;&#x591A;&#x6708;&#x4E86;&#xFF0C;&#x53EF;&#x8FD9;&#x5929;&#x8FD8;&#x50CF;&#x51AC;&#x5929;&#x4F3C;&#x7684;&#xFF1B;&#x5F85;&#x5230;&#x5929;&#x5F00;&#x59CB;&#x53D8;&#x6696;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x708E;&#x70ED;&#x8D77;&#x6765;&#x53D8;&#x6210;&#x590F;&#x5929;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x50CF;&#x6625;&#x5929;&#x672A;&#x66FE;&#x6709;&#x8FC7;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4E5F;&#x662F;&#x7A0D;&#x7EB5;&#x5373;&#x901D;&#x3002;</p>
<p>&#x5403;&#x8FC7;&#x5348;&#x996D;&#xFF0C;&#x5DF2;&#x662F;&#x4E2D;&#x5348;12&#x70B9;&#x4E86;&#xFF0C;&#x5916;&#x9762;&#x8FD8;&#x4E0B;&#x7740;&#x5C0F;&#x96E8;&#xFF0C;&#x6C14;&#x6E29;&#x4E5F;&#x5F88;&#x4F4E;&#xFF0C;&#x6211;&#x628A;&#x7A7A;&#x8C03;&#x6253;&#x5F00;&#xFF0C;&#x900F;&#x8FC7;&#x529E;&#x516C;&#x5BA4;&#x5BBD;&#x5927;&#x7684;&#x843D;&#x5730;&#x7A97;&#x5411;&#x5916;&#x671B;&#x53BB;&#x3002;&#x4E00;&#x4F4D;&#x7A7F;&#x7740;&#x9EC4;&#x8272;&#x7684;&#x5927;&#x7EA6;&#x662F;&#x804C;&#x4E1A;&#x88C5;&#x7684;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#xFF0C;&#x4ED6;&#x4E5F;&#x5E94;&#x8BE5;&#x7A7F;&#x7740;&#x9EC4;&#x8272;&#x7684;&#x4E0A;&#x8863;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x5929;&#x51B7;&#x800C;&#x5728;&#x5916;&#x9762;&#x5957;&#x4E0A;&#x4E86;&#x68C9;&#x8863;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x770B;&#x5230;&#x88E4;&#x5B50;&#x4E86;&#x3002;&#x4ED6;&#x628A;&#x7535;&#x52A8;&#x8F66;&#x505C;&#x5728;&#x8DEF;&#x8FB9;&#xFF0C;&#x6025;&#x6025;&#x5411;&#x5BF9;&#x9762;&#x7684;&#x996D;&#x5E97;&#x8D70;&#x53BB;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4ED6;&#x5927;&#x6982;&#x662F;&#x53BB;&#x53D6;&#x4EBA;&#x5BB6;&#x8BA2;&#x7684;&#x5916;&#x5356;&#x4E86;&#x3002;&#x8FD9;&#x9B3C;&#x5929;&#x6C14;&#x91CC;&#xFF0C;&#x603B;&#x6709;&#x4EBA;&#x6015;&#x51B7;&#x4E0D;&#x613F;&#x51FA;&#x95E8;&#xFF0C;&#x7B49;&#x7740;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x6765;&#x4E0A;&#x95E8;&#x4E86;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x4ED6;&#x4E00;&#x4F1A;&#x5C31;&#x63D0;&#x7740;&#x4E24;&#x4E2A;&#x888B;&#x5B50;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x9A91;&#x4E0A;&#x8F66;&#x5306;&#x5306;&#x79BB;&#x53BB;&#x3002;</p>
<p>&#x4ED6;&#x4E0D;&#x6562;&#x803D;&#x8BEF;&#x65F6;&#x95F4;&#xFF0C;&#x803D;&#x8BEF;&#x4E86;&#x5403;&#x996D;&#x662F;&#x5C0F;&#x4E8B;&#xFF0C;&#x5982;&#x88AB;&#x4EBA;&#x5BB6;&#x5DEE;&#x8BC4;&#x6216;&#x8005;&#x6295;&#x8BC9;&#xFF0C;&#x90A3;&#x635F;&#x5931;&#x5C31;&#x5927;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x5E38;&#x89C1;&#x5230;&#x9A6C;&#x8DEF;&#x4E0A;&#x9A91;&#x7740;&#x7535;&#x52A8;&#x8F66;&#x98DE;&#x5954;&#x7684;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#xFF0C;&#x7535;&#x52A8;&#x8F66;&#x540E;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x6807;&#x6709;&#x201C;&#x7F8E;&#x56E2;&#x201D;&#x6216;&#x8005;&#x201C;&#x997F;&#x4E86;&#x4E48;&#x201D;&#x5B57;&#x6837;&#x7684;&#x5C0F;&#x7BB1;&#x5B50;&#x3002;&#x6709;&#x7684;&#x8FD8;&#x4E00;&#x8FB9;&#x6253;&#x7740;&#x624B;&#x673A;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5728;&#x786E;&#x8BA4;&#x5BA2;&#x6237;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x4ED6;&#x4EEC;&#x8981;&#x53BB;&#x597D;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4F53;&#x529B;&#x6D3B;&#xFF0C;&#x8FD8;&#x8981;&#x6709;&#x8010;&#x5FC3;&#x3002;</p>
<p>&#x53EA;&#x987E;&#x7ED9;&#x5BA2;&#x6237;&#x9001;&#x5916;&#x5356;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x5348;&#x996D;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x5BF9;&#x4ED8;&#x7684;&#x5462;&#xFF1F;&#x8D8A;&#x662F;&#x5403;&#x996D;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D8A;&#x5FD9;&#xFF0C;&#x53EA;&#x80FD;&#x7B49;&#x7740;&#x624B;&#x4E0A;&#x7684;&#x8BA2;&#x5355;&#x5168;&#x90E8;&#x9001;&#x5B8C;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x624D;&#x4F1A;&#x6709;&#x65F6;&#x95F4;&#x5403;&#x996D;&#x3002;&#x6211;&#x66FE;&#x89C1;&#x5230;&#x4E00;&#x5916;&#x5356;&#x5C0F;&#x54E5;&#x4E0B;&#x5348;1:30&#x4E86;&#xFF0C;&#x624D;&#x5728;&#x4E00;&#x5BB6;&#x5C0F;&#x996D;&#x9986;&#x91CC;&#x5403;&#x5348;&#x996D;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x5E38;&#x53BB;&#x9AD8;&#x94C1;&#x6D4E;&#x5357;&#x897F;&#x7AD9;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x5BB6;&#x5FEB;&#x9910;&#x5E97;&#x91CC;&#x5403;&#x5348;&#x996D;&#x3002;&#x5FEB;&#x9910;&#x5E97;&#x5916;&#x9762;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x505C;&#x8F66;&#x573A;&#xFF0C;&#x5E38;&#x6709;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x628A;&#x8F66;&#x505C;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6765;&#x5E97;&#x91CC;&#x5403;&#x996D;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x8981;&#x4E00;&#x7897;&#x7C73;&#x3001;&#x4E00;&#x4EFD;&#x83DC;&#xFF0C;&#x6CA1;&#x6709;&#x6C64;&#x3002;&#x51E0;&#x53E3;&#x5C31;&#x628A;&#x996D;&#x83DC;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x5982;&#x6709;&#x8BA2;&#x5355;&#x5C31;&#x8D76;&#x5FD9;&#x79BB;&#x53BB;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x8981;&#x6C64;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x6C64;&#x70ED;&#xFF0C;&#x51C9;&#x7684;&#x6162;&#xFF0C;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7B49;&#x6C64;&#x51C9;&#x4E0B;&#x6765;&#x518D;&#x559D;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x662F;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x4E0D;&#x73CD;&#x60DC;&#x73B0;&#x5728;&#x62E5;&#x6709;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8EAB;&#x5728;&#x798F;&#x4E2D;&#x4E0D;&#x77E5;&#x798F;&#x3002;&#x53EF;&#x5F85;&#x5230;&#x5931;&#x53BB;&#x65F6;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x5176;&#x73CD;&#x8D35;&#x3002;&#x5C31;&#x50CF;&#x5065;&#x5EB7;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x62E5;&#x6709;&#x65F6;&#x4E0D;&#x77E5;&#x73CD;&#x60DC;&#xFF0C;&#x5931;&#x53BB;&#x65F6;&#x624D;&#x5927;&#x5F7B;&#x5927;&#x609F;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x73CD;&#x60DC;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmfRPBaeP72GLQ5mbku9YVnAPUpnmjtwSujjrgtsR8XeNG/7.jpg" alt="7.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/life-isn-t-easy-and-cherish-what-you-have-at-the-moment" target="_blank" rel="noopener">&#x751F;&#x6D3B;&#x4E0D;&#x6613;&#xFF0C;&#x4E14;&#x884C;&#x4E14;&#x73CD;&#x60DC; Life Isn&#x2019;t Easy, and Cherish What You  Have at the Moment.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/32/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/34/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/32/">32</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/33/">33</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/34/">34</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/127/">127</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

