
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/42srwu-02/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZcz8HhmPgvhgsHR8J82P3MqGRjB3dnbtMZ3HGPV75uQ8/store-1245758_1280.jpg" alt="發想共享 02：店面共享">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-09T10:03:57.000Z">2018-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/business/">business</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1162 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/42srwu-02/">發想共享 02：店面共享</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZcz8HhmPgvhgsHR8J82P3MqGRjB3dnbtMZ3HGPV75uQ8/store-1245758_1280.jpg" alt="store-1245758_1280.jpg"></p>
<p>&#x5404;&#x4F4D;&#x559C;&#x6B61;&#x52D5;&#x8166;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;</p>
<p>&#x6628;&#x5929;&#x958B;&#x555F;&#x4E86;<a href="https://steemit.com/business/@deanliu/xbyjt-01" target="_blank" rel="noopener">&#x767C;&#x60F3;&#x5171;&#x4EAB;&#x7CFB;&#x5217;&#x4E4B;&#x4E00;</a>&#xFF0C;&#x770B;&#x4E86;&#x8A31;&#x591A;&#x670B;&#x53CB;&#x7684;&#x60F3;&#x6CD5;&#x5206;&#x4EAB;&#x5F8C;&#xFF0C;&#x6211;&#x53C8;&#x6709;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x6211;&#x5DF2;&#x7D93;&#x8AAA;&#x8981;&#x5148;&#x5206;&#x4EAB;&#x4E00;&#x500B;&#x7368;&#x5BB6;<strong>&#x5546;&#x696D;&#x6A5F;&#x5BC6;</strong>&#xFF0C;&#x90A3;&#x9084;&#x662F;&#x4F9D;&#x7D04;&#x5148;&#x4F86;&#x737B;&#x737B;&#x919C;&#x5427;&#xFF01;&#x5475;&#x5475;&#xFF01;</p>
<p>&#x5275;&#x696D;&#x5BB6;&#x5011;&#xFF01;&#x770B;&#x904E;&#x4F86;&#x770B;&#x904E;&#x4F86;&#xFF01;&#x6211;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x5206;&#x4EAB;&#x9019;&#x500B;&#x60F3;&#x6CD5;&#x5F8C;&#xFF0C;&#x5C31;&#x518D;&#x4E5F;&#x6536;&#x4E0D;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7576;&#x7136;&#x6C92;&#x672C;&#x4E8B;&#x53BB;&#x5BE6;&#x73FE;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x56E0;&#x70BA;&#x6211;&#x8AAA;&#x8AAA;&#x800C;&#x53BB;&#x505A;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x4E5F;&#x611F;&#x5230;&#x8207;&#x6709;&#x69AE;&#x7109;&#x54EA;&#xFF01;</p>
<p>&#x597D;&#x7684;&#xFF01;&#x90A3;&#x662F;&#x4EC0;&#x9EBC;&#x60F3;&#x6CD5;&#x5462;&#xFF1F;</p>
<p>&#x8B93;&#x6211;&#x5011;&#x5148;&#x770B;&#x4E00;&#x4E0B;&#x6211;&#x6240;&#x8B02;&#x7684;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x7684;&#x7279;&#x6027;&#x4E4B;&#x4E00;&#xFF1A;<strong>&#x5FC5;&#x7136;&#x6D89;&#x53CA;&#x5920;&#x9AD8;&#x50F9;&#x503C;&#x7684;&#xFF0C;&#x4E14;&#x5176;&#x4ED6;&#x4EBA;&#x6709;&#x9700;&#x6C42;&#x7684;&#x8CC7;&#x7522;&#x3002;&#x4F46;&#x900F;&#x904E;&#x5275;&#x65B0;&#x65B9;&#x5F0F;&#xFF0C;&#x8B93;&#x5F7C;&#x6B64;&#x4E4B;&#x9593;&#x77ED;&#x66AB;&#x51FA;&#x552E;&#x4F7F;&#x7528;&#x6B0A;&#x7684;&#x6210;&#x672C;&#x662F;&#x5920;&#x4F4E;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x80FD;&#x5920;&#x5F62;&#x6210;&#x5E02;&#x5834;&#x8207;&#x5546;&#x696D;&#x6A21;&#x5F0F;</strong>&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x6848;&#x4F8B;&#x90FD;&#x5148;&#x51FA;&#x73FE;&#x5728;&#x6C7D;&#x8ECA;&#x3001;&#x623F;&#x5B50;&#x7B49;&#x9818;&#x57DF;&#x7684;&#x539F;&#x56E0;&#x5427;&#xFF01;</p>
<p>Airbnb&#x7684;&#x623F;&#x5B50;&#x5171;&#x4EAB;&#x6848;&#x4F8B;&#xFF0C;&#x5176;&#x5BE6;&#x53EA;&#x53CA;&#x65BC;&#x4F4F;&#x5BBF;&#x76F8;&#x95DC;&#x6D3B;&#x52D5;&#xFF0C;&#x800C;&#x623F;&#x5B50;&#x9084;&#x6709;&#x5F88;&#x591A;&#x5176;&#x4ED6;&#x7528;&#x9014;&#x3002;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x662F;&#x5F9E;&#x9019;&#x88E1;&#x51FA;&#x767C;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x4F60;&#x5230;&#x4E16;&#x754C;&#x54EA;&#x500B;&#x89D2;&#x843D;&#xFF0C;&#x51E1;&#x662F;&#x71B1;&#x9B27;&#x7684;&#x90FD;&#x5E02;&#x3001;&#x5C0F;&#x93AE;&#x3001;&#x89C0;&#x5149;&#x5340;&#x3001;&#x5546;&#x696D;&#x5340;&#x7B49;&#x7B49;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x6703;&#x770B;&#x5230;&#x4E00;&#x500B;&#x73FE;&#x8C61;&#xFF1A;</p>
<p>&#x4E0D;&#x7BA1;&#x7576;&#x5730;&#x50F9;&#x623F;&#x79DF;&#x6709;&#x591A;&#x8CB4;&#xFF0C;&#x5FC5;&#x7136;&#x9084;&#x5B58;&#x5728;&#x4E00;&#x7A2E;&#x73FE;&#x8C61;&#x5C31;&#x662F;&#xFF0D;&#x5404;&#x7A2E;&#x5546;&#x5BB6;&#x5E97;&#x9762;&#xFF0C;&#x4E00;&#x5B9A;&#x6709;&#x51B7;&#x6E05;&#x6642;&#x6BB5;&#x8DDF;&#x71B1;&#x9580;&#x6642;&#x6BB5;&#xFF0C;&#x751A;&#x81F3;&#x65BC;&#x4E00;&#x5929;&#x4E4B;&#x4E2D;&#xFF0C;&#x8A72;&#x5E97;&#x9762;&#x53EA;&#x7528;&#x4E86;&#x4E00;&#x90E8;&#x4EFD;&#x7684;&#x6642;&#x6BB5;&#xFF0C;&#x5176;&#x4ED6;&#x6642;&#x5019;&#xFF0C;&#x5C31;&#x662F;&#x6253;&#x70CA;&#x95DC;&#x9580;&#x7684;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x65E9;&#x9910;&#x5E97;&#xFF0C;&#x4E00;&#x65E9;&#x958B;&#x9580;&#xFF0C;&#x6700;&#x665A;&#x4E5F;&#x53EA;&#x8CE3;&#x5230;&#x4E0B;&#x5348;&#x5169;&#x9EDE;&#x4E4B;&#x985E;&#x7684;&#xFF08;&#x6709;&#x4E9B;&#x5E97;&#x662F;&#x5168;&#x5929;&#x5019;&#x5305;&#x542B;&#x65E9;&#x9910;&#x8005;&#x4E0D;&#x5728;&#x6B64;&#x5217;&#xFF09;&#xFF1B;&#x5496;&#x5561;&#x5EF3;&#xFF0C;&#x4E0B;&#x5348;&#x624D;&#x958B;&#x9580;&#xFF0C;&#x71DF;&#x696D;&#x5230;&#x665A;&#x4E0A;&#xFF1B;Pub&#x9152;&#x9928;&#x7B49;&#xFF0C;&#x508D;&#x665A;&#x624D;&#x958B;&#x5E97;&#xFF0C;&#x71DF;&#x696D;&#x5230;&#x51CC;&#x6668;&#x2026;. </p>
<p>&#x65E2;&#x7136;&#xFF0C;&#x5E97;&#x79DF;&#x90A3;&#x9EBC;&#x8CB4;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x9019;&#x9EBC;&#x5962;&#x4F88;&#x5E97;&#x9762;&#x7684;&#x4F7F;&#x7528;&#x53EA;&#x7528;&#x4E86;1/2&#x5230;1/3&#x7684;&#x6642;&#x9593;&#x5462;&#xFF1F;</p>
<p>&#x539F;&#x56E0;&#x7576;&#x7136;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF1A;&#x5E97;&#x88DD;&#x6F62;&#x8DDF;&#x4E00;&#x5207;&#x8A2D;&#x5099;&#x7B49;&#xFF0C;&#x90FD;&#x4E0D;&#x6613;&#x8FC5;&#x901F;&#x66F4;&#x63DB;&#xFF0C;&#x7121;&#x6CD5;&#x4E00;&#x5929;&#x6642;&#x9593;&#x5167;&#x66F4;&#x63DB;&#x4F7F;&#x7528;&#x6B0A;&#x3002;&#x5982;&#x679C;&#x4E00;&#x9593;&#x65E9;&#x9910;&#x5E97;&#xFF0C;&#x4E0B;&#x5348;&#x8B8A;&#x6210;&#x5496;&#x5561;&#x5EF3;&#xFF0C;&#x665A;&#x4E0A;&#x8B8A;&#x6210;Pub&#xFF0C;&#x786C;&#x8981;&#x9019;&#x6A23;&#x505A;&#xFF0C;&#x5BE6;&#x8CEA;&#x4E0A;&#x6709;&#x53EF;&#x80FD;&#x505A;&#x5230;&#xFF0C;&#x4F46;&#x751F;&#x610F;&#x80AF;&#x5B9A;&#x5F88;&#x5DEE;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x4E09;&#x8005;&#x7684;&#x5167;&#x90E8;&#x88DD;&#x6F62;&#x8207;&#x76F8;&#x95DC;&#x8A2D;&#x65BD;&#x7B49;&#x5DEE;&#x7570;&#x592A;&#x5927;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x5C0D;&#x65BC;&#x90FD;&#x5E02;&#x6D88;&#x8CBB;&#x9AD8;&#x7684;&#x80CC;&#x5F8C;&#x539F;&#x56E0;&#x6709;&#x5920;&#x591A;&#x4E86;&#x89E3;&#xFF0C;&#x4F60;&#x5C31;&#x61C9;&#x8A72;&#x77E5;&#x9053;&#xFF0C;&#x5730;&#x79DF;&#x623F;&#x79DF;&#xFF0C;&#x662F;&#x57CE;&#x5E02;&#x9AD8;&#x6D88;&#x8CBB;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5F37;&#x5316;&#x5E97;&#x9762;&#x7A7A;&#x9593;&#x7684;&#x5229;&#x7528;&#x6548;&#x7387;&#xFF0C;&#x662F;&#x5F88;&#x5212;&#x7B97;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x90A3;&#x8981;&#x600E;&#x9EBC;&#x505A;&#x5462;&#xFF1F;&#x600E;&#x9EBC;&#x628A;&#x300C;&#x5E97;&#x9762;&#x7A7A;&#x9593;&#x300D;&#x7D66;&#x5171;&#x4EAB;&#x51FA;&#x53BB;&#xFF1F;</p>
<p>&#x6211;&#x89BA;&#x5F97;&#x6700;&#x95DC;&#x9375;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#xFF1A;&#x8981;&#x53BB;&#x7814;&#x767C;&#x9069;&#x5408;&#x591A;&#x7528;&#x9014;&#x5E97;&#x9762;&#x7684;&#x5404;&#x7A2E;&#x8A2D;&#x5099;&#x8207;&#x6574;&#x9AD4;&#x914D;&#x5957;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5982;&#x4F55;&#x8A2D;&#x8A08;&#x4E00;&#x7A2E;&#x5BB6;&#x5177;&#xFF0C;&#x65E9;&#x4E0A;&#x662F;&#x684C;&#x6905;&#xFF0C;&#x4E0B;&#x5348;&#x7A0D;&#x5FAE;&#x8ABF;&#x6574;&#x5F8C;&#xFF0C;&#x5C31;&#x8B8A;&#x6210;&#x5546;&#x54C1;&#x5C55;&#x793A;&#x67B6;&#xFF1B;&#x7246;&#x9762;&#x88DD;&#x6F62;&#x8207;&#x5916;&#x9762;&#x62DB;&#x724C;&#x5982;&#x4F55;&#x53EF;&#x4EE5;&#x300C;&#x4E00;&#x5206;&#x9418;&#x8B8A;&#x81C9;&#x300D;&#xFF1B;&#x6536;&#x9280;&#x7CFB;&#x7D71;&#x8207;&#x57FA;&#x672C;&#x7684;&#x6D17;&#x624B;&#x9593;&#x7B49;&#x7B49;&#x5176;&#x5BE6;&#x53EF;&#x4EE5;&#x4E0D;&#x8B8A;&#xFF1B;&#x5982;&#x679C;&#x6709;&#x5EDA;&#x623F;&#x9700;&#x6C42;&#xFF0C;&#x53EF;&#x4EE5;&#x60F3;&#x8FA6;&#x6CD5;&#x628A;&#x5EDA;&#x623F;&#x8A2D;&#x5099;&#x8B8A;&#x6210;&#x79FB;&#x52D5;&#x5F0F;&#xFF0C;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x6536;&#x7D0D;&#x5230;&#x4E00;&#x89D2;&#x843D;&#x7B49;&#x7B49;&#x2026;</p>
<p>&#x9019;&#x4E9B;&#x689D;&#x4EF6;&#x51FA;&#x73FE;&#x4E4B;&#x5F8C;&#xFF0C;&#x518D;&#x6162;&#x6162;&#x53BB;&#x63A8;&#x5EE3;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#xFF0C;&#x8981;&#x8B93;&#x623F;&#x7522;&#x4E3B;&#x4EBA;&#x8207;&#x5404;&#x985E;&#x5546;&#x5BB6;&#x6162;&#x6162;&#x63A5;&#x53D7;&#x9019;&#x7A2E;&#x60F3;&#x6CD5;&#xFF0C;&#x9032;&#x800C;&#x7565;&#x70BA;&#x8ABF;&#x6574;&#x81EA;&#x5DF1;&#x7684;&#x5546;&#x696D;&#x884C;&#x92B7;&#x7B49;&#x65B9;&#x5F0F;&#xFF0C;&#x6700;&#x5F8C;&#x518D;&#x8B93;&#x6D88;&#x8CBB;&#x8005;&#x7FD2;&#x6163;&#xFF0C;&#x4E00;&#x9593;&#x5E97;&#x53EF;&#x4EE5;&#x662F;&#x5B58;&#x5728;&#x65BC;&#x67D0;&#x4E00;&#x5730;&#x5740;&#x7684;&#x7279;&#x5B9A;&#x6642;&#x9593;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x4E00;&#x9593;&#x5E97;&#x9762;&#x80FD;&#x5920;&#x4E00;&#x5929;&#x4E4B;&#x5167;&#x6709;&#x5169;&#x9593;&#x5E97;&#x9762;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x623F;&#x79DF;&#x4E0D;&#x5C31;&#x53EF;&#x4EE5;&#x6298;&#x534A;&#xFF1F;&#x56FA;&#x5B9A;&#x958B;&#x652F;&#x5C31;&#x5927;&#x5E45;&#x4E0B;&#x964D;&#xFF0C;&#x71DF;&#x696D;&#x58D3;&#x529B;&#x4E5F;&#x5C31;&#x8B8A;&#x5C0F;&#x4E86;&#x2026;. &#x7576;&#x7136;&#xFF0C;&#x9019;&#x5FC5;&#x9808;&#x8981;&#x6D88;&#x8CBB;&#x578B;&#x614B;&#x662F;&#x96C6;&#x4E2D;&#x7279;&#x5B9A;&#x6642;&#x6BB5;&#x624D;&#x6709;&#x8FA6;&#x6CD5;&#x9019;&#x6A23;&#x53BB;&#x5171;&#x4EAB;&#x7A7A;&#x9593;&#x7684;&#x3002;</p>
<p>&#x8AAA;&#x4E0D;&#x5B9A;&#xFF0C;&#x4EE5;&#x5F8C;&#xFF0C;&#x4F60;&#x53BB;&#x5403;&#x7684;&#x65E9;&#x9910;&#x5E97;&#xFF0C;&#x4E0B;&#x5348;&#x53BB;&#x8CB7;&#x96DC;&#x8CA8;&#x7684;&#x5E97;&#xFF0C;&#x665A;&#x4E0A;&#x53BB;&#x6309;&#x6469;&#x7684;&#x5E97;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x662F;&#x5728;&#x540C;&#x4E00;&#x500B;&#x7A7A;&#x9593;&#x5167;&#x5594;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmW61kPL1mrgVhaSr4gQ7EmCkJTNTbRqZ7rdUmUFatbbxB/buildings-1245953_1280.jpg" alt="buildings-1245953_1280.jpg"></p>
<p><em>images - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/42srwu-02" target="_blank" rel="noopener">&#x767C;&#x60F3;&#x5171;&#x4EAB; 02&#xFF1A;&#x5E97;&#x9762;&#x5171;&#x4EAB;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/469znb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNVrNnnx5nPgLCHctGNEurdsQSVA8VqTa9ttiArXaSSYW/photo6294063208813668325.jpg" alt="我沒有麥當當大麥克紀念幣，我只有以太幣....">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-09T02:13:27.000Z">2018-08-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/ethereum/">ethereum</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 502 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/469znb/">我沒有麥當當大麥克紀念幣，我只有以太幣....</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNVrNnnx5nPgLCHctGNEurdsQSVA8VqTa9ttiArXaSSYW/photo6294063208813668325.jpg" alt="photo6294063208813668325.jpg"></p>
<p>&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x770B;&#x5230;&#x65B0;&#x805E;&#xFF1A;<a href="https://news.tvbs.com.tw/world/970056" target="_blank" rel="noopener">1&#x5C0F;&#x6642;&#x98C6;&#x6F32;30&#x500D;&#xFF01;&#x9678;&#x760B;&#x7092;&#x9EA5;&#x7576;&#x52DE;&#x7D00;&#x5FF5;&#x5E63;</a></p>
<p>&#x9817;&#x4E0D;&#x610F;&#x5916;&#x3002;&#x4E4B;&#x524D;&#x5BA3;&#x5E03;&#x8981;&#x767C;&#x5E63;&#x6642;&#xFF0C;&#x6211;&#x5C31;&#x89BA;&#x5F97;&#x9019;&#x500B;&#x4E00;&#x5B9A;&#x6703;&#x7092;&#x7684;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x4E5F;&#x5230;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x6703;&#x7092;&#x7684;&#x5927;&#x9678;&#x53BB;&#x767C;&#x884C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x706B;&#x4E0A;&#x52A0;&#x6CB9;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p>&#x53F0;&#x7063;&#x6C92;&#x6709;&#x767C;&#x884C;&#xFF0C;&#x4E5F;&#x597D;&#x3002;&#x56E0;&#x70BA;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x8981;&#x4E00;&#x679A;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x6703;&#x7D05;&#xFF0C;&#x6240;&#x4EE5;&#x6703;&#x5F88;&#x591A;&#x4EBA;&#x6392;&#x968A;&#x6392;&#x4E00;&#x5929;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x6211;&#x6C92;&#x90A3;&#x9EBC;&#x760B;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x5B9A;&#x4E5F;&#x4E0D;&#x6703;&#x53BB;&#x8CB7;&#x4E8C;&#x624B;&#x8B8A;&#x8CB4;&#x7684;&#x5E63;&#xFF08;&#x4E0D;&#x60F3;&#x7576;&#x50BB;&#x5B50;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x53F0;&#x7063;&#x4E0D;&#x767C;&#x884C;&#x5C0D;&#x6211;&#x662F;&#x6700;&#x597D;&#x7684;&#x4E86;&#xFF0C;&#x5475;&#x5475;&#xFF5E;&#xFF5E;</p>
<p>&#x4F46;&#x6211;&#x4E0D;&#x670D;&#x6C23;&#xFF01;&#x5927;&#x9EA5;&#x514B;&#x5E63;&#xFF0C;&#x6211;&#x6C92;&#x6709;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4EE5;&#x592A;&#x5E63;&#xFF0C;&#x6211;&#x6709;&#xFF01;</p>
<p>&#x5662;&#xFF0C;&#x53EF;&#x4E0D;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x8DCC;&#x50F9;&#xFF0C;&#x90FD;&#x8DCC;&#x7834;400&#x5200;&#x7684;&#x90A3;&#x500B;&#x4EE5;&#x592A;&#x5E63;&#x5594;&#xFF5E;&#xFF5E; &#x90A3;&#x500B;&#x6211;&#x4E5F;&#x6C92;&#x6709;&#xFF0C;&#x592A;&#x8CB4;&#x4E86;&#x561B;&#xFF01;&#x96FB;&#x8166;&#x4E0A;&#x4E00;&#x5806;0&#x8DDF;1&#x7684;&#xFF0C;&#x5C31;&#x60F3;&#x8CE3;&#x4EBA;&#x9019;&#x9EBC;&#x8CB4;&#xFF0C;&#x66F4;&#x5225;&#x8AAA;&#x90A3;&#x500B;&#x4EC0;&#x9EBC;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x6BD4;&#x8F03;&#x7279;&#x5225;&#x7684;&#x7D00;&#x5FF5;&#x5E63;&#xFF0C;&#x66F4;&#x8A87;&#x5F35;&#x4E86;&#xFF5E;&#xFF5E; &#x6211;&#x4E00;&#x6A23;&#x4E0D;&#x60F3;&#x7576;&#x50BB;&#x5B50;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#x5462;&#xFF0C;&#x4EBA;&#x5BB6;&#x9001;&#x6211;&#x9019;&#x9EBC;&#x4E00;&#x500B;&#x5305;&#x88DD;&#x5728;&#x76D2;&#x5B50;&#x88E1;&#x7684;&#xFF0C;&#x91D1;&#x5149;&#x9583;&#x9583;&#x7684;&#x4E5F;&#x53EB;&#x4EE5;&#x592A;&#x5E63;&#x7684;&#x5E63;&#xFF0C;&#x9084;&#x80FD;&#x64FA;&#x4E0A;&#x6211;&#x5BB6;&#x5BA2;&#x5EF3;&#xFF0C;&#x5C55;&#x793A;&#x4E00;&#x628A;&#xFF0C;&#x9019;&#x500B;&#x5C31;&#x6709;&#x50F9;&#x503C;&#x591A;&#x4E86;&#x5427;&#xFF01;&#x6478;&#x5F97;&#x5230;&#xFF01;&#x4F60;&#x8AAA;&#x662F;&#x5427;&#xFF5E;&#xFF5E;</p>
<p>&#x9019;&#x9EBC;&#x6709;&#x6536;&#x85CF;&#x50F9;&#x503C;&#xFF0C;&#x4EBA;&#x5BB6;&#x9084;&#x662F;&#x9001;&#x6211;&#x7684;&#xFF0C;&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x76F8;&#x7576;&#x7684;&#x6709;&#x5730;&#x4F4D;&#x554A;&#xFF01;&#xFF5E;&#xFF5E;&#xFF5E;&#x54C7;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x60F3;&#x5403;&#x5927;&#x9EA5;&#x514B;&#xFF1F;&#x8001;&#x5B50;&#x4E00;&#x51FA;&#x624B;&#x5C31;&#x8CB7;&#x5341;&#x500B;&#xFF01;&#x4E0D;&#x7528;&#x4EC0;&#x9EBC;&#x9B3C;&#x5E63;&#x53BB;&#x63DB;&#x4E86;&#xFF01;^_^</p>
<p><img src="https://cdn.steemitimages.com/DQmTXo93S18j4aDgw2YacF4x7WTPE7BzBzWw5dtQsX8E2kb/photo6294063208813668326.jpg" alt="photo6294063208813668326.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRcSMQHwFBs2ENwegpoesDdpPwVs8h75qtrnCfAGYS4no/photo6294063208813668324.jpg" alt="photo6294063208813668324.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/469znb" target="_blank" rel="noopener">&#x6211;&#x6C92;&#x6709;&#x9EA5;&#x7576;&#x7576;&#x5927;&#x9EA5;&#x514B;&#x7D00;&#x5FF5;&#x5E63;&#xFF0C;&#x6211;&#x53EA;&#x6709;&#x4EE5;&#x592A;&#x5E63;&#x2026;.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/xbyjt-01/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZcpK827yMa15ZiT1JYcBKN6cPRn6zkyL2xhb2DWh31Ti/share-1314738_640.jpg" alt="發想共享 01：還能共享什麼？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-08T12:30:42.000Z">2018-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/business/">business</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1169 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/xbyjt-01/">發想共享 01：還能共享什麼？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZcpK827yMa15ZiT1JYcBKN6cPRn6zkyL2xhb2DWh31Ti/share-1314738_640.jpg" alt="share-1314738_640.jpg"><br><sub><em>image - pixabay</em></sub></p>
<p>&#x6628;&#x5929;&#x5BEB;&#x4E86;&#x9019;&#x4E00;&#x7BC7;<a href="https://steemit.com/business/@deanliu/6fnehb" target="_blank" rel="noopener">&#x89AA;&#x773C;&#x898B;&#x5230;&#x5171;&#x4EAB;&#x98A8;&#x6F6E;&#xFF5E;&#xFF5E;&#x5171;&#x4EAB;&#x8ECA;&#x4F4D;&#xFF01;</a>&#x4E4B;&#x5F8C;&#xFF0C;&#x958B;&#x59CB;&#x60F3;&#xFF0C;&#x4F3C;&#x4E4E;&#x751F;&#x6D3B;&#x4E2D;&#x9084;&#x6709;&#x5F88;&#x591A;&#x53EF;&#x4EE5;&#x7E7C;&#x7E8C;&#x5171;&#x4EAB;&#x4E0B;&#x53BB;&#x7684;&#x6771;&#x897F;&#x5462;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E7E;&#x8106;&#x4F86;&#x597D;&#x597D;&#x767C;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;&#x53EF;&#x4EE5;&#x767C;&#x60F3;&#x51FA;&#x4EC0;&#x9EBC;&#x597D;&#x9EDE;&#x5B50;&#x8B93;&#x6211;&#x767C;&#x8CA1;&#x5462;&#xFF01;&#x2764;&#xFE0F;&#x2764;&#xFE0F;</p>
<p>&#x5728;&#x767C;&#x60F3;&#x4E4B;&#x524D;&#xFF0C;&#x7E3D;&#x662F;&#x8981;&#x5148;&#x4F86;&#x5B9A;&#x7FA9;&#x4E00;&#x4E0B;&#xFF0C;&#x5426;&#x5247;&#x5C31;&#x5BB9;&#x6613;&#x767C;&#x6563;&#x4E86;&#x2026; &#x6211;&#x5148;&#x628A;&#x7DAD;&#x57FA;&#x767E;&#x79D1;&#x7684;&#x5B9A;&#x7FA9;&#x5217;&#x4E00;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#xFF08;Sharing economy&#xFF09;&#xFF0C;&#x6709;&#x5225;&#x65BC;&#x79DF;&#x8CC3;&#x7D93;&#x6FDF;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5171;&#x7528;&#x4EBA;&#x529B;&#x8207;&#x8CC7;&#x6E90;&#x7684;&#x793E;&#x6703;&#x904B;&#x4F5C;&#x65B9;&#x5F0F;&#x3002;&#x5B83;&#x5305;&#x62EC;&#x4E0D;&#x540C;&#x500B;&#x4EBA;&#x8207;&#x7D44;&#x7E54;&#x5C0D;&#x5546;&#x54C1;&#x548C;&#x670D;&#x52D9;&#x7684;&#x5275;&#x9020;&#x3001;&#x751F;&#x7522;&#x3001;&#x5206;&#x914D;&#x3001;&#x4EA4;&#x6613;&#x548C;&#x6D88;&#x8CBB;&#x7684;&#x5171;&#x4EAB;&#x3002;&#x5E38;&#x898B;&#x7684;&#x578B;&#x5F0F;&#x6709;&#x6C7D;&#x8ECA;&#x5171;&#x4EAB;&#x3001;&#x62FC;&#x8ECA;&#x3001;&#x516C;&#x5171;&#x81EA;&#x884C;&#x8ECA;[3]&#xFF0C;&#x4EE5;&#x53CA;&#x4EA4;&#x63DB;&#x4F4F;&#x5BBF;&#x7B49;&#x3002;<br>&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x53C8;&#x5177;&#x6709;&#x5F31;&#x5316;&#x64C1;&#x6709;&#x6B0A;&#xFF0C;&#x5F37;&#x5316;&#x4F7F;&#x7528;&#x6B0A;&#x7684;&#x4F5C;&#x7528;&#x3002;<br>&#x7406;&#x8AD6;&#x4E0A;&#xFF0C;&#x5728;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x9AD4;&#x7CFB;&#x4E0B;&#xFF0C;&#x4EBA;&#x5011;&#x53EF;&#x5C07;&#x6240;&#x64C1;&#x6709;&#x7684;&#x8CC7;&#x6E90;&#x6709;&#x511F;&#x79DF;&#x501F;&#x7D66;&#x4ED6;&#x4EBA;&#xFF0C;&#x4F7F;&#x9592;&#x7F6E;&#x8CC7;&#x6E90;&#x7372;&#x5F97;&#x66F4;&#x6709;&#x6548;&#x7684;&#x5229;&#x7528;&#xFF0C;&#x5F9E;&#x800C;&#x4F7F;&#x8CC7;&#x6E90;&#x7684;&#x6574;&#x9AD4;&#x5229;&#x7528;&#x6548;&#x7387;&#x8B8A;&#x5F97;&#x66F4;&#x9AD8;&#x3002;&#x4F46;&#x662F;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x76EE;&#x524D;&#x5927;&#x91CF;&#x71DF;&#x5229;&#x516C;&#x53F8;&#x6240;&#x5BA3;&#x63DA;&#x7684;&#x300C;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x300D;&#x4E26;&#x4E0D;&#x662F;&#x5229;&#x7528;&#x9592;&#x7F6E;&#x8CC7;&#x6E90;&#xFF0C;&#x800C;&#x662F;&#x88FD;&#x4F5C;&#x4E86;&#x90A3;&#x4E9B;&#x5C08;&#x9580;&#x7528;&#x65BC;&#x300C;&#x5171;&#x4EAB;&#x300D;&#x7684;&#x5546;&#x54C1;&#xFF0C;&#x672C;&#x8CEA;&#x4E0A;&#x5C31;&#x662F;&#x300C;&#x79DF;&#x8CC3;&#x7D93;&#x6FDF;&#x300D;&#xFF0C;&#x71DF;&#x5229;&#x516C;&#x53F8;&#x70BA;&#x4E86;&#x5360;&#x6709;&#x5E02;&#x5834;&#xFF0C;&#x5927;&#x91CF;&#x6295;&#x653E;&#x300C;&#x5171;&#x4EAB;&#x300D;&#x5546;&#x54C1;&#xFF0C;&#x9020;&#x6210;&#x5927;&#x91CF;&#x6D6A;&#x8CBB;&#xFF0C;&#x7522;&#x751F;&#x5404;&#x7A2E;&#x554F;&#x984C;&#xFF0C;&#x5B8C;&#x5168;&#x9055;&#x80CC;&#x4E86;&#x5176;&#x8072;&#x7A31;&#x7684;&#x300C;&#x4F7F;&#x8CC7;&#x6E90;&#x5F97;&#x5230;&#x66F4;&#x6709;&#x6548;&#x5229;&#x7528;&#x300D;&#x7684;&#x4E3B;&#x5F35;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5171;&#x4EAB;&#x55AE;&#x8ECA;&#x516C;&#x53F8;&#x6240;&#x6295;&#x653E;&#x7684;&#x5927;&#x91CF;&#x55AE;&#x8ECA;&#x9020;&#x6210;&#x9053;&#x8DEF;&#x64C1;&#x5835;&#xFF0C;&#x653F;&#x5E9C;&#x88AB;&#x8FEB;&#x6C92;&#x6536;&#x90A3;&#x4E9B;&#x4E82;&#x505C;&#x653E;&#x7684;&#x5171;&#x4EAB;&#x55AE;&#x8ECA;&#xFF0C;&#x5927;&#x91CF;&#x904E;&#x5269;&#x7684;&#x5171;&#x4EAB;&#x55AE;&#x8ECA;&#x5806;&#x6210;&#x4E86;&#x300C;&#x5171;&#x4EAB;&#x55AE;&#x8ECA;&#x58B3;&#x5893;&#x300D;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x5927;&#x91CF;&#x6D6A;&#x8CBB;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x4E0A;&#x9762;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x9019;&#x4E00;&#x53E5;&#x6700;&#x91CD;&#x8981;&#x300E;<strong>&#x5F31;&#x5316;&#x64C1;&#x6709;&#x6B0A;&#xFF0C;&#x5F37;&#x5316;&#x4F7F;&#x7528;&#x6B0A;</strong>&#x300F;&#x3002;&#x9019;&#x662F;&#x80FD;&#x5920;&#x5171;&#x4EAB;&#x7684;&#x95DC;&#x9375;&#xFF0C;&#x5F88;&#x591A;&#x5E73;&#x53F0;&#x80FD;&#x5920;&#x6210;&#x529F;&#xFF0C;&#x5C31;&#x662F;&#x9760;&#x8457;&#x5F31;&#x5316;&#x64C1;&#x6709;&#x6B0A;&#x8207;&#x5F37;&#x5316;&#x4F7F;&#x7528;&#x6B0A;&#x624D;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x63D0;&#x7684;USPACE&#x4E5F;&#x662F;&#x4E00;&#x6A23;&#x7684;&#xFF1A;&#x8B93;&#x6709;&#x8ECA;&#x4F4D;&#x7684;&#x4EBA;&#xFF0C;&#x9858;&#x610F;&#x91CB;&#x51FA;&#x6240;&#x6709;&#x6B0A;&#xFF0C;&#x4E0D;&#x7528;&#x64D4;&#x5FC3;&#x8ECA;&#x4F4D;&#x767D;&#x767D;&#x88AB;&#x505C;&#x6216;&#x662F;&#x7522;&#x751F;&#x7CFE;&#x7D1B;&#xFF1B;&#x8B93;&#x9700;&#x6C42;&#x505C;&#x8ECA;&#x7684;&#x4EBA;&#xFF0C;&#x80FD;&#x5920;&#x78BA;&#x4FDD;&#x505C;&#x8ECA;&#x4F7F;&#x7528;&#x6B0A;&#x5B8C;&#x6574;&#xFF0C;&#x505C;&#x8ECA;&#x4E0D;&#x6703;&#x88AB;&#x6572;&#x7AF9;&#x69D3;&#xFF0C;&#x6709;&#x4FDD;&#x969C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x90FD;&#x61C9;&#x8A72;&#x662F;&#x5728;&#x7279;&#x5B9A;&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#x8B93;&#x6709;&#x6240;&#x6709;&#x6B0A;&#x7684;&#x773E;&#x4EBA;&#x9858;&#x610F;&#x4F86;&#x63D0;&#x4F9B;&#x8CC7;&#x6E90;&#xFF0C;&#x8B93;&#x6709;&#x4F7F;&#x7528;&#x6B0A;&#x9700;&#x6C42;&#x7684;&#x773E;&#x4EBA;&#x9858;&#x610F;&#x4E0A;&#x4F86;&#x4ED8;&#x8CBB;&#x4F7F;&#x7528;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x516C;&#x5171;&#x81EA;&#x884C;&#x8ECA;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x4E0D;&#x7B97;&#x662F;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x7684;&#xFF0C;&#x55AE;&#x8ECA;&#x7684;&#x6240;&#x6709;&#x6B0A;&#x5176;&#x5BE6;&#x90FD;&#x662F;&#x5E73;&#x53F0;&#x64C1;&#x6709;&#xFF0C;&#x61C9;&#x8A72;&#x7B97;&#x662F;&#x516C;&#x5171;&#x79DF;&#x8CC3;&#x7CFB;&#x7D71;&#x800C;&#x5DF2;&#x3002;</p>
<p>UBER&#xFF0C;&#x9592;&#x7F6E;&#x7684;&#x8ECA;&#x5B50;&#x8207;&#x53F8;&#x6A5F;&#x8CC7;&#x6E90;&#xFF1B;AirBnB&#xFF0C;&#x9592;&#x7F6E;&#x7684;&#x623F;&#x9593;&#x2026;. &#x7B49;&#x7B49;&#xFF0C;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x5171;&#x4EAB;&#x3002;</p>
<p>&#x90A3;&#x9EBC;&#xFF0C;&#x4EC0;&#x9EBC;&#x4E0D;&#x80FD;&#x5171;&#x4EAB;&#x5462;&#xFF1F;&#x6211;&#x96A8;&#x4FBF;&#x60F3;&#x60F3;&#xFF1A;1) &#x4F7F;&#x7528;&#x6B0A;&#x50F9;&#x683C;&#x592A;&#x4F4E;&#x7684;&#xFF1A;&#x4F8B;&#x5982;&#x4F60;&#x7684;&#x96E8;&#x5098;&#xFF0C;&#x592A;&#x4FBF;&#x5B9C;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x8CB7;&#x6BD4;&#x8F03;&#x5FEB;&#xFF0C;&#x9084;&#x5206;&#x4EAB;&#x54A7;&#x2026;. 2) &#x8CC7;&#x7522;&#x904E;&#x5EA6;&#x500B;&#x4EBA;&#x5316;&#x7684;&#xFF1A;&#x4F8B;&#x5982;&#x4F60;&#x7684;&#x96FB;&#x8166;&#xFF0C;&#x4F60;&#x6C92;&#x5728;&#x7528;&#x6642;&#x53EF;&#x5426;&#x6536;&#x8CBB;&#x5206;&#x4EAB;&#xFF1F;&#x7531;&#x65BC;&#x6BCF;&#x500B;&#x4EBA;&#x7684;&#x96FB;&#x8166;&#x90FD;&#x5728;&#x5E73;&#x5E38;&#x4F7F;&#x7528;&#x6642;&#x500B;&#x4EBA;&#x5316;&#x4E86;&#x6240;&#x4EE5;&#x4E0D;&#x4FBF;&#x65BC;&#x96A8;&#x6642;&#x8F49;&#x63DB;&#x8B93;&#x5225;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x4F46;&#x5132;&#x5B58;&#x7A7A;&#x9593;&#x6216;&#x662F;CPU&#x7B97;&#x529B;&#x7B49;&#x5247;&#x4E0D;&#x4E00;&#x6A23;&#xFF0C;&#x9019;&#x4E9B;&#x90FD;&#x662F;&#x6BD4;&#x8F03;&#x6A19;&#x6E96;&#x5316;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x78BA;&#x5BE6;&#x53EF;&#x4EE5;&#x5171;&#x4EAB;&#x5594;&#xFF01;&#x2026;</p>
<p>&#x6211;&#x5152;&#x5B50;&#x6709;&#x5927;&#x91CF;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x5171;&#x4EAB;&#x5462;&#xFF1F;&#x6211;&#x8A8D;&#x70BA;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x7B2C;&#x4E00;&#x500B;&#x539F;&#x56E0;&#xFF0C;&#x50F9;&#x683C;&#x504F;&#x4F4E;&#x3002;&#x9019;&#x985E;&#x8CC7;&#x6E90;&#xFF0C;&#x6BD4;&#x8F03;&#x9069;&#x5408;&#x63A8;&#x5EE3;&#x4E8C;&#x624B;&#x6216;&#x4EA4;&#x63DB;&#x5E02;&#x5834;&#x5C31;&#x597D;&#xFF0C;&#x8B93;&#x4F7F;&#x7528;&#x6B0A;&#x8DDF;&#x6240;&#x6709;&#x6B0A;&#x7D81;&#x4E00;&#x8D77;&#x5C31;&#x53EF;&#x4EE5;&#x3002;</p>
<p>&#x4F60;&#x9084;&#x807D;&#x904E;&#x4EC0;&#x9EBC;&#x6709;&#x8DA3;&#x7684;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x4F8B;&#x5B50;&#x5462;&#xFF1F;&#x6216;&#x662F;&#x4F60;&#x6709;&#x4EC0;&#x9EBC;&#x9EDE;&#x5B50;&#x5462;&#xFF1F;&#x6B61;&#x8FCE;&#x767C;&#x60F3;&#x8207;&#x5206;&#x4EAB;&#x5594;&#xFF01;Well&#xFF0C;&#x9EDE;&#x5B50;&#x53EF;&#x662F;&#x6C92;&#x6CD5;&#x300C;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x300D;&#x7684;&#x5594;&#xFF0C;&#x53EA;&#x80FD;&#x201D;&#x5171;&#x4EAB;&#x201D;&#xFF0C;&#x4E0D;&#x80FD;&#x201D;&#x7D93;&#x6FDF;&#x201D;&#xFF0C;&#x56E0;&#x70BA;&#x4E00;&#x65E6;&#x8AAA;&#x51FA;&#xFF0C;&#x5C31;&#x662F;&#x4EBA;&#x4EBA;&#x53EF;&#x201C;&#x4F7F;&#x7528;&#x201D;&#x5566;&#xFF5E;&#xFF5E;&#x54C8;&#x54C8;&#xFF5E;&#xFF5E;</p>
<p>&#x4E0B;&#x6B21;&#xFF0C;&#x6211;&#x4F86;&#x8AAA;&#x8AAA;&#x6211;&#x7684;&#x4E00;&#x500B;&#x9EDE;&#x5B50;&#xFF5E;&#xFF5E;&#x5275;&#x696D;&#x5BB6;&#x5011;&#x8A18;&#x5F97;&#x9396;&#x5B9A;&#x5662;&#xFF5E;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/xbyjt-01" target="_blank" rel="noopener">&#x767C;&#x60F3;&#x5171;&#x4EAB; 01&#xFF1A;&#x9084;&#x80FD;&#x5171;&#x4EAB;&#x4EC0;&#x9EBC;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/da-series-learn-python-with-steem-08-modules-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmbeN1PpqQC2JE5HbpXatb3apUfFhe68fPLctT95FiiRHq/cover.png" alt="[DA series - Learn Python with Steem #08] 函式庫(Modules)的安裝與使用，準備好玩Steem！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-08T05:02:33.000Z">2018-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/da-learnpythonwithsteem/">da-learnpythonwithsteem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2388 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/da-series-learn-python-with-steem-08-modules-steem/">[DA series - Learn Python with Steem #08] 函式庫(Modules)的安裝與使用，準備好玩Steem！</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steemit.com/da-learnpythonwithsteem/@deanliu/da-series-learn-python-with-steem-00-coding" target="_blank" rel="noopener">[DA series - Learn Python with Steem]</a> &#x662F;DA&#xFF08;@deanliu &amp; @antonsteemit&#xFF09;&#x95DC;&#x65BC;&#x300C;&#x5F9E;Python&#x7A0B;&#x5F0F;&#x8A9E;&#x8A00;&#x5BE6;&#x505A;Steem&#x5340;&#x584A;&#x93C8;&#x7684;&#x5165;&#x9580;&#x300D;&#x7684;&#x7CFB;&#x5217;&#xFF0C;&#x6B61;&#x8FCE;&#x8D95;&#x7DCA;&#x5165;&#x5217;&#x5B78;&#x7FD2;&#xFF01;</p>
<p>&#x524D;&#x60C5;&#x63D0;&#x8981;&#xFF1A;<a href="https://steemit.com/da-learnpythonwithsteem/@deanliu/da-series-learn-python-with-steem-07" target="_blank" rel="noopener">[DA series - Learn Python with Steem #07] &#x985E;&#x5225;</a></p>
<p><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmbeN1PpqQC2JE5HbpXatb3apUfFhe68fPLctT95FiiRHq/cover.png" alt=""></p>
<p>&#x7B2C;#08&#x5802;&#x8AB2;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x5011;&#x4F86;&#x5B78;&#x7FD2;Python&#x7684;&#xFF5E;&#xFF5E;<strong>&#x51FD;&#x5F0F;&#x5EAB;</strong> &#xFF01;&#x6E96;&#x5099;&#x9032;&#x5165;&#x73A9;Steem&#x7684;&#x968E;&#x6BB5;&#x56C9;&#xFF5E;&#xFF5E;</p>
<h2 id="Python&#x7684;&#x51FD;&#x5F0F;&#x5EAB;&#xFF08;Modules&#xFF09;&#x5B89;&#x88DD;&#x8207;&#x4F7F;&#x7528;"><a href="#Python&#x7684;&#x51FD;&#x5F0F;&#x5EAB;&#xFF08;Modules&#xFF09;&#x5B89;&#x88DD;&#x8207;&#x4F7F;&#x7528;" class="headerlink" title="Python&#x7684;&#x51FD;&#x5F0F;&#x5EAB;&#xFF08;Modules&#xFF09;&#x5B89;&#x88DD;&#x8207;&#x4F7F;&#x7528;"></a>Python&#x7684;&#x51FD;&#x5F0F;&#x5EAB;&#xFF08;Modules&#xFF09;&#x5B89;&#x88DD;&#x8207;&#x4F7F;&#x7528;</h2><p>&#x5728;&#x4ECB;&#x7D39;&#x5B8C;&#x4E86;Python&#x7684;&#x57FA;&#x672C;&#x6307;&#x4EE4;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#x73A9;&#x73A9;&#x8DDF;<strong>Steem</strong>&#x6709;&#x95DC;&#x7684;&#x7A0B;&#x5F0F;&#x5566;&#xFF01;</p>
<p>&#x5728;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#x7684;&#x4E16;&#x754C;&#x88E1;&#xFF0C;&#x5E38;&#x5E38;&#x6211;&#x5011;&#x90FD;&#x9700;&#x8981;&#x900F;&#x904E;&#x5C0E;&#x5165;&#x300C;&#x5225;&#x4EBA;&#x5BEB;&#x597D;&#x7684;&#x7A0B;&#x5F0F;&#x300D;&#x4F86;&#x5354;&#x52A9;&#x6211;&#x5011;&#x66F4;&#x5FEB;&#x901F;&#x7684;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#xFF0C;&#x9019;&#x4E9B;&#x300C;&#x73FE;&#x6210;&#x7684;&#x7A0B;&#x5F0F;&#x300D;&#x6BD4;&#x8F03;&#x6B63;&#x7D71;&#x7684;&#x540D;&#x5B57;&#x7A31;&#x70BA;<strong>&#x51FD;&#x5F0F;&#x5EAB;</strong>(Modules)&#xFF0C;&#x6216;&#x662F;&#x6BD4;&#x8F03;&#x901A;&#x4FD7;&#x7684;&#x8AAA;&#x6CD5;&#x662F;&#x300C;&#x5957;&#x4EF6;&#x300D;(Packages)&#x3002;&#x5957;&#x4E00;&#x53E5;&#x6211;&#x7684;&#x8001;&#x5E2B;&#x8AAA;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x4E9B;&#x4EBA;&#x5C31;&#x50CF;&#x662F;<strong>&#x505A;&#x6148;&#x5584;&#x7684;</strong>&#xFF0C;&#x514D;&#x8CBB;&#x5E6B;&#x6211;&#x5011;&#x5BEB;&#x597D;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x7684;Function, Class&#x7B49;&#x7B49;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x5F15;&#x5165;&#x6211;&#x5011;&#x7684;&#x7A0B;&#x5F0F;&#x4E2D;&#x4F7F;&#x7528;&#x3002;&#x5728;&#x6211;&#x5011;&#x9019;&#x7CFB;&#x5217;&#x7C21;&#x4ECB;&#x4E2D;&#xFF0C;@yjcps&#x5F88;&#x597D;&#x5FC3;&#x7684;&#x70BA;&#x6211;&#x5011;&#x505A;&#x4E86;&#x8A31;&#x591A;&#x8AB2;&#x5F8C;&#x88DC;&#x5145;&#xFF0C;&#x5176;&#x4E2D;&#x4ED6;&#x4E5F;&#x5148;&#x6211;&#x5011;&#x4E00;&#x6B65;&#x7528;&#x5230;&#x4E86; <strong>import</strong>&#x9019;&#x500B;&#x95DC;&#x9375;&#x5B57;&#xFF0C;&#x5176;&#x5BE6;&#x9019;&#x5C31;&#x662F;&#x300C;&#x5C0E;&#x5165;&#x51FD;&#x5F0F;&#x5EAB;&#x300D;&#x7684;&#x904E;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x5F15;&#x5165;&#x5225;&#x4EBA;&#x7684;&#x7A0B;&#x5F0F;&#x4E4B;&#x5F8C;&#xFF0C;&#x8981;&#x600E;&#x9EBC;&#x4F7F;&#x7528;&#x901A;&#x5E38;&#x8981;&#x53C3;&#x8003;&#x985E;&#x4F3C;&#x300C;&#x8AAA;&#x660E;&#x66F8;&#x300D;&#x7684;&#x6771;&#x897F;&#x3002;&#x9019;&#x985E;&#x6587;&#x4EF6;&#x88AB;&#x7A31;&#x70BA;Documentation&#xFF08;&#x53C3;&#x8003;&#x6587;&#x4EF6;&#xFF09;&#xFF0C;&#x5728;&#x6211;&#x5011;&#x672A;&#x4F86;&#x7684;&#x6559;&#x5B78;&#x88E1;&#x9762;&#x6703;&#x7528;&#x5230;<code>steem-python</code>&#x9019;&#x500B;&#x5957;&#x4EF6;&#xFF0C;&#x5B83;&#x7684;&#x53C3;&#x8003;&#x6587;&#x4EF6;&#x5728;<a href="http://steem.readthedocs.io/en/latest/index.html" target="_blank" rel="noopener">&#x9019;&#x88E1;</a>&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5148;&#x9EDE;&#x9032;&#x4F86;&#x53C3;&#x7167;&#x4E00;&#x4E0B;&#xFF0C;&#x672A;&#x4F86;&#x6211;&#x5011;&#x4E5F;&#x6703;&#x7528;&#x5230;&#x5B83;&#x3002;</p>
<h2 id="Python-pip"><a href="#Python-pip" class="headerlink" title="Python pip"></a>Python pip</h2><p>pip&#x662F;&#x4E00;&#x500B;Python&#x5957;&#x4EF6;&#x7684;&#x300C;&#x7BA1;&#x7406;&#x7CFB;&#x7D71;&#x300D;&#x3002;&#x5728;Python&#x7684;&#x793E;&#x7FA4;&#x88E1;&#xFF0C;&#x9019;&#x7FA4;&#x611B;&#x505A;&#x5584;&#x4E8B;&#x7684;&#x958B;&#x767C;&#x8005;&#x5E38;&#x5E38;&#x628A;&#x81EA;&#x5DF1;&#x5BEB;&#x597D;&#x7684;&#x5957;&#x4EF6;&#x5305;&#x8A3B;&#x518A;&#x5230;&#x9019;&#x500B;<strong>pip</strong>&#x5E73;&#x53F0;&#x4E0A;&#xFF0C;&#xFF0C;&#x5982;&#x6B64;&#x4E00;&#x4F86;&#x5927;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x8F15;&#x9B06;&#x7684;&#x5229;&#x7528;pip&#x7C21;&#x55AE;&#x7684;&#x6307;&#x4EE4;&#x7531;&#x7D42;&#x7AEF;&#x6A5F;&#x5B89;&#x88DD;&#x9019;&#x4E9B;&#x5957;&#x4EF6;&#x5305;&#x4E86;&#x3002;&#x7576;&#x7136;&#xFF0C;STEEM&#x7684;&#x958B;&#x767C;&#x8005;&#x5011;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x6211;&#x5011;&#x8981;&#x4F7F;&#x7528;&#x7684;&#x5957;&#x4EF6;&#x5305;&#x6B63;&#x662F;&#x540D;&#x53EB;<code>steem-python</code>&#x7684;&#x6771;&#x897F;&#xFF0C;&#x4E5F;&#x662F;&#x8981;&#x900F;&#x904E;pip&#x4F86;&#x5B89;&#x88DD;&#x3002;&#x807D;&#x8D77;&#x4F86;&#x7C21;&#x55AE;&#x65B9;&#x4FBF;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x65BC;&#x5927;&#x5BB6;&#x96FB;&#x8166;&#x74B0;&#x5883;&#x4E0D;&#x540C;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x9047;&#x5230;&#x5404;&#x7A2E;&#x5B89;&#x88DD;bug&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x5C31;&#x8B93;&#x6211;&#x5011;&#x4E00;&#x8D77;&#x4F86;&#x60F3;&#x8FA6;&#x6CD5;&#x5B89;&#x88DD;&#x9019;&#x500B;<strong>steem-python</strong>&#x3002;</p>
<h2 id="Linux-amp-Mac"><a href="#Linux-amp-Mac" class="headerlink" title="Linux &amp; Mac"></a>Linux &amp; Mac</h2><p>Linux &#x8DDF; Mac&#x7684;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x5230;&#x7D42;&#x7AEF;&#x6A5F;&#x8A66;&#x8457;&#x8F38;&#x5165;pip&#xFF0C;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x96FB;&#x8166;&#x8A8D;&#x4E0D;&#x8A8D;&#x5F97;&#x9019;&#x500B;&#x6307;&#x4EE4;&#x3002;&#x5982;&#x679C;&#x8A8D;&#x5F97;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x5B89;&#x88DD;&#xFF0C;&#x82E5;&#x9084;&#x6C92;&#x5B89;&#x88DD;&#x7684;&#x8A71;&#x5247;&#x4F7F;&#x7528;&#x4EE5;&#x4E0B;&#x6307;&#x4EE4;&#x5B89;&#x88DD;pip:<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br></pre></td><td class="code"><pre><span class="line">curl https://bootstrap.pypa.io/get-pip.py -o get-pip.py</span><br><span class="line">python get-pip.py</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x6709;&#x4E86;pip&#x4E4B;&#x5F8C;&#xFF0C;&#x53EA;&#x8981;&#x5728;&#x7D42;&#x7AEF;&#x6A5F;&#x8F38;&#x5165;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">pip install steem</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5C31;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x5B89;&#x88DD;&#x5B8C;&#x6210;&#x4E86;&#x3002;</p>
<h2 id="Windows"><a href="#Windows" class="headerlink" title="Windows"></a>Windows</h2><p>Windows&#x7684;&#x7528;&#x6236;&#x5011;&#x61C9;&#x8A72;&#x662F;&#x6700;&#x8F9B;&#x82E6;&#x7684;&#xFF0C;&#x56E0;&#x70BA;steem&#x8981;&#x7528;&#x5230;&#x7684;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x5957;&#x4EF6;&#x5305;&#x5728;windows&#x4E0A;&#x5F88;&#x591A;&#x90FD;&#x6C92;&#x6709;&#x652F;&#x63F4;&#xFF0C;&#x56E0;&#x6B64;&#x7121;&#x6CD5;&#x76F4;&#x63A5;&#x7528;&#x7C21;&#x55AE;&#x7684;<code>pip install</code>&#x6307;&#x4EE4;&#x4F86;&#x5B89;&#x88DD;&#x3002;&#x7D93;&#x904E;&#x6211;&#x52AA;&#x529B;&#x7684;&#x5C0B;&#x627E;&#xFF0C;&#x767C;&#x73FE;&#x6700;&#x7C21;&#x55AE;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x76F4;&#x63A5;&#x5B89;&#x88DD;&#x53E6;&#x4E00;&#x500B;&#x540D;&#x53EB;Anaconda&#x7684;python&#x74B0;&#x5883;&#x3002;</p>
<ol>
<li>&#x81F3;<a href="https://conda.io/miniconda.html" target="_blank" rel="noopener">MiniConda</a>&#x9078;&#x64C7;&#x4E0B;&#x8F09;Windows&#x4F5C;&#x696D;&#x7CFB;&#x7D71;&#xFF0C;python3.6&#x7684;Conda&#xFF08;<a href="https://repo.continuum.io/miniconda/Miniconda3-latest-Windows-x86_64.exe" target="_blank" rel="noopener">64bit&#x61F6;&#x4EBA;&#x9023;&#x7D50;</a>&#xFF09;&#x3002;</li>
<li>&#x4E0B;&#x8F09;&#x5B8C;&#x6210;&#x5F8C;&#x5C31;&#x53EF;&#x4EE5;&#x5B89;&#x88DD;&#x4E86;&#x3002;&#x5B89;&#x88DD;&#x6642;&#x5EFA;&#x8B70;&#x52FE;&#x9078;&#x9019;&#x5169;&#x500B;&#x9078;&#x9805;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8B93;&#x65B0;&#x5B89;&#x88DD;&#x7684;python&#x8B8A;&#x6210;&#x9810;&#x8A2D;&#x7684;python&#x3002;&#x7DB2;&#x8DEF;&#x4E0A;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x5EFA;&#x8B70;&#x5927;&#x5BB6;&#x5728;&#x5B89;&#x88DD;&#x4E4B;&#x524D;&#x5148;&#x5230;<strong>&#x65B0;&#x589E;&#x6216;&#x79FB;&#x9664;&#x7A0B;&#x5F0F;</strong>&#x7684;&#x5730;&#x65B9;&#x522A;&#x9664;&#x4EE5;&#x524D;&#x5B89;&#x88DD;&#x7684;python3.6&#x6216;&#x662F;python3.7&#xFF0C;&#x514D;&#x5F97;&#x4EE5;&#x5F8C;&#x4E0D;&#x5C0F;&#x5FC3;&#x6DF7;&#x6DC6;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmUaShuKr7fNPt3PcfLxAbJrxkL4jFJKxSQF6Pot7oBFRK/image.png" alt=""></li>
<li><p>&#x5B89;&#x88DD;&#x5B8C;&#x6210;&#x4E4B;&#x5F8C;&#x91CD;&#x65B0;&#x958B;&#x6A5F;&#xFF0C;&#x63A5;&#x8457;&#x5728;&#x958B;&#x555F;&#x5230;command Line&#xFF0C;&#x8F38;&#x5165;&#x4EE5;&#x4E0B;&#x9B54;&#x6CD5;&#x6307;&#x4EE4;:<br>conda config &#x2013;add channels conda-forge<br>conda install steem</p>
</li>
<li><p>&#x5982;&#x679C;&#x5230;&#x9019;&#x88E1;&#x7D50;&#x675F;&#x90FD;&#x5F88;&#x9806;&#x5229;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x7D42;&#x7AEF;&#x6A5F;&#x76F4;&#x63A5;&#x8F38;&#x5165;<code>python</code>&#x6253;&#x958B;python&#x7684;&#x7D42;&#x7AEF;&#x6A5F;&#xFF0C;&#x63A5;&#x8457;&#x8F38;&#x5165;import steem&#x3002;&#x9806;&#x5229;&#x57F7;&#x884C;&#x7684;&#x8A71;&#x4EE3;&#x8868;&#x81EA;&#x5DF1;&#x5DF2;&#x7D93;&#x9806;&#x5229;&#x5B89;&#x88DD;&#x5566;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmahD24K96ieuDSnxPKCuV29i7j5iTZXpBPDqtjZf8GbWc/image.png" alt=""> </p>
</li>
</ol>
<h3 id="Windows-&#x5B89;&#x88DD;-C-Build-Tool"><a href="#Windows-&#x5B89;&#x88DD;-C-Build-Tool" class="headerlink" title="Windows &#x5B89;&#x88DD; C++ Build Tool"></a>Windows &#x5B89;&#x88DD; C++ Build Tool</h3><p>&#x5982;&#x679C;&#x4F60;&#x5728;Windows&#x5B89;&#x88DD;&#x904E;&#x7A0B;&#x4E2D;&#x51FA;&#x73FE; <strong>Microsoft Visual C++ 14.0 is required</strong>&#x9019;&#x6A23;&#x7684;&#x932F;&#x8AA4;&#x4EE3;&#x78BC;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x4F60;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#x9084;&#x7F3A;&#x5C11;&#x4E86;&#x7DE8;&#x8B6F;C++&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<ol>
<li>&#x81F3;<a href="https://visualstudio.microsoft.com/thank-you-downloading-visual-studio/?sku=Community&amp;rel=15" target="_blank" rel="noopener">&#x6B64;&#x4F4D;&#x7F6E;</a>&#x4E0B;&#x8F09;Visual Studio &#x5B89;&#x88DD;&#x5668;</li>
<li>&#x4E0B;&#x8F09;&#x5B8C;&#x6210;&#x5F8C;&#x57F7;&#x884C;&#x5B89;&#x88DD;&#x5668;&#xFF0C;&#x4E26;&#x4E14;&#x5728;<strong>&#x5DE5;&#x4F5C;&#x8CA0;&#x8F09;</strong>&#x7684;&#x9801;&#x9762;&#x9078;&#x64C7;&#x300C;&#x4F7F;&#x7528;C++&#x7684;&#x5DE5;&#x4F5C;&#x958B;&#x767C;&#x300D;&#xFF0C;&#x63A5;&#x8457;&#x7B49;&#x5F85;&#x96FB;&#x8166;&#x4E0B;&#x8F09;+&#x5B89;&#x88DD;&#x3002;</li>
<li>&#x5B89;&#x88DD;&#x5B8C;&#x6210;&#x4E4B;&#x5F8C;&#x518D;&#x8A66;&#x8A66;&#x770B;&#x5F9E;&#x58DE;&#x6389;&#x7684;&#x6B65;&#x9A5F;&#x958B;&#x59CB;&#x91CD;&#x65B0;&#x57F7;&#x884C;&#x3002;</li>
</ol>
<h2 id="&#x5B89;&#x88DD;&#x5B8C;&#x6210;&#x4E4B;&#x5F8C;"><a href="#&#x5B89;&#x88DD;&#x5B8C;&#x6210;&#x4E4B;&#x5F8C;" class="headerlink" title="&#x5B89;&#x88DD;&#x5B8C;&#x6210;&#x4E4B;&#x5F8C;"></a>&#x5B89;&#x88DD;&#x5B8C;&#x6210;&#x4E4B;&#x5F8C;</h2><p>&#x5118;&#x7BA1;&#x4E0A;&#x8FF0;&#x904E;&#x7A0B;&#x770B;&#x4F3C;&#x7C21;&#x55AE;&#xFF0C;&#x4F46;&#x6BCF;&#x500B;&#x4EBA;&#x5728;&#x5B89;&#x88DD;&#x904E;&#x7A0B;&#x4E2D;&#x9084;&#x6709;&#x53EF;&#x80FD;&#x9047;&#x5230;&#x5404;&#x7A2E;&#x5947;&#x602A;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5982;&#x679C;&#x9047;&#x5230;&#x4E86;&#x53EF;&#x4EE5;&#x7559;&#x5728;&#x7559;&#x8A00;&#x5340;&#x5927;&#x5BB6;&#x4E92;&#x76F8;&#x5E6B;&#x5FD9;&#x4E00;&#x4E0B;&#xFF0C;&#x6216;&#x662F;&#x76F4;&#x63A5;&#x8907;&#x88FD;&#x932F;&#x8AA4;&#x4EE3;&#x78BC;&#x53BB;Google&#xFF0C;&#x61C9;&#x8A72;&#x4E5F;&#x6703;&#x6709;&#x4E0D;&#x5C11;&#x795E;&#x4EBA;&#x51FA;&#x4F86;&#x89E3;&#x60D1;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x5148;&#x5047;&#x8A2D;&#x5927;&#x5BB6;&#x88DD;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x4F86;&#x500B;steem-python&#x6700;&#x7C21;&#x55AE;&#x7BC4;&#x4F8B;&#x7D66;&#x5927;&#x5BB6;&#x73A9;&#x73A9;&#x770B;&#x3002;</p>
<p>&#x8907;&#x88FD;&#x4EE5;&#x4E0B;&#x4EE3;&#x78BC;&#xFF0C;&#x5B58;&#x6210;<code>check_balance.py</code>&#xFF0C;&#x4E26;&#x4E00;&#x6A23;&#x65BC;&#x7D42;&#x7AEF;&#x6A5F;&#x57F7;&#x884C;:<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br></pre></td><td class="code"><pre><span class="line">from steem import Steem</span><br><span class="line">s = Steem()</span><br><span class="line">balance = s.get_account(&apos;antonsteemit&apos;)[&apos;sbd_balance&apos;]</span><br><span class="line">print(balance)</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x7576;&#x7136;&#xFF0C;&#x5927;&#x5BB6;&#x61C9;&#x8A72;&#x628A;&#x4E2D;&#x9593;get_account()&#x7684;&#x5E33;&#x865F;&#x540D;&#x63DB;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x5E33;&#x865F;&#x540D;&#x5566;!&#x5982;&#x679C;&#x6B63;&#x5E38;&#x986F;&#x793A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;SBD Balance&#xFF0C;&#x5C31;&#x771F;&#x662F;&#x592A;&#x68D2;&#x5566;!&#x4EE5;&#x5F8C;&#x5C31;&#x53EF;&#x4EE5;&#x9019;&#x6A23;&#x5077;&#x7ABA;&#x5225;&#x4EBA;&#x7684;&#x8CC7;&#x7522;&#x4E86;&#x3002;</p>
<h3 id="&#x88DC;&#x5145;&#x5167;&#x5BB9;-Argv"><a href="#&#x88DC;&#x5145;&#x5167;&#x5BB9;-Argv" class="headerlink" title="&#x88DC;&#x5145;&#x5167;&#x5BB9;:Argv"></a>&#x88DC;&#x5145;&#x5167;&#x5BB9;:Argv</h3><p>&#x4EE5;&#x4E0A;&#x7684;&#x7A0B;&#x5F0F;&#x78BC;&#x5DF2;&#x7D93;&#x53EF;&#x4EE5;&#x6210;&#x70BA;&#x6211;&#x5011;&#x7B2C;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x62FF;&#x4F86;&#x4F7F;&#x7528;&#x7684;&#x8173;&#x672C;&#x5DE5;&#x5177;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x5011;&#x60F3;&#x8981;&#x67E5;&#x8AB0;&#x7684;&#x5E33;&#x865F;&#x9918;&#x984D;&#xFF0C;&#x5C31;&#x53EA;&#x8981;&#x66FF;&#x63DB;&#x4E2D;&#x9593;&#x7684;&#x5E33;&#x865F;&#x540D;&#xFF0C;&#x91CD;&#x65B0;&#x57F7;&#x884C;&#x5373;&#x53EF;&#x3002;&#x53EF;&#x662F;&#x4EE5;&#x4E00;&#x500B;&#x8173;&#x672C;&#x4F86;&#x8AAA;&#xFF0C;&#x6BCF;&#x6B21;&#x8981;&#x6253;&#x958B;&#x4F86;&#x66F4;&#x63DB;&#x5167;&#x5BB9;&#x597D;&#x50CF;&#x6709;&#x4E00;&#x9EDE;&#x5AE9;&#xFF0C;&#x6240;&#x4EE5;&#x4ECA;&#x5929;&#x4F86;&#x6559;&#x6559;&#x5927;&#x5BB6;&#x5229;&#x7528;Argv&#x9019;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x4F86;&#x8B80;&#x53D6;command line&#x555F;&#x52D5;python&#x6642;&#x7684;&#x5176;&#x4ED6;&#x53C3;&#x6578;:<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br></pre></td><td class="code"><pre><span class="line">from steem import Steem</span><br><span class="line">import sys</span><br><span class="line"></span><br><span class="line">account_name = sys.argv[1]</span><br><span class="line">s = Steem()</span><br><span class="line">balance = s.get_account(account_name)[&apos;sbd_balance&apos;]</span><br><span class="line">print(balance)</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x57F7;&#x884C;:<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br></pre></td><td class="code"><pre><span class="line">python check_balance.py antonsteemit</span><br></pre></td></tr></tbody></table></figure><p></p>
<h3 id="About-Import"><a href="#About-Import" class="headerlink" title="About Import"></a>About Import</h3><p>&#x9019;&#x88E1;&#x9996;&#x5148;&#x6211;&#x5011;&#x5148;&#x597D;&#x597D;&#x4ECB;&#x7D39;&#x4E0A;&#x9762;&#x5169;&#x500B;&#x770B;&#x4F3C;&#x76F8;&#x4F3C;&#x7684;import&#x8A9E;&#x6CD5;&#x3002;&#x9019;&#x5169;&#x884C;&#x5206;&#x5225;&#x60F3;&#x8981;&#x5C0E;&#x5165;steem&#x4EE5;&#x53CA;sys(&#x610F;&#x601D;&#x662F;system)&#x9019;&#x5169;&#x500B;&#x51FD;&#x793A;&#x5EAB;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x500B;&#x5BEB;&#x6CD5;&#x662F;<code>from A import B</code>&#xFF0C;&#x4E00;&#x500B;&#x662F;&#x76F4;&#x63A5;<code>import A</code>&#x3002;&#x5176;&#x5BE6;&#x9019;&#x4E4B;&#x9593;&#x7684;&#x5DEE;&#x5225;&#x5C31;&#x5728;&#x65BC;&#x524D;&#x8005;&#x53EA;&#x60F3;&#x8981;&#x5C0E;&#x5165;&#x51FD;&#x793A;&#x5EAB;&#x4E2D;&#x7684;<strong>Class B (&#x6216;Function B)</strong>&#xFF0C;&#x800C;&#x5F8C;&#x8005;&#x662F;&#x628A;&#x6240;&#x6709;&#x7684;&#x5167;&#x5BB9;&#x90FD;&#x5C0E;&#x5165;&#x9032;&#x4F86;&#x3002;</p>
<p>&#x6211;&#x5011;&#x4F7F;&#x7528;&#x7684;<strong>import sys</strong>&#x6307;&#x4EE4;&#x6703;&#x628A;sys&#x9019;&#x500B;&#x5957;&#x4EF6;<strong>&#x6240;&#x6709;&#x5167;&#x5BB9;&#x90FD;&#x6253;&#x5305;&#xFF0C;&#x7A31;&#x70BA;&#x300C;sys&#x300D;&#x4E00;&#x8D77;&#x5C0E;&#x5165;&#x5230;&#x7A0B;&#x5F0F;&#x4E2D;</strong>&#xFF0C;&#x6240;&#x4EE5;&#x5F8C;&#x4F86;&#x7576;&#x6211;&#x5011;&#x8981;&#x4F7F;&#x7528;argv&#x9019;&#x500B;&#x51FD;&#x793A;&#x6642;&#xFF0C;&#x6211;&#x5011;&#x5FC5;&#x9808;&#x8981;&#x4F7F;&#x7528;<strong>sys.argv</strong>&#xFF0C;python&#x624D;&#x77E5;&#x9053;&#x6211;&#x5011;&#x662F;&#x8981;&#x4F7F;&#x7528;sys&#x9019;&#x500B;&#x51FD;&#x793A;&#x5EAB;&#x88E1;&#x9762;&#x7684;&#x6771;&#x897F;&#x3002;&#x5982;&#x679C;&#x76F4;&#x63A5;&#x4E0B;argv&#x7684;&#x6307;&#x4EE4;&#xFF0C;&#x6703;&#x51FA;&#x73FE;&#x51FD;&#x793A;&#x672A;&#x5B9A;&#x7FA9;&#x7684;&#x932F;&#x8AA4;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x559C;&#x6B61;&#x9019;&#x4E9B;&#x300C;.&#x300D;&#xFF0C;&#x53C8;&#x60F3;&#x8981;&#x4E00;&#x6B21;&#x5C0E;&#x5165;&#x4E00;&#x6574;&#x500B;&#x51FD;&#x793A;&#x5EAB;&#x6240;&#x6709;&#x7684;function&#x7684;&#x8A71;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;<code>from A import *</code>&#x9019;&#x6A23;&#x7684;&#x5BEB;&#x6CD5;&#x3002;import * &#x4EE3;&#x8868;&#x8457;&#x5C0E;&#x5165;&#x88E1;&#x9762;&#x6240;&#x6709;&#x7684;&#x5167;&#x5BB9;&#xFF0C;&#x76F8;&#x7576;&#x65BC;from A import B, C, D,&#xFF25;,&#x2026;. &#x6240;&#x4EE5;&#x73FE;&#x5728;&#xFF22;&#xFF23;&#xFF24;&#xFF25;&#x9019;&#x4E9B;&#x51FD;&#x793A;&#x90FD;&#x53EF;&#x76F4;&#x63A5;&#x5728;&#x7A0B;&#x5F0F;&#x4E2D;&#x88AB;&#x4F7F;&#x7528;&#x4E86;&#x3002;&#x4E0D;&#x904E;&#x9019;&#x6A23;&#x7684;&#x5BEB;&#x6CD5;&#x6703;&#x628A;&#x7A0B;&#x5F0F;&#x8B8A;&#x5F97;&#x6BD4;&#x8F03;&#x6DF7;&#x4E82;&#xFF0C;&#x56E0;&#x70BA;&#x8B80;&#x8005;&#x4E0D;&#x5BB9;&#x6613;&#x77E5;&#x9053;&#x54EA;&#x500B;Function&#x4F86;&#x81EA;&#x54EA;&#x500B;&#x5957;&#x4EF6;&#x3002;</p>
<p>&#x6211;&#x5011;&#x9019;&#x88E1;<code>import sys</code>&#x7684;&#x5BEB;&#x6CD5;&#x5176;&#x5BE6;&#x53EF;&#x4EE5;&#x63DB;&#x6210; <code>from sys import argv</code>&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x7684;&#x7A0B;&#x5F0F;&#x88E1;&#x5176;&#x5BE6;&#x53EA;&#x662F;&#x60F3;&#x8981;&#x7528;&#x5230;&#x5168;&#x90E8;<code>sys</code>&#x51FD;&#x5F0F;&#x5EAB;&#x88E1;&#x9762;<code>argv</code>&#x9019;&#x4E00;&#x500B;&#x51FD;&#x5F0F;&#x3002;</p>
<h3 id="About-argv"><a href="#About-argv" class="headerlink" title="About argv"></a>About argv</h3><p>&#x63A5;&#x4E0B;&#x4F86;&#x6211;&#x5011;&#x4ECB;&#x7D39;&#x4E00;&#x4E0B;argv&#x9019;&#x500B;&#x51FD;&#x5F0F;&#x3002;</p>
<p>&#x6CE8;&#x610F;&#x5230;&#x6211;&#x5011;&#x539F;&#x672C;&#x7A0B;&#x5F0F;&#x4E2D;&#x7684;<code>account_name</code>&#x662F;&#x76F4;&#x63A5;&#x5BEB;&#x5B9A;&#x4E86;&#x7B49;&#x65BC;&#x67D0;&#x4E00;&#x500B;&#x5B57;&#x4E32;&#xFF0C;&#x4F46;&#x73FE;&#x5728;&#x6539;&#x6210;&#x4E86;sys.argv[1]&#x3002;&#x5B83;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#x300C;&#x6293;&#x53D6;&#x6211;&#x5011;&#x57F7;&#x884C;&#x7A0B;&#x5F0F;&#x6642;&#xFF0C;&#x8F38;&#x5165;&#x7684;&#x5167;&#x5BB9;&#x300D;&#x3002;&#x6211;&#x5011;&#x9019;&#x6B21;&#x57F7;&#x884C;&#x9019;&#x500B;python&#x6A94;&#x7684;&#x6642;&#x5019;&#x4E0D;&#x53EA;&#x662F;&#x57F7;&#x884C;<code>python check_balance.py</code>&#xFF0C;&#x800C;&#x662F;<code>python check_balance.py antonsteemit</code>&#xFF0C;&#x5176;&#x4E2D;python&#x6307;&#x4EE4;&#x4E4B;&#x5F8C;&#x6240;&#x4EE5;&#x7528;&#x7A7A;&#x683C;&#x5206;&#x958B;&#x7684;&#x5143;&#x7D20;&#x90FD;&#x6703;&#x88AB;&#x5B58;&#x5728;&#x9019;&#x500B;argv&#x7684;List&#x88E1;&#x9762;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x5148;&#x5F8C;&#x9806;&#x5E8F;&#x4F86;&#x5B58;&#x53D6;&#xFF1B; &#x5176;&#x4E2D;argv[0]&#x662F;&#x6211;&#x5011;&#x8173;&#x672C;&#x7684;&#x540D;&#x5B57;(<code>check_balance.py</code>)&#xFF0C;&#x800C;&#x6211;&#x8F38;&#x5165;&#x7684;<code>antonsteemit</code>&#x5247;&#x662F;argv[1]&#x4F86;&#x5B58;&#x53D6;&#x3002;</p>
<p>&#x5BEB;&#x6210;&#x9019;&#x6A23;&#x7684;&#x7248;&#x672C;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x4EE5;&#x5F8C;&#x5C31;&#x53EF;&#x4EE5;&#x76E1;&#x60C5;&#x7684;&#x641C;&#x5C0B;&#x6240;&#x6709;&#x4EBA;&#x7684;balance&#x5566;!&#x8A66;&#x8457;&#x57F7;&#x884C;:</p>
<p>python check_balance.py antonsteemit<br>python check_balance.py deanliu<br>python check_balance.py BlahBlahBlah</p>
<p>&#x662F;&#x4E0D;&#x662F;&#x6709;&#x81EA;&#x5DF1;&#x8D8A;&#x4F86;&#x8D8A;&#x53B2;&#x5BB3;&#x7684;&#x611F;&#x89BA;&#x5462;~ &#x4ECA;&#x5929;&#x5C31;&#x5148;&#x4E0A;&#x8AB2;&#x5230;&#x9019;&#x88E1;&#x5427;! &#x81F3;&#x65BC;&#x4F5C;&#x696D;&#x561B;&#x2026; &#x90A3;&#x5C31;&#x5E6B;&#x52A9;&#x5176;&#x4ED6;&#x540C;&#x5B78;&#x5B89;&#x88DD;steem-python&#x597D;&#x4E86;!!! </p>
<p>&#x6211;&#x5011;&#x4E0B;&#x7BC7;&#x6587;&#x7AE0;&#x518D;&#x898B;&#x56C9;&#xFF5E;&#x4E0B;&#x8AB2;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmbTcEoAB7HRTxy11a1eDN8vREiGqxEMd7P3jJ3TGvGSTv/class-377117_1280.jpg" alt="class-377117_1280.jpg"><br><sub><em>image - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/da-series-learn-python-with-steem-08-modules-steem" target="_blank" rel="noopener">[DA series - Learn Python with Steem #08] &#x51FD;&#x5F0F;&#x5EAB;(Modules)&#x7684;&#x5B89;&#x88DD;&#x8207;&#x4F7F;&#x7528;&#xFF0C;&#x6E96;&#x5099;&#x597D;&#x73A9;Steem&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/6fnehb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRKwB7cRTfsr7ASe3eiSobUGpXaVAqoh6LpKrJT5XDDBs/photo6289576896429664331.jpg" alt="親眼見到共享風潮～～共享車位！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-07T12:09:54.000Z">2018-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/business/">business</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 620 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/6fnehb/">親眼見到共享風潮～～共享車位！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRKwB7cRTfsr7ASe3eiSobUGpXaVAqoh6LpKrJT5XDDBs/photo6289576896429664331.jpg" alt="photo6289576896429664331.jpg"></p>
<p>&#x4E0A;&#x9031;&#x525B;&#x597D;&#x7D93;&#x904E;&#x9019;&#x689D;&#x8DEF;&#x6642;&#xFF0C;&#x770B;&#x5230;&#x8DEF;&#x908A;&#x6709;&#x500B;<strong>USPACE</strong>&#x7684;&#x505C;&#x8ECA;&#x683C;&#x5169;&#x500B;&#xFF0C;&#x5728;&#x4E00;&#x6392;&#x505C;&#x8ECA;&#x683C;&#x4E4B;&#x9593;&#x986F;&#x5F97;&#x5F88;&#x7279;&#x5225;&#x3002;&#x76F4;&#x89BA;&#x89BA;&#x5F97;&#x9019;&#x61C9;&#x8A72;&#x8DDF;&#x79D1;&#x6280;&#x6709;&#x9EDE;&#x95DC;&#x4FC2;&#xFF0C;&#x4ECA;&#x5929;&#x60F3;&#x8D77;&#x4F86;&#xFF0C;&#x4E0A;&#x7DB2;&#x4E00;&#x67E5;&#xFF0C;&#x679C;&#x7136;&#xFF0C;&#x8CD3;&#x679C;&#xFF01;</p>
<p>&#x770B;&#x770B;&#x9019;&#x5E7E;&#x5929;&#x524D;&#x624D;&#x51FA;&#x4F86;&#x7684;&#x5831;&#x5C0E;&#xFF1A;<a href="https://www.nownews.com/news/20180731/2793403" target="_blank" rel="noopener">&#x3010;&#x5C08;&#x984C;&#x3011;&#x53F0;&#x7063;&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x8D77;&#x98DB;&#xFF0F;&#x5171;&#x4EAB;&#x505C;&#x8ECA;&#x4F4D;&#x5C07;&#x6210;&#x660E;&#x65E5;&#x4E4B;&#x661F;</a></p>
<p>&#x54C7;&#xFF01;&#x8D85;&#x9177;&#x7684;&#x5171;&#x4EAB;&#x554A;&#xFF01;&#x6211;&#x56E0;&#x70BA;&#x4E0D;&#x958B;&#x8ECA;&#xFF0C;&#x5F9E;&#x4F86;&#x4E5F;&#x6C92;&#x60F3;&#x904E;&#x9019;&#x500B;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#xFF0C;&#x633A;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF01;&#x800C;&#x4E14;&#xFF0C;&#x9019;&#x500B;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x5F97;&#x7D50;&#x5408;&#x7DDA;&#x4E0A;APP&#xFF0C;&#x61C9;&#x8A72;&#x53EF;&#x4EE5;&#x5730;&#x5716;&#x6A21;&#x5F0F;&#x627E;&#x8ECA;&#x4F4D;&#xFF0C;&#x7136;&#x5F8C;&#x9084;&#x6709;&#x5BE6;&#x9AD4;&#x7684;&#x7121;&#x7DDA;&#x85CD;&#x82BD;&#x611F;&#x61C9;&#x5668;&#x300C;&#x667A;&#x6167;&#x5730;&#x9396;&#x300D;&#x4F86;&#x505A;&#x505C;&#x8ECA;&#x7BA1;&#x7406;&#xFF0C;&#x78BA;&#x5BE6;&#x662F;&#x9084;&#x6709;&#x4E9B;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x7684;&#x3002;</p>
<p>&#x770B;&#x4F86;&#x696D;&#x8005;&#x4E5F;&#x5F88;&#x52AA;&#x529B;&#xFF0C;&#x8B93;&#x53F0;&#x7063;&#x4EA4;&#x901A;&#x90E8;&#x65E5;&#x524D;&#x516C;&#x4F48;&#x4E86;&#x300A;&#x81EA;&#x6709;&#x81EA;&#x7528;&#x505C;&#x8ECA;&#x4F4D;&#x5171;&#x4EAB;&#x8A8D;&#x5B9A;&#x539F;&#x5247;&#x300B;&#xFF0C;&#x81F3;&#x5C11;&#x653F;&#x5E9C;&#x9858;&#x610F;&#x5354;&#x52A9;&#x8B93;&#x9019;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x7E7C;&#x7E8C;&#x767C;&#x5C55;&#x4E0B;&#x53BB;&#x3002;&#x96E3;&#x602A;&#x807D;&#x8AAA;&#x4F30;&#x503C;&#x5DF2;&#x7D93;&#x7A81;&#x7834;5&#x5343;&#x842C;&#x53F0;&#x5E63;&#xFF0C;&#x9019;&#x78BA;&#x5BE6;&#x662F;&#x53EF;&#x4EE5;&#x89E3;&#x6C7A;&#x8A31;&#x591A;&#x958B;&#x8ECA;&#x6C11;&#x773E;&#x7684;&#x75DB;&#x9EDE;&#x554A;&#xFF01;</p>
<p>&#x6211;&#x770B;&#x65B0;&#x805E;&#x8AAA;&#xFF0C;&#x4E00;&#x500B;&#x8ECA;&#x4F4D;&#xFF0C;&#x9760;&#x8457;&#x4E0A;&#x73ED;&#x6642;&#x9593;&#x51FA;&#x79DF;&#xFF0C;&#x4E00;&#x500B;&#x6708;&#x53EF;&#x4EE5;&#x8CFA;2000&#x53F0;&#x5E63;&#xFF0C;&#x751A;&#x81F3;&#x5DF2;&#x7D93;&#x6F32;&#x5230;7500&#x5143;&#x4E86;&#xFF5E;&#xFF5E;&#x6211;&#x770B;&#x597D;&#x771F;&#x7684;&#x71B1;&#x9580;&#x5730;&#x6BB5;&#x9084;&#x53EF;&#x4EE5;&#x7E7C;&#x7E8C;&#x6F32;&#x7684;&#x3002;</p>
<p>&#x5171;&#x4EAB;&#x7D93;&#x6FDF;&#x5C31;&#x662F;&#x5316;&#x96F6;&#xFF08;&#x500B;&#x9AD4;&#x9700;&#x6C42;&#x8207;&#x4F9B;&#x7D66;&#xFF09;&#x70BA;&#x6574;&#xFF08;&#x5E73;&#x53F0;&#x5A92;&#x4ECB;&#xFF09;&#xFF0C;&#x8B93;&#x8A31;&#x591A;&#x7D30;&#x788E;&#x8CC7;&#x6E90;&#x80FD;&#x5920;&#x5F62;&#x6210;&#x898F;&#x6A21;&#x6548;&#x679C;&#xFF0C;&#x9032;&#x800C;&#x63D0;&#x5347;&#x4F9B;&#x7D66;&#x8207;&#x9700;&#x6C42;&#x6210;&#x4EA4;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x90FD;&#x53D7;&#x76CA;&#xFF0C;&#x751A;&#x81F3;&#x653F;&#x5E9C;&#x90FD;&#x53EF;&#x4EE5;&#x591A;&#x6536;&#x7A05;&#x7684;&#xFF5E;&#xFF5E;</p>
<p>&#x4EE5;&#x5F8C;&#xFF0C;&#x5927;&#x6982;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x300E;&#x64C1;&#x6709;&#x300F;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x9700;&#x6C42;&#x4EC0;&#x9EBC;&#x5C31;&#x90FD;&#x8CFC;&#x8CB7;&#x4F7F;&#x7528;&#x6B0A;&#x5C31;&#x597D;&#x4E86;&#xFF08;&#x985E;&#x4F3C;&#x5BE6;&#x6642;&#x79DF;&#x7528;&#xFF09;&#xFF0C;&#x61C9;&#x8A72;&#x53EF;&#x4EE5;&#x7BC0;&#x7701;&#x5F88;&#x591A;&#x8CC7;&#x6E90;&#x7684;&#x6D6A;&#x8CBB;&#xFF0C;&#x800C;&#x4E0D;&#x72A7;&#x7272;&#x4F7F;&#x7528;&#x8005;&#x7684;&#x6B0A;&#x76CA;&#x7684;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#x5462;&#xFF0C;&#x6211;&#x7E3D;&#x662F;&#x89BA;&#x5F97;&#xFF0C;&#x9019;&#x88E1;&#x9762;&#xFF0C;&#x4F8B;&#x5982;&#x9019;&#x500B;USPACE&#xFF0C;&#x4F3C;&#x4E4E;&#x9084;&#x662F;&#x6709;&#x5F15;&#x5165;&#x5340;&#x584A;&#x93C8;&#x7684;&#x7A7A;&#x9593;&#x54EA;&#xFF01;&#x6709;&#x4EC0;&#x9EBC;&#x7528;&#xFF0C;&#x6211;&#x9084;&#x6C92;&#x60F3;&#x900F;&#xFF0C;&#x7B49;&#x6211;&#x60F3;&#x900F;&#x4E86;&#xFF0C;&#x8AB0;&#x8981;&#x4F86;&#x6295;&#x6211;&#x5275;&#x696D;&#x5462;&#xFF1F;</p>
<h4 id="&#x4EE5;&#x4E0B;&#x958B;&#x653E;&#x6392;&#x968A;&#x5831;&#x540D;&#x6295;&#x8CC7;&#x6211;&#x2026;&#x2026;-&#x563F;&#x563F;&#x563F;&#x2026;&#x2026;&#x2026;&#x2026;"><a href="#&#x4EE5;&#x4E0B;&#x958B;&#x653E;&#x6392;&#x968A;&#x5831;&#x540D;&#x6295;&#x8CC7;&#x6211;&#x2026;&#x2026;-&#x563F;&#x563F;&#x563F;&#x2026;&#x2026;&#x2026;&#x2026;" class="headerlink" title="&#x4EE5;&#x4E0B;&#x958B;&#x653E;&#x6392;&#x968A;&#x5831;&#x540D;&#x6295;&#x8CC7;&#x6211;&#x2026;&#x2026; &#x563F;&#x563F;&#x563F;&#x2026;&#x2026;&#x2026;&#x2026;.."></a>&#x4EE5;&#x4E0B;&#x958B;&#x653E;&#x6392;&#x968A;&#x5831;&#x540D;&#x6295;&#x8CC7;&#x6211;&#x2026;&#x2026; &#x563F;&#x563F;&#x563F;&#x2026;&#x2026;&#x2026;&#x2026;..</h4><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6fnehb" target="_blank" rel="noopener">&#x89AA;&#x773C;&#x898B;&#x5230;&#x5171;&#x4EAB;&#x98A8;&#x6F6E;&#xFF5E;&#xFF5E;&#x5171;&#x4EAB;&#x8ECA;&#x4F4D;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/5tzpdb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeyrsJoxE5uuA4dwNt8Wpvmf9NoEK9hAQg6vvXdzeQBzS/smoking-1278713_640.jpg" alt="[閒聊] 寒冬未離，春天猶遠">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-07T02:09:18.000Z">2018-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 689 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5tzpdb/">[閒聊] 寒冬未離，春天猶遠</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeyrsJoxE5uuA4dwNt8Wpvmf9NoEK9hAQg6vvXdzeQBzS/smoking-1278713_640.jpg" alt="smoking-1278713_640.jpg"><br><sub><em>image - pixabay</em></sub></p>
<p>&#x6700;&#x8FD1;&#xFF0C;&#x770B;&#x5230;&#x6536;&#x5165;&#x88E1;&#x9762;&#xFF0C;SBD&#x7684;&#x4F54;&#x6BD4;&#x7ADF;&#x7136;&#x5DF2;&#x7D93;&#x4E0B;&#x964D;&#x5230;5%&#x5DE6;&#x53F3;&#x4E86;&#x2026; &#x6709;&#x9EDE;&#x9A5A;&#x8A1D;&#xFF0C;&#x4F3C;&#x4E4E;&#x9810;&#x544A;&#x8457;0 SBD&#x6642;&#x4EE3;&#x53C8;&#x8981;&#x4F86;&#x81E8;&#x4E86;&#xFF1F;</p>
<p>&#x6211;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x6536;&#x5165;&#x88E1;&#x90FD;&#x53EA;&#x6709;Steem&#x8DDF;SP&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x662F;&#x597D;&#x4E45;&#x597D;&#x4E45;&#x4EE5;&#x524D;&#x4E86;&#x3002;&#x90A3;&#x6BB5;&#x6642;&#x9593;&#xFF0C;Steem&#x662F;&#x4E00;&#x628A;&#x4E00;&#x628A;&#x5730;&#x6536;&#xFF0C;&#x90FD;&#x662F;Steem&#xFF0C;&#x8B93;&#x4EBA;&#x611F;&#x89BA;&#x50CF;&#x662F;&#x8981;&#x4E0B;&#x5E02;&#x7684;&#x80A1;&#x7968;&#x4E00;&#x6A23;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x6536;&#x597D;&#x73A9;&#x5152;&#x7684;&#x2026; &#x7136;&#x5F8C;&#x4E5F;&#x66FE;&#x7D93;&#x6709;&#x4E00;&#x6BB5;&#x96C6;&#x5EA6;&#x8A87;&#x5F35;&#x7684;&#x6B72;&#x6708;&#xFF0C;&#x6536;&#x5165;&#x751A;&#x8C50;&#xFF0C;&#x4F46;SBD&#x53EF;&#x80FD;&#x5F88;&#x591A;&#xFF0C;SP&#x537B;&#x90FD;&#x662F;&#x4E00;&#x9EDE;&#x9EDE;&#xFF0C;&#x4E00;&#x5169;&#x9846;&#x5C31;&#x5F88;&#x68D2;&#x68D2;&#x4E86;&#xFF0C;&#x90A3;&#x662F;Steem&#x9AD8;&#x50F9;&#x4EBA;&#x4EBA;&#x6436;&#x7684;&#x6642;&#x4EE3;&#x2026;</p>
<p>&#x4E00;&#x6A23;&#x90FD;&#x662F;&#x9019;&#x4E00;&#x9846;Steem&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x6642;&#x5149;&#x88E1;&#xFF0C;&#x986F;&#x793A;&#x51FA;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x7FA9;&#x554A;&#x2026;. </p>
<p>&#x5168;Steem&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x4E0D;&#x597D;&#xFF0C;Steem&#x7D2F;&#x7A4D;&#x7684;&#x5FEB;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5149;&#x660E;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x9019;&#x6A23;&#x53CD;&#x800C;&#x66F4;&#x597D;&#x3002;&#x53EA;&#x662F;&#x2026;.</p>
<p>&#x6211;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x5927;&#x7D04;&#x534A;&#x5E74;&#x591A;&#x524D;&#x9084;&#x662F;&#x4E00;&#x5E74;&#x524D;&#xFF0C;&#x6709;&#x597D;&#x9577;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF0C;Steem &#x7DAD;&#x6301;&#x8457;$1&#x4E0A;&#x4E0B;&#x7684;&#x50F9;&#x683C;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#xFF0C;&#x90A3;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x4E0D;&#x662F;&#x7279;&#x5225;&#x597D;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x7279;&#x5225;&#x58DE;&#xFF0C;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;SBD&#x61C9;&#x8A72;&#x662F;&#x6B63;&#x5E38;&#x767C;&#x7684;&#xFF1F;&#x600E;&#x9EBC;&#x73FE;&#x5728;&#x9084;&#x7565;&#x9AD8;&#x65BC;$1&#xFF0C;SBD&#x5DF2;&#x7D93;&#x5FEB;&#x767C;&#x4E0D;&#x51FA;&#x4F86;&#x4E86;&#xFF01;&#xFF1F;&#x9019;&#x7CFB;&#x7D71;&#xFF0C;&#x771F;&#x662F;&#x96E3;&#x89E3;&#x554A;&#x2026;. </p>
<p>&#x81EA;&#x5DF1;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;SBD&#x6BD4;&#x4F8B;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x662F;&#x5373;&#x6642;&#x8DDF;&#x5E63;&#x50F9;&#x9023;&#x52D5;&#xFF0C;&#x800C;&#x662F;&#x53D6;&#x6C7A;&#x65BC;&#x6574;&#x9AD4;&#x7CFB;&#x7D71;&#x88E1;SBD&#x7684;&#x6C34;&#x4F4D;&#xFF0C;&#x800C;&#x524D;&#x4E00;&#x9663;&#x5B50;&#x50F9;&#x683C;&#x8DCC;&#x592A;&#x5147;&#x731B;&#xFF0C;&#x4F7F;&#x5F97;&#x524D;&#x9762;&#x767C;&#x7684;SBD&#x8FC5;&#x901F;&#x62C9;&#x9AD8;&#x5176;&#x4F54;&#x6574;&#x9AD4;&#x5E02;&#x503C;&#x7684;&#x4F54;&#x6BD4;&#xFF0C;&#x56E0;&#x6B64;&#x63A5;&#x8FD1;&#x8B66;&#x6212;&#x7DDA;&#xFF0C;&#x7CFB;&#x7D71;&#x99AC;&#x4E0A;&#x8E29;&#x715E;&#x8ECA;&#xFF0C;&#x5927;&#x91CF;&#x6E1B;&#x767C;SBD&#xFF1F;</p>
<p>&#x55EF;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x9053;&#x7406;&#x2026;. &#x6240;&#x4EE5;&#xFF0C;&#x8DDF;&#x7576;&#x524D;Steem&#x50F9;&#x683C;&#x4E0D;&#x662F;&#x5F88;&#x7CBE;&#x6E96;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x770B;&#x6574;&#x500B;&#x50F9;&#x683C;&#x8B8A;&#x5316;&#x66F2;&#x7DDA;&#x7684;&#x60C5;&#x6CC1;&#x2026;.</p>
<p>Whatever&#x2026;. </p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#xFF0C;&#x53C8;&#x4E00;&#x6CE2;&#x5BD2;&#x6D41;&#x4F86;&#x8972;&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x70BA;&#x524D;&#x9762;&#x4E00;&#x6CE2;&#x71B1;&#x6D6A;&#xFF0C;&#x5C31;&#x8981;&#x9032;&#x5165;&#x6625;&#x5929;&#xFF0C;&#x770B;&#x4F86;&#xFF0C;&#x9084;&#x5F97;&#x7B49;&#x7B49;&#x5427;&#x2026;</p>
<p>&#x5929;&#x6C23;&#x51B7;&#xFF0C;&#x4E0D;&#x8981;&#x5931;&#x53BB;&#x6EAB;&#x5EA6;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x9019;&#x6A23;&#x7684;&#x8A71;&#xFF0C;&#x6625;&#x5929;&#x4F86;&#x6642;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x6709;&#x9AD4;&#x529B;&#x73A9;&#x800D;&#x3002;&#x6536;&#x5165;&#x6025;&#x964D;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x8981;&#x770B;&#x6536;&#x5165;&#xFF0C;&#x9810;&#x671F;&#x964D;&#x70BA;&#x96F6;&#xFF0C;&#x4EFB;&#x4F55;&#x6536;&#x7A6B;&#x90FD;&#x662F;&#x591A;&#x7684;&#x3002;&#x597D;&#x597D;&#x5B78;&#x9EDE;&#x6771;&#x897F;&#xFF0C;&#x6B64;&#x5176;&#x6642;&#x4E5F;&#xFF5E;&#xFF5E;</p>
<p>&#x4F86;&#x5B78;&#x5B78;Python&#x7DE8;&#x7A0B;&#x5427;&#xFF01;&#xFF1F;^_^ &#x7531;&#x6B64;&#x53BB;&#xFF1A; #da-learnpythonwithsteem</p>
<p>&#x4ECA;&#x5929;&#x8AB2;&#x7A0B;&#x66AB;&#x6642;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x8ACB;&#x540C;&#x5B78;&#x5011;&#x597D;&#x597D;&#x8907;&#x7FD2;&#x524D;&#x9762;#01-#07&#x7684;&#x529F;&#x8AB2;&#xFF0C;&#x4E0B;&#x4E00;&#x5802;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x8981;&#x9032;&#x5165;&#x8DDF;Steem&#x9023;&#x7D50;&#x7684;&#x90E8;&#x5206;&#x4E86;&#x5594;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5tzpdb" target="_blank" rel="noopener">[&#x9592;&#x804A;] &#x5BD2;&#x51AC;&#x672A;&#x96E2;&#xFF0C;&#x6625;&#x5929;&#x7336;&#x9060;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/171/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/173/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/171/">171</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/172/">172</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/173/">173</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/312/">312</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

