<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="你看你看，山东大汉 Look, a Strong Man of Shandong" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWV7ZPzbhcMm5Wt92D87mhQB4a9i5EPVAAMJfCJGETT5X/%E5%A4%A9%E9%A2%90%E6%B9%96%E8%8A%B1%E7%81%AF%E4%BC%9A%20%20%E8%B4%BA%E5%AE%89%E6%A0%8B%EF%BC%88%E6%B3%B0%E5%B1%B1%E7%AB%B9%E7%BB%BF%EF%BC%89%E6%91%841.jpg" alt="你看你看，山东大汉 Look, a Strong Man of Shandong">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-20T00:26:36.000Z">2017-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1344 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                你看你看，山东大汉 Look, a Strong Man of Shandong
            
        </h1>
        <div class="content">
            <p>&#x5C71;&#x4E1C;&#x662F;&#x4E2D;&#x56FD;&#x53E4;&#x4EE3;&#x6587;&#x5316;&#x7684;&#x53D1;&#x6E90;&#x5730;&#x4E4B;&#x4E00;&#xFF0C;&#x4E5F;&#x662F;&#x53E4;&#x4EE3;&#x6587;&#x5316;&#x7684;&#x4E2D;&#x5FC3;&#x3002;&#x8FD9;&#x91CC;&#x66FE;&#x4EA7;&#x751F;&#x8FC7;&#x8BB8;&#x591A;&#x6770;&#x51FA;&#x7684;&#x601D;&#x60F3;&#x5BB6;&#x3001;&#x79D1;&#x5B66;&#x5BB6;&#x3001;&#x653F;&#x6CBB;&#x5BB6;&#x3001;&#x519B;&#x4E8B;&#x5BB6;&#x3001;&#x6587;&#x5B66;&#x5BB6;&#x548C;&#x827A;&#x672F;&#x5BB6;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x3001;&#x7406;&#x8BBA;&#x3001;&#x667A;&#x6167;&#x548C;&#x5B66;&#x672F;&#x6210;&#x5C31;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x5185;&#x5BB9;&#xFF0C;&#x5BF9;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x6587;&#x5316;&#x7684;&#x53D1;&#x5C55;&#x4EA7;&#x751F;&#x4E86;&#x5E7F;&#x6CDB;&#x800C;&#x6DF1;&#x8FDC;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4EC5;&#x5217;&#x4E3E;&#x90E8;&#x5206;&#x5C71;&#x4E1C;&#x540D;&#x4EBA;&#xFF1A;&#x821C;&#x3001;&#x59DC;&#x5B50;&#x7259;&#x3001; &#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x3001;&#x58A8;&#x5B50;&#x3001;&#x5E84;&#x5B50;&#x3001; &#x7BA1;&#x4EF2;&#x3001;&#x5B59;&#x6B66;&#x3001;&#x8F9B;&#x5F03;&#x75BE;&#x3001; &#x674E;&#x6E05;&#x7167;&#x3001;&#x84B2;&#x677E;&#x9F84;&#x3001;&#x621A;&#x7EE7;&#x5149;&#x3001;&#x8BF8;&#x845B;&#x4EAE;&#x3001;&#x738B;&#x7FB2;&#x4E4B;&#x3001;&#x989C;&#x771F;&#x537F;&#x3001;&#x6241;&#x9E4A;&#x3001;&#x8D3E;&#x601D;&#x52F0;&#x3001;&#x623F;&#x7384;&#x9F84;&#x3001;&#x5B63;&#x7FA1;&#x6797;&#x3001;&#x4E01;&#x8087;&#x4E2D;&#x3001;&#x81E7;&#x514B;&#x5BB6;&#x3001;&#x83AB;&#x8A00;&#x3001;&#x674E;&#x6556;&#x3001;&#x6881;&#x6653;&#x58F0;&#x3001;&#x7126;&#x88D5;&#x7984;&#x3001;&#x5B54;&#x7E41;&#x68EE;&#x3001;&#x5F20;&#x6D77;&#x8FEA;&#x4EE5;&#x53CA;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x3001;&#x5C71;&#x4E1C;&#x7EA2;&#x5AC2;&#x7B49;&#x3002;</p>
<p>&#x53D7;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x6587;&#x5316;&#x3001;&#x5B54;&#x5B5F;&#x4E4B;&#x9053;&#x7684;&#x718F;&#x9676;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x5FE0;&#x8BDA;&#x3001;&#x5B5D;&#x987A;&#x3001;&#x8C6A;&#x723D;&#x3001;&#x5927;&#x6C14;&#x3001;&#x6709;&#x8840;&#x6027;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x5728;&#x5168;&#x56FD;&#x751A;&#x81F3;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x7740;&#x826F;&#x597D;&#x7684;&#x53E3;&#x7891;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x5C71;&#x4E1C;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x6DF1;&#x611F;&#x8363;&#x5E78;&#xFF0C;&#x4E5F;&#x591A;&#x6B21;&#x53D7;&#x5230;@tvb&#x4EB2;&#x7684;&#x5938;&#x5956;&#x800C;&#x60ED;&#x6127;&#x3002;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;@tvb&#x5927;&#x6982;&#x662F;&#x4E1C;&#x5317;&#x4EBA;&#xFF0C;&#x633A;&#x7B26;&#x5408;&#x5979;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x597D;&#x591A;&#x4E1C;&#x5317;&#x4EBA;&#x7956;&#x7C4D;&#x4E5F;&#x662F;&#x5C71;&#x4E1C;&#xFF0C;&#x5F53;&#x5E74;&#x95EF;&#x5173;&#x4E1C;&#x53BB;&#x7684;&#x4E1C;&#x5317;&#x3002;</p>
<p>2013&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x9001;&#x5973;&#x513F;&#x53BB;&#x4E0A;&#x6D77;&#x4E0A;&#x5927;&#x5B66;&#x3002;&#x5979;&#x540C;&#x5BBF;&#x820D;&#x7684;&#x90A3;&#x4F4D;&#x80D6;&#x5973;&#x5B69;&#x662F;&#x4E0A;&#x6D77;&#x4EBA;&#xFF0C;&#x5176;&#x7236;&#x6BCD;&#x4E5F;&#x6765;&#x9001;&#x5979;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x5357;&#x65B9;&#x4EBA;&#xFF0C;&#x4E2A;&#x5B50;&#x8FD8;&#x7B97;&#x4E2D;&#x7B49;&#xFF0C;&#x5176;&#x7236;&#x4EB2;&#x62FF;&#x7740;&#x7279;&#x5730;&#x5E26;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x94C1;&#x9524;&#xFF0C;&#x6572;&#x6253;&#x7740;&#x5E8A;&#x677F;&#x4E0A;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x9489;&#x5B50;&#xFF0C;&#x5176;&#x6BCD;&#x4EB2;&#x7AD9;&#x5728;&#x5BBF;&#x820D;&#x95E8;&#x53E3;&#x6307;&#x6325;&#x7740;&#x3002;&#x4E00;&#x4F1A;&#x8BA9;&#x4ED6;&#x6572;&#x6572;&#x8FD9;&#x4E2A;&#x9489;&#x5B50;&#xFF0C;&#x4E00;&#x4F1A;&#x8BA9;&#x4ED6;&#x642C;&#x642C;&#x884C;&#x674E;&#x7BB1;&#x5B50;&#xFF0C;&#x518D;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x94FA;&#x4E0A;&#x5E8A;&#x5355;&#x5B50;&#xFF0C;&#x5B8C;&#x6210;&#x7740;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x52A8;&#x4F5C;&#x3002;&#x8FD9;&#x4F4D;&#x7537;&#x58EB;&#x5927;&#x6C57;&#x6DCB;&#x6F13;&#xFF0C;&#x5374;&#x5F88;&#x8010;&#x5FC3;&#xFF0C;&#x4EFB;&#x52B3;&#x4EFB;&#x6028;&#xFF0C;&#x4E5F;&#x5F88;&#x542C;&#x592B;&#x4EBA;&#x7684;&#x8BDD;&#x3002;&#x6211;&#x5728;&#x4E00;&#x65C1;&#x770B;&#x7740;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x4E0A;&#x6D77;&#x4EBA;&#x4E86;&#xFF0C;&#x4EE4;&#x4EBA;&#x7FA1;&#x6155;&#xFF0C;&#x5374;&#x53C8;&#x89C9;&#x5F97;&#x597D;&#x7B11;&#x3002;</p>
<p>&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x5C71;&#x4E1C;&#x7537;&#x4EBA;&#x8FD8;&#x7B97;&#x5FC3;&#x7EC6;&#xFF0C;&#x80FD;&#x591F;&#x60F3;&#x5230;&#x5E8A;&#x677F;&#x4E0A;&#x7684;&#x9489;&#x5B50;&#x4F1A;&#x7A81;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x81F3;&#x4E8E;&#x5E26;&#x7740;&#x628A;&#x9524;&#x5B50;&#x53BB;&#x6572;&#x6253;&#x3002;&#x5927;&#x4F53;&#x4E0A;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x6478;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x6709;&#x9489;&#x5B50;&#x9732;&#x51FA;&#xFF0C;&#x6211;&#x4F1A;&#x5230;&#x697C;&#x4E0B;&#x627E;&#x4E00;&#x5757;&#x77F3;&#x5757;&#xFF0C;&#x7136;&#x540E;&#x5BF9;&#x7740;&#x9489;&#x5B50;&#x731B;&#x5730;&#x4E00;&#x7838;&#xFF0C;&#x4E0D;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x8FD9;&#x91CC;&#x7838;&#x7838;&#xFF0C;&#x90A3;&#x91CC;&#x6572;&#x6572;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x4E0D;&#x4F1A;&#x8FD9;&#x6837;&#x505A;&#xFF0C;&#x4E00;&#x662F;&#x6CA1;&#x5FC5;&#x8981;&#xFF0C;&#x800C;&#x662F;&#x6CA1;&#x90A3;&#x4E2A;&#x8010;&#x5FC3;&#x3002;&#x81F3;&#x5C11;&#x6211;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x4E0E;&#x5BBF;&#x7BA1;&#x963F;&#x59E8;&#x95F2;&#x804A;&#x8D77;&#x6765;&#xFF0C;&#x4ED6;&#x5BF9;&#x6211;&#x79F0;&#x547C;&#x59BB;&#x5B50;&#x4E3A;&#x201C;&#x5BF9;&#x8C61;&#x201D;&#x800C;&#x611F;&#x5230;&#x597D;&#x7B11;&#x3002;&#x5728;&#x4E0A;&#x6D77;&#x201C;&#x5BF9;&#x8C61;&#x201D;&#x6307;&#x7684;&#x662F;&#x672A;&#x7ED3;&#x5A5A;&#x7684;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#x662F;&#x5426;&#x5C31;&#x662F;&#x201C;&#x5C0F;&#x4E09;&#x201D;&#x7684;&#x6982;&#x5FF5;&#x4E86;&#x3002;</p>
<p>&#x5355;&#x4F4D;&#x540C;&#x4E8B;&#x8001;F&#x66FE;&#x5728;&#x6DF1;&#x5733;&#x9A7B;&#x70B9;&#x62DB;&#x5546;&#xFF0C;&#x665A;&#x4E0A;&#x51FA;&#x6765;&#x6563;&#x6B65;&#xFF0C;&#x4E60;&#x60EF;&#x4E86;&#x5728;&#x5BB6;&#x65F6;&#x7684;&#x7A7F;&#x7740;&#xFF1A;&#x62D6;&#x978B;&#x3001;&#x5927;&#x88E4;&#x8869;&#x5B50;&#x3001;&#x4E24;&#x6839;&#x895F;&#x7684;&#x80CC;&#x5FC3;&#xFF0C;&#x8EAB;&#x6750;&#x9AD8;&#x5927;&#xFF0C;&#x8FD8;&#x6709;&#x7740;&#x4EBA;&#x672A;&#x5230;&#x5B83;&#x5C31;&#x5148;&#x5230;&#x7684;&#x5927;&#x8179;&#x4FBF;&#x4FBF;&#x3002;&#x5F53;&#x5730;&#x4EBA;&#x9700;&#x4EF0;&#x89C6;&#x624D;&#x89C1;&#xFF0C;&#x7136;&#x540E;&#x7EB7;&#x7EB7;&#x907F;&#x4E4B;&#xFF0C;&#x4F3C;&#x9ED1;&#x9053;&#x4E0A;&#x7684;&#x6765;&#x6536;&#x4FDD;&#x62A4;&#x8D39;&#x8005;&#x3002;</p>
<p>&#x5357;&#x65B9;&#x4EBA;&#x5435;&#x67B6;&#xFF0C;&#x8D8A;&#x5435;&#x8D8A;&#x8FDC;&#xFF0C;&#x6700;&#x540E;&#x6CA1;&#x4E86;&#x58F0;&#x97F3;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x4E86;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5435;&#x67B6;&#x4E5F;&#x5C31;&#x7ED3;&#x675F;&#x4E86;&#x3002;&#x5C71;&#x4E1C;&#x4EBA;&#x5435;&#x67B6;&#xFF0C;&#x8D8A;&#x5435;&#x8D8A;&#x8FD1;&#xFF0C;&#x4E00;&#x65E6;&#x52A8;&#x8D77;&#x624B;&#x6765;&#x89C1;&#x4E86;&#x8840;&#xFF0C;&#x90A3;&#x5C31;&#x73A9;&#x547D;&#x4E86;&#xFF0C;&#x975E;&#x5F97;&#x89C1;&#x4E2A;&#x4F60;&#x6B7B;&#x6211;&#x6D3B;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5C0F;&#x9B3C;&#x5B50;&#x5728;&#x5C71;&#x4E1C;&#x6218;&#x573A;&#x4E0A;&#x4E5F;&#x6709;&#x60E8;&#x75DB;&#x7684;&#x6559;&#x8BAD;&#x3002;</p>
<p>&#x5C71;&#x4E1C;&#x4EBA;&#x624D;&#x8F88;&#x51FA;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x8BDA;&#x5B9E;&#x3001;&#x987E;&#x5BB6;&#xFF0C;&#x8BB2;&#x4E49;&#x6C14;&#xFF0C;&#x8FD9;&#x662F;&#x4F18;&#x79C0;&#x7684;&#x4E00;&#x9762;&#x3002;&#x4F46;&#x4E5F;&#x6B63;&#x662F;&#x957F;&#x671F;&#x53D7;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x67D0;&#x4E9B;&#x601D;&#x60F3;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x6CA1;&#x6709;&#x521B;&#x65B0;&#x610F;&#x8BC6;&#xFF0C;&#x56FA;&#x5B88;&#x4F20;&#x7EDF;&#xFF0C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#x3002;&#x201C;&#x7236;&#x6BCD;&#x5728;&#xFF0C;&#x4E0D;&#x8FDC;&#x6E38;&#x3002;&#x201D;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x7684;&#x5199;&#x7167;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x4E2A;&#x7A77;&#x6751;&#x5B50;&#x7684;&#x6751;&#x53E3;&#xFF0C;&#x7537;&#x5973;&#x8001;&#x5C11;&#x90FD;&#x7AD9;&#x5728;&#x6751;&#x5934;&#x95F2;&#x804A;&#xFF0C;&#x770B;&#x7740;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x7684;&#x8DEF;&#x4EBA;&#xFF0C;&#x8BC4;&#x5934;&#x8BBA;&#x8DB3;&#x3002;&#x4E00;&#x5357;&#x65B9;&#x4EBA;&#x4E0D;&#x89E3;&#x2014;&#x2014;&#x201C;&#x4F60;&#x4EEC;&#x4E3A;&#x4F55;&#x4E0D;&#x53BB;&#x505A;&#x70B9;&#x5C0F;&#x751F;&#x610F;&#x6323;&#x70B9;&#x94B1;&#x5462;&#xFF1F;&#x603B;&#x6BD4;&#x7AD9;&#x5728;&#x8FD9;&#x91CC;&#x95F2;&#x804A;&#x5F3A;&#x5427;&#x3002;&#x201D;&#x2014;&#x2014;&#x201C;&#x505A;&#x4EC0;&#x4E48;&#x751F;&#x610F;&#x5462;&#xFF1F;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x53EF;&#x5E72;&#x7684;&#x3002;&#x201D;&#x2014;&#x2014;&#x201C;&#x6536;&#x5E9F;&#x54C1;&#xFF0C;&#x9152;&#x74F6;&#x5B50;&#x4E5F;&#x884C;&#x554A;&#xFF01;&#x201D;&#x4E0D;&#x60F3;&#xFF0C;&#x4EBA;&#x4EEC;&#x90FD;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#x2014;&#x2014;&#x201C;&#x90A3;&#x80FD;&#x6323;&#x51E0;&#x4E2A;&#x94B1;&#xFF0C;&#x4E0D;&#x591F;&#x5FD9;&#x6D3B;&#x7684;&#x3002;&#x201D;</p>
<p>&#x597D;&#x5728;&#x968F;&#x7740;&#x6539;&#x9769;&#x5F00;&#x653E;&#x7684;&#x5927;&#x6F6E;&#xFF0C;&#x9F50;&#x9C81;&#x5927;&#x5730;&#x4E5F;&#x5728;&#x53D1;&#x751F;&#x7740;&#x4E0D;&#x5C0F;&#x7684;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x4ECE;&#x73B0;&#x5728;&#x505A;&#x8D77;&#xFF0C;&#x4ECE;&#x81EA;&#x5DF1;&#x505A;&#x8D77;&#xFF0C;&#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x9510;&#x610F;&#x8FDB;&#x53D6;&#xFF0C;&#x52A1;&#x5B9E;&#x9AD8;&#x6548;&#xFF0C;&#x771F;&#x6B63;&#x5BF9;&#x5F97;&#x8D77;&#x5C71;&#x4E1C;&#x5927;&#x6C49;&#x3001;&#x5C71;&#x4E1C;&#x597D;&#x6C49;&#x8FD9;&#x4E00;&#x79F0;&#x53F7;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWV7ZPzbhcMm5Wt92D87mhQB4a9i5EPVAAMJfCJGETT5X/%E5%A4%A9%E9%A2%90%E6%B9%96%E8%8A%B1%E7%81%AF%E4%BC%9A%20%20%E8%B4%BA%E5%AE%89%E6%A0%8B%EF%BC%88%E6%B3%B0%E5%B1%B1%E7%AB%B9%E7%BB%BF%EF%BC%89%E6%91%841.jpg" alt="&#x5929;&#x9890;&#x6E56;&#x82B1;&#x706F;&#x4F1A;  &#x8D3A;&#x5B89;&#x680B;&#xFF08;&#x6CF0;&#x5C71;&#x7AF9;&#x7EFF;&#xFF09;&#x6444;1.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/look-a-strong-man-of-shandong" target="_blank" rel="noopener">&#x4F60;&#x770B;&#x4F60;&#x770B;&#xFF0C;&#x5C71;&#x4E1C;&#x5927;&#x6C49; Look, a Strong Man of Shandong</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/thinking-of-zhuge-liang-from-the-spicy-girl/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">由辣妹子想到诸葛亮 Thinking of Zhuge Liang from the Spicy Girl</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/logic-of-foreigners/">
                <span class="level-item">老外的逻辑 Logic of Foreigners</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
