
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>除却巫山不是云 The Clouds Over Mount Wushan Are  the Only True Clouds - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXHVQ597tp6YbrLQa6NrqkmANxkDs9yEvbreeMLUPQJrW/timg.jpg" alt="除却巫山不是云 The Clouds Over Mount Wushan Are  the Only True Clouds">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-31T05:28:00.000Z">2019-07-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1106 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                除却巫山不是云 The Clouds Over Mount Wushan Are  the Only True Clouds
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXHVQ597tp6YbrLQa6NrqkmANxkDs9yEvbreeMLUPQJrW/timg.jpg" alt="timg.jpg"></p>
<p>&#x201C;&#x66FE;&#x7ECF;&#x6CA7;&#x6D77;&#x96BE;&#x4E3A;&#x6C34;&#xFF0C;&#x9664;&#x5374;&#x5DEB;&#x5C71;&#x4E0D;&#x662F;&#x4E91;&#x3002;&#x53D6;&#x6B21;&#x82B1;&#x4E1B;&#x61D2;&#x56DE;&#x987E;&#xFF0C;&#x534A;&#x7F18;&#x4FEE;&#x9053;&#x534A;&#x7F18;&#x541B;&#x3002;&#x201D;</p>
<p>&#x5143;&#x7A39;&#x7684;&#x8FD9;&#x9996;&#x300A;&#x79BB;&#x601D;&#x4E94;&#x9996;&#x2022;&#x5176;&#x56DB;&#x300B;&#xFF0C;&#x5927;&#x610F;&#x8BB2;&#x7684;&#x662F;&#xFF1A;&#x66FE;&#x7ECF;&#x5230;&#x4E34;&#x8FC7;&#x6CA7;&#x6D77;&#xFF0C;&#x522B;&#x5904;&#x7684;&#x6C34;&#x5C31;&#x4E0D;&#x8DB3;&#x4E3A;&#x987E;&#xFF1B;&#x82E5;&#x9664;&#x4E86;&#x5DEB;&#x5C71;&#xFF0C;&#x522B;&#x5904;&#x7684;&#x4E91;&#x4FBF;&#x4E0D;&#x79F0;&#x5176;&#x4E3A;&#x4E91;&#x3002;&#x4ED3;&#x4FC3;&#x5730;&#x7531;&#x82B1;&#x4E1B;&#x4E2D;&#x8D70;&#x8FC7;&#xFF0C;&#x61D2;&#x5F97;&#x56DE;&#x5934;&#x987E;&#x76FC;&#xFF1B;&#x8FD9;&#x7F18;&#x7531;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x56E0;&#x4E3A;&#x4FEE;&#x9053;&#x4EBA;&#x7684;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#xFF0C;&#x4E00;&#x534A;&#x662F;&#x56E0;&#x4E3A;&#x66FE;&#x7ECF;&#x62E5;&#x6709;&#x8FC7;&#x7684;&#x4F60;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x9996;&#x5173;&#x4E8E;&#x60C5;&#x611F;&#x7684;&#x8BD7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x201C;&#x66FE;&#x7ECF;&#x6CA7;&#x6D77;&#x96BE;&#x4E3A;&#x6C34;&#x201D;&#x8FD9;&#x4E00;&#x53E5;&#xFF0C;&#x5E38;&#x7528;&#x6765;&#x8868;&#x8FBE;&#x5BF9;&#x5DF2;&#x901D;&#x7231;&#x60C5;&#x7684;&#x7737;&#x604B;&#x548C;&#x4E0D;&#x820D;&#xFF0C;&#x4E5F;&#x7528;&#x6765;&#x804A;&#x4EE5;&#x81EA;&#x5632;&#x81EA;&#x5DF1;&#x7684;&#x5B51;&#x7136;&#x4E00;&#x8EAB;&#xFF0C;&#x4EE5;&#x53CA;&#x7528;&#x6765;&#x62B5;&#x4F4F;&#x522B;&#x4EBA;&#x5F02;&#x6837;&#x773C;&#x795E;&#x7684;&#x575A;&#x5F3A;&#x4FE1;&#x4EF0;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x201C;&#x9664;&#x5374;&#x5DEB;&#x5C71;&#x4E0D;&#x662F;&#x4E91;&#x201D;&#x8FD9;&#x4E00;&#x53E5;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x6307;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x53EF;&#x7528;&#x5728;&#x5176;&#x5B83;&#x7684;&#x573A;&#x5408;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5E74;&#x4E8B;&#x5DF2;&#x9AD8;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x5230;&#x533B;&#x9662;&#x505A;&#x4E00;&#x4E0B;&#x68C0;&#x67E5;&#xFF0C;&#x505A;&#x4E9B;&#x964D;&#x8840;&#x538B;&#x3001;&#x964D;&#x8840;&#x8102;&#xFF0C;&#x4FC3;&#x8FDB;&#x8840;&#x6DB2;&#x5FAA;&#x73AF;&#x7684;&#x6CBB;&#x7597;&#xFF0C;&#x7B3C;&#x7EDF;&#x5730;&#x8BB2;&#xFF0C;&#x5C31;&#x662F;&#x7597;&#x517B;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x5E74;&#x8F7B;&#x65F6;&#x6574;&#x65E5;&#x64CD;&#x52B3;&#x3001;&#x5FD9;&#x788C;&#xFF0C;&#x5730;&#x91CC;&#x7684;&#x519C;&#x6D3B;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x5BB6;&#x52A1;&#x6D3B;&#xFF0C;&#x8FD8;&#x6709;&#x5E74;&#x8FC8;&#x7684;&#x7237;&#x7237;&#x5976;&#x5976;&#x9700;&#x8981;&#x7167;&#x6599;&#x3002;&#x63A8;&#x78E8;&#x5B50;&#x3001;&#x538B;&#x78BE;&#x3001;&#x644A;&#x714E;&#x997C;&#x3001;&#x6D17;&#x8863;&#x670D;&#x3001;&#x505A;&#x996D;&#x3001;&#x5237;&#x9505;&#x3001;&#x6D17;&#x7897;&#x3001;&#x5582;&#x9E21;&#x5582;&#x732A;&#xFF0C;&#x8FD8;&#x6709;&#x52A0;&#x4E0A;&#x59E5;&#x7237;&#x3001;&#x8205;&#x8205;&#x3001;&#x4E24;&#x4E2A;&#x8868;&#x54E5;&#x4EE5;&#x53CA;&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x4E94;&#x4E2A;&#xFF0C;&#x5171;&#x5341;&#x4E2A;&#x4EBA;&#x7684;&#x68C9;&#x8863;&#x670D;&#xFF0C;&#x90FD;&#x662F;&#x6BCD;&#x4EB2;&#x627F;&#x62C5;&#x7684;&#x3002;&#x52B3;&#x7D2F;&#x591A;&#x5EA6;&#xFF0C;&#x51AC;&#x5929;&#x91CC;&#x98CE;&#x5439;&#x6C34;&#x51BB;&#xFF0C;&#x6BCD;&#x4EB2;&#x7684;&#x53CC;&#x624B;&#x51AC;&#x5929;&#x65F6;&#x5C31;&#x88C2;&#x5F00;&#x4E86;&#x4E00;&#x9053;&#x9053;&#x8840;&#x53E3;&#x5B50;&#xFF0C;&#x75BC;&#x5F97;&#x6BCD;&#x4EB2;&#x76F4;&#x54AC;&#x7259;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x66FE;&#x89C1;&#x8FC7;&#x6BCD;&#x4EB2;&#x7528;&#x8001;&#x9662;&#x5B50;&#x91CC;&#x674F;&#x6811;&#x4E0A;&#x5192;&#x51FA;&#x7684;&#x767D;&#x8272;&#x80F6;&#x72B6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x62B9;&#x5230;&#x88C2;&#x53E3;&#x4E0A;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x628A;&#x90A3;&#x88C2;&#x53E3;&#x80F6;&#x4F4F;&#xFF0C;&#x53EF;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x73B0;&#x5728;&#x7684;&#x53CC;&#x624B;&#x624B;&#x80CC;&#x5DF2;&#x53D8;&#x6210;&#x4E86;&#x9ED1;&#x9ED1;&#x7684;&#xFF0C;&#x597D;&#x4F3C;&#x4ECE;&#x4E0D;&#x6D17;&#x624B;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x5C81;&#x6708;&#xFF0C;&#x662F;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#xFF0C;&#x662F;&#x65E5;&#x591C;&#x5FD9;&#x788C;&#x64CD;&#x52B3;&#x7559;&#x4E0B;&#x7684;&#x75D5;&#x8FF9;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x624B;&#x9ED1;&#x9ED1;&#x7684;&#xFF0C;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x8840;&#x7BA1;&#xFF0C;&#x6253;&#x9488;&#x7684;&#x53C8;&#x662F;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5B9E;&#x4E60;&#x62A4;&#x58EB;&#xFF0C;&#x9700;&#x8981;&#x518D;&#x624E;&#x4E00;&#x6B21;&#x624D;&#x884C;&#x3002;&#x8D81;&#x7740;&#x5C0F;&#x62A4;&#x58EB;&#x5916;&#x51FA;&#x4E4B;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5BF9;&#x7740;&#x5E74;&#x9F84;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x62A4;&#x58EB;&#x8BF4;&#xFF1A;&#x201C;&#x5979;&#x521A;&#x5B66;&#xFF0C;&#x4E0D;&#x5982;&#x4F60;&#x4EEC;&#x719F;&#x7EC3;&#xFF0C;&#x6211;&#x4E0D;&#x602A;&#x4E4E;&#x5979;&#x3002;&#x201D;&#x60F9;&#x5F97;&#x62A4;&#x58EB;&#x4E00;&#x7B11;&#xFF0C;&#x7ADF;&#x559C;&#x6B22;&#x8D77;&#x8FD9;&#x4E2A;&#x8001;&#x592A;&#x592A;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x6027;&#x683C;&#x5F00;&#x901A;&#xFF0C;&#x51E1;&#x4E8B;&#x60F3;&#x5F97;&#x5F00;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x533B;&#x9662;&#x91CC;&#x6709;&#x7684;&#x75C5;&#x4EBA;&#x8FD8;&#x4EE5;&#x4E3A;&#x6BCD;&#x4EB2;&#x624D;60&#x591A;&#x5C81;&#x5462;&#x3002;</p>
<p>&#x5728;&#x533B;&#x9662;&#x91CC;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5E38;&#x7ED9;&#x6211;&#x8BB2;&#x5979;&#x8D70;&#x8FC7;&#x7684;&#x8270;&#x96BE;&#x5C81;&#x6708;&#xFF0C;&#x906D;&#x53D7;&#x8FC7;&#x7684;&#x78E8;&#x96BE;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x4E0D;&#x6613;&#xFF0C;&#x8FD8;&#x6709;&#x4ECA;&#x5929;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x7F8E;&#x597D;&#x3002;&#x6BCD;&#x4EB2;&#x8BB2;&#x8D77;&#x8FC7;&#x53BB;&#x7684;&#x8270;&#x82E6;&#xFF0C;&#x5374;&#x662F;&#x90A3;&#x6837;&#x7684;&#x4E0D;&#x7ECF;&#x610F;&#xFF0C;&#x8F7B;&#x63CF;&#x6DE1;&#x5199;&#xFF0C;&#x597D;&#x4F3C;&#x4E0D;&#x53D1;&#x751F;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4E0A;&#x4E00;&#x822C;&#x3002;&#x8FD9;&#x53C8;&#x9700;&#x8981;&#x591A;&#x4E48;&#x575A;&#x5F3A;&#x7684;&#x5185;&#x5FC3;&#x548C;&#x6BC5;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x56DE;&#x9996;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5E55;&#x4E00;&#x5E55;&#x3002;&#x53EF;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x6BCD;&#x4EB2;&#x4E5F;&#x4ECE;&#x672A;&#x5728;&#x8D2B;&#x56F0;&#x3001;&#x8270;&#x96BE;&#x9762;&#x524D;&#x9000;&#x7F29;&#xFF0C;&#x4E5F;&#x4ECE;&#x672A;&#x6D41;&#x8FC7;&#x773C;&#x6CEA;&#x3002;</p>
<p>&#x4E0E;&#x6BCD;&#x4EB2;&#x7684;&#x8FC7;&#x5F80;&#x76F8;&#x6BD4;&#xFF0C;&#x81EA;&#x5DF1;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x4E0A;&#x7684;&#x4E0D;&#x987A;&#x5FC3;&#x3001;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x90A3;&#x4E9B;&#x5C0F;&#x75DB;&#x5C0F;&#x75D2;&#xFF0C;&#x5C0F;&#x5C0F;&#x632B;&#x6298;&#xFF0C;&#x513F;&#x5973;&#x60C5;&#x957F;&#xFF0C;&#x751A;&#x81F3;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x6216;&#x8BB8;&#x5C31;&#x53EA;&#x6709;&#x9488;&#x5C16;&#x822C;&#x5927;&#x5C0F;&#xFF0C;&#x800C;&#x4E0D;&#x8FC7;&#x662F;&#x82CD;&#x8747;&#x78B0;&#x58C1;&#xFF0C; &#x55E1;&#x55E1;&#x53EB;&#xFF0C;&#x51E0;&#x58F0;&#x51C4;&#x5389;&#xFF0C;&#x51E0;&#x58F0;&#x62BD;&#x6CE3;&#x4E86;&#x3002;</p>
<p>&#x5A07;&#x751F;&#x60EF;&#x517B;&#xFF0C;&#x5BCC;&#x8D35;&#x4EBA;&#x5BB6;&#x7684;&#x5927;&#x5C0F;&#x59D0;&#x88AB;&#x4E00;&#x53EA;&#x868A;&#x5B50;&#x54AC;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x4F1A;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x5982;&#x4E34;&#x5927;&#x654C;&#x4E86;&#x3002;&#x800C;&#x5BF9;&#x4E00;&#x4E2A;&#x7ECF;&#x5386;&#x8FC7;&#x5927;&#x98CE;&#x5927;&#x6D6A;&#x3001;&#x6CA7;&#x6D77;&#x6851;&#x7530;&#x3001;&#x904D;&#x5C1D;&#x4EBA;&#x95F4;&#x75BE;&#x82E6;&#x3001;&#x60EF;&#x770B;&#x79CB;&#x6708;&#x6625;&#x98CE;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x4E3A;&#x6B63;&#x5E38;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x9664;&#x5374;&#x5DEB;&#x5C71;&#x4E0D;&#x662F;&#x4E91;&#xFF0C;&#x5DEB;&#x5C71;&#x7684;&#x4E91;&#x666F;&#x90FD;&#x66FE;&#x89C1;&#x8FC7;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x503C;&#x5F97;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF01;</p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-clouds-over-mount-wushan-are-the-only-true-clouds" target="_blank" rel="noopener">&#x2018;&#x9664;&#x5374;&#x5DEB;&#x5C71;&#x4E0D;&#x662F;&#x4E91; The Clouds Over Mount Wushan Are  the Only True Clouds&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/on-the-harsh-and-cruel-employment-of-professors-in-american-universities/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">有感于美国大学教授录用的苛刻和残酷 On the Harsh and Cruel Employment of Professors in American Universities</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/being-patient-and-waiting/">
                <span class="level-item">暂且忍耐，等待 Being Patient and Waiting</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

