
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>失去的恋人 13 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2_1680x8400?AWSAccessKeyId=ASIAIHAENP7UNDR2LCEQ&amp;Expires=1503500829&amp;Signature=pxokUovKUkQAxVab9qvG6oFimng%3D&amp;x-amz-security-token=FQoDYXdzEPD%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEaDI5RHAAgFJHcABAwviK3A%2F%2Fre2OzSItdK2e8E2XNWwJEIG5i2DBhCW85jeVyNwsSaEIX3iOLd2Rz7bsg6bg5kb6FA5FUKD5MHuf4PeNjohMzVaIvJUHCS26VZrsqcTlvu2GHY4llOzlAOyF3kcpDcyX6OCBZB5xRVlpW9IW2oHVb2t3ax1h53XQp8TUzygvBMjCnxlorYWMn1%2B8Si3e5fE8KbAhGGMHTQa6R5BsOu51ER8adVJM8du7xwuaW6AM%2BD9f5WxcWNFL97frieBWM1nJ2X6EsgXIM7qXhlA2yYtjjwP1oyUgPek87Gmj0au83812kvQN3WiW3vdgUoFBIkTfps%2B1D8ZR6r1nzB1uq9XEKQEHqsQQxQPzVFkke6mQOR9n%2B22PMNW6R37rax8kDlocyUj4vm0jMpKImcn%2FsUXiXBn7gD3C6nA5byKlsJk9bSiAtjUljUsGW%2Fdbw5U65M9xMKNDaR9wVgXtPnHVN%2FDmy%2F3kksrczK%2FisdNe3BWRCH5M7cs2Hte9dMynPmhNjeXacWIQxHpvS8YFJN94524ul7aZBgvedAWzpkb4huvlDL0SxS9aUI1fjemKgU5KXpsG%2BKCGXOe0o%2BKH2zAU%3D" alt="失去的恋人 13">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-23T15:07:42.000Z">2017-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1643 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                失去的恋人 13
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5BD2;&#x51AC;&#x6765;&#x4E34;&#xFF0C;&#x5929;&#x6C14;&#x8D8A;&#x6765;&#x8D8A;&#x5BD2;&#x51B7;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x7EC4;&#x7EC7;&#x4E86;&#x6B21;&#x7BDD;&#x706B;&#x665A;&#x4F1A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5929;&#x8272;&#x8FD8;&#x672A;&#x6697;&#x4E0B;&#x6765;&#xFF0C;&#x64CD;&#x573A;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x5B66;&#x751F;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x652F;&#x8D77;&#x4E86;&#x67B6;&#x5B50;&#xFF0C;&#x4E00;&#x4E9B;&#x5B66;&#x751F;&#x8FD8;&#x5728;&#x8FB9;&#x4E0A;&#x4E0D;&#x505C;&#x5730;&#x62B1;&#x6765;&#x65B0;&#x7684;&#x5E72;&#x67F4;&#xFF0C;&#x4EE5;&#x5907;&#x665A;&#x4E0A;&#x65F6;&#x4F7F;&#x7528;&#xFF0C;&#x67F4;&#x706B;&#x88AB;&#x70B9;&#x71C3;&#x540E;&#xFF0C;&#x567C;&#x91CC;&#x556A;&#x5566;&#x5730;&#x53D1;&#x51FA;&#x9635;&#x9635;&#x54CD;&#x58F0;&#x3002;</p><br><p>&#x3000;&#x3000;&#x706B;&#x7130;&#x8D8A;&#x71C3;&#x8D8A;&#x65FA;&#xFF0C;&#x50CF;&#x4E00;&#x5339;&#x5954;&#x9A70;&#x7684;&#x9A8F;&#x9A6C;&#xFF0C;&#x53C8;&#x50CF;&#x8FCE;&#x98CE;&#x98DE;&#x821E;&#x7684;&#x51E4;&#x51F0;&#x3002;&#x968F;&#x7740;&#x706B;&#x52BF;&#x4EF0;&#x5929;&#x671B;&#x53BB;&#xFF0C;&#x9ED1;&#x8272;&#x7684;&#x5929;&#x5E55;&#x4E0A;&#xFF0C;&#x4E00;&#x5F2F;&#x65B0;&#x6708;&#x9AD8;&#x6302;&#x5728;&#x5929;&#x9645;&#xFF0C;&#x548C;&#x8FD9;&#x7BDD;&#x706B;&#x4EA4;&#x76F8;&#x8F89;&#x6620;&#x3002;&#x3001;</p><br><p>&#x3000;&#x3000;&#x5B66;&#x751F;&#x4EEC;&#x7EB7;&#x7EB7;&#x6D8C;&#x5411;&#x64CD;&#x573A;&#xFF0C;&#x4EBA;&#x7FA4;&#x4E2D;&#x4E0D;&#x65F6;&#x53D1;&#x51FA;&#x9635;&#x9635;&#x7684;&#x6B22;&#x7B11;&#x58F0;&#x3002;&#x8FD9;&#x51AC;&#x5929;&#x91CC;&#x7684;&#x4E00;&#x628A;&#x706B;&#xFF0C;&#x9A71;&#x8D70;&#x4E86;&#x4E25;&#x51AC;&#x7684;&#x5BD2;&#x610F;&#xFF0C;&#x4E5F;&#x5E26;&#x6765;&#x4E86;&#x5149;&#x660E;&#x548C;&#x6E29;&#x6696;&#xFF1B;&#x8FD9;&#x718A;&#x718A;&#x7684;&#x706B;&#x7130;&#xFF0C;&#x8FD9;&#x7EA2;&#x7EA2;&#x7684;&#x7BDD;&#x706B;&#xFF0C;&#x628A;&#x5728;&#x573A;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7B11;&#x8138;&#x90FD;&#x6620;&#x7167;&#x5F97;&#x70ED;&#x8FA3;&#x8FA3;&#x7684;&#x3001;&#x7EA2;&#x6251;&#x6251;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x5E26;&#x7740;&#x9093;&#x4E91;&#xFF0C;&#x4E5F;&#x6765;&#x5230;&#x4E86;&#x64CD;&#x573A;&#x4E0A;&#x3002;&#x6709;&#x5B66;&#x751F;&#x8FD9;&#x65F6;&#x5019;&#x53D1;&#x73B0;&#x4E86;&#x4ED6;&#x4EEC;&#xFF0C;&#x8D76;&#x7D27;&#x70ED;&#x60C5;&#x5730;&#x62DB;&#x547C;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x5411;&#x7BDD;&#x706B;&#x9644;&#x8FD1;&#x9760;&#x62E2;&#xFF0C;&#x9093;&#x4E91;&#x88AB;&#x8FD9;&#x70ED;&#x70C8;&#x7684;&#x6C1B;&#x56F4;&#x6240;&#x611F;&#x67D3;&#xFF0C;&#x5185;&#x5FC3;&#x7A81;&#x7136;&#x6D8C;&#x8D77;&#x4E00;&#x80A1;&#x83AB;&#x540D;&#x7684;&#x611F;&#x52A8;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x73B0;&#x573A;&#x7684;&#x6C14;&#x6C1B;&#xFF0C;&#x66F4;&#x662F;&#x770B;&#x5230;&#x5B66;&#x751F;&#x4EEC;&#x5BF9;&#x59DC;&#x6CFD;&#x73AF;&#x7684;&#x90A3;&#x4EFD;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x771F;&#x8BDA;&#x548C;&#x7231;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x7531;&#x5BF9;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x7684;&#x8FD9;&#x4E2A;&#x7537;&#x4EBA;&#x5FC3;&#x4E2D;&#x4EA7;&#x751F;&#x4E86;&#x4E9B;&#x9A84;&#x50B2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x51E0;&#x4E2A;&#x8282;&#x76EE;&#x5F00;&#x59CB;&#x540E;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x51D1;&#x5728;&#x4E00;&#x8D77;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x4E86;&#x756A;&#x540E;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x6709;&#x5B66;&#x751F;&#x5728;&#x524D;&#x8FB9;&#x558A;&#x9053;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5927;&#x5BB6;&#x8BF4;&#xFF0C;&#x8981;&#x4E0D;&#x8981;&#x59DC;&#x8001;&#x5E08;&#x4E5F;&#x6765;&#x4E00;&#x4E2A;&#x8282;&#x76EE;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4EBA;&#x7FA4;&#x4E2D;&#x7A81;&#x7136;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x58F0;&#x97F3;&#xFF0C;&#x5F00;&#x59CB;&#x9646;&#x7EED;&#x6709;&#x4EBA;&#x8DDF;&#x7740;&#x4E5F;&#x8D77;&#x54C4;&#xFF0C;&#x53EA;&#x542C;&#x89C1;&#x58F0;&#x97F3;&#x4F20;&#x6765;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x59DC;&#x8001;&#x5E08;&#xFF0C;&#x6765;&#x4E00;&#x4E2A;&#xFF0C;&#x59DC;&#x8001;&#x5E08;&#xFF0C;&#x6765;&#x4E00;&#x4E2A;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x8FD9;&#x65F6;&#x5019;&#x7AD9;&#x51FA;&#x6765;&#xFF0C;&#x8FB9;&#x7B11;&#x7740;&#xFF0C;&#x8FB9;&#x5BF9;&#x7740;&#x521A;&#x624D;&#x9886;&#x5934;&#x7684;&#x90A3;&#x4E9B;&#x5B66;&#x751F;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5C31;&#x77E5;&#x9053;&#x5C11;&#x4E0D;&#x4E86;&#x4F60;&#x4EEC;&#x8FD9;&#x5E2E;&#x5C0F;&#x9B3C;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x50CF;&#x53D8;&#x620F;&#x6CD5;&#x4F3C;&#x7684;&#xFF0C;&#x4ECE;&#x8896;&#x5B50;&#x91CC;&#x6ED1;&#x843D;&#x51FA;&#x4E00;&#x652F;&#x77ED;&#x7B1B;&#xFF0C;&#x4ED6;&#x63A5;&#x7740;&#x5BF9;&#x4F17;&#x4EBA;&#x8BF4;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x6211;&#x5C31;&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x8868;&#x6F14;&#x4E2A;&#x8282;&#x76EE;&#xFF0C;&#x6765;&#x9996;&#x300A;&#x83AB;&#x65AF;&#x79D1;&#x90CA;&#x5916;&#x7684;&#x665A;&#x4E0A;&#x300B;&#x5427;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53EA;&#x542C;&#x90A3;&#x4F18;&#x7F8E;&#x7684;&#x7B1B;&#x58F0;&#x5439;&#x54CD;&#xFF0C;&#x7A7F;&#x8FC7;&#x90A3;&#x706B;&#x7130;&#x822C;&#x7684;&#x7BDD;&#x706B;&#xFF0C;&#x5728;&#x591C;&#x7A7A;&#x4E2D;&#x6ED1;&#x8FC7;&#xFF0C;&#x53C8;&#x98D8;&#x843D;&#x5230;&#x4EBA;&#x7FA4;&#x4E2D;&#xFF0C;&#x56DE;&#x54CD;&#x5728;&#x73B0;&#x573A;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x8033;&#x8FB9;&#xFF0C;&#x4EBA;&#x7FA4;&#x4E2D;&#x8FD9;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x6CA1;&#x4E86;&#x5148;&#x524D;&#x7684;&#x5608;&#x6742;&#x58F0;&#xFF0C;&#x5927;&#x5BB6;&#x9759;&#x9759;&#x5730;&#x5728;&#x90A3;&#x91CC;&#x6B23;&#x8D4F;&#xFF0C;&#x6B23;&#x8D4F;&#x7740;&#x8FD9;&#x7F8E;&#x5999;&#x7684;&#x5929;&#x7C41;&#x4E4B;&#x97F3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x66F2;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5927;&#x5BB6;&#x4F3C;&#x4E4E;&#x8FD8;&#x672A;&#x4ECE;&#x4E2D;&#x9676;&#x9189;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x53C8;&#x6709;&#x4EBA;&#x558A;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x59DC;&#x8001;&#x5E08;&#x518D;&#x7ED9;&#x6211;&#x4EEC;&#x6765;&#x4E00;&#x4E2A;&#x5427;&#x201D;&#xFF0C;&#x7D27;&#x63A5;&#x7740;&#x4FBF;&#x53C8;&#x6709;&#x597D;&#x51E0;&#x4EBA;&#x4E5F;&#x8DDF;&#x7740;&#x547C;&#x5E94;&#xFF0C;&#x201C;&#x662F;&#x554A;&#xFF0C;&#x59DC;&#x8001;&#x5E08;&#x7ED9;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x4E00;&#x6BB5;&#x5427;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x59DC;&#x6CFD;&#x73AF;&#x671B;&#x4E86;&#x4E0B;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x9093;&#x4E91;&#xFF0C;&#x89C1;&#x90A3;&#x7BDD;&#x706B;&#x6620;&#x7EA2;&#x4E86;&#x9093;&#x4E91;&#x7684;&#x8138;&#x988A;&#xFF0C;&#x5448;&#x73B0;&#x51FA;&#x4E00;&#x7247;&#x7EA2;&#x6655;&#x3002;&#x9093;&#x4E91;&#x770B;&#x5230;&#x59DC;&#x6CFD;&#x73AF;&#x5728;&#x770B;&#x81EA;&#x5DF1;&#xFF0C;&#x53C8;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x65F6;&#x5019;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x671D;&#x81EA;&#x5DF1;&#x8FD9;&#x8FB9;&#x770B;&#x6765;&#xFF0C;&#x66F4;&#x52A0;&#x89C9;&#x5F97;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x8D77;&#x6765;&#xFF0C;&#x8138;&#x8272;&#x66F4;&#x52A0;&#x7EA2;&#x4E86;&#xFF0C;&#x597D;&#x5728;&#x665A;&#x4E0A;&#x7BDD;&#x706B;&#x901A;&#x7EA2;&#xFF0C;&#x5927;&#x5BB6;&#x8FD9;&#x65F6;&#x5019;&#x90FD;&#x6CA1;&#x592A;&#x6CE8;&#x610F;&#x5230;&#xFF0C;&#x5979;&#x660E;&#x767D;&#x59DC;&#x6CFD;&#x73AF;&#x662F;&#x60F3;&#x8BA9;&#x5979;&#x8DDF;&#x4E00;&#x8D77;&#x8868;&#x6F14;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x5979;&#x4FBF;&#x7AD9;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x8D70;&#x5230;&#x4E86;&#x59DC;&#x6CFD;&#x73AF;&#x8DDF;&#x524D;&#xFF0C;&#x59DC;&#x6CFD;&#x73AF;&#x987F;&#x4E86;&#x987F;&#x5F00;&#x59CB;&#x5439;&#x594F;&#xFF0C;&#x9093;&#x4E91;&#x4E00;&#x5F00;&#x53E3;&#x5531;&#x6B4C;&#xFF0C;&#x4EBA;&#x7FA4;&#x4E2D;&#x4FBF;&#x53D1;&#x51FA;&#x9635;&#x9635;&#x60CA;&#x8BB6;&#x58F0;&#xFF0C;&#x968F;&#x540E;&#x4FBF;&#x53C8;&#x8FC5;&#x901F;&#x6062;&#x590D;&#x4E86;&#x5B81;&#x9759;&#xFF0C;&#x53EA;&#x542C;&#x89C1;&#x90A3;&#x6B4C;&#x58F0;&#x4F20;&#x6765;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x306E;&#x6D41;&#x308C;&#x306B; &#x82B1;&#x3073;&#x3089;&#x3092; &#xA0;&#xA0;&#x5DDD;&#x6D41;&#x4E4B;&#x6C34;&#x6CDB;&#x8D77;&#x6D6A;&#x82B1;</p><br><p>&#x3000;&#x3000;&#x305D;&#x3063;&#x3068;&#x6D6E;&#x304B;&#x3079;&#x3066; &#x6CE3;&#x3044;&#x305F;&#x3072;&#x3068; &#xA0;&#x5FFD;&#x9690;&#x5FFD;&#x73B0;&#x4EFF;&#x4F5B;&#x6709;&#x4EBA;&#x518D;&#x54ED;&#x6CE3;</p><br><p>&#x3000;&#x3000;&#x5FD8;&#x308C;&#x306A;&#x8349;&#x306B; &#x304B;&#x3048;&#x3089;&#x306C;&#x521D;&#x604B;&#x3092; &#xA0;&#x50CF;&#x52FF;&#x5FD8;&#x8349;&#x90A3;&#x6837;&#xFF0C;&#x5FD8;&#x4E0D;&#x4E86;&#x521D;&#x604B;&#x7684;&#x611F;&#x89C9;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x3044;&#x51FA;&#x3055;&#x305B;&#x308B; &#x4FE1;&#x6FC3;&#x306E;&#x65C5;&#x8DEF;&#x3088; &#xA0;&#x5728;&#x4FE1;&#x6FC3;&#x5DDD;&#x7684;&#x65C5;&#x9014;&#x4E0A;&#xFF0C;&#x6D6E;&#x60F3;&#x8054;&#x7FE9;</p><br><p>&#x3000;&#x3000;&#x660E;&#x65E5;&#x306F;&#x3044;&#x305A;&#x3053;&#x304B; &#x6D6E;&#x304D;&#x96F2;&#x306B; &#xA0;&#xFF08;&#x4ECA;&#x65E5;&#x7684;&#xFF09;&#x6D6E;&#x4E91;&#xFF0C;&#x660E;&#x65E5;&#x5C06;&#x98D8;&#x5411;&#x4F55;&#x5904;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x7159;&#x308A;&#x305F;&#x306A;&#x3073;&#x304F; &#x6D45;&#x9593;&#x5C71; &#xA0;&#xA0;&#xFF08;&#x8FDC;&#x5904;&#x6D6E;&#x73B0;&#x7684;&#xFF09;&#x662F;&#x70DF;&#x96FE;&#x5BC6;&#x5E03;&#x7684;&#x6D45;&#x95F4;&#x5C71;</p><br><p>&#x3000;&#x3000;&#x547C;&#x3079;&#x3069;&#x306F;&#x308B;&#x304B;&#x306B; &#x90FD;&#x306F;&#x9060;&#x304F; &#xA0;&#xA0;&#x90FD;&#x5E02;&#x4E4B;&#x8FDC;&#xFF0C;&#x53C8;&#x4F55;&#x8DB3;&#x6302;&#x9F7F;</p><br><p>&#x3000;&#x3000;&#x79CB;&#x306E;&#x98A8;&#x7ACB;&#x3064; &#x3059;&#x3059;&#x304D;&#x306E;&#x5F84;&#x3088; &#xA0;&#xA0;&#x79CB;&#x5929;&#x7684;&#x98CE;&#x5439;&#x62C2;&#x5728;&#x8292;&#x8349;&#x7684;&#x8DEF;&#x4E0A;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x4EBA;&#x305F;&#x3069;&#x308C;&#x3070; &#x8349;&#x7B1B;&#x306E; &#xA0;&#xA0;&#x4EFF;&#x4F5B;&#x662F;&#x72EC;&#x81EA;&#x4E00;&#x4EBA;&#x5728;&#x5439;&#x7740;&#x8349;&#x7B1B;</p><br><p>&#x3000;&#x3000;&#x97F3;&#x3044;&#x308D;&#x54C0;&#x3057;&#x304D; &#x5343;&#x66F2;&#x5DDD; &#xA0;&#xA0;&#xA0;&#x90A3;&#x60B2;&#x54C0;&#x7684;&#x58F0;&#x97F3;&#x5C31;&#x50CF;&#x5343;&#x66F2;&#x5DDD;&#x7684;&#x989C;&#x8272;</p><br><p>&#x3000;&#x3000;&#x3088;&#x305B;&#x308B;&#x3055;&#x3056;&#x6CE2; &#x304F;&#x308C;&#x3086;&#x304F;&#x5CB8;&#x306B; &#xA0;&#xA0;&#x66AE;&#x8272;&#x6E10;&#x6D53;&#x7684;&#x5CB8;&#x8FB9;&#xFF0C;&#x6C34;&#x6CE2;&#x6D9F;&#x6F2A;</p><br><p>&#x3000;&#x3000;&#x91CC;&#x306E;&#x706F;&#x3068;&#x3082;&#x308B; &#x4FE1;&#x6FC3;&#x306E;&#x65C5;&#x8DEF;&#x3088; &#xA0;&#xA0;&#xA0;&#x5728;&#x4FE1;&#x6FC3;&#x5DDD;&#x7684;&#x6CBF;&#x8DEF;&#xFF0C;&#x6709;&#x4E07;&#x5BB6;&#x706F;&#x706B;<br><br></p><br><p>&#x3000;&#x3000;&#x7BDD;&#x706B;&#xFF0C;&#x5728;&#x9759;&#x8C27;&#x7684;&#x9ED1;&#x591C;&#x4E2D;&#x95EA;&#x8000;&#x7740;&#x91D1;&#x8272;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x6342;&#x6696;&#x4E86;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5FC3;&#x95F4;&#x3002;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmV6Gqf5nd8gjhAyvPrhDd3jVmu1fEYDSZ5dsurxmyfMk2_1680x8400?AWSAccessKeyId=ASIAIHAENP7UNDR2LCEQ&amp;Expires=1503500829&amp;Signature=pxokUovKUkQAxVab9qvG6oFimng%3D&amp;x-amz-security-token=FQoDYXdzEPD%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEaDI5RHAAgFJHcABAwviK3A%2F%2Fre2OzSItdK2e8E2XNWwJEIG5i2DBhCW85jeVyNwsSaEIX3iOLd2Rz7bsg6bg5kb6FA5FUKD5MHuf4PeNjohMzVaIvJUHCS26VZrsqcTlvu2GHY4llOzlAOyF3kcpDcyX6OCBZB5xRVlpW9IW2oHVb2t3ax1h53XQp8TUzygvBMjCnxlorYWMn1%2B8Si3e5fE8KbAhGGMHTQa6R5BsOu51ER8adVJM8du7xwuaW6AM%2BD9f5WxcWNFL97frieBWM1nJ2X6EsgXIM7qXhlA2yYtjjwP1oyUgPek87Gmj0au83812kvQN3WiW3vdgUoFBIkTfps%2B1D8ZR6r1nzB1uq9XEKQEHqsQQxQPzVFkke6mQOR9n%2B22PMNW6R37rax8kDlocyUj4vm0jMpKImcn%2FsUXiXBn7gD3C6nA5byKlsJk9bSiAtjUljUsGW%2Fdbw5U65M9xMKNDaR9wVgXtPnHVN%2FDmy%2F3kksrczK%2FisdNe3BWRCH5M7cs2Hte9dMynPmhNjeXacWIQxHpvS8YFJN94524ul7aZBgvedAWzpkb4huvlDL0SxS9aUI1fjemKgU5KXpsG%2BKCGXOe0o%2BKH2zAU%3D" width="540" height="332"></p><br><p><br></p><br><p>&#x5FAE;&#x4FE1;&#x7FA4;&#x8D85;&#x8FC7;100&#x4EBA;&#x540E;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7528;&#x626B;&#x7801;&#x52A0;&#x7FA4;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x5FC5;&#x987B;&#x6539;&#x4E3A;&#x9080;&#x8BF7;&#x5E76;&#x4E14;&#x540C;&#x610F;&#x540E;&#x624D;&#x53EF;&#x4EE5;&#x8FDB;&#x5165;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x7FA4;&#xFF0C;&#x6B22;&#x8FCE;&#x4F60;&#x4EEC;&#x6765;steemit&#x4E0A;&#x8FDB;&#x884C;&#x521B;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x613F;&#x610F;&#x7684;&#x8BDD;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x52A0;&#x6211;&#x4E2A;&#x4EBA;&#x5FAE;&#x4FE1;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x518D;&#x5C06;&#x4F60;&#x62C9;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#x4E2D;&#x6765;&#x3002;&#xA0;&#xA0;&#xA0;</p><br><p>Our WeChat group has exceeded 100 members, so you can no longer join &#xA0;&#xA0;&#xA0;by scanning QR code, but need to be invited personally. We warmly &#xA0;&#xA0;&#xA0;welcome more people to join us, to publish on Steemit, if you are &#xA0;&#xA0;&#xA0;interested, you could add my personal account on WeChat first, and i &#xA0;&#xA0;&#xA0;will invite you to the group.&#xA0;<br><br></p><br><p><strong>&#x626B;&#x63CF;&#x5982;&#x4E0B;&#x4E8C;&#x7EF4;&#x7801;&#xFF0C;&#x5373;&#x53EF;&#x6DFB;&#x52A0;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x5E76;&#x6CE8;&#x660E;&#xFF1A;&#x6587;&#x5B66;</strong> &#xA0;</p><br><p>Scan this QR code below to add me on WeChat, and note: Literature. &#xA0;&#x3000;&#x3000;<br><br></p><br><p><strong>&#x6211;&#x4EEC;&#x4E5F;&#x6B22;&#x8FCE;&#x6587;&#x5B66;&#x7FA4;&#x91CC;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x556C;&#xFF0C;&#x8BF7;&#x4ECB;&#x7ECD;&#x66F4;&#x591A;&#x7684;&#x4F60;&#x5468;&#x56F4;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x6587;&#x5B66;&#x7FA4;&#xFF0C;&#x52A0;&#x5165;&#x5230;steemit&#x4E0A;&#x6765;&#x521B;&#x4F5C;&#x5427;&#xFF01;&#xA0;</strong>&#xA0;</p><br><p><strong>We also welcome the members in our group to introduce more friends to join us, to publish on Steemit too! &#xA0;</strong> &#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPWRB9uffggbXnDTtHxWorJ55Zvy2X3a6woXvrJmZTfLn/davyho%20wechat.jpg" width="430" height="430"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4r7uc2-13" target="_blank" rel="noopener">&#x2018;&#x5931;&#x53BB;&#x7684;&#x604B;&#x4EBA; 13&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/fiction/">fiction</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/lovestory/">lovestory</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/2gpjio-14/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">失去的恋人 14</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/6jpggf-12/">
                <span class="level-item">失去的恋人 12</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

