
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>岁月留下的印痕 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191019/5b5dbbefb77a48a187543961b3834c66.jpg" alt="岁月留下的印痕">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-19T12:02:06.000Z">2019-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1297 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                岁月留下的印痕
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20191019/5b5dbbefb77a48a187543961b3834c66.jpg" alt=""></p>
<p>&#x5C81;&#x6708;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x75D5;<br>Traces Left by the Years Gone By</p>
<p>&#x5199;&#x4F5C;&#x662F;&#x9700;&#x8981;&#x7075;&#x611F;&#x7684;&#xFF0C;&#x53EF;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x90A3;&#x6837;&#x5E78;&#x8FD0;&#xFF0C;&#x65F6;&#x65F6;&#x6709;&#x7075;&#x611F;&#x4E4B;&#x5149;&#x8FF8;&#x53D1;&#xFF0C;&#x65F6;&#x65F6;&#x6709;&#x7075;&#x611F;&#x7684;&#x5149;&#x987E;&#x3002;&#x4E5F;&#x53EA;&#x80FD;&#x81EA;&#x5DF1;&#x60F3;&#x6CD5;&#x53D6;&#x4E9B;&#x706B;&#x77F3;&#x7528;&#x529B;&#x51FB;&#x6253;&#xFF0C;&#x5D29;&#x51FA;&#x70B9;&#x706B;&#x5149;&#x6765;&#xFF1B;&#x6216;&#x8005;&#x7528;&#x706B;&#x67F4;&#x70B9;&#x71C3;&#x90A3;&#x7075;&#x611F;&#x4E4B;&#x5149;&#x3002;&#x90A3;&#x95EA;&#x7535;&#x4E4B;&#x5149;&#xFF0C;&#x96BE;&#x5F97;&#x4E00;&#x9047;&#xFF0C;&#x500F;&#x7136;&#x800C;&#x901D;&#xFF0C;&#x7EC8;&#x662F;&#x6307;&#x671B;&#x4E0D;&#x4E0A;&#x3002;</p>
<p>&#x95ED;&#x76EE;&#xFF0C;&#x6320;&#x5934;&#xFF0C;&#x8FD9;&#x662F;&#x4E60;&#x60EF;&#x6027;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4E86;&#x3002;&#x767D;&#x5934;&#x6414;&#x66F4;&#x77ED;&#xFF0C;&#x8FD9;&#x82CD;&#x82CD;&#x767D;&#x53D1;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x5C81;&#x6708;&#x70D9;&#x4E0B;&#x7684;&#x5370;&#x75D5;&#x5417;&#xFF1F;&#x4F24;&#x611F;&#x4E4B;&#x4F59;&#xFF0C;&#x82E6;&#x82E6;&#x601D;&#x7D22;&#x627E;&#x5BFB;&#xFF0C;&#x5C81;&#x6708;&#x7559;&#x4E0B;&#x7684;&#x90A3;&#x4E9B;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x70D9;&#x5370;&#x5462;&#xFF1F;&#x5B83;&#x5370;&#x7684;&#x90A3;&#x6837;&#x6DF1;&#xFF0C;&#x5F71;&#x54CD;&#x90A3;&#x6837;&#x8FDC;&#xFF0C;&#x5374;&#x53EA;&#x5370;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x5934;&#xFF0C;&#x4E5F;&#x53EA;&#x4E3A;&#x6709;&#x7740;&#x540C;&#x6837;&#x7ECF;&#x5386;&#x548C;&#x611F;&#x89E6;&#x7684;&#x4EBA;&#x6240;&#x611F;&#x77E5;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;6&#x5C81;&#x65F6;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x6BCD;&#x7231;&#xFF0C;&#x5C3D;&#x7BA1;&#x6709;&#x6211;&#x59E5;&#x7237;&#x5728;&#xFF0C;&#x53EF;&#x7EC8;&#x7A76;&#x65E0;&#x6CD5;&#x66FF;&#x4EE3;&#x90A3;&#x6148;&#x7965;&#x7684;&#x6BCD;&#x7231;&#x3002;&#x6BCD;&#x4EB2;&#x81EA;&#x5AC1;&#x5230;&#x8FD9;&#x4E2A;&#x6751;&#x5B50;&#x6765;&#xFF0C;&#x5C31;&#x5E26;&#x7740;&#x5979;&#x7684;&#x4E94;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x4F4F;&#x5728;&#x4E09;&#x95F4;&#x7834;&#x65E7;&#x7684;&#x8349;&#x5C4B;&#x9876;&#x7684;&#x623F;&#x5B50;&#x91CC;&#x3002;&#x90A3;&#x539F;&#x662F;&#x5730;&#x4E3B;&#x5BB6;&#x7528;&#x6765;&#x505A;&#x4ED3;&#x5E93;&#x7684;&#xFF0C;&#x623F;&#x5C4B;&#x897F;&#x5317;&#x89D2;&#x7684;&#x5C71;&#x5899;&#x4E0A;&#x88C2;&#x5F00;&#x4E86;&#x4E00;&#x6761;&#x957F;&#x957F;&#x7684;&#x3001;&#x62F3;&#x5934;&#x822C;&#x5927;&#x5C0F;&#x7684;&#x7F1D;&#x9699;&#x3002;&#x6BCF;&#x9022;&#x519C;&#x5386;&#x516D;&#x6708;&#x5929;&#x8FDE;&#x7EED;&#x4E0B;&#x5927;&#x96E8;&#x65F6;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x5BB3;&#x6015;&#x8FD9;&#x8305;&#x8349;&#x505A;&#x7684;&#x5C4B;&#x9876;&#x88AB;&#x98CE;&#x5439;&#x8D70;&#xFF0C;&#x5BB3;&#x6015;&#x8FD9;&#x623F;&#x5B50;&#x4F1A;&#x88AB;&#x5927;&#x96E8;&#x6DCB;&#x584C;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x6211;11&#x5C81;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x642C;&#x8FDB;&#x4E86;&#x65B0;&#x623F;&#x5B50;&#x91CC;&#x53BB;&#x3002;</p>
<p>&#x4E00;&#x6709;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x58F0;&#x54CD;&#x6216;&#x52A8;&#x9759;&#xFF0C;&#x6BCD;&#x4EB2;&#x5C31;&#x5BB3;&#x6015;&#xFF0C;&#x5FC3;&#x91CC;&#x7830;&#x7830;&#x5730;&#x8DF3;&#x3002;&#x6211;&#x751A;&#x81F3;&#x53D6;&#x7B11;&#x8D77;&#x6BCD;&#x4EB2;&#x7684;&#x80C6;&#x5C0F;&#x6015;&#x4E8B;&#x4E86;&#xFF0C;&#x53EF;&#x6211;&#x6E10;&#x6E10;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x662F;&#x5C81;&#x6708;&#x5728;&#x6BCD;&#x4EB2;&#x8EAB;&#x4E0A;&#x70D9;&#x4E0A;&#x7684;&#x5370;&#x75D5;&#x3002;&#x81EA;&#x5C0F;&#x51B7;&#x6696;&#x81EA;&#x77E5;&#xFF0C;&#x62C5;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x603B;&#x62C5;&#x5FC3;&#x4F1A;&#x6709;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x603B;&#x662F;&#x4E3A;&#x751F;&#x6D3B;&#x7684;&#x8270;&#x96BE;&#x63EA;&#x5FC3;&#x3001;&#x53D1;&#x6101;&#x3002;</p>
<p>&#x8FD9;&#x70D9;&#x5370;&#x5374;&#x4F7F;&#x6BCD;&#x4EB2;&#x5FC3;&#x5730;&#x5584;&#x826F;&#x3001;&#x751F;&#x6D3B;&#x77E5;&#x8DB3;&#x3001;&#x5F85;&#x4EBA;&#x771F;&#x8BDA;&#x548C;&#x5BBD;&#x5BB9;&#xFF0C;&#x6BCD;&#x4EB2;&#x4ECE;&#x4E0D;&#x4F1A;&#x8BAE;&#x8BBA;&#x4EBA;&#x3001;&#x5C0F;&#x77A7;&#x4EBA;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x7B97;&#x8BA1;&#x3001;&#x8BA1;&#x8F83;&#xFF0C;&#x8270;&#x96BE;&#x56F0;&#x82E6;&#x5E76;&#x6CA1;&#x6709;&#x96BE;&#x5012;&#x6BCD;&#x4EB2;&#xFF0C;&#x53EA;&#x5728;&#x5979;&#x8EAB;&#x4E0A;&#x7559;&#x4E0B;&#x4E86;&#x6DF1;&#x6DF1;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x800C;&#x8FD9;&#x70D9;&#x5370;&#x540C;&#x6837;&#x4E5F;&#x5370;&#x5728;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x4E0A;&#x3002;</p>
<p>&#x7A77;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x65E9;&#x5F53;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x8270;&#x96BE;&#x3001;&#x65E0;&#x52A9;&#xFF0C;&#x624D;&#x61C2;&#x5F97;&#x751F;&#x6D3B;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#xFF0C;&#x624D;&#x61C2;&#x5F97;&#x7956;&#x7956;&#x8F88;&#x8F88;&#x8D70;&#x8FC7;&#x7684;&#x574E;&#x5777;&#x548C;&#x78E8;&#x96BE;&#xFF0C;&#x624D;&#x4F1A;&#x81EA;&#x6211;&#x62FC;&#x640F;&#x594B;&#x6597;&#xFF0C;&#x624D;&#x61C2;&#x5F97;&#x611F;&#x6069;&#xFF0C;&#x61C2;&#x5F97;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#xFF0C;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#xFF0C;&#x6709;&#x6B63;&#x4E49;&#x611F;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5BB6;&#x98CE;&#x7684;&#x9057;&#x4F20;&#xFF0C;&#x8FD8;&#x662F;&#x7236;&#x6BCD;&#x7684;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#xFF1F;&#x6216;&#x8BB8;&#x8BF4;&#xFF0C;&#x8FD9;&#x662F;&#x611F;&#x77E5;&#x5C81;&#x6708;&#x5370;&#x75D5;&#x4E4B;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x81EA;&#x6211;&#x6210;&#x957F;&#x7ECF;&#x5386;&#x5427;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x8EAB;&#x4E0A;&#x7684;&#x5370;&#x75D5;&#x70D9;&#x5728;&#x6211;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x6211;&#x8EAB;&#x4E0A;&#x7684;&#x8FD9;&#x79CD;&#x5370;&#x75D5;&#xFF0C;&#x540C;&#x6837;&#x5F71;&#x54CD;&#x7740;&#x6211;&#x7684;&#x5973;&#x513F;&#x3002;&#x6211;&#x5BF9;&#x6BCD;&#x4EB2;&#x4E4B;&#x5FC3;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x6070;&#x5982;&#x5973;&#x513F;&#x5BF9;&#x6211;&#x4E4B;&#x5FC3;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x56E0;&#x4E3A;&#x5973;&#x513F;&#x4ECE;&#x8FD9;&#x70D9;&#x5370;&#x4E2D;&#xFF0C;&#x611F;&#x77E5;&#x4E86;&#x5979;&#x7236;&#x8F88;&#x7684;&#x4E0D;&#x6613;&#x548C;&#x53D1;&#x6124;&#x56FE;&#x5F3A;&#x3002;</p>
<p>&#x53EF;&#x5386;&#x53F2;&#x91CD;&#x6F14;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x52A8;&#x4EBA;&#x800C;&#x53C8;&#x50AC;&#x4EBA;&#x594B;&#x8FDB;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x662F;&#x4E00;&#x573A;&#x573A;&#x60B2;&#x5267;&#x3002;</p>
<p>&#x6211;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x540C;&#x4E8B;&#x51E0;&#x4E4E;&#x662F;&#x6E05;&#x4E00;&#x8272;&#x7684;&#x5B98;&#x4E8C;&#x4EE3;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x8F88;&#x751A;&#x81F3;&#x7236;&#x8F88;&#x7684;&#x7236;&#x8F88;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x505A;&#x5B98;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x51ED;&#x7740;&#x5173;&#x7CFB;&#x8FDB;&#x5165;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x6709;&#x623F;&#x6709;&#x8F66;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x5973;&#x670B;&#x53CB;&#x7684;&#x5DE5;&#x4F5C;&#x4E5F;&#x4E00;&#x5E76;&#x89E3;&#x51B3;&#x4E86;&#x3002;</p>
<p>&#x8FDB;&#x5165;&#x5230;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x7684;&#x662F;&#x5982;&#x4F55;&#x9E64;&#x7ACB;&#x9E21;&#x7FA4;&#xFF0C;&#x641E;&#x70B9;&#x6210;&#x7EE9;&#xFF0C;&#x8BA9;&#x9886;&#x5BFC;&#x91CD;&#x89C6;&#xFF1B;&#x6216;&#x8005;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#xFF0C;&#x8BF7;&#x5BA2;&#x9001;&#x793C;&#xFF0C;&#x8BA8;&#x9886;&#x5BFC;&#x7684;&#x6B22;&#x5FC3;&#x3002;&#x8FD9;&#x4E9B;&#x505A;&#x6CD5;&#xFF0C;&#x81F3;&#x5C11;&#x8BA9;&#x6211;&#x7591;&#x60D1;&#x4E0D;&#x89E3;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x5E76;&#x672A;&#x89C9;&#x5F97;&#x6709;&#x4F55;&#x5F02;&#x6837;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4ECE;&#x7236;&#x8F88;&#x90A3;&#x91CC;&#x770B;&#x5230;&#x7684;&#x5B66;&#x6765;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x3002;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#xFF0C;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x4ED6;&#x4EEC;&#x7236;&#x8F88;&#x8EAB;&#x4E0A;&#x7684;&#x70D9;&#x5370;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x8FD9;&#x4E0D;&#x8DB3;&#x4E3A;&#x5947;&#x3002;</p>
<p>&#x5B98;&#x4E8C;&#x4EE3;&#x7F3A;&#x5C11;&#x4EBA;&#x751F;&#x78E8;&#x96BE;&#x7684;&#x4E00;&#x73AF;&#xFF0C;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x5B89;&#x9038;&#x4EAB;&#x53D7;&#x3002;&#x6BCF;&#x5929;&#x8003;&#x8651;&#x8BAE;&#x8BBA;&#x7684;&#xFF0C;&#x65E0;&#x975E;&#x662F;&#x53BB;&#x54EA;&#x91CC;&#x73A9;&#xFF0C;&#x5230;&#x54EA;&#x91CC;&#x5403;&#x559D;&#x3002;&#x5C81;&#x6708;&#x7559;&#x7ED9;&#x4ED6;&#x4EEC;&#x7684;&#x5C31;&#x662F;&#x4EAB;&#x53D7;&#x3001;&#x4EAB;&#x53D7;&#x3001;&#x518D;&#x4EAB;&#x53D7;&#x3002;&#x522B;&#x4EBA;&#x7684;&#x75DB;&#x82E6;&#x3001;&#x8270;&#x96BE;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F53;&#x4F1A;&#x4E0D;&#x5230;&#xFF0C;&#x66F4;&#x65E0;&#x6CD5;&#x611F;&#x77E5;&#x3002;&#x8DEF;&#x6709;&#x997F;&#x6B8D;&#xFF0C;&#x5929;&#x4E0B;&#x707E;&#x8352;&#xFF0C;&#x90A3;&#x4F4D;&#x7687;&#x5E1D;&#x5374;&#x7EB3;&#x95F7;&#xFF1A;&#x6CA1;&#x6709;&#x996D;&#x5403;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x559D;&#x70B9;&#x8089;&#x6C64;&#x5462;&#xFF1F;&#x4E0E;&#x6B64;&#x7687;&#x5E1D;&#x76F8;&#x6BD4;&#xFF0C;&#x5B98;&#x4E8C;&#x4EE3;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x3002;</p>
<p>&#x5B98;&#x4E8C;&#x4EE3;&#x5982;&#x6B64;&#xFF0C;&#x90A3;&#x5B98;&#x4E09;&#x4EE3;&#x53C8;&#x80FD;&#x6709;&#x600E;&#x6837;&#x7684;&#x4E16;&#x754C;&#x5462;&#xFF1F;&#x5C81;&#x6708;&#x53C8;&#x4F1A;&#x7ED9;&#x4ED6;&#x4EEC;&#x7559;&#x4E0B;&#x600E;&#x6837;&#x7684;&#x70D9;&#x5370;&#x5462;&#xFF1F;</p>
<p>&#x5C81;&#x6708;&#x4F1A;&#x5728;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#x6253;&#x4E0A;&#x6DF1;&#x6DF1;&#x7684;&#x5370;&#x75D5;&#xFF0C;&#x5728;&#x4EE5;&#x540E;&#x7684;&#x5C81;&#x6708;&#x91CC;&#xFF0C;&#x4F1A;&#x4EE5;&#x67D0;&#x79CD;&#x65B9;&#x5F0F;&#x663E;&#x73B0;&#x51FA;&#x6765;&#xFF0C;&#x88AB;&#x4EBA;&#x611F;&#x77E5;&#xFF0C;&#x53C8;&#x4F1A;&#x5C06;&#x8FD9;&#x70D9;&#x5370;&#x5370;&#x5728;&#x540E;&#x8F88;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1571486516276" target="_blank" rel="noopener">&#x2018;&#x5C81;&#x6708;&#x7559;&#x4E0B;&#x7684;&#x5370;&#x75D5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/team-cn/">team-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/happiness-is-a-bowl-of-boiled-water/">
                <span class="level-item">幸福就是一碗白开水 Happiness Is a Bowl of Boiled Water</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

