
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>那些把别人当垃圾桶的人，也请不要埋怨别人把自己不当回事 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeKCfWtsLyEwTREHZitpVcpJasyYnsdALgGYwgpyDMBUv/001hSTIazy7hv9p9nl4de690_002.png" alt="那些把别人当垃圾桶的人，也请不要埋怨别人把自己不当回事">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-20T11:05:36.000Z">2018-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1230 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                那些把别人当垃圾桶的人，也请不要埋怨别人把自己不当回事
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5220;&#x6389;&#x4E86;&#x5FAE;&#x4FE1;&#x91CC;&#x51E0;&#x4E2A;&#x5148;&#x524D;&#x901A;&#x8FC7;&#x7684;&#x597D;&#x53CB;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x5462;&#xFF1F;&#x662F;&#x6211;&#x6545;&#x4F5C;&#x6E05;&#x9AD8;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x4E66;&#x5446;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x4FD7;&#x4EBA;&#x4E00;&#x4E2A;&#xFF0C;&#x6CA1;&#x5FC5;&#x8981;&#x81EA;&#x88C5;&#x6E05;&#x9AD8;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x6211;&#x66F4;&#x559C;&#x6B22;&#x8DDF;&#x670B;&#x53CB;&#x4EEC;&#x6253;&#x6210;&#x4E00;&#x7247;&#x5462;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x5176;&#x5B9E;&#x5F88;&#x968F;&#x548C;&#xFF0C;&#x6027;&#x60C5;&#x4E5F;&#x8F83;&#x4E3A;&#x6E29;&#x548C;&#xFF0C;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#x4E0D;&#x60F9;&#x4E8B;&#xFF0C;&#x4ECE;&#x5C0F;&#x5230;&#x5927;&#x90FD;&#x662F;&#x8001;&#x5E08;&#x548C;&#x5BB6;&#x957F;&#x773C;&#x91CC;&#x7684;&#x201C;&#x4E56;&#x4E56;&#x5B69;&#x201D;:)&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x91CC;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x5F88;&#x5C11;&#x5220;&#x9664;&#x5DF2;&#x52A0;&#x597D;&#x53CB;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x6709;&#x65F6;&#x5019;&#x5BF9;&#x65B9;&#x5B9E;&#x5728;&#x8BA9;&#x6211;&#x89C9;&#x5F97;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x624D;&#x4F1A;&#x201C;&#x75DB;&#x4E0B;&#x6740;&#x624B;&#x201D;&#xFF0C;&#x4E0B;&#x8FB9;&#x6211;&#x5C31;&#x6765;&#x8BF4;&#x4E0B;&#x6211;&#x9047;&#x5230;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x6709;&#x65F6;&#x95F4;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x4E00;&#x8D77;&#x770B;&#x4E0B;&#xFF0C;&#x770B;&#x770B;&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x4E5F;&#x78B0;&#x5230;&#x8FD9;&#x4E9B;&#x4EBA;&#x6216;&#x8FD9;&#x4E9B;&#x60C5;&#x51B5;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5220;&#x9664;&#x7684;&#x7B2C;&#x4E00;&#x79CD;&#x4EBA;&#x662F;&#x90A3;&#x79CD;&#x6574;&#x5929;&#x6709;&#x4E8B;&#x6CA1;&#x4E8B;&#x5C31;&#x7ED9;&#x6211;&#x53D1;&#x5E7F;&#x544A;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x7FA4;&#x53D1;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmeKCfWtsLyEwTREHZitpVcpJasyYnsdALgGYwgpyDMBUv/001hSTIazy7hv9p9nl4de690_002.png" width="502" height="875"></p><br><p>&#x3000;&#x3000;&#x5220;&#x9664;&#x6389;&#x8FD9;&#x7C7B;&#x4EBA;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x539F;&#x56E0;&#x7684;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x5E0C;&#x671B;&#x88AB;&#x4EBA;&#x5F53;&#x6210;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x6574;&#x5929;&#x88AB;&#x4EBA;&#x503E;&#x5012;&#x5783;&#x573E;&#x3002;&#x5982;&#x679C;&#x662F;&#x771F;&#x7684;&#x4ECB;&#x7ECD;&#x4EA7;&#x54C1;&#x6216;&#x5185;&#x5BB9;&#x7ED9;&#x6211;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x62D2;&#x7EDD;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x4F1A;&#x5F53;&#x9762;&#x62D2;&#x7EDD;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x4FE1;&#x606F;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x90A3;&#x79CD;&#x7FA4;&#x53D1;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x51E0;&#x4E4E;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x4E14;&#x4E0A;&#x8FF0;&#x8FD9;&#x4E2A;&#x5BF9;&#x65B9;&#x5DF2;&#x7ECF;&#x7B97;&#x5BA2;&#x6C14;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x4E0D;&#x662F;&#x592A;&#x9891;&#x5BC6;&#xFF0C;&#x5927;&#x7EA6;&#x4E00;&#x4E2A;&#x6708;&#x53D1;2&#x3001;3&#x6B21;&#x5427;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x624D;&#x5C06;&#x5BF9;&#x65B9;&#x4FDD;&#x7559;&#x5230;&#x73B0;&#x5728;&#x624D;&#x5220;&#x9664;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x4EBA;&#x5C31;&#x8FC7;&#x4EFD;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x9694;&#x4E00;&#x4E24;&#x5929;&#x5C31;&#x8981;&#x7FA4;&#x53D1;&#x4E00;&#x6B21;&#x4FE1;&#x606F;&#x7ED9;&#x6211;&#xFF0C;&#x6BCF;&#x6B21;&#x6211;&#x6253;&#x5F00;&#x5FAE;&#x4FE1;&#xFF0C;&#x4EE5;&#x4E3A;&#x662F;&#x4EC0;&#x4E48;&#x91CD;&#x8981;&#x4FE1;&#x606F;&#xFF0C;&#x7ED3;&#x679C;&#x6253;&#x5F00;&#x4E00;&#x770B;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x90A3;&#x79CD;&#x5931;&#x671B;&#x548C;&#x5931;&#x843D;&#x611F;&#x5417;&#xFF1F;&#x65F6;&#x95F4;&#x4E45;&#x4E86;(&#x72FC;&#x6765;&#x4E86;&#x51E0;&#x6B21;&#x4E86;)&#xFF0C;&#x4E0D;&#x514D;&#x5FC3;&#x4E2D;&#x4E5F;&#x6709;&#x4E9B;&#x538C;&#x70E6;&#xFF0C;&#x7D22;&#x6027;&#x76F4;&#x63A5;&#x5220;&#x9664;&#xFF0C;&#x773C;&#x4E0D;&#x89C1;&#x4E3A;&#x51C0;(&#x9759;)&#x4E86;&#x3002;&#x90A3;&#x4E9B;&#x628A;&#x522B;&#x4EBA;&#x5F53;&#x5783;&#x573E;&#x6876;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BF7;&#x4E0D;&#x8981;&#x57CB;&#x6028;&#x522B;&#x4EBA;&#x628A;&#x81EA;&#x5DF1;&#x4E0D;&#x5F53;&#x56DE;&#x4E8B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5220;&#x9664;&#x7684;&#x7B2C;&#x4E8C;&#x79CD;&#x7C7B;&#x578B;&#xFF0C;&#x662F;&#x90A3;&#x79CD;&#x4F60;&#x4EE5;&#x4E3A;&#x5BF9;&#x65B9;&#x8DDF;&#x4F60;&#x5728;&#x6253;&#x62DB;&#x547C;&#x8BF4;&#x8BDD;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x901A;&#x8FC7;&#x673A;&#x5668;&#x7FA4;&#x53D1;&#x6D88;&#x606F;&#x5047;&#x88C5;&#x6253;&#x62DB;&#x547C;&#x7684;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmXYw688wkmLTSyzkMzAhPpQ6siwtXizZ3haLAM2wY7qXc/001hSTIazy7hv9SrnH876690.png" width="494" height="877"></p><br><p>&#x3000;&#x3000;&#x4E4B;&#x524D;&#x65F6;&#x4E0D;&#x65F6;&#x603B;&#x6709;&#x4EBA;&#x53D1;&#x4FE1;&#x606F;&#x7ED9;&#x6211;&#xFF1A;&#x5E72;&#x561B;&#x5462;&#xFF1F;&#x7C7B;&#x4F3C;&#x6D88;&#x606F;&#xFF0C;&#x6211;&#x8FD9;&#x4EBA;&#x6BD4;&#x8F83;&#x5B9E;&#x5728;&#xFF0C;&#x770B;&#x5230;&#x5BF9;&#x65B9;&#x53D1;&#x6D88;&#x606F;&#xFF0C;&#x4E00;&#x822C;&#x65F6;&#x95F4;&#x6216;&#x573A;&#x5408;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x5C3D;&#x91CF;&#x56DE;&#x590D;&#x5BF9;&#x65B9;&#xFF0C;&#x4F46;&#x6BCF;&#x6B21;&#x56DE;&#x590D;&#x4E4B;&#x540E;&#x90FD;&#x77F3;&#x6C89;&#x5927;&#x6D77;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x6B21;&#x6570;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x65B9;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x539F;&#x6765;&#x5BF9;&#x65B9;&#x662F;&#x7528;&#x673A;&#x5668;&#x7FA4;&#x53D1;&#x6D88;&#x606F;&#x8DDF;&#x6211;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x77E5;&#x9053;&#x771F;&#x76F8;&#x540E;&#x5FC3;&#x4E2D;&#x96BE;&#x514D;&#x4E5F;&#x6709;&#x70B9;&#x4E0D;&#x592A;&#x597D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F60;&#x628A;&#x5BF9;&#x65B9;&#x5F53;&#x4EBA;&#xFF0C;&#x5BF9;&#x65B9;&#x5374;&#x62FF;&#x4F60;&#x800D;&#x7334;&#xFF0C;&#x8C01;&#x7684;&#x5FC3;&#x60C5;&#x4F1A;&#x597D;&#xFF1F;&#x65E2;&#x5982;&#x6B64;&#xFF0C;&#x4FBF;&#x679C;&#x65AD;&#x5220;&#x9664;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x5FAE;&#x4FE1;&#x4E2D;&#x7ECF;&#x5E38;&#x4F1A;&#x78B0;&#x5230;&#x4E00;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x4EBA;&#x52A0;&#x6211;&#xFF0C;&#x6CA1;&#x6709;&#x5907;&#x6CE8;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x660E;&#xFF0C;&#x5C31;&#x53EA;&#x6709;&#x4E2A;&#x7F8E;&#x5973;&#x5934;&#x50CF;&#x90A3;&#x79CD;&#xFF0C;&#x4E00;&#x770B;&#x8FD8;&#x662F;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x53F7;&#x7801;&#x641C;&#x7D22;&#x5230;&#x7684;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x6211;&#x4E0D;&#x660E;&#x5C31;&#x91CC;&#xFF0C;&#x4EE5;&#x4E3A;&#x54EA;&#x4E2A;&#x7F8E;&#x5973;&#x8BA4;&#x8BC6;&#x6211;&#xFF0C;&#x8FD8;&#x901A;&#x8FC7;&#x4E0B;&#xFF0C;&#x51E0;&#x6B21;&#x4E4B;&#x540E;&#x5BDF;&#x89C9;&#x4E0D;&#x5BF9;&#x52B2;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x901A;&#x8FC7;&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x7ED9;&#x4F60;&#x53D1;&#x5E7F;&#x544A;&#xFF0C;&#x53D1;&#x5783;&#x573E;&#x4FE1;&#x606F;&#x3002;&#x3002;&#x3002;&#x552F;&#x72EC;&#x5C31;&#x662F;&#x4E0D;&#x8DDF;&#x4F60;&#x201C;&#x559D;&#x624E;&#x5564;,&#x54C1;&#x4EBA;&#x751F;,&#x8C08;&#x7406;&#x60F3;&#x201D;:)&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E5F;&#x90FD;&#x662F;&#x522B;&#x4EBA;&#x901A;&#x8FC7;&#x673A;&#x5668;&#x6279;&#x91CF;&#x6DFB;&#x52A0;&#x7684;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x901A;&#x8FC7;(&#x9A8C;&#x8BC1;)&#x540E;&#x5C31;&#x5F00;&#x59CB;&#x53D1;&#x5E7F;&#x544A;&#xFF0C;&#x5509;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x90FD;&#x662F;&#x5957;&#x8DEF;&#x3002;</p><br><p>&#x3000;&#x3000;<img src="https://steemitimages.com/DQmc1BTqC5x4YhU34r9f6bXwxS9rLptaQcQ88PiLZ94k26N/001hSTIazy7hvaxfeUy82690.png" width="502" height="872"></p><br><p>&#x3000;&#x3000;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x4F1A;&#x5047;&#x88C5;&#x8BA4;&#x8BC6;&#x4F60;&#xFF0C;&#x6216;&#x8005;&#x5047;&#x88C5;&#x8DDF;&#x4F60;&#x5728;&#x67D0;&#x4E2A;&#x7FA4;&#x91CC;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x6CA1;&#x5907;&#x6CE8;&#xFF0C;&#x6CA1;&#x5185;&#x5BB9;&#xFF0C;&#x540D;&#x5B57;&#x4E00;&#x770B;&#x90FD;&#x77E5;&#x9053;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x662F;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x53F7;&#x7801;&#x641C;&#x7D22;&#x5230;&#x7684;&#xFF0C;&#x89C1;&#x4E0B;&#x56FE;&#xFF1A;</p><br><p>&#x3000;&#x3000;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x7A0D;&#x5FAE;&#x601D;&#x7D22;&#x4E0B;&#x5C31;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x79CD;&#x5957;&#x8DEF;&#x5176;&#x5B9E;&#x4E5F;&#x5F88;&#x62D9;&#x52A3;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x662F;&#x5728;&#x7FA4;&#x91CC;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F60;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x6807;&#x6CE8;&#x54EA;&#x4E2A;&#x7FA4;&#xFF1F;&#x6216;&#x8005;&#x4E5F;&#x53EF;&#x4EE5;&#x5907;&#x6CE8;&#x8BF4;&#x660E;&#x4E0B;&#x4FE1;&#x606F;&#xFF0C;&#x54EA;&#x6015;&#x7B80;&#x5355;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x901A;&#x8FC7;&#x624B;&#x673A;&#x53F7;&#x641C;&#x7D22;&#x5230;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x624B;&#x673A;&#x53F7;&#x4E5F;&#x4EC5;11&#x4F4D;&#xFF0C;&#x5BF9;&#x4E8E;&#x673A;&#x5668;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6279;&#x91CF;&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#x6DFB;&#x52A0;&#x6613;&#x5982;&#x53CD;&#x638C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x6709;&#x6CA1;&#x78B0;&#x5230;&#x8FC7;&#x7C7B;&#x4F3C;&#x4E0A;&#x8FF0;&#x60C5;&#x51B5;&#xFF1F;&#x6216;&#x8005;&#x4F60;&#x6709;&#x9047;&#x5230;&#x8FC7;&#x5176;&#x5B83;&#x7684;&#xFF0C;&#x4E0D;&#x59A8;&#x8BF4;&#x6765;&#xFF0C;&#x4E5F;&#x8BA9;&#x5927;&#x5BB6;&#x90FD;&#x5B66;&#x4E60;&#x4E0B;&#xFF0C;&#x907F;&#x514D;&#x518D;&#x88AB;&#x8FD9;&#x4E9B;&#x4EBA;&#x9A9A;&#x6270;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/pv1qd" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E9B;&#x628A;&#x522B;&#x4EBA;&#x5F53;&#x5783;&#x573E;&#x6876;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BF7;&#x4E0D;&#x8981;&#x57CB;&#x6028;&#x522B;&#x4EBA;&#x628A;&#x81EA;&#x5DF1;&#x4E0D;&#x5F53;&#x56DE;&#x4E8B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/wechat/">wechat</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4qtetv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">“全球翻译计划”申请名单第二批公示</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2018cny-3/">
                <span class="level-item">“月旦评”第五期(2018元月)推荐入选文章 第 3轮</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

