
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1580133417534/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200127/391329b71bd34b34a292f55212dcd5dc.jpg" alt="扑克游戏 Poker Game">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-27T13:57:06.000Z">2020-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1223 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1580133417534/">扑克游戏 Poker Game</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200127/391329b71bd34b34a292f55212dcd5dc.jpg" alt=""></p>
<p>&#x6211;&#x4E00;&#x76F4;&#x5BF9;&#x6251;&#x514B;&#x6E38;&#x620F;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5C3D;&#x7BA1;&#x6253;&#x6251;&#x514B;&#x4E5F;&#x9700;&#x8981;&#x4E00;&#x5B9A;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x53D6;&#x51B3;&#x4E8E;&#x81EA;&#x5DF1;&#x6240;&#x6478;&#x5230;&#x7684;&#x90A3;&#x624B;&#x724C;&#x7684;&#x597D;&#x5B6C;&#x3002;&#x6478;&#x5230;&#x4E86;&#x597D;&#x724C;&#xFF0C;&#x81EA;&#x7136;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x80FD;&#x53D6;&#x80DC;&#xFF0C;&#x4E0D;&#x662F;&#x5417;&#xFF0C;&#x6709;&#x94B1;&#x8C01;&#x4E0D;&#x4F1A;&#x8D76;&#x96C6;&#xFF1F;&#x5DE7;&#x5987;&#x8FD8;&#x96BE;&#x4E3A;&#x65E0;&#x7C73;&#x4E4B;&#x708A;&#x5462;&#x3002;&#x8FD9;&#x724C;&#x7684;&#x597D;&#x574F;&#x5B8C;&#x5168;&#x53D6;&#x51B3;&#x4E8E;&#x624B;&#x6C14;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x673A;&#x4F1A;&#x3001;&#x8FD0;&#x6C14;&#xFF0C;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x778E;&#x78B0;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6251;&#x514B;&#x6E38;&#x620F;&#x7684;&#x8F93;&#x8D62;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x660E;&#x771F;&#x7684;&#x80FD;&#x529B;&#x6216;&#x8005;&#x724C;&#x6280;&#x9AD8;&#x8D85;&#xFF0C;&#x800C;&#x8FD0;&#x6C14;&#x5374;&#x662F;&#x5360;&#x4E3B;&#x8981;&#x6210;&#x5206;&#x7684;&#x3002;&#x8FD9;&#x79CD;&#x5B9E;&#x529B;&#x4E0D;&#x5747;&#x7684;&#x6218;&#x6597;&#xFF0C;&#x5168;&#x51ED;&#x8FD0;&#x6C14;&#x7684;&#x640F;&#x6740;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6211;&#x5012;&#x662F;&#x5BF9;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6709;&#x7740;&#x7279;&#x522B;&#x7684;&#x7231;&#x597D;&#xFF0C;&#x5BF9;&#x5F08;&#x7684;&#x53CC;&#x65B9;&#x62E5;&#x6709;&#x5E73;&#x7B49;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x5175;&#x529B;&#x6B66;&#x5668;&#x76F8;&#x5F53;&#xFF0C;&#x5C31;&#x770B;&#x535A;&#x5F08;&#x53CC;&#x65B9;&#x7684;&#x667A;&#x6167;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x6700;&#x4E3A;&#x516C;&#x5E73;&#x7684;&#x640F;&#x6597;&#x4E86;&#xFF0C;&#x62FC;&#x7684;&#x662F;&#x5B9E;&#x529B;&#x548C;&#x667A;&#x529B;&#xFF0C;&#x8BA1;&#x8C0B;&#x548C;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#xFF0C;&#x73ED;&#x91CC;&#x7684;&#x7537;&#x751F;&#x5F00;&#x59CB;&#x75F4;&#x8FF7;&#x4E0A;&#x4E00;&#x79CD;&#x53EB;&#x505A;&#x201C;&#x591F;&#x7EA7;&#x201D;&#x7684;&#x6251;&#x514B;&#x6E38;&#x620F;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x4ECE;&#x9752;&#x5C9B;&#x65B9;&#x9762;&#x4F20;&#x6765;&#x7684;&#x3002;4&#x526F;&#x6251;&#x514B;&#xFF0C;6&#x4EBA;&#x6E38;&#x620F;&#xFF0C;3&#x4EBA;&#x4E00;&#x4F19;&#xFF0C;&#x5404;&#x4E0E;&#x5BF9;&#x9762;&#x7684;&#x5BF9;&#x624B;&#x76F8;&#x535A;&#x3002;&#x5BBF;&#x820D;&#x91CC;&#x665A;&#x4E0A;10&#x70B9;&#x6216;&#x8005;10:30&#x540E;&#x5C31;&#x4F1A;&#x7184;&#x706F;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x5728;&#x8D70;&#x5ECA;&#x91CC;&#x5F00;&#x6218;&#xFF0C;&#x5E38;&#x5E38;&#x6218;&#x6597;&#x5230;&#x534A;&#x591C;&#x3002;&#x800C;&#x6211;&#x5BF9;&#x8FD9;&#x79CD;&#x51E0;&#x4E4E;&#x5168;&#x51ED;&#x8FD0;&#x6C14;&#x7684;&#x6E38;&#x620F;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x51B5;&#x4E14;&#x82E5;&#x518D;&#x6709;&#x4EBA;&#x5438;&#x7740;&#x70DF;&#xFF0C;&#x810F;&#x8BDD;&#x8FDE;&#x7BC7;&#xFF0C;&#x751A;&#x81F3;&#x56E0;&#x8BDD;&#x4E0D;&#x6295;&#x673A;&#x800C;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x66F4;&#x4F7F;&#x6211;&#x8FDC;&#x79BB;&#x8FD9;&#x79CD;&#x573A;&#x5408;&#x548C;&#x6E38;&#x620F;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x6210;&#x4E86;&#x73ED;&#x91CC;&#x552F;&#x4E00;&#x4E0D;&#x4F1A;&#x6253;&#x201C;&#x591F;&#x7EA7;&#x201D;&#x7684;&#x7537;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x5E38;&#x5E38;&#x662F;&#x201C;&#x4E09;&#x7F3A;&#x4E00;&#x201D;&#xFF0C;&#x6211;&#x4FBF;&#x5B66;&#x4F1A;&#x4E86;&#x201C;&#x5347;&#x7EA7;&#x201D;&#x7684;&#x6251;&#x514B;&#x6E38;&#x620F;&#x3002;2&#x526F;&#x6251;&#x514B;&#xFF0C;4&#x4EBA;&#x6E38;&#x620F;&#xFF0C;&#x4E0E;&#x5BF9;&#x9762;&#x7684;&#x4EBA;&#x4E00;&#x4F19;&#xFF0C;&#x8054;&#x624B;&#x4E0E;&#x76F8;&#x5411;&#x800C;&#x5750;&#x7684;&#x53E6;&#x4E00;&#x4F19;&#x4E89;&#x6597;&#x3002;&#x53C8;&#x7ECF;&#x5E38;&#x201C;&#x4E94;&#x7F3A;&#x4E00;&#x201D;&#xFF0C;&#x4E5F;&#x540C;&#x65F6;&#x5B66;&#x4F1A;&#x4E86;&#x201C;&#x591F;&#x7EA7;&#x201D;&#x6E38;&#x620F;&#x3002;&#x53EF;&#x65E0;&#x8BBA;&#x662F;&#x201C;&#x5347;&#x7EA7;&#x201D;&#x8FD8;&#x662F;&#x201C;&#x591F;&#x7EA7;&#x201D;&#xFF0C;&#x8D62;&#x5C11;&#x8F93;&#x591A;&#xFF0C;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x592A;&#x590D;&#x6742;&#xFF0C;&#x4E5F;&#x8BB0;&#x4E0D;&#x4F4F;&#x4EBA;&#x5BB6;&#x53D1;&#x51FA;&#x7684;&#x724C;&#xFF0C;&#x51FA;&#x4E86;&#x4EC0;&#x4E48;&#x8FD8;&#x5269;&#x4EC0;&#x4E48;&#xFF1B;&#x66F4;&#x4E0D;&#x4F1A;&#x5BDF;&#x8A00;&#x89C2;&#x8272;&#xFF0C;&#x770B;&#x4E00;&#x4F19;&#x7684;&#x8868;&#x60C5;&#x6216;&#x8005;&#x6697;&#x793A;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x505A;&#x5C0F;&#x52A8;&#x4F5C;&#xFF0C;&#x4E58;&#x4EBA;&#x4E0D;&#x6CE8;&#x610F;&#x5077;&#x724C;&#x6216;&#x8005;&#x6254;&#x724C;&#x7684;&#x3002;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x8FD9;&#x4E0D;&#x662F;&#x6E38;&#x620F;&#xFF0C;&#x5012;&#x662F;&#x5728;&#x770B;&#x8C01;&#x7684;&#x8BE1;&#x8BA1;&#x5F97;&#x901E;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x5728;&#x6D4E;&#x5B81;&#x706B;&#x8F66;&#x7AD9;&#x5E7F;&#x573A;&#x4E0A;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x6709;&#x4E09;&#x4E2A;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#x5728;&#x90A3;&#x91CC;&#x73A9;&#x6251;&#x514B;&#x6E38;&#x620F;&#xFF0C;&#x6211;&#x770B;&#x4E0D;&#x61C2;&#x4ED6;&#x4EEC;&#x662F;&#x73A9;&#x7684;&#x4F55;&#x79CD;&#x6E38;&#x620F;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x5C40;&#x4E0B;&#x6765;&#xFF0C;&#x6709;&#x7684;&#x8F93;&#x6389;10-20&#x5143;&#x94B1;&#xFF0C;&#x4E0D;&#x5927;&#x4E00;&#x529F;&#x592B;&#xFF0C;&#x6709;&#x7684;&#x5C31;&#x8F93;&#x6389;50-60&#x5143;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x5E94;&#x8BE5;&#x662F;&#x5F00;&#x4E09;&#x8F6E;&#x8F66;&#x62C9;&#x5BA2;&#x7684;&#xFF0C;&#x62C9;&#x4E0D;&#x5230;&#x4E58;&#x5BA2;&#x4FBF;&#x5728;&#x8FD9;&#x91CC;&#x73A9;&#x800D;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x89E3;&#xFF0C;&#x95EE;&#x4E00;&#x4F4D;&#x65C1;&#x89C2;&#x8005;&#x624D;&#x77E5;&#x4ED6;&#x4EEC;&#x662F;&#x5728;&#x201C;&#x6597;&#x5730;&#x4E3B;&#x201D;&#x3002;&#x6211;&#x59CB;&#x7EC8;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x201C;&#x6597;&#x5730;&#x4E3B;&#x201D;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x53BB;&#x5B66;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x90A3;&#x4E09;&#x4E2A;&#x4E2D;&#x5E74;&#x4EBA;&#x53F9;&#x606F;&#xFF1A;&#x53EF;&#x80FD;&#x4E00;&#x5929;&#x7684;&#x8F9B;&#x82E6;&#x6536;&#x5165;&#xFF0C;&#x4E00;&#x4F1A;&#x5C31;&#x6253;&#x4E86;&#x6C34;&#x6F02;&#xFF1B;&#x7B2C;&#x4E8C;&#x5929;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF1F;&#x6B64;&#x524D;&#x4ED6;&#x4EEC;&#x662F;&#x5426;&#x5C31;&#x5DF2;&#x7ECF;&#x5728;&#x7EE7;&#x7EED;&#xFF1F;</p>
<p>&#x76F4;&#x5230;&#x8FD1;&#x51E0;&#x65E5;&#xFF0C;&#x6625;&#x8282;&#x5728;&#x5BB6;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x624D;&#x8DDF;&#x7740;&#x5973;&#x513F;&#x5B66;&#x4F1A;&#x4E86;&#x201C;&#x6597;&#x5730;&#x4E3B;&#x201D;&#x7684;&#x57FA;&#x672C;&#x7740;&#x6CD5;&#x3002;&#x201C;&#x6597;&#x5730;&#x4E3B;&#x201D;&#x8FD9;&#x540D;&#x5B57;&#x9887;&#x6709;&#x6DF1;&#x610F;&#xFF0C;&#x201C;&#x4E8C;&#x6253;&#x4E00;&#x201D;&#xFF0C;&#x8054;&#x5408;&#x8D77;&#x6765;&#x6597;&#x5730;&#x4E3B;&#xFF0C;&#x770B;&#x6765;&#x5BF9;&#x5730;&#x4E3B;&#x6068;&#x4E4B;&#x5165;&#x9AA8;&#x3002;&#x6597;&#x5730;&#x4E3B;&#x5E94;&#x662F;&#x5206;&#x5730;&#x4E3B;&#x7684;&#x8D22;&#x4EA7;&#x6765;&#x7ED9;&#x7A77;&#x4EBA;&#x7684;&#xFF0C;&#x53EF;&#x8FD9;&#x5730;&#x4E3B;&#x4E5F;&#x80FD;&#x51ED;&#x7740;&#x8FD0;&#x6C14;&#x6478;&#x4E00;&#x624B;&#x597D;&#x724C;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x53CD;&#x800C;&#x628A;&#x519C;&#x6C11;&#x7684;&#x90A3;&#x70B9;&#x8D22;&#x4EA7;&#x90FD;&#x62FF;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E86;&#x519C;&#x6C11;&#x7684;&#x90A3;&#x70B9;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#x800C;&#x8981;&#x8D77;&#x6765;&#x6297;&#x4E89;&#x7684;&#x7CBE;&#x795E;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x53CD;&#x5BF9;&#x6251;&#x514B;&#x6E38;&#x620F;&#xFF0C;&#x5076;&#x5C14;&#x77ED;&#x6682;&#x7684;&#x6E38;&#x620F;&#x53EF;&#x4EE5;&#x8C03;&#x8282;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x72B6;&#x6001;&#x548C;&#x5FC3;&#x60C5;&#xFF0C;&#x5F53;&#x7136;&#x4E0D;&#x80FD;&#x4E0E;&#x94B1;&#x62C9;&#x4E0A;&#x5173;&#x7CFB;&#x800C;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x8D4C;&#x535A;&#x6E38;&#x620F;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6C89;&#x8FF7;&#x4E8E;&#x5176;&#x4E2D;&#x800C;&#x4E0D;&#x80FD;&#x81EA;&#x62D4;&#x3002;</p>
<p>&#x4E00;&#x79CD;&#x5E76;&#x975E;&#x516C;&#x5E73;&#x7684;&#x7ADE;&#x4E89;&#xFF0C;&#x4E00;&#x79CD;&#x51ED;&#x8FD0;&#x6C14;&#x7684;&#x4E89;&#x6597;&#xFF0C;&#x8F93;&#x8D62;&#x4E5F;&#x5C31;&#x53D8;&#x5F97;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5076;&#x5C14;&#x4E3A;&#x4E4B;&#xFF0C;&#x53EF;&#x611F;&#x65B0;&#x9C9C;&#x3001;&#x523A;&#x6FC0;&#xFF0C;&#x4E3A;&#x4E4B;&#x4E00;&#x632F;&#xFF1B;&#x7ECF;&#x5E38;&#x4E3A;&#x4E4B;&#xFF0C;&#x73A9;&#x7269;&#x4E27;&#x5FD7;&#xFF0C;&#x7CBE;&#x795E;&#x840E;&#x9761;&#xFF0C;&#x6DF1;&#x9677;&#x5176;&#x4E2D;&#x800C;&#x65E0;&#x6CD5;&#x81EA;&#x62D4;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x6251;&#x514B;&#x53EA;&#x662F;&#x6E38;&#x620F;&#xFF0C;&#x4EBA;&#x751F;&#x4E0D;&#x662F;&#x6E38;&#x620F;&#xFF0C;&#x8C01;&#x82E5;&#x6E38;&#x620F;&#x4EBA;&#x751F;&#xFF0C;&#x4EBA;&#x751F;&#x5C31;&#x4F1A;&#x628A;&#x4ED6;&#x6E38;&#x620F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmWoBRNQpCnwbpQHXU17wRXekCB4DJARdnH3E8vTqk1YFU/mmexport1578902319687.jpg" alt="mmexport1578902319687.jpg"></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1580133417534" target="_blank" rel="noopener">&#x2018;&#x6251;&#x514B;&#x6E38;&#x620F; Poker Game&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1580038972748/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200126/7b2175b6a61b43798df15e8521364589.jpg" alt="声望值升至67级 My Reputation Score Reaching 67">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-26T11:43:00.000Z">2020-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1074 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1580038972748/">声望值升至67级 My Reputation Score Reaching 67</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200126/7b2175b6a61b43798df15e8521364589.jpg" alt=""></p>
<p>2019&#x5E74;&#x53CC;&#x5341;&#x4E00;&#x524D;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x8FBE;&#x5230;66&#x7EA7;&#xFF0C;&#x6BD4;&#x9884;&#x8BA1;&#x7684;2020&#x5E74;&#x5143;&#x65E6;&#x63D0;&#x524D;&#x4E86;&#x5927;&#x7EA6;50&#x5929;&#xFF0C;&#x8FD9;&#x4E5F;&#x4FBF;&#x6709;&#x4E86;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x63D0;&#x524D;50&#x5929;&#x5347;&#x81F3;66&#x7EA7;&#x300B;&#x3002;&#x6211;&#x4FBF;&#x4E58;&#x80DC;&#x8FFD;&#x51FB;&#xFF0C;&#x8BA1;&#x5212;&#x7740;&#x5728;2020&#x5E74;&#x7684;&#x6625;&#x8282;&#x524D;&#x5347;&#x81F3;67&#x7EA7;&#x3002;&#x53EF;&#x5728;&#x5927;&#x5E74;&#x4E09;&#x5341;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x4E00;&#x76F4;&#x505C;&#x7559;&#x5728;66.99&#xFF0C;&#x53C8;&#x5FD9;&#x4E8E;&#x56DE;&#x8001;&#x5BB6;&#x8FC7;&#x5E74;&#xFF0C;&#x518D;&#x8005;&#x7528;&#x624B;&#x673A;&#x5199;&#x6587;&#x7AE0;&#x4E5F;&#x4E0D;&#x65B9;&#x4FBF;&#xFF0C;&#x4E5F;&#x5C31;&#x62B1;&#x7740;&#x4E00;&#x70B9;&#x5C0F;&#x5C0F;&#x7684;&#x9057;&#x61BE;&#x5EA6;&#x8FC7;&#x4E86;&#x9664;&#x5915;&#x3002;2020&#x5E74;&#x5927;&#x5E74;&#x521D;&#x4E00;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x4ECE;&#x8001;&#x5BB6;&#x5F52;&#x6765;&#xFF0C;&#x665A;&#x4E0A;11&#x70B9;&#x5DE6;&#x53F3;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x4E86;&#x5973;&#x795E;&#x751C;&#x5FC3;@sweetsssj&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x7684;&#x58F0;&#x671B;&#x503C;&#x4E00;&#x4E0B;&#x5B50;&#x5347;&#x81F3;67.04&#xFF0C;&#x82E5;&#x6309;&#x7167;&#x58F0;&#x671B;&#x503C;&#x6BCF;&#x5929;0.01&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x7B97;&#x6765;&#x5E94;&#x662F;&#x63D0;&#x524D;&#x5B9E;&#x73B0;&#x4E86;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x60CA;&#x559C;&#x5427;&#x3002;</p>
<p>&#x4E09;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x5176;&#x4E2D;&#x4E00;&#x7BC7;&#x8FD8;&#x662F;6&#x5929;&#x524D;&#x53D1;&#x8868;&#x7684;&#xFF0C;&#x6211;&#x5728;&#x601D;&#x5FD6;&#x7740;&#xFF1A;&#x5728;&#x6570;&#x4EE5;&#x767E;&#x8BA1;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x53C8;&#x8FC7;&#x53BB;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x65E5;&#xFF0C;&#x6587;&#x7AE0;&#x662F;&#x4F55;&#x4EE5;&#x88AB;&#x53D1;&#x73B0;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x60F3;&#x4E86;&#x60F3;&#xFF0C;&#x8FD9;&#x662F;&#x5927;&#x4F1F;&#x8001;&#x5E08;@rivalhw&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#x7684;&#x529F;&#x52B3;&#xFF0C;&#x8FD9;&#x662F;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#x7684;&#x529F;&#x52B3;&#x3002;&#x5728;&#x81F4;&#x529B;&#x4E8E;Steem&#x4E2D;&#x6587;&#x533A;&#x7E41;&#x8363;&#x53D1;&#x5C55;&#x65B9;&#x9762;&#xFF0C;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#x4E0E;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#x5E94;&#x662F;&#x8D21;&#x732E;&#x6BD4;&#x8F83;&#x7A81;&#x51FA;&#x7684;&#x4E24;&#x4E2A;&#x6D3B;&#x52A8;&#x4E86;&#x3002;&#x5E01;&#x503C;&#x4F4E;&#x843D;&#xFF0C;&#x5E01;&#x5708;&#x8427;&#x6761;&#xFF0C;&#x4E2D;&#x6587;&#x533A;&#x4E5F;&#x96BE;&#x9003;&#x5176;&#x5F71;&#x54CD;&#xFF0C;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x76F8;&#x6BD4;&#x4E8E;&#x9F0E;&#x76DB;&#x65F6;&#x671F;&#x4E0D;&#x5230;&#x56DB;&#x5206;&#x4E4B;&#x4E00;&#x4E86;&#x3002;&#x5982;&#x4F55;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x65B0;&#x4EBA;&#x52A0;&#x5165;Steem&#x4E2D;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x7559;&#x4F4F;&#x4ED6;&#x4EEC;&#x4EE5;&#x53CA;&#x8001;&#x7528;&#x6237;&#xFF0C;&#x8FD9;&#x786E;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x96BE;&#x9898;&#x3002;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#xFF0C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x505A;&#x51FA;&#x4E86;&#x4E0D;&#x61C8;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4E0D;&#x53EF;&#x5C0F;&#x89D1;&#x7684;&#x8D21;&#x732E;&#x3002;&#x5927;&#x795E;&#x4EEC;&#x5C31;&#x662F;&#x4ECE;&#x8FD9;&#x91CC;&#x53D1;&#x73B0;&#x4E86;&#x4ED6;&#x4EEC;&#x8981;&#x70B9;&#x8D5E;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x662F;&#x5927;&#x795E;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x4F1A;&#x52B3;&#x795E;&#x8D39;&#x529B;&#x4ECE;&#x6D69;&#x5982;&#x70DF;&#x6D77;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#x53BB;&#x6311;&#x9009;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x6765;&#x70B9;&#x8D5E;&#x7684;&#xFF0C;&#x6211;&#x65E0;&#x529B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8981;&#x60F3;&#x5F97;&#x5230;&#x5927;&#x795E;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x88AB;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#x6216;&#x8005;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#x9009;&#x4E2D;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x6B65;&#xFF0C;&#x800C;&#x81F3;&#x4E8E;&#x80FD;&#x5426;&#x88AB;&#x5927;&#x795E;&#x770B;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x5168;&#x51ED;&#x8FD0;&#x6C14;&#x4E86;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x9009;&#x5165;&#x201C;&#x597D;&#x6587;&#x5929;&#x5929;&#x8D5E;&#x201D;&#x6216;&#x8005;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#xFF0C;&#x672A;&#x5FC5;&#x4E00;&#x5B9A;&#x88AB;&#x5927;&#x795E;&#x770B;&#x4E2D;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x7EA7;&#x522B;&#x8F83;&#x4F4E;&#x7684;&#x5C0F;&#x9C7C;&#x513F;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x5927;&#x4F1F;&#x8001;&#x5E08;&#x548C;&#x201C;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#x201D;&#x7684;SP&#x4E0E;&#x5927;&#x795E;&#x7684;SP&#x4E0D;&#x53EF;&#x76F8;&#x6BD4;&#xFF0C;&#x5373;&#x4F7F;&#x88AB;&#x8FD9;&#x4E24;&#x4E2A;&#x6D3B;&#x52A8;&#x9009;&#x4E2D;&#xFF0C;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x4E5F;&#x53EF;&#x80FD;&#x96BE;&#x6709;&#x5927;&#x7684;&#x63D0;&#x5347;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x4E5F;&#x4FBF;&#x6709;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x9080;&#x8BF7;&#x66F4;&#x591A;&#x7684;&#x5927;&#x9C7C;&#x6216;&#x8005;&#x5927;&#x795E;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x8FD9;&#x4E9B;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x8FD9;&#x6837;&#x51ED;&#x501F;&#x7740;&#x5DE8;&#x989D;SP&#xFF0C;&#x5BF9;&#x9009;&#x4E2D;&#x7684;&#x597D;&#x6587;&#x7AE0;&#x70B9;&#x8D5E;&#xFF0C;&#x5B9A;&#x4F1A;&#x4F7F;&#x6587;&#x7AE0;&#x6709;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x76CA;&#x3002;&#x65E2;&#x80FD;&#x589E;&#x52A0;&#x5199;&#x4F5C;&#x8005;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4E5F;&#x80FD;&#x6FC0;&#x53D1;&#x4ED6;&#x4EEC;&#x5199;&#x4F5C;&#x7684;&#x70ED;&#x60C5;&#x4EE5;&#x53CA;&#x5BF9;Steem&#x4E2D;&#x6587;&#x533A;&#x7684;&#x75F4;&#x7231;&#xFF0C;&#x6FC0;&#x52B1;&#x4ED6;&#x4EEC;&#x4E5F;&#x79EF;&#x6781;&#x4E3A;&#x4E2D;&#x6587;&#x533A;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5927;&#x9C7C;&#x4EEC;&#x53E6;&#x8F9F;&#x8E4A;&#x5F84;&#xFF0C;&#x5F00;&#x5C55;&#x5176;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x6D3B;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x5F81;&#x6587;&#x3001;&#x547D;&#x9898;&#x4F5C;&#x6587;&#x7B49;&#xFF0C;&#x4F46;&#x6700;&#x7EC8;&#x7684;&#x76EE;&#x7684;&#x90FD;&#x662F;&#x4E3A;&#x4E86;Steem&#x4E2D;&#x6587;&#x533A;&#x7684;&#x7E41;&#x8363;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x5546;&#x754C;&#x7684;&#x5404;&#x79CD;&#x5546;&#x534F;&#x4F1A;&#x4E00;&#x6837;&#xFF0C;&#x4E3A;&#x4E86;&#x6709;&#x66F4;&#x597D;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5FC5;&#x987B;&#x62B1;&#x56E2;&#x53D1;&#x5C55;&#xFF0C;&#x4E92;&#x76F8;&#x652F;&#x6301;&#x3002;&#x4F17;&#x4EBA;&#x62FE;&#x67F4;&#x706B;&#x7130;&#x9AD8;&#xFF0C;&#x56E2;&#x7ED3;&#x534F;&#x4F5C;&#xFF0C;&#x624D;&#x4F1A;&#x66F4;&#x6709;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x5018;&#x82E5;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x52A8;&#x5982;&#x706B;&#x5982;&#x837C;&#xFF0C;&#x70ED;&#x706B;&#x671D;&#x5929;&#xFF0C;&#x5B9A;&#x4F1A;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#x3002;&#x5018;&#x82E5;&#x6BCF;&#x4E00;&#x4E2A;&#x8BA4;&#x771F;&#x5199;&#x4F5C;&#x8005;&#x90FD;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x540D;&#x81F3;&#x5B9E;&#x5F52;&#x7684;&#x70B9;&#x8D5E;&#x548C;&#x6536;&#x76CA;&#xFF0C;&#x4E5F;&#x5B9A;&#x4F1A;&#x6FC0;&#x52B1;&#x7740;&#x4ED6;&#x4EEC;&#x9614;&#x6B65;&#x5411;&#x524D;&#xFF0C;&#x4E0D;&#x79BB;&#x4E0D;&#x5F03;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x5728;&#x6211;&#x5347;&#x81F3;67&#x7EA7;&#x65F6;&#x751F;&#x51FA;&#x7684;&#x4E00;&#x70B9;&#x6216;&#x8BB8;&#x5E76;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5982;&#x80FD;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF0C;&#x4E5F;&#x5C31;&#x611F;&#x5230;&#x6B23;&#x6170;&#x4E86;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200126/70df27376940447181bf42d7ea4f9700.jpg" alt=""></p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1580038972748" target="_blank" rel="noopener">&#x2018;&#x58F0;&#x671B;&#x503C;&#x5347;&#x81F3;67&#x7EA7; My Reputation Score Reaching 67&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-understanding-of-the-meaning-of-spending-the-spring-festival/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPEqwc3RZS3TXKTE2SauQdEHuLsV5GwrbFr5ZLkLe54ku/24105357gckf.JPG" alt="对过年意义的理解 My Understanding of the Meaning of  Spending the Spring Festival">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-23T01:05:42.000Z">2020-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 936 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-understanding-of-the-meaning-of-spending-the-spring-festival/">对过年意义的理解 My Understanding of the Meaning of  Spending the Spring Festival</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPEqwc3RZS3TXKTE2SauQdEHuLsV5GwrbFr5ZLkLe54ku/24105357gckf.JPG" alt="24105357gckf.JPG"></p>
<p>&#x6625;&#x8282;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8001;&#x767E;&#x59D3;&#x6240;&#x8BF4;&#x7684;&#x8FC7;&#x5E74;&#xFF0C;&#x7531;&#x6700;&#x521D;&#x7684;&#x4E00;&#x79CD;&#x4F20;&#x8BF4;&#x6F14;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x559C;&#x5E86;&#x7684;&#x8282;&#x65E5;&#x6D3B;&#x52A8;&#xFF0C;&#x800C;&#x8FD9;&#x6B22;&#x4E50;&#x7684;&#x7965;&#x548C;&#x91CC;&#x9762;&#x6700;&#x6D53;&#x7684;&#x662F;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x51DD;&#x805A;&#x7740;&#x4E2D;&#x5E74;&#x4EBA;&#x65E0;&#x8A00;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x8FD8;&#x4F34;&#x7740;&#x8001;&#x5E74;&#x4EBA;&#x9762;&#x5BF9;&#x5C81;&#x5C81;&#x5E74;&#x5E74;&#x65F6;&#x751F;&#x51FA;&#x7684;&#x4E00;&#x4E1D;&#x6050;&#x614C;&#x548C;&#x65E0;&#x5948;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5E74;&#x662F;&#x795E;&#x3002;&#x4F20;&#x8BF4;&#x5E74;&#x662F;&#x4E00;&#x79CD;&#x731B;&#x517D;&#xFF0C;&#x5B83;&#x603B;&#x4F1A;&#x5728;&#x519C;&#x5386;&#x5E74;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x51FA;&#x6765;&#x4F5C;&#x6076;&#xFF0C;&#x5371;&#x5BB3;&#x4EBA;&#x7C7B;&#x3002;&#x4EBA;&#x4EEC;&#x4FBF;&#x7528;&#x97AD;&#x70AE;&#x6765;&#x5413;&#x552C;&#x9A71;&#x9010;&#x5B83;&#xFF0C;&#x6302;&#x4E0A;&#x7EA2;&#x706F;&#x7B3C;&#xFF0C;&#x95E8;&#x53E3;&#x8D34;&#x4E0A;&#x7EA2;&#x8272;&#x7684;&#x6625;&#x8054;&#xFF08;&#x6843;&#x7B26;&#xFF09;&#xFF0C;&#x901A;&#x5BB5;&#x71C3;&#x7740;&#x706F;&#x5149;&#xFF0C;&#x4E5F;&#x4E0D;&#x7761;&#x89C9;&#xFF0C;&#x968F;&#x65F6;&#x53BB;&#x9A71;&#x8D76;&#x90A3;&#x731B;&#x517D;&#x3002;&#x81F3;&#x5929;&#x4EAE;&#x540E;&#xFF0C;&#x4EBA;&#x4EEC;&#x4FBF;&#x76F8;&#x4E92;&#x4E32;&#x95E8;&#x95EE;&#x5019;&#xFF0C;&#x4EE5;&#x793A;&#x8EB2;&#x8FC7;&#x4E86;&#x5E74;&#x3002;</p>
<p>&#x5E74;&#x8FD9;&#x731B;&#x517D;&#x53EA;&#x5728;&#x519C;&#x5386;&#x7684;&#x6700;&#x540E;&#x4E00;&#x5929;&#x51FA;&#x6765;&#xFF0C;&#x770B;&#x6765;&#x5B83;&#x662F;&#x61C2;&#x5F97;&#x5386;&#x6CD5;&#x7684;&#xFF0C;&#x5E94;&#x662F;&#x4E00;&#x79CD;&#x795E;&#x517D;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x795E;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x4F20;&#x8BF4;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x89E3;&#x91CA;&#x7684;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#xFF0C;&#x4EE4;&#x4EBA;&#x4E0D;&#x5F97;&#x4E0D;&#x4FE1;&#x670D;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5E74;&#x662F;&#x5173;&#x3002;&#x6240;&#x8C13;&#x5173;&#xFF0C;&#x5C31;&#x662F;&#x5173;&#x53E3;&#xFF0C;&#x51FA;&#x5165;&#x53E3;&#x6216;&#x6765;&#x5F80;&#x5FC5;&#x7ECF;&#x7684;&#x5904;&#x6240;&#xFF0C;&#x4E5F;&#x6307;&#x96BE;&#x5173;&#x3002;&#x5E74;&#x5173;&#x5E74;&#x5173;&#xFF0C;&#x8FC7;&#x5E74;&#x4E5F;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x9698;&#x53E3;&#xFF0C;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x7684;&#x65F6;&#x523B;&#x3002;&#x6BCF;&#x9022;&#x5E74;&#x5173;&#xFF0C;&#x503A;&#x4E3B;&#x4F1A;&#x4E34;&#x95E8;&#x50AC;&#x503A;&#xFF0C;&#x5E74;&#x4FBF;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x70B9;&#x3002;&#x518D;&#x7A77;&#x7684;&#x4EBA;&#x5BB6;&#xFF0C;&#x8FC7;&#x5E74;&#x65F6;&#x4E5F;&#x4F1A;&#x5305;&#x4E0A;&#x4E00;&#x987F;&#x997A;&#x5B50;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E1C;&#x62FC;&#x897F;&#x51D1;&#x501F;&#x6765;&#x7684;&#x3002;&#x5230;&#x4E86;&#x73B0;&#x5728;&#xFF0C;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#x4F1A;&#x603B;&#x7ED3;&#x4E00;&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x627E;&#x51FA;&#x95EE;&#x9898;&#x548C;&#x4E0D;&#x8DB3;&#xFF0C;&#x5C55;&#x671B;&#x660E;&#x5E74;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x519C;&#x6C11;&#x4E5F;&#x4F1A;&#x76D8;&#x7B97;&#x81EA;&#x5DF1;&#x4E00;&#x5E74;&#x91CC;&#x7684;&#x6536;&#x6210;&#xFF0C;&#x601D;&#x5FD6;&#x660E;&#x5E74;&#x91CC;&#x8981;&#x5E72;&#x7684;&#x5927;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5E74;&#x662F;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x4E50;&#xFF0C;&#x4E2D;&#x5E74;&#x4EBA;&#x7684;&#x7D2F;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x6015;</p>
<p>&#x6BCF;&#x9022;&#x8FC7;&#x5E74;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x662F;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#xFF0C;&#x6709;&#x597D;&#x5403;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x6709;&#x5D2D;&#x65B0;&#x7684;&#x8863;&#x670D;&#xFF0C;&#x8FD8;&#x6709;&#x97AD;&#x70AE;&#x793C;&#x82B1;&#xFF0C;&#x538B;&#x5C81;&#x94B1;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x4EE5;&#x5C3D;&#x60C5;&#x73A9;&#x4E50;&#x7684;&#x4E00;&#x5927;&#x628A;&#x65F6;&#x95F4;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#xFF0C;&#x5E74;&#x4FBF;&#x628A;&#x5FEB;&#x4E50;&#x548C;&#x559C;&#x60A6;&#x90FD;&#x523B;&#x5728;&#x4E86;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x8138;&#x4E0A;&#xFF0C;&#x628A;&#x7D2F;&#x7559;&#x5728;&#x4E86;&#x4E2D;&#x5E74;&#x4EBA;&#x7684;&#x5FC3;&#x91CC;&#x3002;&#x4EBA;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x4E0A;&#x6709;&#x8001;&#x4E0B;&#x6709;&#x5C0F;&#xFF0C;&#x8001;&#x4EBA;&#x6E10;&#x6E10;&#x8001;&#x53BB;&#xFF0C;&#x5B69;&#x5B50;&#x8FD8;&#x672A;&#x6210;&#x5E74;&#xFF0C;&#x5BB6;&#x5EAD;&#x7684;&#x91CD;&#x62C5;&#x4FBF;&#x6311;&#x5728;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x80A9;&#x4E0A;&#x3002;&#x53EF;&#x8FD8;&#x4E0D;&#x80FD;&#x53EB;&#x82E6;&#x53EB;&#x7D2F;&#xFF0C;&#x8FD8;&#x4E0D;&#x80FD;&#x663E;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x5F3A;&#x4F5C;&#x7B11;&#x989C;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x4E0D;&#x613F;&#x8FC7;&#x5E74;&#xFF0C;&#x5E74;&#x5728;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x5FC3;&#x91CC;&#x662F;&#x4E00;&#x79CD;&#x6050;&#x60E7;&#x5427;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x4EBA;&#x6162;&#x6162;&#x957F;&#x5927;&#xFF0C;&#x4E5F;&#x5C31;&#x5BB3;&#x6015;&#x8FC7;&#x5E74;&#x4E86;&#xFF0C;&#x8FC7;&#x4E86;&#x5E74;&#x4FBF;&#x53C8;&#x5E74;&#x957F;&#x4E00;&#x5C81;&#x3002;&#x53EA;&#x662F;&#x5C81;&#x6708;&#x5982;&#x4E1C;&#x6D41;&#x6C5F;&#x6C34;&#xFF0C;&#x52BF;&#x4E0D;&#x53EF;&#x6321;&#xFF0C;&#x867D;&#x4E0D;&#x60C5;&#x613F;&#x5374;&#x662F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x65E0;&#x5948;&#x548C;&#x6050;&#x614C;&#xFF0C;&#x53EA;&#x662F;&#x57CB;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x800C;&#x9605;&#x5386;&#x548C;&#x5C81;&#x6708;&#x4F7F;&#x5F97;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x5766;&#x7136;&#x5904;&#x4E4B;&#x3002;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x4E00;&#x79CD;&#x559C;&#x60A6;&#xFF0C;&#x4E00;&#x4E2A;&#x96BE;&#x5173;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4EBA;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#x611F;&#x89C9;&#x7F62;&#x4E86;&#x3002;&#x65E0;&#x8BBA;&#x4EE5;&#x4E00;&#x79CD;&#x600E;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x5EA6;&#x8FC7;&#xFF0C;&#x5E74;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x5E74;&#xFF0C;&#x5B83;&#x5E73;&#x5E38;&#x5F97;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x5EA6;&#x8FC7;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x5929;&#x3002;</p>
<p>&#x5E74;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5FC3;&#x5883;&#x91CC;&#x5C31;&#x6709;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x4E49;&#x3002;&#x4EE5;&#x4E00;&#x79CD;&#x559C;&#x60A6;&#x7684;&#x5FC3;&#x60C5;&#x5EA6;&#x8FC7;&#x8FD9;&#x5409;&#x7965;&#x7F8E;&#x597D;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x4E0D;&#x8D1F;&#x597D;&#x5E74;&#x534E;&#xFF0C;&#x624D;&#x662F;&#x5BF9;&#x5E74;&#x6700;&#x597D;&#x7684;&#x8FC7;&#x6CD5;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUp8iMmYniRW14e8tVNjjnztCQnzwnZAThbi1kNGQnyX1/2410541564sz.JPG" alt="2410541564sz.JPG"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-understanding-of-the-meaning-of-spending-the-spring-festival" target="_blank" rel="noopener">&#x2018;&#x5BF9;&#x8FC7;&#x5E74;&#x610F;&#x4E49;&#x7684;&#x7406;&#x89E3; My Understanding of the Meaning of  Spending the Spring Festival&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1579615364773/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200121/821c73e88dba4ae09c829a6d701c004e.jpg" alt="物质与精神的距离 The Distance Between Materials and Spirits">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-21T14:02:48.000Z">2020-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1188 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1579615364773/">物质与精神的距离 The Distance Between Materials and Spirits</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200121/821c73e88dba4ae09c829a6d701c004e.jpg" alt=""></p>
<p>&#x6211;&#x7684;&#x5B69;&#x7AE5;&#x65F6;&#x4EE3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E0A;&#x4E16;&#x7EAA;&#x516D;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x90A3;&#x65F6;&#x7269;&#x8D28;&#x532E;&#x4E4F;&#xFF0C;&#x751F;&#x6D3B;&#x8270;&#x96BE;&#xFF0C;&#x4F46;&#x4EBA;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#x5374;&#x662F;&#x9AD8;&#x6DA8;&#x7684;&#x3002;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x5927;&#x653E;&#x5149;&#x8292;&#xFF0C;&#x591C;&#x4E0D;&#x95ED;&#x6237;&#xFF0C;&#x90BB;&#x91CC;&#x4E61;&#x4EB2;&#x4E92;&#x76F8;&#x4E32;&#x95E8;&#x804A;&#x5929;&#xFF0C;&#x900F;&#x7740;&#x4E00;&#x56E2;&#x548C;&#x6C14;&#x3002;&#x5BB6;&#x5EAD;&#x91CC;&#x7236;&#x6148;&#x5B50;&#x5B5D;&#xFF0C;&#x5F88;&#x5C11;&#x6709;&#x5BF9;&#x8001;&#x4EBA;&#x4E0D;&#x606D;&#x656C;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x5012;&#x662F;&#x6709;&#x4E25;&#x5389;&#x7684;&#x5A46;&#x5A46;&#xFF0C;&#x4E0D;&#x66FE;&#x542C;&#x5230;&#x6709;&#x72AF;&#x4E0A;&#x4F5C;&#x4E71;&#x7684;&#x513F;&#x5AB3;&#x3002;&#x73B0;&#x5728;&#x60F3;&#x6765;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x7269;&#x8D28;&#x4E0D;&#x4E30;&#x5BCC;&#x3001;&#x7ECF;&#x6D4E;&#x4E0D;&#x5360;&#x4E3B;&#x5BFC;&#x7684;&#x5E74;&#x4EE3;&#xFF0C;&#x552F;&#x6709;&#x8001;&#x4F20;&#x7EDF;&#x89C2;&#x5FF5;&#x548C;&#x89C4;&#x77E9;&#x5360;&#x636E;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x7269;&#x8D28;&#x4E0E;&#x7CBE;&#x795E;&#x7684;&#x5DE8;&#x5927;&#x843D;&#x5DEE;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x4EEC;&#x6709;&#x7A77;&#x6B22;&#x4E50;&#x4E4B;&#x5ACC;&#xFF0C;&#x53C8;&#x597D;&#x4F3C;&#x4E00;&#x4E2A;&#x5DE8;&#x4EBA;&#xFF0C;&#x8EAB;&#x4F53;&#x6781;&#x529B;&#x524D;&#x503E;&#xFF0C;&#x8111;&#x888B;&#x51E0;&#x4E4E;&#x63A2;&#x5165;&#x4E91;&#x7AEF;&#xFF0C;&#x53EF;&#x53CC;&#x811A;&#x8FD8;&#x662F;&#x8E0F;&#x5728;&#x539F;&#x5904;&#x3002;</p>
<p>&#x7269;&#x8D28;&#x4E0E;&#x7CBE;&#x795E;&#x7684;&#x8DDD;&#x79BB;&#x968F;&#x540E;&#x6162;&#x6162;&#x7F29;&#x5C0F;&#xFF0C;&#x53EF;&#x8FC7;&#x53BB;&#x4E86;&#x51E0;&#x5341;&#x5E74;&#xFF0C;&#x6211;&#x53C8;&#x5728;&#x4E00;&#x4E9B;&#x4EBA;&#x8EAB;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#x7269;&#x8D28;&#x4E0E;&#x7CBE;&#x795E;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x5DEE;&#x8DDD;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#x662F;&#x7269;&#x8D28;&#x8FDC;&#x8FDC;&#x628A;&#x7CBE;&#x795E;&#x7529;&#x5728;&#x4E86;&#x540E;&#x9762;&#x3002;</p>
<p>&#x4ECA;&#x65E5;&#x4E58;&#x516C;&#x4EA4;&#x8F66;&#x53BB;&#x5E02;&#x91CC;&#x7F6E;&#x529E;&#x70B9;&#x5E74;&#x8D27;&#xFF0C;&#x90BB;&#x5EA7;&#x662F;&#x4F4D;60&#x5C81;&#x5DE6;&#x53F3;&#x7684;&#x519C;&#x6751;&#x8001;&#x5987;&#x4EBA;&#xFF0C;&#x8FD9;&#x8DEF;&#x516C;&#x4EA4;&#x8F66;&#x76F4;&#x8FBE;&#x4E00;&#x4E8C;&#x5341;&#x516C;&#x91CC;&#x5916;&#x7684;&#x4E00;&#x4E2A;&#x9547;&#xFF0C;&#x8F66;&#x4E0A;&#x7ECF;&#x5E38;&#x7684;&#x4E58;&#x5BA2;&#x591A;&#x662F;&#x6765;&#x81EA;&#x519C;&#x6751;&#x3002;&#x4E00;&#x4F1A;&#x8001;&#x5987;&#x4EBA;&#x7684;&#x624B;&#x673A;&#x54CD;&#x8D77;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x8001;&#x5E74;&#x673A;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x58F0;&#x97F3;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x8001;&#x5987;&#x4EBA;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x5927;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E60;&#x60EF;&#x4E86;&#x519C;&#x6751;&#x91CC;&#x7684;&#x5927;&#x58F0;&#x8BB2;&#x8BDD;&#xFF0C;&#x8001;&#x5987;&#x4EBA;&#x8FD8;&#x662F;&#x9AD8;&#x58F0;&#x63A5;&#x7740;&#x5979;&#x7684;&#x7535;&#x8BDD;&#x3002;&#x662F;&#x4E00;&#x4E2A;&#x5E74;&#x8F7B;&#x5973;&#x5B50;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x53EA;&#x662F;&#x201C;&#x54CE;&#x201D;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x95EE;&#xFF1A;&#x201C;&#x54CE;&#xFF0C;&#x4F60;&#x542C;&#x6E05;&#x6211;&#x8BF4;&#x8BDD;&#x4E86;&#x5417;&#xFF1F;&#x201D;&#x8001;&#x5987;&#x4EBA;&#x58F0;&#x97F3;&#x987F;&#x65F6;&#x5C0F;&#x4E86;&#x8BB8;&#x591A;&#xFF1A;&#x201C;&#x542C;&#x6E05;&#x4E86;&#x3002;&#x201D;&#x201C;&#x4F60;&#x987A;&#x8DEF;&#x4E70;&#x4E0A;&#x5341;&#x51E0;&#x74F6;84&#x56DE;&#x6765;&#xFF0C;&#x522B;&#x5FD8;&#x4E86;&#x3002;&#x201D;&#x8001;&#x5987;&#x4EBA;&#x4E0D;&#x89E3;&#xFF0C;&#x4E3A;&#x4F55;&#x4E70;&#x90A3;&#x4E48;&#x591A;&#x3002;&#x201C;&#x73B0;&#x5728;&#x4E0D;&#x662F;&#x95F9;&#x80BA;&#x708E;&#x5417;&#xFF0C;&#x591A;&#x6D88;&#x6BD2;&#xFF0C;&#x522B;&#x5FD8;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x6211;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x8001;&#x5987;&#x4EBA;&#x7684;&#x513F;&#x5AB3;&#x6253;&#x6765;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x65E2;&#x6CA1;&#x6709;&#x79F0;&#x547C;&#x5176;&#x5988;&#x6216;&#x8005;&#x5A18;&#xFF0C;&#x53EA;&#x662F;&#x54CE;&#x4E2A;&#x4E0D;&#x505C;&#xFF0C;&#x8FD8;&#x4F3C;&#x9886;&#x5BFC;&#x7ED9;&#x4E0B;&#x5C5E;&#x4E0B;&#x547D;&#x4EE4;&#xFF0C;&#x5B89;&#x6392;&#x8001;&#x5987;&#x4EBA;&#x4E70;&#x8FD9;&#x4E70;&#x90A3;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x77E5;&#x9053;&#x4E70;&#x5341;&#x51E0;&#x74F6;84&#x6D88;&#x6BD2;&#x6DB2;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x53EF;&#x8001;&#x5987;&#x4EBA;&#x4E0D;&#x6562;&#x53CD;&#x5BF9;&#xFF0C;&#x53EA;&#x6709;&#x63A5;&#x53D7;&#x547D;&#x4EE4;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x4F1A;&#xFF0C;&#x8001;&#x5987;&#x4EBA;&#x53C8;&#x6253;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x95EE;&#x4E00;&#x5973;&#x5B50;&#x662F;&#x5426;&#x53C8;&#x95F9;&#x77DB;&#x76FE;&#x4E86;&#xFF0C;&#x4E3A;&#x4F55;&#x6539;&#x53D8;&#x8BA1;&#x5212;&#x4E0D;&#x56DE;&#x8001;&#x5BB6;&#x4E86;&#x3002;&#x4E00;&#x4E2A;&#x5973;&#x5B50;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BC9;&#x8D77;&#x82E6;&#x6765;&#xFF0C;&#x8BF4;&#x7684;&#x5F88;&#x5FEB;&#xFF0C;&#x6211;&#x51E0;&#x4E4E;&#x542C;&#x4E0D;&#x6E05;&#x5728;&#x8BC9;&#x8BF4;&#x7740;&#x4EC0;&#x4E48;&#x3002;&#x5927;&#x7EA6;&#x662F;&#x56E0;&#x4E3A;&#x8D34;&#x6625;&#x8054;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x540C;&#x5176;&#x5BF9;&#x8C61;&#x4E89;&#x5435;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4E00;&#x4E2A;&#x8BF4;&#x7528;&#x80F6;&#x5E26;&#x7C98;&#xFF0C;&#x4E00;&#x4E2A;&#x8BF4;&#x8981;&#x7528;&#x6D46;&#x7CCA;&#x7CCA;&#x3002;&#x8001;&#x592B;&#x4EBA;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x6559;&#x7ED9;&#x5979;&#x5982;&#x4F55;&#x7528;&#x9762;&#x5236;&#x6210;&#x6D46;&#x7CCA;&#xFF0C;&#x529D;&#x8BF4;&#x5973;&#x5B50;&#x4E0D;&#x7528;&#x7BA1;&#x4E86;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5934;&#x5B50;&#x56DE;&#x8001;&#x5BB6;&#x53BB;&#x8D34;&#x6625;&#x8054;&#x3002;&#x8FD8;&#x63D0;&#x5230;&#x6765;&#x56DE;&#x4E0D;&#x5C31;&#x662F;10&#x5143;&#x94B1;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x4E58;&#x8F66;&#x7684;&#x8D39;&#x7528;&#x5427;&#xFF0C;&#x4E0D;&#x7528;&#x5C0F;&#x4E24;&#x53E3;&#x5F00;&#x8F66;&#x56DE;&#x8001;&#x5BB6;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x8001;&#x5987;&#x4EBA;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x770B;&#x6765;&#x5973;&#x513F;&#x4E0E;&#x5973;&#x5A7F;&#x7ECF;&#x5E38;&#x5435;&#x67B6;&#x95F9;&#x7EA0;&#x7EB7;&#x3002;&#x5728;&#x519C;&#x6751;&#xFF0C;&#x6216;&#x8BB8;&#x5DF2;&#x79BB;&#x5F00;&#x519C;&#x6751;&#xFF0C;&#x5C0F;&#x4E24;&#x53E3;&#x6709;&#x623F;&#x6709;&#x8F66;&#xFF0C;&#x4E5F;&#x5E94;&#x7B97;&#x5C0F;&#x5EB7;&#x751F;&#x6D3B;&#x4E86;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x7684;&#x65E5;&#x5B50;&#x5728;&#x6211;&#x770B;&#x6765;&#x5E76;&#x975E;&#x90A3;&#x822C;&#x7F8E;&#x597D;&#x3002;</p>
<p>&#x4ECE;&#x8001;&#x5987;&#x4EBA;&#x513F;&#x5AB3;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x53C8;&#x770B;&#x5230;&#x4E86;&#x8001;&#x4EBA;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x5B50;&#x4E0D;&#x6559;&#x7236;&#x4E4B;&#x8FC7;&#xFF0C;&#x513F;&#x5AB3;&#x4E0D;&#x597D;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x513F;&#x5B50;&#x4E0D;&#x597D;&#x3002;&#x6CA1;&#x6709;&#x597D;&#x597D;&#x6559;&#x80B2;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#xFF0C;&#x53EA;&#x7ED9;&#x4ED6;&#x4EEC;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x6216;&#x8005;&#x53EA;&#x8BA9;&#x4ED6;&#x4EEC;&#x5F97;&#x5230;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x800C;&#x4E1D;&#x6BEB;&#x4E0D;&#x6CE8;&#x91CD;&#x601D;&#x60F3;&#x6559;&#x80B2;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x7CBE;&#x795E;&#x5C42;&#x9762;&#x7684;&#x57F9;&#x80B2;&#x548C;&#x9676;&#x51B6;&#xFF0C;&#x6700;&#x7EC8;&#x7269;&#x8D28;&#x4E0E;&#x7CBE;&#x795E;&#x7684;&#x8DDD;&#x79BB;&#x62C9;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x8FDC;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x6709;&#x7740;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x68A6;&#x60F3;&#x548C;&#x5E7B;&#x60F3;&#x800C;&#x4E0D;&#x98DF;&#x4EBA;&#x95F4;&#x70DF;&#x706B;&#x7684;&#x602A;&#x7269;&#xFF0C;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x80A5;&#x5934;&#x5927;&#x8033;&#x3001;&#x5927;&#x8179;&#x4FBF;&#x4FBF;&#x3001;&#x80F8;&#x65E0;&#x5927;&#x5FD7;&#x7684;&#x571F;&#x8D22;&#x4E3B;&#x548C;&#x571F;&#x8C6A;&#x3002;</p>
<p>&#x65E2;&#x8981;&#x6CE8;&#x91CD;&#x7269;&#x8D28;&#x6587;&#x660E;&#xFF0C;&#x4E5F;&#x8981;&#x6CE8;&#x91CD;&#x7CBE;&#x795E;&#x6587;&#x660E;&#xFF0C;&#x4E24;&#x624B;&#x90FD;&#x8981;&#x6293;&#xFF0C;&#x4E24;&#x624B;&#x90FD;&#x8981;&#x786C;&#x3002;&#x7269;&#x8D28;&#x4E0E;&#x7CBE;&#x795E;&#x76F8;&#x5339;&#x914D;&#xFF0C;&#x540C;&#x53D1;&#x5C55;&#xFF0C;&#x624D;&#x80FD;&#x8FC7;&#x4E0A;&#x7F8E;&#x597D;&#x548C;&#x8C10;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200121/c5b6cbabb84b4a9a9ec8a15bde73bf4b.jpg" alt=""></p>
<p>&#x6CE8;: &#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1579615364773" target="_blank" rel="noopener">&#x2018;&#x7269;&#x8D28;&#x4E0E;&#x7CBE;&#x795E;&#x7684;&#x8DDD;&#x79BB; The Distance Between Materials and Spirits&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/understanding-thoroughly-when-i-was-over-fifty-years-old/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPXH6mgXzs8rmDjuMw2DMjqhjMbDiFk8eArt4dYZa8ggz/d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg" alt="五十岁以后才明白 Understanding Thoroughly When I  Was Over Fifty Years Old">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-20T06:31:33.000Z">2020-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 404 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/understanding-thoroughly-when-i-was-over-fifty-years-old/">五十岁以后才明白 Understanding Thoroughly When I  Was Over Fifty Years Old</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPXH6mgXzs8rmDjuMw2DMjqhjMbDiFk8eArt4dYZa8ggz/d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg" alt="d62a6059252dd42ae83e087eea8c36b0c8eab869.jpeg"></p>
<p>50&#x5C81;&#x4EE5;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8EAB;&#x4F53;&#xFF0C;&#x8EAB;&#x4F53;&#x6CA1;&#x4E86;&#xFF0C;&#x4E00;&#x5207;&#x4E5F;&#x5C31;&#x6CA1;&#x4E86;&#x3002;&#x8363;&#x534E;&#x5BCC;&#x8D35;&#xFF0C;&#x6743;&#x52BF;&#x540D;&#x5229;&#xFF0C;&#x7686;&#x4E3A;&#x8FC7;&#x773C;&#x70DF;&#x4E91;&#x3002;</p>
<p>&#x8D70;&#x52A8;&#x953B;&#x70BC;&#xFF0C;&#x542C;&#x542C;&#x5C0F;&#x66F2;&#xFF0C;&#x591A;&#x542C;&#x5C11;&#x8A00;&#xFF0C;&#x95F2;&#x8A00;&#x662F;&#x975E;&#x4EBA;&#x5806;&#xFF0C;&#x8981;&#x8FDC;&#x79BB;&#x3002;&#x6709;&#x65F6;&#x95F4;&#x591A;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#x624D;&#x662F;&#xFF01;</p>
<p>50&#x5C81;&#x4EE5;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x6700;&#x4EB2;&#x8FD1;&#x7684;&#x662F;&#x5BB6;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x7528;&#x5904;&#xFF0C;&#x9152;&#x8089;&#x670B;&#x53CB;&#x7686;&#x9E1F;&#x6563;&#x3002;&#x540C;&#x7518;&#x5171;&#x82E6;&#xFF0C;&#x5144;&#x5F1F;&#x60C5;&#x4E49;&#xFF0C;&#x7686;&#x4F1A;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#x3002;</p>
<p>&#x5BB6;&#x4EBA;&#x76F8;&#x805A;&#xFF0C;&#x5176;&#x4E50;&#x878D;&#x878D;&#xFF0C;&#x4F60;&#x6765;&#x6211;&#x5F80;&#x7684;&#x5E94;&#x916C;&#xFF0C;&#x5403;&#x5403;&#x559D;&#x559D;&#x7684;&#x5708;&#x5B50;&#xFF0C;&#x8981;&#x8FDC;&#x79BB;&#x3002;&#x6709;&#x65F6;&#x95F4;&#x591A;&#x966A;&#x5BB6;&#x4EBA;&#x624D;&#x662F;&#xFF01;</p>
<p>50&#x5C81;&#x4EE5;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x6700;&#x77E5;&#x5DF1;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#xFF0C;&#x51E1;&#x4E8B;&#x9760;&#x81EA;&#x5DF1;&#xFF0C;&#x522B;&#x4EBA;&#x7EC8;&#x662F;&#x6307;&#x4E0D;&#x4E0A;&#x3002;&#x638F;&#x5FC3;&#x638F;&#x80BA;&#xFF0C;&#x865A;&#x60C5;&#x5047;&#x610F;&#xFF0C;&#x7686;&#x662F;&#x81EA;&#x6211;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x6551;&#x4E16;&#x4E3B;&#xFF0C;&#x80FD;&#x591F;&#x6551;&#x81EA;&#x5DF1;&#x4E8E;&#x6C34;&#x706B;&#x7684;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x8C28;&#x8BB0;&#x3002;&#x6709;&#x65F6;&#x95F4;&#x591A;&#x8BFB;&#x8BFB;&#x4E66;&#x624D;&#x662F;&#xFF01;</p>
<p>&#x61C2;&#x5F97;&#x4E86;&#x8FD9;&#x4E9B;&#xFF0C;&#x4F60;&#x5C31;&#x6CA1;&#x4E86;&#x6028;&#x8A00;&#x548C;&#x618B;&#x5C48;&#xFF0C;&#x6CA1;&#x4E86;&#x7262;&#x9A9A;&#x548C;&#x6124;&#x6168;&#x3002;&#x4F60;&#x7684;&#x5FC3;&#x554A;&#xFF0C;&#x655E;&#x4EAE;&#x4EAE;&#x7684;&#xFF0C;&#x5982;&#x7693;&#x6708;&#x5F53;&#x7A7A;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmTRnBJL1QujRUYtJnzgK2s8AL1yeL37emSnJHranEiApK/6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg" alt="6609c93d70cf3bc7b65dc79b2cb6e1a4cc112aa7.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/understanding-thoroughly-when-i-was-over-fifty-years-old" target="_blank" rel="noopener">&#x2018;&#x4E94;&#x5341;&#x5C81;&#x4EE5;&#x540E;&#x624D;&#x660E;&#x767D; Understanding Thoroughly When I  Was Over Fifty Years Old&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/thinking-of-the-function-of-horsetail/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXDwVCPAApBUjgxjUYppSweTuViurK2mVCEyWqBBj5t6W/eaf81a4c510fd9f975e9f26fbf58542f2934a4b1.jpeg" alt="想起了“马尾巴的功能” Thinking of the Function of Horsetail">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-20T00:58:21.000Z">2020-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/hive-180932/">hive-180932</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1621 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/thinking-of-the-function-of-horsetail/">想起了“马尾巴的功能” Thinking of the Function of Horsetail</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXDwVCPAApBUjgxjUYppSweTuViurK2mVCEyWqBBj5t6W/eaf81a4c510fd9f975e9f26fbf58542f2934a4b1.jpeg" alt="eaf81a4c510fd9f975e9f26fbf58542f2934a4b1.jpeg"></p>
<p>&#x5B69;&#x63D0;&#x65F6;&#x4EE3;&#x6700;&#x65E9;&#x770B;&#x8FC7;&#x7684;&#x4E24;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x4E00;&#x90E8;&#x662F;&#x300A;&#x9752;&#x677E;&#x5CAD;&#x300B;&#xFF0C;&#x6211;&#x539F;&#x4EE5;&#x4E3A;&#x662F;&#x300A;&#x8273;&#x9633;&#x5929;&#x300B;&#xFF0C;&#x53EA;&#x8BB0;&#x5F97;&#x7247;&#x4E2D;&#x7684;&#x8F66;&#x628A;&#x5F0F;&#x94B1;&#x5E7F;&#x628A;&#x90A3;&#x97AD;&#x5B50;&#x7529;&#x5F97;&#x556A;&#x556A;&#x54CD;&#xFF0C;&#x5F71;&#x7247;&#x7684;&#x4E3B;&#x9898;&#x66F2;&#x300A;&#x6CBF;&#x7740;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5927;&#x9053;&#x5954;&#x524D;&#x65B9;&#x300B;&#x2014;&#x2014;&#x957F;&#x97AD;&#x54CE;&#x90A3;&#x4E2A;&#x54BF;&#x5440;&#x7529;&#x5622;&#xFF01;&#x556A;&#x556A;&#x7684;&#x54CD;&#x54CE;&#xFF0C;&#x54CE;&#x55E8;&#x55E8;&#x54BF;&#x5440;&#x5406;&#xFF01;&#x8D76;&#x8D77;&#x90A3;&#x5927;&#x8F66;&#x5954;&#x524D;&#x65B9;&#x54CE;&#x55E8;&#x5406;&#xFF01;&#x8BA9;&#x4EBA;&#x7CBE;&#x795E;&#x4E00;&#x632F;&#xFF0C;&#x7ED9;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x3002;&#x53E6;&#x4E00;&#x90E8;&#x662F;&#x300A;&#x51B3;&#x88C2;&#x300B;&#xFF0C;&#x6211;&#x5DF2;&#x8BB0;&#x4E0D;&#x8D77;&#x5F71;&#x7247;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x5BF9;&#x7247;&#x4E2D;&#x7684;&#x90A3;&#x53E5;&#x53F0;&#x8BCD;&#x201C;&#x9A6C;&#x5C3E;&#x5DF4;&#x7684;&#x529F;&#x80FD;&#x201D;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x3002;&#x90A3;&#x65F6;&#x5E74;&#x5E7C;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x8FD9;&#x4E9B;&#x5F71;&#x7247;&#x7684;&#x6DF1;&#x523B;&#x542B;&#x4E49;&#xFF0C;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x597D;&#x73A9;&#x597D;&#x7B11;&#x7F62;&#x4E86;&#x3002;&#x51B3;&#x88C2;&#x4EC0;&#x4E48;&#xFF1F;&#x53C8;&#x4E0E;&#x8C01;&#x51B3;&#x88C2;&#xFF1F;&#x65E0;&#x4ECE;&#x77E5;&#x6653;&#xFF0C;&#x4E5F;&#x65E0;&#x610F;&#x8BC6;&#x53BB;&#x63A2;&#x7A76;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x53E5;&#x53F0;&#x8BCD;&#x7559;&#x5728;&#x5370;&#x8C61;&#x91CC;&#x3002;</p>
<p>&#x4E0A;&#x7F51;&#x4E00;&#x67E5;&#xFF0C;&#x624D;&#x77E5;&#x8FD9;&#x662F;&#x6587;&#x9769;&#x671F;&#x95F4;&#x53CD;&#x6620;&#x519C;&#x6751;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x548C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x95EE;&#x9898;&#x7684;&#x5F71;&#x7247;&#xFF0C;&#x73B0;&#x5728;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#x3002;&#x51B3;&#x88C2;&#xFF0C;&#x662F;&#x8D70;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#xFF0C;&#x4E0E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x51B3;&#x88C2;&#x3002;&#x5927;&#x5B66;&#x755C;&#x7267;&#x4E13;&#x4E1A;&#x7684;&#x6559;&#x6388;&#xFF0C;&#x4E0D;&#x53BB;&#x4E3A;&#x519C;&#x6C11;&#x7684;&#x8015;&#x725B;&#x6CBB;&#x75C5;&#xFF0C;&#x5374;&#x5728;&#x8BFE;&#x5802;&#x4E0A;&#x5927;&#x8BB2;&#x9A6C;&#x5C3E;&#x5DF4;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x7ED3;&#x679C;&#x60F9;&#x5F97;&#x54C4;&#x5802;&#x5927;&#x7B11;&#x3002;</p>
<p>&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x8131;&#x79BB;&#x5B9E;&#x9645;&#xFF0C;&#x8FC2;&#x8150;&#x6D6E;&#x5938;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x88AB;&#x4EBA;&#x5632;&#x7B11;&#xFF0C;&#x56E0;&#x4E3A;&#x6559;&#x6388;&#x6CA1;&#x6709;&#x52A8;&#x7528;&#x56FD;&#x5BB6;&#x57FA;&#x91D1;&#x6765;&#x641E;&#x201C;&#x9A6C;&#x5C3E;&#x5DF4;&#x7684;&#x529F;&#x80FD;&#x201D;&#x8FD9;&#x9879;&#x7814;&#x7A76;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E3A;&#x540D;&#x5229;&#x7684;&#x52A8;&#x673A;&#x548C;&#x76EE;&#x7684;&#x3002;&#x8FD9;&#x5339;&#x9A6C;&#x65E2;&#x4E0D;&#x662F;&#x54EA;&#x4F4D;&#x4E0A;&#x7EA7;&#x7684;&#x5B9D;&#x9A6C;&#x5750;&#x9A91;&#xFF0C;&#x65E0;&#x9700;&#x7528;&#x6765;&#x62CD;&#x9A6C;&#x5C41;&#xFF1B;&#x6559;&#x6388;&#x4E5F;&#x6CA1;&#x6709;&#x9760;&#x7740;&#x8FD9;&#x5339;&#x9A6C;&#x7684;&#x7814;&#x7A76;&#x6210;&#x679C;&#x201C;&#x9A6C;&#x5C3E;&#x5DF4;&#x7684;&#x529F;&#x80FD;&#x201D; &#x6765;&#x635E;&#x53D6;&#x540D;&#x58F0;&#x548C;&#x7A3F;&#x8D39;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7B11;&#x58F0;&#x800C;&#x8FC7;&#xFF0C;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x968F;&#x540E;&#x4FBF;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x8336;&#x4F59;&#x996D;&#x540E;&#x7684;&#x8C08;&#x8D44;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BF4;&#x8FD9;&#x201C;&#x9A6C;&#x5C3E;&#x5DF4;&#x7684;&#x529F;&#x80FD;&#x201D;&#x80FD;&#x591F;&#x539F;&#x8C05;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6700;&#x8FD1;&#x5B66;&#x672F;&#x4E0A;&#x7684;&#x4E09;&#x4EF6;&#x4E8B;&#x60C5;&#x5374;&#x662F;&#x96BE;&#x4EE5;&#x9976;&#x6055;&#x7684;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbvqLknPszpHwuhBaZ9nGWDn9GHmwUYGR7J4WmBJH4ssD/d058ccbf6c81800ace0deb6da18c5eff838b4723.jpeg" alt="d058ccbf6c81800ace0deb6da18c5eff838b4723.jpeg"></p>
<p>&#x4E00;&#x662F;&#x6838;&#x5FC3;&#x671F;&#x520A;&#x300A;&#x51B0;&#x5DDD;&#x51BB;&#x571F;&#x300B;&#x53D1;&#x8868;&#x5439;&#x6367;&#x201C;&#x5BFC;&#x5E08;&#x5D07;&#x9AD8;&#x611F;&#x201D;&#x548C;&#x201C;&#x5E08;&#x5A18;&#x4F18;&#x7F8E;&#x611F;&#x201D;&#x7684;&#x53E6;&#x7C7B;&#x8BBA;&#x6587;&#xFF0C;&#x5728;&#x63D0;&#x53CA;&#x6838;&#x5FC3;&#x671F;&#x520A;&#x65F6;&#xFF0C;&#x6587;&#x7AE0;&#x90FD;&#x7F9E;&#x7F9E;&#x7B54;&#x7B54;&#xFF0C;&#x4E0D;&#x613F;&#x63D0;&#x53CA;&#x662F;&#x4F55;&#x5904;&#x7684;&#x6838;&#x5FC3;&#x671F;&#x520A;&#xFF1F;&#x800C;&#x6211;&#x660E;&#x663E;&#x8BB0;&#x5F97;&#x662F;&#x5317;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x79D1;&#x5B66;&#x521B;&#x65B0;&#x57FA;&#x91D1;&#x6276;&#x6301;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x4E8C;&#x662F;&#x6838;&#x5FC3;&#x671F;&#x520A;&#x300A;&#x94F6;&#x884C;&#x5BB6;&#x300B;&#x7ED9;&#x5341;&#x5C81;&#x5B69;&#x5B50;&#x5F00;&#x4E13;&#x680F;&#xFF0C;&#x300A;&#x94F6;&#x884C;&#x5BB6;&#x300B;&#x662F;&#x5C71;&#x897F;&#x7701;&#x793E;&#x79D1;&#x9662;&#x4E3B;&#x7BA1;&#x3001;&#x88AB;&#x5217;&#x4E3A;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x9662;&#x4EBA;&#x6587;&#x6838;&#x5FC3;&#x671F;&#x520A;&#x76EE;&#x5F55;&#x7684;&#x4E00;&#x672C;&#x4E13;&#x4E1A;&#x520A;&#x7269;&#x3002;&#x671F;&#x520A;&#x4E3B;&#x7F16;&#x7236;&#x4EB2;&#x79F0;&#x513F;&#x5B50;&#x6709;&#x8FC7;&#x4EBA;&#x5929;&#x8D4B;&#x3002;</p>
<p>&#x4E09;&#x662F;&#x6E56;&#x5357;&#x5E08;&#x5927;&#x4E00;&#x5219;&#x535A;&#x58EB;&#x8BBA;&#x6587;&#x7B54;&#x8FA9;&#x516C;&#x544A;&#x53C8;&#x706B;&#x4E86;&#xFF1A;&#x5728;&#x8FD9;&#x6B21;&#x7B54;&#x8FA9;&#x4E2D;&#xFF0C;&#x5F20;&#x695A;&#x5EF7;&#x4E0D;&#x4EC5;&#x662F;&#x7B54;&#x8FA9;&#x8BBA;&#x6587;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#xFF0C;&#x8FD8;&#x662F;&#x6307;&#x5BFC;&#x8001;&#x5E08;&#x3001;&#x7B54;&#x8FA9;&#x59D4;&#x5458;&#x3002;&#x968F;&#x540E;&#x6709;&#x7F51;&#x53CB;&#x53D1;&#x73B0;&#xFF0C;&#x5F20;&#x695A;&#x5EF7;&#x5728;&#x4EFB;&#x6E56;&#x5357;&#x5E08;&#x5927;&#x6821;&#x957F;&#x671F;&#x95F4;&#xFF0C;&#x6307;&#x5BFC;&#x7684;&#x4E0D;&#x5C11;&#x535A;&#x58EB;&#x751F;&#xFF0C;&#x6BD5;&#x4E1A;&#x8BBA;&#x6587;&#x7684;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x90FD;&#x662F;&#x5F20;&#x695A;&#x5EF7;&#x7684;&#x4E2A;&#x4EBA;&#x6559;&#x80B2;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x7236;&#x8D35;&#x5B50;&#x8363;&#xFF0C;&#x513F;&#x5B50;&#x5403;&#x8001;&#x5B50;&#xFF0C;&#x81EA;&#x53E4;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x3002;&#x8001;&#x5B50;&#x52A8;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x4E3A;&#x513F;&#x5B50;&#x5927;&#x5F00;&#x4FBF;&#x5229;&#x4E4B;&#x95E8;&#xFF0C;&#x8FD1;&#x6C34;&#x697C;&#x53F0;&#x5148;&#x5F97;&#x6708;&#xFF0C;&#x662F;&#x8001;&#x5B50;&#x4E0D;&#x60DC;&#x820D;&#x5F97;&#x8001;&#x8138;&#x76AE;&#xFF0C;&#x94E4;&#x800C;&#x8D70;&#x9669;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x89C9;&#x5F97;&#x503C;&#x3002;</p>
<p>&#x672C;&#x5730;&#x4E00;&#x5BB6;&#x7269;&#x4E1A;&#x516C;&#x53F8;&#xFF0C;&#x5E74;&#x5E95;&#x5956;&#x52B1;&#x4F18;&#x79C0;&#x5458;&#x5DE5;&#xFF0C;&#x6700;&#x9AD8;&#x5956;10&#x4E07;&#x5143;&#xFF0C;&#x662F;&#x4E00;&#x7ECF;&#x7406;&#xFF0C;&#x4F17;&#x4EBA;&#x5403;&#x60CA;&#x4E0D;&#x5C0F;&#xFF0C;&#x6700;&#x540E;&#x624D;&#x77E5;&#x539F;&#x6765;&#x662F;&#x603B;&#x7ECF;&#x7406;&#x7684;&#x5343;&#x91D1;&#x5C0F;&#x59D0;&#x3002;&#x8001;&#x5B50;&#x5956;&#x52B1;&#x5973;&#x513F;&#xFF0C;&#x539A;&#x5F85;&#x5B50;&#x5973;&#xFF0C;&#x6709;&#x8C01;&#x975E;&#x8BAE;&#xFF1F;&#x6709;&#x8C01;&#x8BF4;&#x4E0D;&#x53EF;&#xFF1F;</p>
<p>&#x53EF;&#x82E5;&#x662F;&#x975E;&#x8001;&#x5B50;&#x4E0E;&#x513F;&#x5B50;&#x8FD9;&#x822C;&#x4EB2;&#x5BC6;&#x5173;&#x7CFB;&#xFF0C;&#x6BD4;&#x5982;&#x5BFC;&#x5E08;&#x4E0E;&#x5B66;&#x751F;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x8FD9;&#x5BFC;&#x5E08;&#x5C31;&#x672A;&#x5FC5;&#x6709;&#x5192;&#x9669;&#x7684;&#x51B3;&#x5FC3;&#x548C;&#x610F;&#x5FD7;&#x4E86;&#x3002;&#x5B66;&#x751F;&#x4E3A;&#x8FBE;&#x76EE;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x5BFB;&#x4ED6;&#x4E2A;&#x826F;&#x8BA1;&#x548C;&#x4E07;&#x5168;&#x4E4B;&#x7B56;&#xFF0C;&#x65E2;&#x8981;&#x8BA9;&#x5BFC;&#x5E08;&#x9AD8;&#x5174;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x8BBA;&#x6587;&#x8FD8;&#x8981;&#x987A;&#x987A;&#x5F53;&#x5F53;&#x901A;&#x8FC7;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x518D;&#x597D;&#xFF0C;&#x518D;&#x6709;&#x6DF1;&#x5EA6;&#x548C;&#x9AD8;&#x5EA6;&#xFF0C;&#x5BFC;&#x5E08;&#x5C31;&#x662F;&#x770B;&#x7740;&#x4E0D;&#x987A;&#x773C;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x8BA9;&#x4F60;&#x7B54;&#x8FA9;&#x901A;&#x8FC7;&#xFF0C;&#x4F60;&#x53C8;&#x5948;&#x4ED6;&#x4F55;&#xFF1F;</p>
<p>&#x5B66;&#x751F;&#x4E5F;&#x662F;&#x806A;&#x660E;&#x7684;&#xFF0C;&#x4FBF;&#x5728;&#x5BFC;&#x5E08;&#x8EAB;&#x4E0A;&#x505A;&#x8D77;&#x4E86;&#x6587;&#x7AE0;&#x3002;&#x6211;&#x6765;&#x62CD;&#x4F60;&#x7684;&#x9A6C;&#x5C41;&#xFF0C;&#x751A;&#x81F3;&#x5E08;&#x5A18;&#x7684;&#x9A6C;&#x5C41;&#xFF0C;&#x4F60;&#x8212;&#x670D;&#x5F97;&#x5F88;&#xFF0C;&#x4F38;&#x624B;&#x4E0D;&#x6253;&#x7B11;&#x8138;&#x4EBA;&#xFF0C;&#x5C31;&#x5761;&#x4E0B;&#x9A74;&#xFF0C;&#x6211;&#x4E0D;&#x5C31;&#x901A;&#x8FC7;&#x4E86;&#xFF1F;&#xFF01;&#x8FD9;&#x53EB;&#x540D;&#x5229;&#x53CC;&#x6536;&#xFF0C;&#x5927;&#x5BB6;&#x597D;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x597D;&#x3002;</p>
<p>&#x6211;&#x751A;&#x81F3;&#x53EF;&#x601C;&#x8D77;&#x5357;&#x4EAC;&#x822A;&#x7A7A;&#x822A;&#x5929;&#x5927;&#x5B66;&#x90A3;&#x4F4D;&#x81EA;&#x6740;&#x7684;&#x7814;&#x7A76;&#x751F;&#x6765;&#xFF0C;&#x5973;&#x5BFC;&#x5E08;&#x4E0D;&#x80FD;&#x901A;&#x8FC7;&#x4F60;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x4F60;&#x4E3A;&#x4F55;&#x4E5F;&#x4E0D;&#x4EFF;&#x6548;&#x5199;&#x4E00;&#x7BC7;&#x201C;&#x5BFC;&#x5E08;&#x5D07;&#x9AD8;&#x611F;&#x548C;&#x4F18;&#x7F8E;&#x611F;&#x201D;&#x7684;&#x8BBA;&#x6587;&#x6765;&#xFF1F;&#x65E0;&#x8BBA;&#x5973;&#x5BFC;&#x5E08;&#x4E11;&#x4FCA;&#x4E0E;&#x5426;&#xFF0C;&#x5B9A;&#x4F1A;&#x88AB;&#x8FD9;&#x9AD8;&#x611F;&#x548C;&#x7F8E;&#x611F;&#x4E4B;&#x98CE;&#x5439;&#x7684;&#x9163;&#x9189;&#x3002;</p>
<p>&#x5B66;&#x751F;&#x6253;&#x5BFC;&#x5E08;&#x7684;&#x4E3B;&#x610F;&#x5B9E;&#x5219;&#x662F;&#x8D70;&#x6377;&#x5F84;&#xFF0C;&#x7BA1;&#x5B83;&#x6709;&#x7528;&#x65E0;&#x7528;&#xFF0C;&#x53EA;&#x8981;&#x5BFC;&#x5E08;&#x9AD8;&#x5174;&#xFF0C;&#x901A;&#x8FC7;&#x8BBA;&#x6587;&#x7B54;&#x8FA9;&#xFF0C;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#x3002;&#x4F60;&#x8D39;&#x5FC3;&#x8D39;&#x529B;&#xFF0C;&#x771F;&#x6B63;&#x641E;&#x8D77;&#x5B66;&#x672F;&#x7814;&#x7A76;&#xFF0C;&#x5BFC;&#x5E08;&#x672A;&#x5FC5;&#x8BA4;&#x53EF;&#x3002;</p>
<p>&#x5B66;&#x672F;&#x5708;&#x602A;&#x4E8B;&#x9891;&#x73B0;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x6839;&#x6E90;&#x5728;&#x4E8E;&#xFF0C;&#x5236;&#x5EA6;&#x7F3A;&#x9677;&#x5F15;&#x53D1;&#x4E86;&#x9053;&#x5FB7;&#x6CA6;&#x9677;&#x3002;&#x5B66;&#x672F;&#x4F53;&#x5236;&#x4E0D;&#x89C4;&#x8303;&#x3001;&#x4E0D;&#x5065;&#x5168;&#x3001;&#x4E0D;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x5728;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x6761;&#x4EF6;&#x4E0B;&#x8D8A;&#x6765;&#x8D8A;&#x8D8B;&#x5411;&#x529F;&#x5229;&#x5316;&#xFF0C;&#x4FBF;&#x5F62;&#x6210;&#x4E86;&#x5B66;&#x672F;&#x6D6E;&#x5938;&#x4E4B;&#x98CE;&#x3002;</p>
<p>&#x201C;&#x9A6C;&#x5C3E;&#x5DF4;&#x7684;&#x529F;&#x80FD;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E3A;&#x4E4B;&#x4E00;&#x7B11;&#xFF1B;&#x800C;&#x201C;&#x5BFC;&#x5E08;&#x5D07;&#x9AD8;&#x611F;&#x201D;&#x548C;&#x201C;&#x5E08;&#x5A18;&#x4F18;&#x7F8E;&#x611F;&#x201D;&#x7684;&#x8BBA;&#x6587;&#xFF0C;&#x8FD8;&#x6709;&#x96C6;&#x6307;&#x5BFC;&#x6559;&#x5E08;&#x3001;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x3001;&#x7B54;&#x8FA9;&#x59D4;&#x5458;&#x4E3A;&#x4E00;&#x8EAB;&#x7684;&#x8BBA;&#x6587;&#x7B54;&#x8FA9;&#xFF0C;&#x6211;&#x4EEC;&#x518D;&#x96BE;&#x4EE5;&#x7B11;&#x5F97;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x662F;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x8BE5;&#x4E0E;&#x6B64;&#x51B3;&#x88C2;&#xFF0C;&#x4E0E;&#x8FD9;&#x4E0D;&#x7AEF;&#x884C;&#x4E3A;&#x51B3;&#x88C2;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbCb92Ujzb5f1cH1zC2d5ek1yWtSRVWH7onuLBnWmQsCP/u=2436509659,4240857042&amp;fm=173&amp;app=25&amp;f=JPEG.jpg" alt="u=2436509659,4240857042&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/thinking-of-the-function-of-horsetail" target="_blank" rel="noopener">&#x2018;&#x60F3;&#x8D77;&#x4E86;&#x201C;&#x9A6C;&#x5C3E;&#x5DF4;&#x7684;&#x529F;&#x80FD;&#x201D; Thinking of the Function of Horsetail&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/19/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/21/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/19/">19</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/20/">20</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/21/">21</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/150/">150</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

