
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@yellowbird/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@yellowbird/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@yellowbird/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@yellowbird/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@yellowbird/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@yellowbird/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2rsghz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaVWwKrGipYuXmee75oKfSafp7s4FTaQKvkjSo7y4waqL/sz.jpg" alt="黑色星期一，中国打个喷嚏世界都在颤抖">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-04T09:08:39.000Z">2017-09-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 224 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2rsghz/">黑色星期一，中国打个喷嚏世界都在颤抖</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaVWwKrGipYuXmee75oKfSafp7s4FTaQKvkjSo7y4waqL/sz.jpg" alt="sz.jpg"></p>
<p>&#x4E2D;&#x56FD;&#x533A;&#x5757;&#x94FE;&#x7684;&#x76D1;&#x7BA1;&#x7EC8;&#x4E8E;&#x8FD8;&#x662F;&#x6765;&#x4E86;&#xFF0C;&#x6765;&#x5F97;&#x7A81;&#x7136;&#x800C;&#x4E14;&#x4E25;&#x5389;&#xFF0C;&#x5E02;&#x573A;&#x4E00;&#x7247;&#x6D77;&#x5578;&#x3002;</p>
<p>9&#x6708;4&#x65E5;&#x4E0B;&#x5348;&#xFF0C;&#x592E;&#x884C;&#x5728;&#x5B98;&#x7F51;&#x516C;&#x5E03;&#x4E00;&#x4E2A;&#x91CD;&#x78C5;&#x6D88;&#x606F;&#xFF1A;<strong>&#x53D6;&#x7F14;&#x6240;&#x6709;ICO&#xFF0C;&#x5E76;&#x5C06;ICO&#x5B9A;&#x6027;&#x4E3A;&#x975E;&#x6CD5;&#x878D;&#x8D44;</strong>&#x3002;<br><img src="https://steemitimages.com/DQmY8Tnavg8r6hbZnMLKH5HvAUiuf6uhS4dZrdvfvJmKhHL/yhgg.jpg" alt="yhgg.jpg"></p>
<p>&#x770B;&#x4E86;&#x4E0B;&#x603B;&#x5E02;&#x503C;&#x4E0A;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E00;&#x7247;&#x7EA2;&#x3002;&#x60F3;&#x6765;&#x4E2D;&#x56FD;money&#x7684;&#x529B;&#x91CF;&#x8FD8;&#x662F;&#x5F88;&#x5F3A;&#x5927;&#xFF0C;&#x4E00;&#x4E2A;&#x55B7;&#x568F;&#xFF0C;&#x4E16;&#x754C;&#x90FD;&#x5728;&#x98A4;&#x6296;&#xFF01;&#x6211;steem&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x4F1A;&#x53D7;&#x5230;&#x4E9B;&#x5F71;&#x54CD;&#xFF1F;</p>
<p>&#x6743;&#x5229;&#x7684;&#x6E38;&#x620F;&#x8FD9;&#x4E00;&#x5B63;&#xFF0C;&#x5F02;&#x9B3C;&#x653B;&#x7834;&#x4E86;&#x957F;&#x57CE;&#xFF0C;&#x5BD2;&#x51AC;&#x5C06;&#x81F3;&#xFF01;</p>
<p>&#x8FD8;&#x662F;&#x56DE;&#x5BB6;&#x6D17;&#x6D17;&#x7761;&#x56DE;&#x5F52;&#x751F;&#x6D3B;&#xFF0C;&#x5728;steemit&#x4E0A;&#x5199;&#x5199;&#x6587;&#x7AE0;&#x6765;&#x5F97;&#x5E78;&#x798F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2rsghz" target="_blank" rel="noopener">&#x9ED1;&#x8272;&#x661F;&#x671F;&#x4E00;&#xFF0C;&#x4E2D;&#x56FD;&#x6253;&#x4E2A;&#x55B7;&#x568F;&#x4E16;&#x754C;&#x90FD;&#x5728;&#x98A4;&#x6296;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/6d1r3f-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZXL9RvATTNdvhBgLNAEVAdwSA33MAszqwUnYcQbyLFuN/cai.png" alt="我猜猜猜 | 有效沟通">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-02T07:41:27.000Z">2017-09-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/6d1r3f-or/">我猜猜猜 | 有效沟通</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZXL9RvATTNdvhBgLNAEVAdwSA33MAszqwUnYcQbyLFuN/cai.png" alt="cai.png"></p>
<p>&#x524D;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x627E;&#x6211;&#x8C08;&#x8DDF;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x5F88;&#x65E9;&#x524D;&#x5408;&#x4F5C;&#x8FC7;&#x7684;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x3002;</p>
<p>QQ&#x4E0A;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x90A3;&#x5565;&#x8981;&#x4FEE;&#x6539;&#x8BBE;&#x8BA1;&#x56FE;&#x201D;<br>&#x6211;&#x4E00;&#x8138;&#x61F5;&#x903C;&#xFF0C;&#x56DE;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x53F7;&#xFF1A;&#x201C;&#xFF1F;&#x201D;<br>&#x4ED6;&#x7EE7;&#x7EED;&#x8BF4;&#xFF1A;&#x201C;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x8981;&#x4FEE;&#x6539;&#x8BBE;&#x8BA1;&#xFF0C;&#x5468;&#x4E94;&#x8981;&#x5B8C;&#x6210;&#x201D;<br>&#x6211;&#x8FD8;&#x662F;&#x731C;&#x4E0D;&#x5230;&#x4ED6;&#x8BF4;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1A;&#x201C;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x5565;&#xFF1F;&#x201D;<br>&#x8BA9;&#x540E;&#x4ED6;&#x7EE7;&#x7EED;&#xFF1A;&#x201C;&#x4E0A;&#x6B21;&#x90A3;&#x4E2A;&#x9879;&#x76EE;&#x201D;<br>&#x6211;&#x8FD8;&#x662F;&#x60F3;&#x4E0D;&#x8D77;&#x6765;&#xFF1A;&#x201C;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#xFF1F;&#x201D;<br>&#x4ED6;&#x7EE7;&#x7EED;&#xFF1A;&#x201C;&#x4F60;&#x516C;&#x53F8;&#x7684;&#x201D;<br>&#x2026;&#x2026;</p>
<p>&#x597D;&#x51E0;&#x4E2A;&#x6765;&#x56DE;&#x540E;&#xFF0C;&#x901A;&#x8FC7;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x731C;&#x5230;&#x4E86;&#x4ED6;&#x8DDF;&#x6211;&#x8BF4;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#xFF08;&#x516C;&#x53F8;&#x5916;&#x5305;&#x7ED9;&#x6211;&#x90A3;&#x670B;&#x53CB;&#x7684;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#xFF09;&#xFF0C;&#x731C;&#x7684;&#x6211;&#x597D;&#x662F;&#x8F9B;&#x82E6;&#xFF0C;&#x6211;&#x628A;&#x90A3;&#x670B;&#x53CB;&#x6570;&#x843D;&#x4E86;&#x4E00;&#x987F;&#x201C;&#x5144;&#x5F1F;&#xFF0C;&#x80FD;&#x4E00;&#x6B21;&#x6027;&#x628A;&#x95EE;&#x9898;&#x8BF4;&#x660E;&#x767D;&#x561B;&#x201D;&#x3002;</p>
<p>&#x4E8B;&#x540E;&#x590D;&#x76D8;&#x8FD9;&#x6B21;&#x6781;&#x4E0D;&#x7545;&#x901A;&#x7684;&#x6C9F;&#x901A;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5176;&#x5B9E;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x670B;&#x53CB;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x67D0;&#x67D0;&#x9879;&#x76EE;&#xFF0C;&#x4E1A;&#x4E3B;&#x8981;&#x6C42;&#x4FEE;&#x6539;&#x8BBE;&#x8BA1;&#xFF0C;&#x5468;&#x4E94;&#x8981;&#x6C42;&#x5B8C;&#x6210;&#x3002;</p>
</blockquote>
<p>&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x628A;&#x4E8B;&#x60C5;&#x4E00;&#x6B21;&#x8BF4;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x548C;&#x6211;&#x670B;&#x53CB;&#x90A3;&#x6837;&#x65E0;&#x6548;&#x7684;&#x6C9F;&#x901A;&#x662F;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x8EAB;&#x4E0A;&#x662F;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x7FFB;&#x4E86;&#x7FFB;&#x5DE5;&#x4F5C;&#x7FA4;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x9879;&#x76EE;&#x6C9F;&#x901A;&#x5386;&#x53F2;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#xFF0C;&#x4E5F;&#x4F1A;&#x53D1;&#x73B0;&#x7C7B;&#x4F3C;&#x7684;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x5E95;&#x5C42;&#x53EF;&#x80FD;&#x51FA;&#x9519;&#x5728;&#x54EA;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#xFF1A;</p>
<blockquote>
<p>1 &#x3001;&#x628A;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x4EA4;&#x6D41;&#x4E60;&#x60EF;&#x6CBF;&#x7528;&#x5230;QQ&#x5728;&#x7EBF;&#x4EA4;&#x6D41;&#x4E0A;&#x3002;<br>2&#x3001;&#x5FFD;&#x7565;&#x4E86;&#x53CC;&#x65B9;&#x4FE1;&#x606F;&#x7684;&#x4E0D;&#x5BF9;&#x79F0;&#x3002;</p>
</blockquote>
<p>&#x663E;&#x7136;&#x6211;&#x548C;&#x670B;&#x53CB;&#x5728;QQ&#x4E0A;&#x8C08;&#x5DE5;&#x4F5C;&#x5982;&#x679C;&#x653E;&#x5230;&#x9762;&#x5BF9;&#x9762;&#x4EA4;&#x6D41;&#x7684;&#x573A;&#x666F;&#x4E2D;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;OK&#xFF0C;&#x56E0;&#x4E3A;&#x9762;&#x5BF9;&#x9762;&#x4E0B;&#x5927;&#x5BB6;&#x76F4;&#x63A5;&#x8BED;&#x8A00;&#x4EA4;&#x6D41;&#xFF0C;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x7684;&#x5F97;&#x5230;&#x53CD;&#x9988;&#x3002;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x4E60;&#x60EF;&#x4E86;&#x7528;&#x5634;&#x8BF4;&#x8BDD;&#xFF0C;&#x4F46;&#x662F;QQ&#x4E0A;&#x6253;&#x5B57;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x6253;&#x5B57;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x9700;&#x8981;&#x505C;&#x6EDE;&#xFF0C;&#x5904;&#x7406;&#x4FE1;&#x606F;&#x7684;&#x6548;&#x7387;&#x6CA1;&#x90A3;&#x4E48;&#x5FEB;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x51E0;&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x548C;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x6C9F;&#x901A;&#x663E;&#x7136;&#x662F;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x5BF9;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x4E0A;&#x5F88;&#x91CD;&#x89C6;&#xFF0C;&#x6BCF;&#x6BCF;&#x9700;&#x8981;&#x8DDF;&#x9886;&#x5BFC;&#x5728;&#x7EBF;&#x6C47;&#x62A5;&#x5DE5;&#x4F5C;&#xFF0C;&#x8DDF;&#x5176;&#x4ED6;&#x5355;&#x4F4D;&#x5728;&#x7EBF;&#x534F;&#x8C03;&#x6C9F;&#x901A;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5BF9;&#x952E;&#x76D8;&#x6572;&#x51FA;&#x6765;&#x7684;&#x6587;&#x5B57;&#x659F;&#x914C;&#x4E00;&#x756A;&#x518D;&#x53D1;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x5BF9;&#x4E8E;&#x548C;&#x670B;&#x53CB;&#x7684;&#x6C9F;&#x901A;&#x6211;&#x4E0D;&#x591F;&#x9ED8;&#x5951;&#x3002;&#x6211;&#x4E5F;&#x5728;&#x60F3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4E00;&#x76F4;&#x5C31;&#x731C;&#x4E0D;&#x5230;&#x4ED6;&#x60F3;&#x8BF4;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4ED6;&#x4F1A;&#x4E00;&#x5F00;&#x53E3;&#x201C;&#x4F60;&#x4EEC;&#x90A3;&#x5565;&#x8981;&#x4FEE;&#x6539;&#x8BBE;&#x8BA1;&#x56FE;&#x201D;&#xFF0C;<strong>&#x663E;&#x7136;&#x5728;&#x4ED6;&#x8BF4;&#x51FA;&#x90A3;&#x53E5;&#x8BDD;&#x662F;&#x57FA;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x573A;&#x666F;&#x89C9;&#x5F97;&#x5BF9;&#x65B9;&#x5E94;&#x8BE5;&#x77E5;&#x9053;</strong>&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x540E;&#x671F;&#x6211;&#x90FD;&#x6CA1;&#x53C2;&#x4E0E;&#x4E5F;&#x6CA1;&#x4EFB;&#x4F55;&#x4EA4;&#x96C6;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x6211;&#x670B;&#x53CB;&#x95EE;&#x6211;&#x65F6;&#xFF0C;&#x6211;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x8BF4;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x60F3;&#x5230;&#x6211;&#x6B63;&#x5728;&#x505A;&#x7684;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x9879;&#x76EE;&#x4E0A;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x573A;&#x666F;&#x4E2D;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#x5BF9;&#x65B9;&#x73B0;&#x5728;&#x6B63;&#x5728;&#x5E72;&#x4EC0;&#x4E48;&#x3002;&#x5982;&#x679C;&#x5728;&#x6C9F;&#x901A;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x6B63;&#x5728;&#x4E00;&#x8D77;&#x53C2;&#x4E0E;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x80AF;&#x5B9A;&#x4F1A;&#x731C;&#x5230;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x6240;&#x8C13;&#x7684;&#x6C9F;&#x901A;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#xFF0C;<strong>&#x90FD;&#x6CA1;&#x6709;&#x6700;&#x591F;&#x7684;&#x4FE1;&#x606F;&#x7AD9;&#x5728;&#x5BF9;&#x65B9;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x60F3;&#x95EE;&#x9898;</strong>&#x3002;</p>
<p>&#x6211;&#x60F3;&#x5927;&#x5BB6;&#x4E5F;&#x53EF;&#x80FD;&#x9047;&#x5230;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;:</p>
<blockquote>
<p>&#x548C;&#x540C;&#x4E8B;&#x6216;&#x8005;&#x670B;&#x53CB;&#x4E89;&#x8BBA;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E89;&#x5F97;&#x9762;&#x7EA2;&#x8116;&#x5B50;&#x7C97;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x5927;&#x5BB6;&#x4E89;&#x5F97;&#x4E0D;&#x662F;&#x540C;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x8BA8;&#x8BBA;&#x95EE;&#x9898;&#x5DF2;&#x7ECF;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x9047;&#x5230;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6211;&#x7684;&#x7406;&#x89E3;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x6C9F;&#x901A;&#x7684;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x5BFC;&#x81F4;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;</p>
<blockquote>
<p><strong>&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5F00;&#x59CB;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;</strong>&#xFF0C;<strong>&#x663E;&#x7136;&#x6BD4;&#x56DE;&#x7B54;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x5EF6;&#x7EED;&#x90A3;&#x4E2A;&#x8BDD;&#x9898;&#x66F4;&#x91CD;&#x8981;</strong>&#x3002;<strong>&#x6B63;&#x786E;&#x7684;&#x5F00;&#x59CB;</strong>&#xFF0C;<strong>&#x8BA9;&#x53CC;&#x65B9;&#x5728;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5EFA;&#x7ACB;&#x5728;&#x540C;&#x6837;&#x7684;&#x4FE1;&#x606F;&#x91CF;&#x4E0A;</strong>&#xFF0C;<strong>&#x540E;&#x9762;&#x7684;&#x6C9F;&#x901A;&#x624D;&#x662F;&#x6709;&#x610F;&#x4E49;</strong>&#x3002;</p>
</blockquote>
<p>&#x6BD4;&#x5982;&#x6211;&#x8DDF;&#x4ED6;&#x4EBA;&#x7684;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x9879;&#x76EE;&#x4E00;&#x822C;&#x662F;&#x8FD9;&#x6837;&#x5F00;&#x59CB;&#x7684;&#xFF1A;</p>
<blockquote>
<p>1&#x3001;&#x519B;&#x7EB1;&#x5927;&#x9053;&#x9879;&#x76EE;&#x7684;&#x8BA1;&#x7B97;&#x9700;&#x8981;&#x4F60;&#x590D;&#x6838;&#x786E;&#x8BA4;&#xFF0C;&#x590D;&#x6838;&#x65E0;&#x8BEF;&#x540E;&#x518D;&#x7ED9;&#x5176;&#x4ED6;&#x4EBA;&#x53D1;&#x901A;&#x77E5;&#x3002;<br>2&#x3001;&#x671F;&#x79D1;&#x4F0D;&#x5927;&#x6865;&#x4E3B;&#x6881;&#x5E03;&#x6881;&#x56FE;&#x9700;&#x8981;&#x8C03;&#x6574;&#x4FEE;&#x6539;&#x3002;</p>
</blockquote>
<p>&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;<strong>&#x4E3B;&#x8BED;&#x8981;&#x660E;&#x786E;</strong>&#x3002;</p>
<p>&#x7136;&#x540E;&#x6211;&#x89C2;&#x5BDF;&#x5DE5;&#x4F5C;&#x7FA4;&#x91CC;&#x9762;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x8BF4;&#x6CD5;&#x65B9;&#x5F0F;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x73B0;&#x8C61;&#xFF0C;&#x5DE5;&#x4F5C;&#x5E74;&#x9650;&#x957F;&#x7684;&#xFF08;&#x6709;&#x7ECF;&#x9A8C;&#x7684;&#xFF09;&#xFF0C;&#x57FA;&#x672C;&#x5DF2;&#x7ECF;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;&#x660E;&#x786E;&#x4E3B;&#x8BED;+&#x6E05;&#x5355;&#x5F0F;&#x8868;&#x8FBE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#x6709;&#x65F6;&#x5C31;&#x4F53;&#x73B0;&#x5728;&#x4E00;&#x4E9B;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x7EC6;&#x8282;&#x4E0A;&#x3002;</p>
<p>&#x6E05;&#x5355;&#x5F0F;&#x7684;&#x8868;&#x8FBE;&#x5C31;&#x662F;&#xFF0C;&#x628A;&#x8981;&#x8BF4;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;1&#x3001;2&#x3001;3&#x4E00;&#x6761;&#x6761;&#x5206;&#x7C7B;&#x5217;&#x51FA;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x524D;&#x9762;&#x7684;&#x90A3;&#x4E24;&#x6761;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x6709;&#x6548;&#x7684;&#x6C9F;&#x901A;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x4E0A;&#x7684;&#x4E00;&#x4E9B;&#x6C9F;&#x901A;&#xFF0C;&#x9664;&#x4E86;&#x4E3B;&#x8BED;&#x8981;&#x660E;&#x786E;&#xFF0C;&#x4E8B;&#x60C5;&#x6709;&#x6761;&#x7406;&#x7684;&#x6E05;&#x5355;&#x5F0F;&#x8868;&#x8FBE;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x8981;&#x7D20;&#xFF0C;&#x5C31;&#x662F;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x8FD9;&#x51E0;&#x5E74;&#x6211;&#x5E26;&#x8FC7;&#x56E2;&#x961F;&#x8D1F;&#x8D23;&#x8FC7;&#x4E00;&#x4E9B;&#x9879;&#x76EE;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5728;&#x5E26;&#x5165;&#x804C;&#x65B0;&#x4EBA;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B66;&#x5230;&#x5F88;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x4EFB;&#x52A1;&#x5B89;&#x6392;&#x65F6;&#xFF0C;&#x5C3D;&#x91CF;&#x7ED9;&#x51FA;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x7684;&#x65F6;&#x95F4;&#x671F;&#x9650;&#xFF0C;&#x5BBD;&#x677E;&#x7684;&#x65F6;&#x95F4;&#x53CD;&#x800C;&#x4F1A;&#x8BA9;&#x4EBA;&#x5BB9;&#x6613;&#x62D6;&#x5EF6;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4F60;&#x53C8;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x9879;&#x76EE;&#x7BA1;&#x7406;&#x5728;&#x7EBF;&#x6C9F;&#x901A;&#x7684;&#x6280;&#x5DE7;&#x662F;&#xFF1A;<strong>&#x6E05;&#x5355;&#x5F0F;&#x7684;&#x8868;&#x8FBE;&#x548C;&#x7ED9;&#x5B9A;&#x65F6;&#x95F4;&#x671F;&#x9650;</strong>&#x3002;</p>
<p>&#x7B80;&#x5355;&#x6765;&#x8BB0;&#x5FC6;&#x5C31;&#x662F;3W&#xFF1A;</p>
<blockquote>
<p>WHO&#xFF08;&#x4E3B;&#x8BED;&#x660E;&#x786E;&#xFF09;<br>WHAT&#xFF08;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x6E05;&#x5355;&#x5F0F;&#x8868;&#x8FBE;&#xFF09;<br>WHEN&#xFF08;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x7684;&#x65F6;&#x95F4;&#x671F;&#x9650;&#xFF09;</p>
</blockquote>
<p>&#x5728;&#x7ED9;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#x5C11;&#x7684;&#x5165;&#x804C;&#x65B0;&#x4EBA;&#x5B89;&#x6392;&#x4EFB;&#x52A1;&#x65F6;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E60;&#x60EF;&#x4E5F;&#x5E38;&#x5E38;&#x4F1A;&#x7528;&#x5230;</p>
<blockquote>
<p>HOW&#xFF08;&#x4F60;&#x53EF;&#x4EE5;&#x600E;&#x4E48;&#x53BB;&#x505A;&#xFF0C;&#x7ED9;&#x4ED6;&#x65B9;&#x5411;&#xFF09;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x4E5F;&#x53EF;&#x4EE5;&#x8BB0;&#x505A;4W&#x3002;</p>
<hr>
<p>&#x6211;&#x4F1A;&#x901A;&#x8FC7;&#x6807;&#x9898;&#x5BF9;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x7684;<strong>&#x6709;&#x6548;&#x6C9F;&#x901A;</strong>&#x7C7B;&#x3002;<br>&#x4E3B;&#x9898;&#x5199;&#x4F5C;&#x6D89;&#x53CA;&#xFF1A;<strong>&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</strong>&#x3001;<strong>&#x8BD7;&#x6B4C;</strong>&#x3001;<strong>&#x6709;&#x6548;&#x6C9F;&#x901A;</strong><br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6d1r3f-or" target="_blank" rel="noopener">&#x6211;&#x731C;&#x731C;&#x731C; | &#x6709;&#x6548;&#x6C9F;&#x901A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/2dbak8-or/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZPXyzSaJYwPw2esBWBU4Co7vC9FSbqtjFgfKmy2DMMHr/bywy.jpg" alt="八月|诗歌">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-01T10:23:12.000Z">2017-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 300 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/2dbak8-or/">八月|诗歌</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZPXyzSaJYwPw2esBWBU4Co7vC9FSbqtjFgfKmy2DMMHr/bywy.jpg" alt="bywy.jpg"><br>&#x4E0A;&#x7BC7;&#x53D1;&#x4E86;&#x4E00;&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF0C;&#x7406;&#x6027;&#x5F97;&#x4E5F;&#x8BB8;&#x8BA9;&#x4EBA;&#x770B;&#x7740;&#x6587;&#x7AE0;&#x8111;&#x58F3;&#x75BC;&#xFF0C;&#x5468;&#x4E94;&#x7E41;&#x5FD9;&#x7684;&#x4E00;&#x5468;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x653E;&#x51FA;&#x5C0F;&#x8BD7;&#x4E00;&#x9996;&#x8F7B;&#x677E;&#x4E00;&#x4E0B;&#x3002;&#x5728;&#x4E4B;&#x524D;&#x6587;&#x7AE0;<a href="https://steemit.com/cn/@yellowbird/2hptjt" target="_blank" rel="noopener">&#x300A;&#x5FC6;&#x5927;&#x5B66;&#x65F6;&#x5199;&#x8FC7;&#x7684;&#x8BD7;&#x300B;</a>&#x91CC;&#xFF0C;&#x6211;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF0C;&#x6211;&#x5199;&#x4F5C;&#x633A;&#x6742;&#x7684;&#xFF0C;&#x611F;&#x89C9;&#x6709;&#x4E9B;&#x96C6;&#x611F;&#x6027;&#x4E0E;&#x7406;&#x6027;&#x4E8E;&#x4E00;&#x8EAB;&#x3002;</p>
<p>&#x4E5D;&#x6708;&#x5F00;&#x59CB;&#x4E86;&#xFF0C;&#x516B;&#x6708;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x5728;&#x516B;&#x6708;&#x91CC;&#x5199;&#x8FC7;&#x7684;&#x4E00;&#x9996;&#x8BD7;&#x5206;&#x4EAB;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x4E3B;&#x8981;&#x8868;&#x8FBE;&#x90A3;&#x65F6;&#x4E0A;&#x5927;&#x5B66;&#xFF0C;&#x5E0C;&#x671B;&#x65E9;&#x4E9B;&#x7ED3;&#x675F;&#x516B;&#x6708;&#x7684;&#x5047;&#x671F;&#xFF0C;&#x56DE;&#x5230;&#x4E5D;&#x6708;&#x7684;&#x5927;&#x5B66;&#x6821;&#x56ED;&#xFF01;</p>
<p><strong>&#x300A;&#x516B;&#x6708;&#x300B;</strong></p>
<p><em>&#x516B;&#x6708;</em><br><em>&#x592A;&#x9633;&#x7684;&#x8BD7;&#x53E5;</em><br><em>&#x5199;&#x4E0A;&#x6211;&#x7684;&#x81C2;&#x8180;</em><br><em>&#x8FF7;&#x9189;&#x7684;&#x98CE;</em><br><em>&#x6253;&#x5728;&#x53F6;&#x7684;&#x6000;&#x91CC;</em></p>
<p><em>&#x6211;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x7684;&#x9893;&#x5E9F;&#x7740;</em><br><em>&#x5BB3;&#x6015;&#x544A;&#x8BC9;&#x4F60;</em><br><em>&#x6211;&#x60F3;&#x5FF5;&#x4E5D;&#x6708;&#x4E86;</em></p>
<p><em>&#x6211;&#x60F3;&#x7528;&#x6211;&#x7684;&#x601D;&#x5FF5;&#x4F5C;&#x8BCD;</em><br><em>&#x586B;&#x5199;&#x516B;&#x6708;&#x7684;&#x8749;&#x66F2;</em><br><em>&#x9E23;&#x5531;&#x5728;&#x4E5D;&#x6708;&#x7684;&#x79CB;&#x5929;</em></p>
<hr>
<p>&#x6211;&#x4F1A;&#x901A;&#x8FC7;&#x6807;&#x9898;&#x5BF9;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x7684;<strong>&#x8BD7;&#x6B4C;</strong>&#x7C7B;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/2dbak8-or" target="_blank" rel="noopener">&#x516B;&#x6708;|&#x8BD7;&#x6B4C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-31T07:35:12.000Z">2017-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1137 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/how-to-earn-double-pay-or/">如何赚取双倍工资How to earn double pay |《财富自由之路》读书笔记</a>
            
        </h1>
        <div class="content">
            <p>&#x4EC0;&#x4E48;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#xFF0C;&#x662F;&#x6307;&#x67D0;&#x4E2A;&#x4EBA;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x751F;&#x6D3B;&#x5FC5;&#x9700;&#x800C;&#x51FA;&#x552E;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x591A;&#x4E48;&#x8BF1;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x5728;&#x8DEF;&#x4E0A;&#x3002;</p>
<hr>
<h3 id="1&#x3001;&#x6982;&#x5FF5;&#xFF1A;&#x5982;&#x4F55;&#x8D5A;&#x53D6;&#x53CC;&#x500D;&#x5DE5;&#x8D44;"><a href="#1&#x3001;&#x6982;&#x5FF5;&#xFF1A;&#x5982;&#x4F55;&#x8D5A;&#x53D6;&#x53CC;&#x500D;&#x5DE5;&#x8D44;" class="headerlink" title="1&#x3001;&#x6982;&#x5FF5;&#xFF1A;&#x5982;&#x4F55;&#x8D5A;&#x53D6;&#x53CC;&#x500D;&#x5DE5;&#x8D44;"></a>1&#x3001;&#x6982;&#x5FF5;&#xFF1A;&#x5982;&#x4F55;&#x8D5A;&#x53D6;&#x53CC;&#x500D;&#x5DE5;&#x8D44;</h3><p>&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#xFF1A;</p>
<blockquote>
<p>&#x83B7;&#x53D6;&#x53CC;&#x500D;&#x5DE5;&#x8D44;&#x5C31;&#x662F;&#x628A;&#x5DE5;&#x4F5C;&#x548C;&#x6210;&#x957F;&#x5E76;&#x8054;&#x8D77;&#x6765;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x51FA;&#x552E;&#x4E24;&#x6B21;&#xFF0C;&#x4E00;&#x6B21;&#x51FA;&#x552E;&#x7ED9;&#x8001;&#x677F;&#xFF0C;&#x4E00;&#x6B21;&#x51FA;&#x552E;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#x3002;</p>
</blockquote>
<h3 id="2&#x3001;&#x601D;&#x8003;&#x548C;&#x5E94;&#x7528;"><a href="#2&#x3001;&#x601D;&#x8003;&#x548C;&#x5E94;&#x7528;" class="headerlink" title="2&#x3001;&#x601D;&#x8003;&#x548C;&#x5E94;&#x7528;"></a>2&#x3001;&#x601D;&#x8003;&#x548C;&#x5E94;&#x7528;</h3><p>&#x674E;&#x7B11;&#x6765;&#x63D0;&#x5230;&#x4ED6;&#x5728;&#x65B0;&#x4E1C;&#x65B9;&#x5F53;&#x674E;&#x8001;&#x5E08;&#x7684;&#x90A3;&#x6BB5;&#x7ECF;&#x5386;&#xFF0C;&#x63D0;&#x5230;&#x4ED6;&#x770B;&#x5230;&#x7684;&#x5F88;&#x591A;&#x8001;&#x5E08;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x201C;&#x7ED9;&#x8001;&#x677F;&#x6253;&#x5DE5;&#x7684;&#x4EBA;&#x201D;&#xFF08;&#x6211;&#x4EEC;&#x8C01;&#x4E0D;&#x662F;&#x5462;&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x4ED6;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x8BF4;&#x7684;&#x8BDD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x90A3;&#x4E48;&#x4F7F;&#x52B2;&#x5E72;&#x5E72;&#x561B;&#xFF1F;&#x53C8;&#x4E0D;&#x7ED9;&#x4F60;&#x6DA8;&#x70B9;&#x5DE5;&#x8D44;&#xFF01;<br>&#x5C31;&#x7ED9;&#x90A3;&#x4E48;&#x70B9;&#x5DE5;&#x8D44;&#xFF0C;&#x8FD8;&#x6307;&#x671B;&#x6211;&#x505A;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x5462;&#xFF1F;</p>
</blockquote>
<p>&#x7136;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x4E5F;&#x5927;&#x90FD;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4ECE;&#x6211;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x5F00;&#x59CB;&#xFF0C;&#x903B;&#x8F91;&#x91CC;&#x5C31;&#x4E00;&#x76F4;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x5C31;&#x662F;&#x62FF;&#x5DE5;&#x8D44;&#x7ED9;&#x8001;&#x677F;&#x6253;&#x5DE5;&#x7684;&#x4EBA;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x5B66;&#x4E60;&#x52AA;&#x529B;&#x4E0A;&#x8FDB;&#x52AA;&#x529B;&#x5E72;&#x66F4;&#x591A;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x4E2A;&#x58F0;&#x97F3;&#x8DF3;&#x51FA;&#x6765;&#x95EE;&#x81EA;&#x5DF1;&#x201C;&#x6211;&#x662F;&#x4E0D;&#x662F;&#x5403;&#x4E8F;&#x4E86;&#xFF0C;&#x5DE5;&#x8D44;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x6DA8;&#x554A;&#x201D;&#xFF0C;&#x603B;&#x662F;&#x4F1A;&#x4E0D;&#x7531;&#x5F97;&#x9ED8;&#x9ED8;&#x8DDF;&#x4ED6;&#x4EBA;&#x6BD4;&#x8F83;&#xFF0C;&#x201C;&#x67D0;&#x67D0;&#x90A3;&#x4E48;&#x95F2;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5DE5;&#x8D44;&#x6BD4;&#x6211;&#x8FD8;&#x9AD8;&#x201D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4E0D;&#x52AA;&#x529B;&#x597D;&#x50CF;&#x4E5F;&#x662F;&#x9519;&#x7684;&#xFF0C;&#x60F3;&#x4E0D;&#x901A;&#x3002;</p>
<p>&#x76F4;&#x5230;2016&#x5E74;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x66F4;&#x65B0;&#x4E00;&#x4E9B;&#x8BA4;&#x77E5;&#xFF0C;&#x4E5F;&#x4F3C;&#x4E4E;&#x4E3A;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x4ECE;&#x201C;&#x4E3A;&#x8001;&#x677F;&#x6253;&#x5DE5;&#x201D;&#x53D8;&#x6210;&#x201C;&#x4E3A;&#x81EA;&#x5DF1;&#x6253;&#x5DE5;&#x201D;&#x4E00;&#x5207;&#x5C31;&#x90FD;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#x3002;&#x674E;&#x7B11;&#x6765;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x6253;&#x5DE5;&#xFF0C;&#x5C31;&#x76F8;&#x5F53;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x540C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x51FA;&#x552E;&#x4E86;&#x4E24;&#x6B21;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x6B21;&#x51FA;&#x552E;&#x7ED9;&#x4E86;&#x8001;&#x677F;&#x2014;&#x2014;&#x56E0;&#x800C;&#x83B7;&#x5F97;&#x4E86;&#x85AA;&#x6C34;&#x3002;<br>&#x4E00;&#x6B21;&#x51FA;&#x552E;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x83B7;&#x5F97;&#x4E86;&#x6210;&#x957F;&#x3002;</p>
</blockquote>
<p>&#x6210;&#x957F;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x63D0;&#x5347;&#xFF0C;&#x85AA;&#x6C34;&#x589E;&#x52A0;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4EF6;&#x590D;&#x5229;&#x6548;&#x5E94;&#x7684;&#x4E8B;&#xFF0C;&#x590D;&#x5229;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x671F;&#xFF0C;&#x6CA1;&#x6709;&#x8D70;&#x8FC7;&#x90A3;&#x4E2A;&#x957F;&#x671F;&#xFF0C;&#x53EF;&#x80FD;&#x5F88;&#x96BE;&#x4F53;&#x4F1A;&#x3002;steemit&#x4E0A;&#x5199;&#x4F5C;&#x5E94;&#x8BE5;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x590D;&#x5229;&#x6548;&#x5E94;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F53;&#x6210;&#x662F;&#x88AB;&#x51FA;&#x552E;&#x4E24;&#x6B21;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x6B21;&#x51FA;&#x552E;&#x7ED9;&#x4E86;steemit&#x793E;&#x533A;&#x2014;&#x2014;&#x56E0;&#x800C;&#x83B7;&#x5F97;steem dollars&#x3002;<br>&#x4E00;&#x6B21;&#x51FA;&#x552E;&#x7ED9;&#x4E86;&#x81EA;&#x5DF1;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x83B7;&#x5F97;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x8BA4;&#x77E5;&#x7684;&#x63D0;&#x5347;&#xFF08;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x8FD8;&#x6709;&#x82F1;&#x8BED;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x5347;&#xFF09;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E16;&#x754C;&#x6700;&#x516C;&#x5E73;&#x7684;&#x5C31;&#x662F;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x7ED9;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x90A3;&#x4E48;&#x591A;&#x3002;&#x4F60;&#x628A;&#x5B83;&#x82B1;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x9009;&#x62E9;&#x7684;&#x7ED3;&#x679C;&#x4E5F;&#x90FD;&#x53EA;&#x80FD;&#x662F;&#x81EA;&#x5DF1;&#x627F;&#x62C5;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x505A;&#x90A3;&#x4E2A;&#x4E0D;&#x5403;&#x4E8F;&#x7684;&#x4EBA;&#xFF0C;&#x6DF7;&#x6DF7;&#x65E5;&#x5B50;&#x6253;&#x6253;&#x9171;&#x6CB9;&#xFF0C;&#x62FF;&#x4E00;&#x4EFD;&#x8212;&#x670D;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x6216;&#x8005;steemit&#x4E0A;&#x5199;&#x5199;&#x6CA1;&#x6210;&#x957F;&#x7684;&#x6587;&#x5B57;&#xFF08;&#x6284;&#x88AD;&#xFF0C;&#x590D;&#x5236;&#x7C98;&#x8D34;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x5E2E;&#x5FD9;&#x5199;&#x4F5C;&#x7B49;&#xFF09;&#x4F46;&#x662F;&#xFF0C;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#x51FA;&#x552E;&#x4E24;&#x6B21;&#xFF0C;&#x56E0;&#x4E3A;&#x6210;&#x957F;&#x800C;&#x83B7;&#x5F97;&#x53CC;&#x4EFD;&#x5DE5;&#x8D44;&#xFF08;<del>&#x5199;&#x51FA;&#x6765;&#x8FD9;&#x53E5;&#x8BDD;&#x597D;&#x50CF;&#x633A;&#x9E21;&#x6C64;&#x7684;</del>&#xFF09;&#x3002;</p>
<p>&#x6BD4;&#x8F83;&#x5E86;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x8DEF;&#x6865;&#x8BBE;&#x8BA1;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x4E0D;&#x540C;&#x4E8E;&#x670D;&#x52A1;&#x884C;&#x4E1A;&#xFF0C;&#x8BBE;&#x8BA1;&#x5DE5;&#x4F5C;&#x7684;&#x5C5E;&#x6027;&#x5C31;&#x4F34;&#x968F;&#x7740;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x957F;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x4ECE;&#x4E00;&#x4E2A;&#x53EA;&#x4F1A;&#x753B;CAD&#x7684;&#xFF0C;&#x901A;&#x8FC7;&#x56DB;&#x5E74;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x957F;&#x53D8;&#x6210;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x53D8;&#x6210;&#x9AD8;&#x7EA7;&#x5DE5;&#x7A0B;&#x5E08;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x597D;&#x5728;steemit&#x793E;&#x533A;&#x662F;&#x4E00;&#x4E2A;&#x9F13;&#x52B1;&#x548C;&#x5206;&#x53D1;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x4F60;&#x5199;&#x5F97;&#x597D;&#x5C31;&#x4F1A;&#x5F97;&#x5230;&#x66F4;&#x591A;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x4F60;&#x52AA;&#x529B;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x52A0;&#x6709;&#x5185;&#x5BB9;&#x5BF9;&#x4F60;&#x5C31;&#x662F;&#x6210;&#x957F;&#x3002;</p>
<p>&#x628A;&#x540C;&#x4E00;&#x4EFD;&#x65F6;&#x95F4;&#x4E00;&#x4EFD;&#x51FA;&#x552E;&#x8001;&#x677F;&#x6216;&#x8005;steemit&#x793E;&#x533A;&#xFF0C;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x4EFD;&#x51FA;&#x552E;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x957F;&#xFF0C;&#x8FD9;&#x4E9B;&#x6210;&#x957F;&#x6211;&#x76F8;&#x4FE1;&#x4F1A;&#x5728;&#x672A;&#x6765;&#x5151;&#x73B0;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x8E52;&#x8DDA;&#x8D77;&#x6B65;&#xFF0C;&#x8D70;&#x8FC7;&#x90A3;&#x4E2A;&#x957F;&#x671F;&#x3002;</p>
<hr>
<p>&#x6211;&#x4F1A;&#x901A;&#x8FC7;&#x6807;&#x9898;&#x5BF9;&#x6587;&#x7AE0;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#xFF0C;&#x6BD4;&#x5982;&#x73B0;&#x5728;&#x7684;<strong>&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</strong>&#x7C7B;&#xFF0C;&#x5206;&#x4EAB;&#x6211;&#x8BFB;&#x4E66;&#x540E;&#x7684;&#x601D;&#x8003;&#x548C;&#x5E94;&#x7528;&#x3002;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/how-to-earn-double-pay-or" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x8D5A;&#x53D6;&#x53CC;&#x500D;&#x5DE5;&#x8D44;How to earn double pay |&#x300A;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x4E4B;&#x8DEF;&#x300B;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@yellowbird/rqja6/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbWdrCyBeCrDPGVb3CWzku6NdD9JYJgEAKw8jxBJzBoGL/wl.png" alt="写作一年，纪念一下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-30T12:50:12.000Z">2017-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1619 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/rqja6/">写作一年，纪念一下</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x4E00;&#x76F4;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x54EA;&#x5929;&#x80FD;&#x51FA;&#x4E00;&#x672C;&#x4E66;&#x3002;</p>
<p>&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x662F;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x7A81;&#x7136;&#x840C;&#x751F;&#x51FA;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x5199;&#x4E00;&#x7BC7;&#x4F20;&#x8BB0;&#xFF08;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#x50BB;&#x5F97;&#x6709;&#x4E9B;&#x610F;&#x601D;&#xFF09;&#x3002;&#x4E00;&#x4E2A;&#x590F;&#x5929;&#x91CC;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x8DB4;&#x5728;&#x5E8A;&#x4E0A;&#xFF0C;&#x5F00;&#x59CB;&#x5199;&#x6211;&#x7684;&#x201C;&#x4F20;&#x8BB0;&#x201D;&#x3002;&#x4ECE;&#x6211;&#x51FA;&#x751F;&#x5F00;&#x59CB;&#x5199;&#x8D77;&#xFF0C;&#x5F53;&#x7136;&#x6211;&#x957F;&#x5927;&#x4E86;&#x624D;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x90A3;&#x4E4B;&#x524D;&#x7684;&#x90FD;&#x662F;&#x5927;&#x4EBA;&#x4EEC;&#x5173;&#x4E8E;&#x6211;&#x5C0F;&#x65F6;&#x540E;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x95EE;&#x8D77;&#x5988;&#x5988;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x7528;&#x505A;&#x4F5C;&#x4E1A;&#x7684;&#x7EC3;&#x4E60;&#x672C;&#x5199;&#x4E86;&#x597D;&#x51E0;&#x9875;&#x3002;&#x957F;&#x5927;&#x540E;&#x53BB;&#x770B;&#x5C0F;&#x65F6;&#x5019;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#xFF0C;&#x6BCF;&#x6B21;&#x6211;&#x4ECE;&#x6B66;&#x6C49;&#x56DE;&#x8001;&#x5BB6;&#xFF0C;&#x6211;&#x90FD;&#x559C;&#x6B22;&#x53BB;&#x7FFB;&#x4E00;&#x7FFB;&#x6211;&#x8BFB;&#x5C0F;&#x5B66;&#xFF0C;&#x521D;&#x4E2D;&#x65F6;&#x7559;&#x4E0B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5305;&#x62EC;&#x65E5;&#x8BB0;&#xFF0C;&#x5199;&#x7684;&#x4FE1;&#x7B49;&#x7B49;&#x6211;&#x90FD;&#x6709;&#x4FDD;&#x5B58;&#x3002;&#x53EF;&#x60DC;&#x90A3;&#x7BC7;&#x201C;&#x4F20;&#x8BB0;&#x201D;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x624D;&#x5F00;&#x59CB;&#x5927;&#x91CF;&#x63A5;&#x89E6;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x7F51;&#x4E0A;&#x5199;&#x4E86;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5728;QQ&#x7A7A;&#x95F4;&#x6DF7;&#xFF0C;&#x5199;&#x4E00;&#x4E9B;&#x626F;&#x6DE1;&#x7684;&#x65E5;&#x8BB0;&#x4E4B;&#x7C7B;&#xFF0C;&#x5076;&#x5C14;&#x9020;&#x4E00;&#x4E9B;&#x8BD7;&#x3002;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x5199;&#x8BD7;&#x662F;&#x53D7;&#x5976;&#x725B;&#x5F71;&#x54CD;&#xFF0C;&#x5976;&#x725B;&#x662F;&#x6211;&#x521D;&#x4E2D;&#x5230;&#x9AD8;&#x4E2D;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x90A3;&#x65F6;&#x5976;&#x725B;&#x628A;&#x5BF9;&#x4E00;&#x4E2A;&#x5973;&#x751F;&#x6240;&#x6709;&#x7684;&#x6697;&#x5FF5;&#x90FD;&#x5199;&#x6210;&#x4E86;&#x8BD7;&#xFF0C;&#x4ECE;&#x521D;&#x4E2D;&#x5199;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x4ED6;&#x81EA;&#x8D39;&#x51FA;&#x4E86;&#x4E00;&#x672C;&#x8BD7;&#x96C6;&#xFF0C;&#x9001;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x3002;</p>
<p>&#x540E;&#x6765;&#x53D7;&#x5B54;&#x5E86;&#x4E1C;&#x5F71;&#x54CD;&#x4E5F;&#x9020;&#x51E0;&#x53E5;&#x6253;&#x6CB9;&#x8BD7;<a href="https://steemit.com/cn/@yellowbird/2hptjt" target="_blank" rel="noopener">&#x300A;&#x5FC6;&#x5927;&#x5B66;&#x65F6;&#x5199;&#x8FC7;&#x7684;&#x8BD7;&#x300B;</a>&#x3002;&#x518D;&#x540E;&#x6765;&#x8BFB;&#x4E86;&#x4ED6;&#x5927;&#x91CF;&#x7684;&#x6742;&#x6587;&#xFF0C;&#x53D7;&#x4ED6;&#x300A;47&#x697C;207&#x300B;&#x5F71;&#x54CD;&#xFF0C;&#x6211;&#x5927;&#x5B66;&#x4E34;&#x8FD1;&#x6BD5;&#x4E1A;&#x65F6;&#x4E5F;&#x60F3;&#x7740;&#x662F;&#x4E0D;&#x662F;&#x8981;&#x7ED9;&#x6211;&#x7684;&#x5927;&#x5B66;&#x8BB0;&#x5F55;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x4E8E;&#x662F;&#x5199;&#x4E86;&#x300A;&#x5317;&#x56DB;228&#x300B;&#x7CFB;&#x5217;&#x2014;&#x2014;&#x8BB0;&#x5F55;&#x4E86;&#x4E00;&#x4E9B;&#x5927;&#x5B66;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E9B;&#x5171;&#x540C;&#x65E0;&#x804A;&#xFF0C;&#x5171;&#x540C;&#x88C5;&#x903C;&#xFF0C;&#x5171;&#x540C;&#x6D88;&#x78E8;&#xFF0C;&#x5171;&#x540C;&#x9171;&#x6CB9;&#xFF0C;&#x5171;&#x540C;&#x594B;&#x6597;&#x7684;&#x5927;&#x5B66;&#x5C81;&#x6708;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5199;&#x5F97;&#x5F88;&#x6742;&#xFF0C;&#x53D7;&#x5F71;&#x54CD;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x57FA;&#x672C;&#x5C31;&#x505C;&#x6B62;&#x5199;&#x4F5C;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x540E;&#x8FD8;&#x5199;&#x6587;&#x7AE0;&#x901B;QQ&#x7A7A;&#x95F4;&#x662F;&#x6781;&#x5C0F;&#x4F17;&#x6216;&#x8005;&#x4E0D;&#x5B9C;&#x62FF;&#x4E0A;&#x684C;&#x9762;&#x6765;&#x8BC9;&#x8BF4;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x5927;&#x5B66;&#x4EE5;&#x524D;&#x5F88;&#x591A;&#x6D3B;&#x8DC3;&#x5728;&#x7A7A;&#x95F4;&#x7684;&#x540C;&#x5B66;&#x4EEC;&#x4E5F;&#x90FD;&#x6D88;&#x8EAB;&#x533F;&#x8FF9;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x8FC7;&#x4E86;&#x4E94;&#x5E74;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5230;&#x4E86;2016&#x5E74;8&#x6708;30&#x65E5;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x516C;&#x4F17;&#x53F7;&#xFF08;&#x5176;&#x5B9E;&#x6211;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x665A;&#x4E86;&#xFF09;&#xFF0C;&#x53D1;&#x4E86;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8C08;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x7684;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x5230;&#x4E86;&#x4ECA;&#x5929;2017&#x5E74;8&#x6708;30&#x65E5;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x6301;&#x7EED;&#x5199;&#x4F5C;&#x4E00;&#x5E74;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x503C;&#x5F97;&#x8BB0;&#x5FF5;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x4E00;&#x5E74;&#x540E;&#x7684;&#x73B0;&#x5728;2017&#x5E74;&#x7684;&#x516B;&#x6708;&#xFF0C;&#x6211;&#x5F00;&#x59CB;steemit&#x5E73;&#x53F0;&#x7684;&#x5199;&#x4F5C;&#x3002;</p>
<p>&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x601D;&#x7EF4;&#x6709;&#x4E9B;&#x53D8;&#x5316;&#xFF08;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x68F1;&#x89D2;&#xFF09;&#xFF0C;&#x5F00;&#x59CB;&#x66F4;&#x591A;&#x559C;&#x6B22;&#x601D;&#x8003;&#x903B;&#x8F91;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x6240;&#x4EE5;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x5199;&#x4F5C;&#x4E5F;&#x504F;&#x91CD;&#x4E8E;&#x601D;&#x7EF4;&#x3002;&#x8FD9;&#x4E00;&#x5E74;&#x603B;&#x5171;&#x53D1;&#x6587;&#x7EA6;80&#x7BC7;&#xFF08;&#x6263;&#x9664;&#x4E0D;&#x540C;&#x5E73;&#x53F0;&#x91CD;&#x590D;&#x53D1;&#x6587;&#xFF09;&#xFF0C;&#x516C;&#x4F17;&#x53F7;&#x53D1;&#x6587;71&#x7BC7;&#xFF0C;steemit&#x53D1;&#x6587;12&#x7BC7;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x4E3B;&#x9898;&#x6D89;&#x53CA;&#xFF1A;&#x6982;&#x5FF5;&#x8BA4;&#x77E5;&#x3001;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3001;&#x9AD8;&#x6548;&#x5DE5;&#x4F5C;&#x3001;&#x6709;&#x6548;&#x6C9F;&#x901A;&#x3001;&#x6865;&#x6881;&#x8BBE;&#x8BA1;&#x3001;Blockchain&#x751F;&#x5B58;&#x7B14;&#x8BB0;&#x7B49;&#x8DDF;&#x6211;&#x81EA;&#x5DF1;&#x6210;&#x957F;&#x76F8;&#x5173;&#x7684;&#x4E00;&#x4E9B;&#x601D;&#x8003;&#x548C;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6211;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x5B9A;&#x4F4D;&#x4E00;&#x6837;&#x201C;&#x505A;&#x4E00;&#x53EA;&#x52AA;&#x529B;&#x6210;&#x957F;&#x7684;&#x8717;&#x725B;&#x201D;&#xFF0C;&#x4E3A;&#x6B64;&#x6211;&#x8FD8;&#x7ED9;&#x81EA;&#x5DF1;&#x8BBE;&#x8BA1;&#x4E86;&#x4E00;&#x4E2A;&#x56FE;&#x6807;&#xFF01;<br><img src="https://steemitimages.com/DQmbWdrCyBeCrDPGVb3CWzku6NdD9JYJgEAKw8jxBJzBoGL/wl.png" alt="wl.png"><br>&#x662F;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5199;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x201C;&#x6210;&#x957F;&#x7684;&#x79BB;&#x5FC3;&#x529B;&#x7406;&#x8BBA;&#x201D;&#xFF0C;&#x628A;&#x79BB;&#x5FC3;&#x529B;&#x7684;&#x56FE;&#x7247;&#x5012;&#x8FC7;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;<br><img src="https://steemitimages.com/DQmYo4SZM5Xvh3TPRNFDmFuzwZHvEMLk1RURQahUwBMVLhz/lxl.jpg" alt="lxl.jpg"></p>
<p>&#x6211;&#x901A;&#x8FC7;<strong>&#x79BB;&#x5FC3;&#x529B;&#x7684;&#x6982;&#x5FF5;<del>YY</del>&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6210;&#x957F;&#x2014;&#x2014;&#x5373;&#x4E0D;&#x65AD;&#x7A81;&#x7834;&#x81EA;&#x5DF1;&#x7684;&#x8212;&#x9002;&#x533A;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x8FB9;&#x754C;&#xFF0C;&#x8717;&#x725B;&#x542F;&#x793A;&#x6211;&#x4EEC;&#x6210;&#x957F;&#x5E94;&#x5173;&#x6CE8;&#x957F;&#x671F;</strong>&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;steemit&#x8D26;&#x53F7;&#x662F; @yellowbird&#x3002;&#x6709;&#x9996;&#x6B4C;&#x53EB;&#x300A;&#x8717;&#x725B;&#x4E0E;&#x9EC4;&#x9E42;&#x9E1F;&#x300B;&#xFF0C;&#x8BB0;&#x4F4F;&#x90A3;&#x53EA;&#x8717;&#x725B;&#x4E5F;&#x8BB0;&#x4F4F;&#x90A3;&#x53EA;&#x5632;&#x7B11;&#x8717;&#x725B;&#x7684;&#x9EC4;&#x9E42;&#x9E1F;&#xFF1A;</p>
<p><em>&#x963F;&#x95E8;&#x963F;&#x524D;&#x4E00;&#x68F5;&#x8461;&#x8404;&#x6811;<br>&#x963F;&#x5AE9;&#x963F;&#x5AE9;&#x7EFF;&#x7684;&#x521A;&#x53D1;&#x82BD;<br>&#x8717;&#x725B;&#x80CC;&#x7740;&#x90A3;&#x91CD;&#x91CD;&#x7684;&#x58F3;&#x5440;<br>&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5730;&#x5F80;&#x4E0A;&#x722C;<br>&#x963F;&#x6811;&#x963F;&#x4E0A;&#x4E24;&#x53EA;&#x9EC4;&#x9E42;&#x9E1F;<br>&#x963F;&#x559C;&#x963F;&#x559C;&#x54C8;&#x54C8;&#x5728;&#x7B11;&#x4ED6;<br>&#x8461;&#x8404;&#x6210;&#x719F;&#x8FD8;&#x65E9;&#x5F97;&#x5F88;&#x54EA;<br>&#x73B0;&#x5728;&#x4E0A;&#x6765;&#x5E72;&#x4EC0;&#x4E48;<br>&#x963F;&#x9EC4;&#x963F;&#x9EC4;&#x4F60;&#x5440;&#x4E0D;&#x8981;&#x7B11;<br>&#x7B49;&#x6211;&#x722C;&#x4E0A;&#x5B83;&#x5C31;&#x6210;&#x719F;&#x4E86;</em></p>
<p>&#x67E5;&#x7406;&#x8292;&#x683C;&#x4E5F;&#x8BF4;&#x8FC7;&#xFF1A;<strong>&#x5F97;&#x5230;&#x4E00;&#x6837;&#x4E1C;&#x897F;&#xFF0C;&#x6700;&#x4FDD;&#x9669;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x8BA9;&#x81EA;&#x5DF1;&#x914D;&#x5F97;&#x4E0A;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x90A3;&#x4E2A;&#x4E1C;&#x897F;</strong>&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5982;&#x679C;&#x4F60;&#x8981;&#x8BA1;&#x5212;&#x672A;&#x6765;&#xFF0C;&#x4F60;&#x8981;&#x5403;&#x5230;&#x672A;&#x6765;&#x6210;&#x719F;&#x7684;&#x8461;&#x8404;&#xFF0C;&#x6162;&#x6162;&#x6210;&#x957F;&#x52AA;&#x529B;&#x5427;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x4EA4;&#x7ED9;&#x65F6;&#x95F4;&#x5427;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x5E74;&#x524D;&#x6211;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x65F6;&#x662F;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x4F1A;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5199;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x5F53;&#x7136;&#x76F8;&#x5BF9;&#x5F88;&#x591A;&#x725B;&#x4EBA;&#x6765;&#x8BF4;80&#x7BC7;&#x4E00;&#x5E74;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#xFF0C;&#x5BF9;&#x4E8E;steemit&#x91CC;&#x9762;&#x6765;&#x8BF4;&#x66F4;&#x4E0D;&#x7B97;&#x4EC0;&#x4E48;&#x3002;&#x4F46;&#x662F;&#x4E00;&#x5E74;&#x524D;&#x7684;&#x5F00;&#x59CB;&#x5199;&#xFF0C;&#x4E5F;&#x8BB8;&#x624D;&#x914D;&#x5F97;&#x4E0A;&#x4ECA;&#x5929;&#x5728;steemit&#x4E0A;&#x5199;&#x4F5C;&#x7684;&#x7A0D;&#x663E;&#x81EA;&#x5982;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C; &#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48; @tumutanzi&#x80FD;&#x7545;&#x60F3;<a href="https://steemit.com/cn/@tumutanzi/steemit-36" target="_blank" rel="noopener">&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x4E00;&#x5E74;&#x80FD;&#x6709;36&#x4E07;&#x6536;&#x5165;&#xFF1F;</a>,&#x56E0;&#x4E3A;&#x914D;&#x5F97;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x4ED6;&#x5199;&#x4E86;10&#x5E74;&#x7684;&#x535A;&#x5BA2;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x5199;&#x4F5C;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x5927;&#x6210;&#x5C31;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x6253;&#x78E8;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x548C;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x9A8C;&#x8BC1;&#x4E86;&#x5F88;&#x591A;&#x81EA;&#x5DF1;&#x76F8;&#x4FE1;&#x7684;&#x9053;&#x7406;&#x3002;&#x8FD9;&#x4E00;&#x5E74;&#x6211;&#x662F;&#x6709;&#x6210;&#x957F;&#x7684;&#xFF0C;&#x50CF;&#x8717;&#x725B;&#x4E00;&#x6837;&#x6210;&#x957F;&#x4E5F;&#x662F;&#x6210;&#x957F;&#x3002;</p>
<p>&#x674E;&#x7B11;&#x6765;&#x8BF4;&#xFF0C;<strong>&#x5BF9;&#x4E8E;&#x6210;&#x957F;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x627E;&#x5230;&#x90A3;&#x4E2A;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#xFF0C;&#x5373;&#x4F7F;&#x8D77;&#x6B65;&#x665A;&#xFF0C;&#x8D70;&#x5F97;&#x6162;&#xFF0C;&#x53EA;&#x8981;&#x90A3;&#x4EF6;&#x4E8B;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x54EA;&#x6015;&#x524D;&#x8FDB;&#x4E00;&#x6B65;&#xFF0C;&#x4E5F;&#x662F;&#x6210;&#x957F;</strong>&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x5199;&#x4F5C;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x6B63;&#x786E;&#x7684;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x5199;&#x4F5C;&#x54EA;&#x91CC;&#x4E0D;&#x6B63;&#x786E;&#x5462;&#xFF1F;&#xFF01;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x6216;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/rqja6" target="_blank" rel="noopener">&#x5199;&#x4F5C;&#x4E00;&#x5E74;&#xFF0C;&#x7EAA;&#x5FF5;&#x4E00;&#x4E0B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-28T15:43:57.000Z">2017-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 168 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@yellowbird/or/">七夕放出小诗一首——《秋》| 诗歌</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x4E03;&#x5915;&#x88AB;&#x8001;&#x5A46;&#x5F81;&#x7528;&#x4E0D;&#x51C6;&#x52A0;&#x73ED;&#xFF0C;&#x534A;&#x591C;&#x56DE;&#x5BB6;&#x8FD8;&#x8865;&#x753B;&#x4E86;&#x4E24;&#x5C0F;&#x65F6;&#x7684;CAD&#x56FE;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x653E;&#x51FA;&#x4EE5;&#x524D;&#x5199;&#x7684;&#x5C0F;&#x8BD7;&#x4E00;&#x9996;&#xFF0C;&#x5927;&#x5BB6;&#x8282;&#x65E5;&#x5FEB;&#x4E50;&#xFF01;</p>
<p><strong>&#x300A;&#x79CB;&#x300B;</strong></p>
<p><em>&#x8F7B;&#x8F7B;&#x7684;&#x98CE; &#xAD;</em></p>
<p><em>&#x4F9D;&#x504E;&#x7740;&#x7A97;&#x524D;&#x7684;&#x68A7;&#x6850; &#xAD;</em></p>
<p><em>&#x5439;&#x4E86;&#x4E00;&#x5B63;&#x7684;&#x6E29;&#x67D4; &#xAD;</em></p>
<p> <em>&#x6CDB;&#x9EC4;&#x4E86;&#x7684;&#x53F6; &#xAD;</em></p>
<p><em>&#x6EE1;&#x8F7D;&#x7740;&#x601D;&#x604B; &#xAD;</em></p>
<p><em>&#x5199;&#x4E86;&#x4E00;&#x5730;&#x7684;&#x79BB;&#x6101;</em> &#xAD;</p>
<p><em>&#x800C;&#x6211;&#x5728;&#x7A97;&#x524D; &#xAD;</em></p>
<p><em>&#x4E00;&#x573A;&#x9082;&#x9005;&#xAD;</em></p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br>&#x5E0C;&#x671B; @yellowbird&#x7684;&#x6587;&#x7AE0;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x542F;&#x53D1;&#x548C;&#x5FEB;&#x4E50;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/or" target="_blank" rel="noopener">&#x4E03;&#x5915;&#x653E;&#x51FA;&#x5C0F;&#x8BD7;&#x4E00;&#x9996;&#x2014;&#x2014;&#x300A;&#x79CB;&#x300B;| &#x8BD7;&#x6B4C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/121/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@yellowbird/page/123/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/121/">121</a></li>
            
            <li><a class="pagination-link is-current" href="/@yellowbird/page/122/">122</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/123/">123</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@yellowbird/page/124/">124</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

