<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>互联网不会变的更好，但我们可以选择开始自救---The Internet can&#39;t be better，but we can choose to protect ourself</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-07T06:22:42.000Z">2018-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1547 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                互联网不会变的更好，但我们可以选择开始自救---The Internet can&#39;t be better，but we can choose to protect ourself
            
        </h1>
        <div class="content">
            <p></p><p>&#x8FD9;&#x51E0;&#x5929;&#x5012;&#x817E;&#x624B;&#x5934;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x770B;&#x5230;&#x7684;&#x51E0;&#x5219;&#x6D88;&#x606F;&#x6CA1;&#x65F6;&#x95F4;&#xFF0C;&#x597D;&#x5427;&#x662F;&#x9759;&#x4E0D;&#x4E0B;&#x5FC3;&#x6765;&#x6574;&#x7406;&#x3002;&#x770B;&#x770B;&#x65F6;&#x95F4;&#x53C8;&#x5FEB;&#x4E0B;&#x73ED;&#x4E86;&#xFF0C;&#x80FD;&#x5199;&#x591A;&#x5C11;&#x662F;&#x591A;&#x5C11;&#x5427;&#x3002;</p><p></p>
<p></p><p>These days, I have to deal with a lot of things, so that I can&#x2019;t find the time to see the news. It&#x2019;s time for get off work, see how many words I can write.</p><p></p>
<p></p><p>1&#x3001;&#x652F;&#x4ED8;&#x5B9D;&#x5E74;&#x5EA6;&#x8D26;&#x5355;&#x6697;&#x85CF;&#x8682;&#x8681;&#x4FE1;&#x7528;&#x534F;&#x8BAE; &#xA0;&#xA0;&#xA0;Alipay hinds the ant credit agreement annual in its annual statement&#xA0;</p><p></p>
<p></p><p>&#x81EA;&#x4ECE;&#x5173;&#x95ED;&#x5FAE;&#x4FE1;&#x670B;&#x53CB;&#x5708;&#x4EE5;&#x540E;&#xFF0C;&#x6574;&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x6E05;&#x723D;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x518D;&#x770B;&#x5E7F;&#x544A;&#x6EE1;&#x5C4F;&#x98DE;&#x7684;&#x5FAE;&#x535A;&#x3002;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#xFF0C;&#x6536;&#x5230;&#x5230;&#x6D88;&#x606F;&#x5C31;&#x4F1A;&#x7A0D;&#x5FAE;&#x6709;&#x4E9B;delay&#xFF0C;&#x6BD5;&#x7ADF;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x76F4;&#x6302;&#x7740;&#x4EE3;&#x7406;&#x770B;&#x63A8;&#x3002;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#x5C31;&#x8FD9;&#x51E0;&#x5929;&#x8001;&#x6709;&#x4EBA;&#x53D1;&#x5E74;&#x5EA6;&#x5173;&#x952E;&#x5B57;&#xFF1A;&#x81EA;&#x4FE1;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x65FA;&#x4E4B;&#x7C7B;&#x7684;&#x5B57;&#x773C;&#x3002;&#x5927;&#x6982;&#x662F;&#x5728;&#x672C;&#x5468;&#x4E09;&#xFF0C;&#x7A81;&#x7136;&#x63A8;&#x4E0A;&#x5F00;&#x59CB;&#x5927;&#x7092;&#x652F;&#x4ED8;&#x5B9D;&#x5E74;&#x5EA6;&#x8D26;&#x5355;&#x7684;&#x65F6;&#xFF0C;&#x4E00;&#x5BFB;&#x601D;&#xFF0C;&#x5BF9;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x8FD8;&#x6CA1;&#x770B;&#x5462;&#x3002;&#x9EBB;&#x6E9C;&#x7684;&#x770B;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x9664;&#x4E86;&#x5728;&#x8FD9;&#x4E00;&#x9875;&#x770B;&#x5230;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x534F;&#x8BAE;&#x4EE5;&#x5916;&#xFF0C;&#x5012;&#x662F;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x7F51;&#x53CB;&#x5728;&#x8BF4;&#x7684;&#x5728;&#x9996;&#x9875;&#x52FE;&#x9009;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x3002;</p><p></p>
<p></p><p>Since shutting down the WeChat friends, the whole person feels relaxed. The other reason, I think, is probably because I&#x2019;m not looking at Weibo , which is always full of ads. Relatively speaking, there will be a slight delay in receipt of the messages, after all, it is impossible to stay on twitter all the time. I can remember the words appeared on my timeline these days: confidence, tourism, wang, etc. It was on Wednesday, probably, when it was suddenly on the top of the news, I thought, yes, I hasn&#x2019;t seen my annual statement yet. With a quick look at the annual statement&#xFF0C;I didn&#x2019;t see the front page which they&#x2019;re talking about. Otherwise, I found the situation below.</p><p></p>
<p></p><p><img src="https://steemitimages.com/DQmf2g29hXgX8KUes5nWF7tdYb544YeJE8pBm1DBFhknEMS/IMG_4476.PNG" alt="IMG_4476.PNG"></p><p></p>
<p></p><p>&#x518D;&#x7FFB;&#x7FFB;&#x62A5;&#x9053;&#x66F4;&#x8FD1;&#xFF0C;&#x539F;&#x6765;&#x652F;&#x4ED8;&#x5B9D;&#x5728;&#x53D1;&#x5E03;&#x6D88;&#x606F;&#x7684;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x5341;&#x4E00;&#x70B9;&#x53D1;&#x8868;&#x7533;&#x660E;&#x3002;&#x539F;&#x6765;&#x6211;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x652F;&#x4ED8;&#x5B9D;&#x5DF2;&#x7ECF;&#x5BF9;&#x811A;&#x672C;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#xFF0C;&#x5E76;&#x9E21;&#x8D3C;&#x7684;&#x628A;&#x5F00;&#x901A;&#x6743;&#x9650;&#x7684;&#x5730;&#x65B9;&#x632A;&#x5230;&#x4E86;&#x6211;&#x770B;&#x5230;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x5BF9;&#x4E8E;&#x5979;&#x4EEC;&#x7684;&#x8FD9;&#x4EFD;&#x7533;&#x660E;&#xFF0C;&#x8D77;&#x7801;&#x6211;&#x662F;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5230;&#x6709;&#x6B49;&#x610F;&#x7684;&#x3002;</p>
<p></p><p>With further information , it turns out that Alipay made a statement at 11:00 p.m of that day. When I saw it, alipay had changed the script, and hid the credit agreement in the place where I saw. From the statement, at leas, I don&#x2019;t feel any of their regrets.</p>
<img src="https://steemitimages.com/DQmXXyJhYa5Qsdc8E9EkaB9MmrZCX8J5yEMQd6q76Ks7Dd5/DSqM7pJV4AA7A7h.jpg-large.jpg" alt="DSqM7pJV4AA7A7h.jpg-large.jpg"><p></p><p></p>
<p></p><p>2&#x3001;&#x5FAE;&#x4FE1;&#x67E5;&#x770B;/&#x4FDD;&#x7559;&#x7528;&#x6237;&#x4FE1;&#x606F; &#xA0;&#xA0;&#xA0;WeChat view/retention of user information</p><p></p>
<p></p><p>2018&#x5E74;1&#x6708;2&#x65E5;&#xFF0C;&#x4E00;&#x5219;&#x300A;&#x9A6C;&#x5316;&#x817E;&#xFF0C;&#x4F60;&#x5230;&#x5E95;&#x770B;&#x6CA1;&#x770B;&#x6211;&#x7684;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#xFF1F;&#x300B;&#x7684;&#x62A5;&#x9053;&#x70ED;&#x706B;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5FAE;&#x4FE1;&#x5B98;&#x65B9;&#x8868;&#x793A;&#xFF0C;&#x4E0D;&#x7559;&#x5B58;&#x4E5F;&#x6CA1;&#x6709;&#x6743;&#x9650;&#x770B;&#x7528;&#x6237;&#x7684;&#x5FAE;&#x4FE1;&#x804A;&#x5929;&#x8BB0;&#x5F55;&#x3002;&#x6B64;&#x524D;&#x5409;&#x5229;&#x63A7;&#x80A1;&#x96C6;&#x56E2;&#x8463;&#x4E8B;&#x957F;&#x674E;&#x4E66;&#x798F;&#x66FE;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5FC3;&#x91CC;&#x5C31;&#x60F3;&#xFF0C;&#x9A6C;&#x5316;&#x817E;&#x80AF;&#x5B9A;&#x5929;&#x5929;&#x5728;&#x770B;&#x6211;&#x4EEC;&#x7684;&#x5FAE;&#x4FE1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x3002;&#x201D;</p><p></p>
<p></p><p>On January 2, 2018, a report of &#x201C;mahuatan, did you look at my chat record?&#x201D; heated up on the internet. Li shufu, chairman of Geely Holding Group, once said: &#x201C;I thought, ma huateng must be looking at our WeChat every day, because he can look at it.&#x201D;</p><p></p>
<p></p><p>&#x770B;&#x5230;&#x6709;&#x4E2A;&#x63A8;&#x6CB9;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x6D88;&#x606F;&#xFF1A;&#x6211;&#x6628;&#x5929;&#x56DE;&#x590D;&#x670B;&#x53CB;&#x5708;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x2014;&#x2014;&#x4F60;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x7537;&#x7968;&#x3002; &#x4ECA;&#x5929;&#x5FAE;&#x4FE1;&#x5C31;&#x7ED9;&#x6211;&#x63A8;&#x73CD;&#x7231;&#x7F51;&#x5E7F;&#x544A;&#x3002;&#x817E;&#x8BAF;&#x8FD8;&#x8BF4;&#x4E0D;&#x5077;&#x770B;&#x6211;&#x804A;&#x5929;&#xFF01;</p><p></p>
<p></p><p>Once I saw a tweet: I replied to my friend that you need a boyfriend yesterday. And you guess what? I receive the ads from the love and marriage company&#xFF01; How I trust you&#xFF1F;&#xFF01;</p><p></p>
<p></p><p>&#x957F;&#x8001;&#x4E5F;&#x8BF4;&#xFF1A;&#x6211;&#x6700;&#x8FD1;&#x5728;&#x770B;&#x8F66;&#xFF0C;&#x7ED3;&#x679C;&#x670B;&#x53CB;&#x5708;&#x5C31;&#x662F;&#x4E0D;&#x662F;push&#x5404;&#x79CD;&#x8F66;&#x5B50;&#x7684;&#x5E7F;&#x544A;&#x3002;</p><p></p>
<p></p><p>And my friend also said: I&#x2019;m seeking information of cars, and the WeChat push ads of it frequently.</p><p></p>
<p></p><p>&#x65E5;&#x5E38;&#x804A;&#x5929;&#x5F53;&#x7136;&#x7528;WeChat&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x7528;Alipay&#x4E5F;&#x662F;&#x4F60;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5F53;&#x6D89;&#x53CA;&#x5230;&#x4E00;&#x4E9B;&#x5546;&#x4E1A;&#x673A;&#x5BC6;&#xFF0C;&#x654F;&#x611F;&#x8BCD;&#x6C47;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x5EFA;&#x8BAE;&#x7528;telegram&#x3001;signal&#x4E4B;&#x7C7B;&#x7684;&#x52A0;&#x5BC6;&#x804A;&#x5929;&#x8F6F;&#x4EF6;&#xFF0C;&#x7528;iMessage&#x53EF;&#x4EE5;&#x3002;</p><p></p>
<p></p><p>Daily chat with WeChat, even with Alipay is Okay, of course, that&#x2019;s your choice. When it comes to trade secrets, sensitive words, etc, it is strongly recommended to use encrypted chat software such as telegram and signal, even iMessage.</p><p></p>
<p></p><p>&#x6216;&#x8BB8;&#x6709;&#x4E9B;&#x4EBA;&#x89C9;&#x5F97;&#x4E0D;&#x5C31;&#x662F;&#x5F00;&#x4E2A;&#x6743;&#x9650;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x554A;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x6211;&#x884C;&#x7684;&#x6B63;&#x7AD9;&#x7684;&#x76F4;&#xFF0C;&#x6015;&#x4EC0;&#x4E48;&#x522B;&#x4EBA;&#x770B;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x505A;&#x5219;&#x5FC3;&#x865A;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x5F00;&#x4E0D;&#x5F00;&#x653E;&#x6743;&#x9650;&#x548C;&#x7ED9;&#x4E0D;&#x7ED9;&#x770B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x9996;&#x5148;&#xFF0C;&#x6C11;&#x4F17;&#x9700;&#x8981;&#x6709;&#x88AB;&#x544A;&#x77E5;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x5176;&#x6B21;&#xFF0C;&#x6C11;&#x4F17;&#x8981;&#x6709;&#x8BF4;&#x4E0D;&#x7684;&#x673A;&#x4F1A;&#x3002;</p><p></p>
<p></p><p>Maybe some people don&#x2019;t think it&#x2019;s a big deal. Others may feel that I am a decent guy so that I don&#x2019;t afraid anyone to see my things. This is not a question of opening or not opening, but first of all, people need to have the right to be told, and secondly, people have the opportunity to say no.</p><p></p>
<p></p><p>&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5F00;&#x59CB;&#x81EA;&#x6551;&#xFF0C;&#x7EA0;&#x6B63;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x4ECE;&#x7236;&#x6BCD;&#x90A3;&#x8F88;&#x6CBF;&#x88AD;&#x4E0B;&#x6765;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x77ED;&#x671F;&#x5185;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E5F;&#x4E0D;&#x4F1A;&#x53D8;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x751A;&#x81F3;&#x968F;&#x7740;&#x6280;&#x672F;&#x7684;&#x4E0D;&#x65AD;&#x8FDB;&#x6B65;&#x53D8;&#x5F97;&#x66F4;&#x7CDF;&#x3002;&#x4FE1;&#x606F;&#x6CC4;&#x6F0F;&#x7684;&#x60C5;&#x51B5;&#x4E5F;&#x4F1A;&#x4E00;&#x518D;&#x4E00;&#x518D;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x6709;&#x5FC3;&#x4E4B;&#x4EBA;&#x4F1A;&#x8DDF;&#x5168;&#x9762;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x6316;&#x6398;&#x7528;&#x6237;/&#x975E;&#x7528;&#x6237;&#x7684;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x3002;&#x4F46;&#x4EBA;&#x662F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x81EA;&#x6551;&#x7684;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x9009;&#x62E9;&#x7684;&#x4F59;&#x5730;&#xFF0C;&#x5C31;&#x770B;&#x4F60;&#x613F;&#x4E0D;&#x613F;&#x610F;&#x5F00;&#x59CB;&#x7B2C;&#x4E00;&#x6B65;&#x3002;</p><p></p>
<p></p><p>In the case of the Internet, we need to start saving ourselves, correcting some of our parenting ideas. The Internet in the short term will not change much better, even worse as technology continues to improve. Information leaks will happen again and again, the people with certain purpose will dig deeper and deeper into the user/non-user personal information. But people can choose to save themselves. The issue is that would you like to start the first step.</p><p></p>
<p></p><p>p.s&#x671F;&#x5F85;&#x8111;&#x7535;&#x6CE2;&#x4E4B;&#x95F4;&#x7684;&#x4FE1;&#x606F;&#x4F20;&#x64AD;&#x53EF;&#x4EE5;&#x65E9;&#x65E5;&#x5B9E;&#x73B0; &#xA0;&#xA0;Expect an early realization of the transmission of information between brain waves</p>
<p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/the-internet-can-t-be-better-but-we-can-choose-to-protect-ourself" target="_blank" rel="noopener">&#x4E92;&#x8054;&#x7F51;&#x4E0D;&#x4F1A;&#x53D8;&#x7684;&#x66F4;&#x597D;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5F00;&#x59CB;&#x81EA;&#x6551;&#x2014;The Internet can&#x2019;t be better&#xFF0C;but we can choose to protect ourself</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/internet/">internet</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/news/">news</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/don-t-be-a-borrowlism-guy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">不要做拿来主义的人---Don&#39;t be a borrowlism guy</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/utp6d/">
                <span class="level-item">一键备份服务器及网站数据</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>
