
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4q7c6c/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/3ab0c192f0.jpg" alt="“累”并快乐着">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-16T17:37:18.000Z">2017-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 857 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4q7c6c/">“累”并快乐着</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x3000;&#x65F6;&#x9694;12&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x53C8;&#x6765;&#x5230;&#x4E86;&#x9633;&#x6714;&#x3002;<br><br>&#x3000;&#x3000;&#x4F17;&#x4EBA;&#x7686;&#x77E5;&#xFF0C;&#x6842;&#x6797;&#x5C71;&#x6C34;&#x7532;&#x5929;&#x4E0B;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x771F;&#x6B63;&#x53BB;&#x8FC7;&#x7684;&#x4EBA;&#x624D;&#x6E05;&#x695A;&#xFF0C;&#x6842;&#x6797;&#x771F;&#x6B63;&#x7684;&#x98CE;&#x666F;&#x7CBE;&#x534E;&#x591A;&#x5728;&#x9633;&#x6714;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x540E;&#x4E00;&#x53E5;&#xFF0C;&#x201C;&#x9633;&#x6714;&#x582A;&#x79F0;&#x7532;&#x6842;&#x6797;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5468;&#x516D;&#x4E00;&#x5927;&#x65E9;&#x6211;&#x5C31;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8BA2;&#x7684;&#x662F;&#x4E0A;&#x5348;8&#x70B9;&#x591A;&#x7684;&#x9AD8;&#x94C1;&#xFF0C;&#x6240;&#x4EE5;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x7761;&#x5F97;&#x4E5F;&#x6BD4;&#x5E73;&#x65F6;&#x65E9;&#x4E00;&#x4E9B;&#xFF0C;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x53C8;&#x6BD4;&#x5E73;&#x65F6;&#x65E9;&#x4E00;&#x4E9B;&#xFF0C;&#x770B;&#x6765;&#x65E9;&#x7761;&#x786E;&#x5B9E;&#x80FD;&#x65E9;&#x8D77;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5E74;&#x9AD8;&#x94C1;&#x666E;&#x53CA;&#xFF0C;&#x56FD;&#x5185;&#x4E3B;&#x8981;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E9B;&#x53BF;&#x7EA7;&#x57CE;&#x5E02;&#xFF0C;&#x90FD;&#x9646;&#x7EED;&#x5F00;&#x901A;&#x4E86;&#x9AD8;&#x94C1;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x65B9;&#x4FBF;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x65C5;&#x7A0B;&#x53EA;&#x662F;&#x51E0;&#x767E;&#x516C;&#x91CC;&#x7684;&#x8BDD;&#xFF0C;&#x5F00;&#x8F66;&#x592A;&#x8F9B;&#x82E6;&#xFF0C;&#x5750;&#x98DE;&#x673A;&#x53C8;&#x592A;&#x6298;&#x817E;&#xFF08;&#x666E;&#x904D;&#x6765;&#x8BF4;&#xFF0C;&#x56FD;&#x5185;&#x7684;&#x673A;&#x573A;&#x4E00;&#x822C;&#x79BB;&#x5E02;&#x533A;&#x90FD;&#x8F83;&#x8FDC;&#xFF0C;&#x7B97;&#x4E0A;&#x6765;&#x56DE;&#x53BB;&#x673A;&#x573A;&#x7684;&#xFF0C;&#x4EE5;&#x53CA;&#x5B89;&#x68C0;&#x7B49;&#xFF0C;&#x8FD8;&#x662F;&#x53D1;&#x73B0;&#x592A;&#x8017;&#x8D39;&#x65F6;&#x95F4;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x9AD8;&#x94C1;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4E86;&#x4EBA;&#x4EEC;&#x51FA;&#x884C;&#x7684;&#x4E3B;&#x8981;&#x9009;&#x62E9;&#x4E4B;&#x4E00;&#x4E86;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<img src="http://i.imgsafe.org/3ab0c192f0.jpg" width="680" height="480"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8F66;&#x7AD9;&#x51C6;&#x5907;&#x51FA;&#x53D1;<br><br></p><br><p>&#x3000;&#x3000;&#x9AD8;&#x94C1;&#x4E0A;&#x5F88;&#x5E73;&#x7A33;&#xFF0C;&#x4E5F;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x7F3A;&#x70B9;&#x5C31;&#x662F;&#x624B;&#x673A;&#x4FE1;&#x53F7;&#x592A;&#x5DEE;&#xFF0C;&#x65F6;&#x65AD;&#x65F6;&#x7EED;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FDE;&#x7EED;&#x6CA1;&#x6709;&#x4E0A;&#x7F51;&#x4FE1;&#x53F7;&#x3002;&#x90FD;&#x8BF4;&#x73B0;&#x4EE3;&#x4EBA;&#x51FA;&#x95E8;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x62C5;&#x5FC3;&#xFF0C;&#x552F;&#x4E00;&#x5C31;&#x662F;&#x6015;&#x4E24;&#x6837;&#xFF0C;&#x4E00;&#x662F;&#x624B;&#x6CA1;&#x7535;&#xFF0C;&#x4E8C;&#x5C31;&#x662F;&#x624B;&#x673A;&#x6CA1;&#x4FE1;&#x53F7;&#xFF0C;&#x6CA1;&#x7535;&#x8FD8;&#x597D;&#x8BF4;&#xFF0C;&#x81EA;&#x5E26;&#x79FB;&#x52A8;&#x7535;&#x6E90;&#xFF0C;&#x4F46;&#x8981;&#x662F;&#x6CA1;&#x6709;wifi&#x548C;&#x79FB;&#x52A8;&#x4FE1;&#x53F7;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x5F88;&#x4EE4;&#x4EBA;&#x607C;&#x706B;&#x4E86;&#x3002;&#x636E;&#x94C1;&#x8DEF;&#x65B9;&#x9762;&#x91C7;&#x8BBF;&#x8BB2;&#xFF0C;&#x8FD1;&#x671F;&#x51E0;&#x5E74;&#x94C1;&#x8DEF;&#x6682;&#x65F6;&#x90FD;&#x6CA1;&#x6709;&#x53D1;&#x5C55;&#x5EFA;&#x8BBE;wifi&#x4FE1;&#x53F7;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x770B;&#x6765;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x5F97;&#x7EE7;&#x7EED;&#x518D;&#x5FCD;&#x53D7;&#x4E0B;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x770B;&#x4F1A;&#x4E66;&#x540E;&#xFF0C;&#x6709;&#x4E9B;&#x75B2;&#x5026;&#xFF0C;&#x5E26;&#x7740;&#x8033;&#x585E;&#x542C;&#x4E86;&#x4F1A;&#x97F3;&#x4E50;&#xFF0C;&#x5217;&#x8F66;&#x4E0A;&#x5F88;&#x5B89;&#x9759;&#xFF0C;&#x9664;&#x4E86;&#x5076;&#x5C14;&#x7684;&#x62A5;&#x7AD9;&#x58F0;&#x548C;&#x5217;&#x8F66;&#x5E7F;&#x64AD;&#x63D0;&#x793A;&#x97F3;&#xFF0C;&#x56E0;&#x4E3A;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x7684;&#x8F83;&#x65E9;&#xFF0C;&#x8FD9;&#x4F1A;&#x5C31;&#x611F;&#x89C9;&#x5230;&#x7761;&#x610F;&#x6765;&#x88AD;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#xFF0C;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x7761;&#x5883;&#x4E2D;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4E24;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#x7684;&#x8F66;&#x7A0B;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x9633;&#x6714;&#x7AD9;&#x4E86;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;<img src="http://i.imgsafe.org/3ab0bf10fe.png" width="680" height="480"></p><br><p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5230;&#x8FBE;&#x9633;&#x6714;&#x9AD8;&#x94C1;&#x7AD9;</p><br><p><br></p><br><p>&#xA0;<em>YOYOW = &#x533A;&#x5757;&#x94FE;&#x77E5;&#x4E4E;+&#x7B80;&#x4E66;+&#x4ECA;&#x65E5;&#x5934;&#x6761;</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> <em>YOYOW - A better blockchain social media platform</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4q7c6c" target="_blank" rel="noopener">&#x2018;&#x201C;&#x7D2F;&#x201D;&#x5E76;&#x5FEB;&#x4E50;&#x7740;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/y8xzq/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="自己的“真理”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-14T13:06:06.000Z">2017-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 571 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/y8xzq/">自己的“真理”</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x53BB;&#x4E00;&#x4E2A;&#x5BA2;&#x6237;&#x90A3;&#x91CC;&#x505A;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x63A8;&#x5E7F;&#x4F1A;&#x8BAE;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x5728;&#x4E0A;&#x8FB9;&#x8BB2;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x548C;&#x4E1A;&#x52A1;&#x63A8;&#x5E7F;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x5728;&#x4E0B;&#x8FB9;&#x542C;&#x7740;&#xFF0C;&#x5F88;&#x660E;&#x663E;&#x5730;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x4E2A;&#x5C0F;&#x4F19;&#x5B50;&#x6CA1;&#x6709;&#x5B9E;&#x6218;&#x7ECF;&#x5386;&#xFF0C;&#x4ED6;&#x6240;&#x8C13;&#x7684;&#x4E1A;&#x52A1;&#x63A8;&#x5E7F;&#x6A21;&#x5F0F;&#xFF0C;&#x4EE5;&#x6211;&#x4E2A;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#x662F;&#x5F88;&#x96BE;&#x7ACB;&#x8DB3;&#xFF0C;&#x66F4;&#x96BE;&#x4EE5;&#x5C55;&#x5F00;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#xFF0C;&#x4ED6;&#x63D0;&#x5230;&#x4E86;&#x8981;&#x7B49;&#x6240;&#x6709;&#x5C31;&#x7EEA;&#x540E;&#x518D;&#x505A;&#x4E1A;&#x52A1;&#x63A8;&#x5E7F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5206;&#x9636;&#x6BB5;&#x8FDB;&#x884C;&#x51C6;&#x5907;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x73B0;&#x4ECA;&#x4E92;&#x8054;&#x7F51;&#x65F6;&#x4EE3;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x536F;&#x8DB3;&#x4E86;&#x52B2;&#xFF0C;&#x90FD;&#x60F3;&#x4F7F;&#x52B2;&#x5F80;&#x524D;&#x8FB9;&#x8DD1;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5982;&#x82E5;&#x4F60;&#x518D;&#x6309;&#x7167;&#x4F20;&#x7EDF;&#x7684;&#x601D;&#x7EF4;&#xFF0C;&#x60F3;&#x7B49;&#x4E00;&#x5207;&#x90FD;&#x51C6;&#x5907;&#x5C31;&#x7EEA;&#x540E;&#x518D;&#x51FA;&#x53D1;&#xFF0C;&#x5982;&#x679C;&#x771F;&#x90A3;&#x6837;&#x3002;&#x3002;&#x3002;&#x53EF;&#x80FD;&#x9EC4;&#x82B1;&#x83DC;&#x65E9;&#x5DF2;&#x90FD;&#x51C9;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x5BB6;&#x6709;&#x6CA1;&#x6709;&#x7559;&#x610F;&#x5230;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F60;&#x8BFB;&#x4E66;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x5F88;&#x5BF9;&#x4E5F;&#x5F88;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x505A;&#x7684;&#x65F6;&#x5019;&#x53C8;&#x4F1A;&#x89C9;&#x5F97;&#x79BB;&#x4F60;&#x4F3C;&#x4E4E;&#x592A;&#x9065;&#x8FDC;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x5F88;&#x96BE;&#x6709;&#x673A;&#x4F1A;&#x53BB;&#x5B9E;&#x8DF5;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E60;&#x60EF;&#x628A;&#x8FD9;&#x7C7B;&#x9053;&#x7406;&#x79F0;&#x4E3A;&#xFF1A;&#x522B;&#x4EBA;&#x7684;&#x9053;&#x7406;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x522B;&#x4EBA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x662F;&#x522B;&#x4EBA;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#x603B;&#x7ED3;&#x51FA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x9053;&#x7406;&#x672C;&#x8EAB;&#x662F;&#x6CA1;&#x9519;&#x7684;&#xFF0C;&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4F1A;&#x79F0;&#x4E4B;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x800C;&#x975E;&#x7B80;&#x5355;&#x4E3A;&#x9053;&#x7406;&#xFF1F;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x9053;&#x7406;&#x4E0D;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x603B;&#x7ED3;&#x6216;&#x7ECF;&#x5386;&#x8FC7;&#x7684;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x540C;&#x611F;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x6DF1;&#x6DF1;&#x7684;&#x4F53;&#x9A8C;&#x7ECF;&#x5386;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x79CD;&#x9053;&#x7406;&#x5BF9;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x8BA4;&#x77E5;&#x4F53;&#x7CFB;&#x800C;&#x8A00;&#x662F;&#x6BD4;&#x8F83;&#x6D45;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x9053;&#x7406;&#x672C;&#x8EAB;&#x6709;&#x591A;&#x4E48;&#x4F1F;&#x5927;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6CA1;&#x6709;&#x5F88;&#x597D;&#x7684;&#x628A;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x5438;&#x6536;&#x6216;&#x6DF1;&#x523B;&#x660E;&#x767D;&#x5176;&#x4E2D;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x5145;&#x5176;&#x91CF;&#x5176;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x7B97;&#x771F;&#x7406;&#x800C;&#x5DF2;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5BF9;&#xFF0C;&#x90A3;&#x662F;&#x522B;&#x4EBA;&#x7684;&#x771F;&#x7406;&#xFF0C;&#x5E76;&#x975E;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#xA0;<em>YOYOW = &#x533A;&#x5757;&#x94FE;&#x77E5;&#x4E4E;+&#x7B80;&#x4E66;+&#x4ECA;&#x65E5;&#x5934;&#x6761;</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> <em>YOYOW - A better blockchain social media platform</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/y8xzq" target="_blank" rel="noopener">&#x2018;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x771F;&#x7406;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-75/" class="image is-7by1">
            <img class="thumbnail" src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D_1680x8400?AWSAccessKeyId=ASIAJA6MU7Q2OPJ5HPGA&amp;Expires=1492003409&amp;Signature=shsaeKEGx4UrymA57GpdIASfXVM%3D&amp;x-amz-security-token=FQoDYXdzEKT%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEaDBF4Zleqe%2FPu%2BHaR4CK3AxK067MR0QIFkNu8r4O4wJkq6CjEU4YfAO8%2BuJLJU64A99wFxTkPvmoHxlEJsnHyimQPDNl9nemv9ZQM5i3r%2F9y%2BKno9LRG8Wgn24Xn9s06WcopDNqr%2BrN7XQrOXCyrM%2B6iA3z4aIMgogh1gO30byfnILtF7s4eTqpMR%2FTuPnmeVL9WTEKX8ylDVUdNdipqOFWdNFsNi88SH0wGEsdAig2z7J%2FkGVn0GrETwdj5riWf4ZcBJi7LpVh%2BaoJc2XHQifqOAK4hjLkLIEpWdmawVE06G1RMwOMBe0hPeXWiYUVL6Br5lpnyG%2Ffx4d4uBw2th4gRYeeZFalagfCzZQnWvVe%2FZY5IuFYhdomQ0X73gSQfFZkFqDmYtRCtCdnJnY4smgf2NxRguwDUSJtctumhAP13yL9e%2FtUMvI55ENldfb4Y1Yl5NNDAEElxb7ttpgbip35R9Fk8z%2BLbSy32VqmVb6Migg2n9%2FAiiW91Rv4OqqZUdGoUG35n31Ow%2B7%2FkMyBAPH9TXnkUH%2BawRtZSXxMVB5d7cO1Yu78RT2YtrIbYINDosiavxtEwABe27sdg0ShmqiUAZB1kHC1QozP%2B3xwU%3D" alt="都市浮尘 Chapter 75">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-13T15:07:30.000Z">2017-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 654 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-75/">都市浮尘 Chapter 75</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x90A3;&#x623F;&#x4E1C;&#x592B;&#x5987;&#x8FD9;&#x65F6;&#x663E;&#x7136;&#x5DF2;&#x6CA1;&#x4E86;&#x813E;&#x6C14;&#xFF0C;&#x5B8B;&#x709C;&#x89C1;&#x5230;&#x6240;&#x957F;&#x8FD9;&#x6837;&#x63D0;&#x8BAE;&#x4E86;&#xFF0C;&#x4E3A;&#x9632;&#x591C;&#x957F;&#x68A6;&#x591A;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x60F3;&#x5C3D;&#x5FEB;&#x4E86;&#x89E3;&#x6B64;&#x4E8B;&#xFF0C;&#x89C1;&#x6B64;&#x60C5;&#x666F;&#xFF0C;&#x6025;&#x5FD9;&#x4ECE;&#x94B1;&#x5305;&#x91CC;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x62FF;&#x5230;&#x5BF9;&#x65B9;&#x8D26;&#x6237;&#x540E;&#xFF0C;&#x9A6C;&#x4E0A;&#x53BB;&#x5916;&#x8FB9;&#x7684;ATM&#x673A;&#x4E0A;&#x73B0;&#x573A;&#x8F6C;&#x4E86;3000&#x5757;&#x94B1;&#x7ED9;&#x5BF9;&#x65B9;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x3002;&#x3002;&#x3002;<br><br>&#x3000;&#x3000;&#x6CA1;&#x60F3;&#x5230;&#x5982;&#x6B64;&#x590D;&#x6742;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x5374;&#x620F;&#x5267;&#x6027;&#x5730;&#x8FD9;&#x4E48;&#x5FEB;&#x987A;&#x5229;&#x5730;&#x89E3;&#x51B3;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x56DE;&#x53BB;&#x8DEF;&#x4E0A;&#xFF0C;&#x5B8B;&#x709C;&#x8DDF;&#x6B23;&#x6021;&#x8BB2;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x793E;&#x4F1A;&#x8FD8;&#x662F;&#x6709;&#x6B63;&#x4E49;&#x7684;&#xFF0C;&#x6B23;&#x6021;&#x4E5F;&#x70B9;&#x5934;&#x79F0;&#x662F;&#xFF0C;&#x4E5F;&#x5E86;&#x5E78;&#x4ECA;&#x5929;&#x591A;&#x4E8F;&#x662F;&#x78B0;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x6240;&#x957F;&#xFF0C;&#x4E0D;&#x7136;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x68D8;&#x624B;&#x7684;&#x4E8B;&#x60C5;&#x6700;&#x540E;&#x4F1A;&#x53D8;&#x7684;&#x600E;&#x6837;&#x590D;&#x6742;&#xFF0C;&#x4FE9;&#x4EBA;&#x6B63;&#x5728;&#x611F;&#x6168;&#x4E4B;&#x95F4;&#xFF0C;&#x5B8B;&#x709C;&#x7684;&#x7535;&#x8BDD;&#x54CD;&#x4E86;&#xFF0C;&#x4ED6;&#x4E00;&#x770B;&#x662F;&#x7236;&#x4EB2;&#x6765;&#x7684;&#x7535;&#x8BDD;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x987A;&#x624B;&#x63A5;&#x542C;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x539F;&#x6765;&#x662F;&#x7236;&#x4EB2;&#x542C;&#x8BF4;&#x4E86;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5FC3;&#x91CC;&#x653E;&#x5FC3;&#x4E0D;&#x4E0B;&#xFF0C;&#x6253;&#x6765;&#x7535;&#x8BDD;&#x8BE2;&#x95EE;&#x3002;&#x5B8B;&#x709C;&#x5FD9;&#x8DDF;&#x7236;&#x4EB2;&#x89E3;&#x91CA;&#x8BF4;&#x95EE;&#x9898;&#x90FD;&#x5DF2;&#x7ECF;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x7236;&#x4EB2;&#x542C;&#x5230;&#x4E86;&#x987F;&#x8FDE;&#x8FDE;&#x8BF4;&#x597D;&#x597D;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x5C31;&#x597D;&#xFF0C;&#x73B0;&#x5728;&#x793E;&#x4F1A;&#x590D;&#x6742;&#xFF0C;&#x8FD8;&#x8BB2;&#x4E86;&#x5F53;&#x5E74;&#x4ED6;&#x591A;&#x5E74;&#x524D;&#x5206;&#x623F;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x88AB;&#x4EBA;&#x9738;&#x5360;&#x8FC7;&#xFF0C;&#x6700;&#x540E;&#x901A;&#x8FC7;&#x5404;&#x79CD;&#x6E20;&#x9053;&#x624D;&#x89E3;&#x51B3;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5F53;&#x5E74;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x5E55;&#x53C8;&#x8BA9;&#x513F;&#x5B50;&#x53C8;&#x78B0;&#x4E0A;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4E00;&#x5468;&#x540E;&#x53BB;&#x770B;&#x623F;&#xFF0C;&#x89C1;&#x90A3;&#x623F;&#x4E1C;&#x5DF2;&#x7ECF;&#x642C;&#x8D70;&#xFF0C;&#x94A5;&#x5319;&#x4E5F;&#x7559;&#x7ED9;&#x770B;&#x95E8;&#x5927;&#x7237;&#xFF0C;&#x623F;&#x95F4;&#x4F9D;&#x65E7;&#x975E;&#x5E38;&#x5E72;&#x51C0;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7834;&#x574F;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x635F;&#x5931;&#xFF0C;&#x5C11;&#x4E86;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x4E9B;&#x65E5;&#x7528;&#x54C1;&#xFF0C;&#x5BB6;&#x5177;&#x5BB6;&#x7535;&#x90FD;&#x7559;&#x4E86;&#x3002;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x623F;&#x4E1C;&#x826F;&#x5FC3;&#x53D1;&#x73B0;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x8FD9;&#x4E9B;&#x7ADF;&#x7136;&#x6CA1;&#x52A8;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x7EC8;&#x4E8E;&#x4F4F;&#x8FDB;&#x6765;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8FD9;&#x6B21;&#x4E70;&#x623F;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#xFF0C;&#x5B8B;&#x709C;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#xFF0C;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x623F;&#x5B50;&#x8D5A;&#x7684;&#x94B1;&#xFF0C;&#x7ADF;&#x7136;&#x6BD4;&#x81EA;&#x5DF1;&#x4E09;&#x4EE3;&#x4EBA;&#x4E00;&#x8F88;&#x5B50;&#x8D5A;&#x7684;&#x94B1;&#x90FD;&#x591A;&#xFF0C;&#x4E5F;&#x6BD4;&#x4ED6;&#x81EA;&#x5DF1;&#x5F00;&#x591A;&#x5E74;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x90FD;&#x5212;&#x7B97;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5230;&#x5E95;&#x600E;&#x4E48;&#x4E86;&#xFF1F;<br><br>&#x3000;&#x3000;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x662F;&#x8FD9;&#x793E;&#x4F1A;&#x53D8;&#x5316;&#x592A;&#x5FEB;&#xFF1F;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x8DDF;&#x4E0D;&#x4E0A;&#x65F6;&#x4EE3;&#x4E86;&#xFF1F;&#x4ED6;&#x6709;&#x65F6;&#x5019;&#x4E5F;&#x4F1A;&#x8FD9;&#x6837;&#x95EE;&#x81EA;&#x5DF1;&#x3002;&#xA0;</p><br><p><img src="https://steemit-production-imageproxy-thumbnail.s3.amazonaws.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D_1680x8400?AWSAccessKeyId=ASIAJA6MU7Q2OPJ5HPGA&amp;Expires=1492003409&amp;Signature=shsaeKEGx4UrymA57GpdIASfXVM%3D&amp;x-amz-security-token=FQoDYXdzEKT%2F%2F%2F%2F%2F%2F%2F%2F%2F%2FwEaDBF4Zleqe%2FPu%2BHaR4CK3AxK067MR0QIFkNu8r4O4wJkq6CjEU4YfAO8%2BuJLJU64A99wFxTkPvmoHxlEJsnHyimQPDNl9nemv9ZQM5i3r%2F9y%2BKno9LRG8Wgn24Xn9s06WcopDNqr%2BrN7XQrOXCyrM%2B6iA3z4aIMgogh1gO30byfnILtF7s4eTqpMR%2FTuPnmeVL9WTEKX8ylDVUdNdipqOFWdNFsNi88SH0wGEsdAig2z7J%2FkGVn0GrETwdj5riWf4ZcBJi7LpVh%2BaoJc2XHQifqOAK4hjLkLIEpWdmawVE06G1RMwOMBe0hPeXWiYUVL6Br5lpnyG%2Ffx4d4uBw2th4gRYeeZFalagfCzZQnWvVe%2FZY5IuFYhdomQ0X73gSQfFZkFqDmYtRCtCdnJnY4smgf2NxRguwDUSJtctumhAP13yL9e%2FtUMvI55ENldfb4Y1Yl5NNDAEElxb7ttpgbip35R9Fk8z%2BLbSy32VqmVb6Migg2n9%2FAiiW91Rv4OqqZUdGoUG35n31Ow%2B7%2FkMyBAPH9TXnkUH%2BawRtZSXxMVB5d7cO1Yu78RT2YtrIbYINDosiavxtEwABe27sdg0ShmqiUAZB1kHC1QozP%2B3xwU%3D"></p><br><p><br></p><br><p>&#xA0;<em>YOYOW = &#x533A;&#x5757;&#x94FE;&#x77E5;&#x4E4E;+&#x7B80;&#x4E66;+&#x4ECA;&#x65E5;&#x5934;&#x6761;</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> <em>YOYOW - A better blockchain social media platform</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> &#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-75" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 75&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-74/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D/1111.jpg" alt="都市浮尘 Chapter 74">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-12T13:16:33.000Z">2017-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-74/">都市浮尘 Chapter 74</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4F17;&#x4EBA;&#x89C1;&#x6240;&#x957F;&#x8FDB;&#x6765;&#xFF0C;&#x90FD;&#x793C;&#x8C8C;&#x6027;&#x5730;&#x7AD9;&#x8D77;&#x4E86;&#x8EAB;&#xFF0C;&#x5B8B;&#x709C;&#x548C;&#x6B23;&#x6021;&#x770B;&#x5230;&#x4F17;&#x4EBA;&#x8FD9;&#x72B6;&#x6001;&#xFF0C;&#x77E5;&#x9053;&#x6765;&#x8005;&#x4E0D;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x4E0A;&#x53F8;&#x5C31;&#x662F;&#x5BF9;&#x65B9;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x4E5F;&#x5BA2;&#x6C14;&#x5730;&#x7AD9;&#x8D77;&#x4E86;&#x8EAB;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x5728;&#x65C1;&#x8FB9;&#x5750;&#x7740;&#x7684;&#x90A3;&#x623F;&#x4E1C;&#x592B;&#x5987;&#x4E8C;&#x4EBA;&#xFF0C;&#x6839;&#x672C;&#x6CA1;&#x628A;&#x6765;&#x7684;&#x8FD9;&#x4F4D;&#x653E;&#x773C;&#x91CC;&#xFF0C;&#x53EA;&#x662F;&#x56DE;&#x5934;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x4F46;&#x5C41;&#x80A1;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x6709;&#x534A;&#x70B9;&#x8981;&#x632A;&#x52A8;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4FE9;&#x4EBA;&#x4F9D;&#x7136;&#x5750;&#x5728;&#x90A3;&#xFF0C;&#x597D;&#x4F3C;&#x5C41;&#x80A1;&#x88AB;&#x80F6;&#x6C34;&#x7C98;&#x5230;&#x4E86;&#x90A3;&#x6905;&#x5B50;&#x4E0A;&#x4F3C;&#x7684;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x97E9;&#x7ACB;&#x594E;&#x4ECA;&#x5929;&#x5FC3;&#x60C5;&#x672C;&#x5C31;&#x6709;&#x4E9B;&#x5DEE;&#xFF0C;&#x5728;&#x529E;&#x6848;&#x65F6;&#x78B0;&#x5230;&#x51E0;&#x4E2A;&#x523A;&#x5934;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x62D2;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x8FD8;&#x800D;&#x8D56;&#xFF0C;&#x4E00;&#x526F;&#x6B7B;&#x732A;&#x4E0D;&#x6015;&#x5F00;&#x6C34;&#x70EB;&#x7684;&#x6837;&#xFF0C;&#x6C14;&#x7684;&#x8FD9;&#x97E9;&#x7ACB;&#x594E;&#x5927;&#x9A82;&#x4E00;&#x901A;&#xFF0C;&#x8FD9;&#x65F6;&#x521A;&#x56DE;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x672C;&#x60F3;&#x7A0D;&#x4F11;&#x606F;&#x4E0B;&#x8BA9;&#x5FC3;&#x60C5;&#x597D;&#x8F6C;&#x4E9B;&#xFF0C;&#x54EA;&#x77E5;&#x521A;&#x8FDB;&#x529E;&#x516C;&#x5BA4;&#x95E8;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x90A3;&#x4E8C;&#x4F4D;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#x7EB9;&#x4E1D;&#x4E0D;&#x52A8;&#xFF0C;&#x4E1D;&#x6BEB;&#x672A;&#x628A;&#x4ED6;&#x8FD9;&#x4E2A;&#x6240;&#x957F;&#x653E;&#x5728;&#x773C;&#x91CC;&#xFF0C;&#x5FC3;&#x91CC;&#x987F;&#x65F6;&#x53C8;&#x633A;&#x4E0D;&#x75DB;&#x5FEB;&#xFF0C;&#x7422;&#x78E8;&#x7740;&#x8FD9;&#x4E8C;&#x4F4D;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x80CC;&#x666F;&#x6765;&#x5934;&#xFF1F;<br><br> &#xA0;&#x3000;&#x3000;&#x8BF4;&#x8BDD;&#x95F4;&#xFF0C;&#x4ED6;&#x793A;&#x610F;&#x5927;&#x5BB6;&#x5750;&#x4E0B;&#x540E;&#xFF0C;&#x8FD9;&#x65F6;&#x4ED6;&#x8C03;&#x6765;&#x8BB0;&#x5F55;&#x5148;&#x5927;&#x81F4;&#x6D4F;&#x89C8;&#x4E0B;&#xFF0C;&#xFF0C;&#x4FA7;&#x8FC7;&#x8EAB;&#x95EE;&#x6B23;&#x6021;&#xFF1A;<br><br> &#x3000;&#x3000;&#x201C;&#x8BF4;&#x8BF4;&#xFF0C;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#xFF1F;&#x201D;<br><br> &#x3000;&#x3000;&#x6B23;&#x6021;&#x8FD9;&#x65F6;&#x5FD9;&#x7AD9;&#x8D77;&#x8EAB;&#xFF0C;&#x5B8B;&#x709C;&#x4E5F;&#x8DDF;&#x7740;&#x8D77;&#x8EAB;&#xFF0C;&#x8FD9;&#x6B23;&#x6021;&#x521A;&#x624D;&#x54ED;&#x8FC7;&#xFF0C;&#x8138;&#x4E0A;&#x7684;&#x6CEA;&#x75D5;&#x8FD8;&#x6709;&#x4E9B;&#x75D5;&#x8FF9;&#xFF0C;&#x5979;&#x4E5F;&#x987E;&#x4E0D;&#x4E0A;&#x8FD9;&#x4E9B;&#xFF0C;&#x5C31;&#x53C8;&#x5F88;&#x59D4;&#x5C48;&#x5730;&#x628A;&#x4E8B;&#x60C5;&#x91CD;&#x65B0;&#x8DDF;&#x6240;&#x957F;&#x8BB2;&#x4E86;&#x4E00;&#x904D;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x8FD9;&#x97E9;&#x7ACB;&#x594E;&#x8FD9;&#x672C;&#x5C31;&#x662F;&#x4FA6;&#x67E5;&#x51FA;&#x8EAB;&#xFF0C;&#x5BF9;&#x6C11;&#x4E8B;&#x6848;&#x4EF6;&#x4E8B;&#x60C5;&#x8F7B;&#x8F66;&#x719F;&#x8DEF;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x5C31;&#x641E;&#x6E05;&#x695A;&#x4E86;&#x4E8B;&#x60C5;&#x7684;&#x5927;&#x6982;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x8FD9;&#x65F6;&#x4ED6;&#x5012;&#x4E5F;&#x5229;&#x7D22;&#xFF0C;&#x8F6C;&#x8EAB;&#x4FBF;&#x95EE;&#x90A3;&#x623F;&#x4E1C;&#xFF1A;<br><br> &#x3000;&#x3000;&#x201C;&#x4F60;&#x662F;&#x54EA;&#x4E2A;&#x5355;&#x4F4D;&#xFF1F;&#x201D;<br><br> &#x3000;&#x3000;&#x201C;&#x533A;&#x6C11;&#x653F;&#x5C40;&#x7684;&#xFF0C;&#x201D;&#x90A3;&#x623F;&#x4E1C;&#x56DE;&#x7B54;&#x8BF4;&#x3002;<br><br> &#x3000;&#x3000;&#x8FD9;&#x97E9;&#x7ACB;&#x594E;&#x5148;&#x662F;&#x201C;&#x54E6;&#x201D;&#x4E86;&#x58F0;&#xFF0C;&#x53C8;&#x63A5;&#x7740;&#x8BF4;&#x9053;&#xFF1A;<br><br> &#x3000;&#x3000;&#x201C;&#x533A;&#x6C11;&#x653F;&#x5C40;&#x7684;&#xFF1F;&#x4F60;&#x4EEC;&#x5355;&#x4F4D;&#x4E00;&#x628A;&#x624B;&#x8001;&#x4E01;&#xFF0C;&#x662F;&#x6211;&#x540C;&#x5B66;&#xFF0C;&#x4F60;&#x770B;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x8981;&#x4E0D;&#x8981;&#x548C;&#x4ED6;&#x8BF4;&#x8BF4;&#x4F60;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x8BA9;&#x4F60;&#x5347;&#x8FC1;&#x5FEB;&#x70B9;&#xFF1F;&#x201D;&#x968F;&#x540E;&#x77A5;&#x4E86;&#x4E00;&#x773C;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x7BA1;&#x90A3;&#x623F;&#x4E1C;&#x56DE;&#x7B54;&#xFF0C;&#x81EA;&#x5DF1;&#x5148;&#x5750;&#x4E86;&#x4E0B;&#x6765;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x90A3;&#x623F;&#x4E1C;&#x4E00;&#x542C;&#x8FD9;&#x8BDD;&#xFF0C;&#x5FC3;&#x91CC;&#x987F;&#x65F6;&#x614C;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x4ED6;&#x81EA;&#x6043;&#x80CC;&#x540E;&#x6709;&#x4EBA;&#xFF0C;&#x5148;&#x524D;&#x97E9;&#x7ACB;&#x594E;&#x8FDB;&#x6765;&#x65F6;&#x786E;&#x5B9E;&#x6CA1;&#x628A;&#x5BF9;&#x65B9;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x5F3A;&#x88C5;&#x9547;&#x9759;&#xFF0C;&#x4F46;&#x6B64;&#x523B;&#x542C;&#x5BF9;&#x65B9;&#x7684;&#x8BDD;&#x4E2D;&#x5E26;&#x523A;&#xFF0C;&#x8BED;&#x6C14;&#x5F88;&#x4E0D;&#x53CB;&#x597D;&#xFF0C;&#x4FBF;&#x6CA1;&#x4E86;&#x5148;&#x524D;&#x7684;&#x5A01;&#x98CE;&#xFF0C;&#x8D76;&#x5FEB;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;<br><br> &#xA0;&#x3000;&#x3000;&#x201C;&#x4E0D;&#x5FC5;&#x4E0D;&#x5FC5;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x7740;&#x53C8;&#x7A0D;&#x5FAE;&#x72B9;&#x8C6B;&#x4E86;&#x4E0B;&#xFF0C;&#x7528;&#x8BD5;&#x63A2;&#x7684;&#x53E3;&#x543B;&#x95EE;&#x9053;&#xFF1A;<br><br> &#x3000;&#x3000;&#x201C;&#x4F60;&#x770B;&#x8981;&#x4E0D;&#x6211;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#x5148;&#xFF1F;&#x201D;&#x770B;&#x5230;&#x97E9;&#x7ACB;&#x594E;&#x6CA1;&#x7406;&#x4ED6;&#xFF0C;&#x8FD9;&#x65F6;&#x4ED6;&#x597D;&#x50CF;&#x65E9;&#x6709;&#x6240;&#x51C6;&#x5907;&#xFF0C;&#x638F;&#x51FA;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x8FB9;&#x62E8;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8FB9;&#x5411;&#x95E8;&#x5916;&#x8D70;&#x3002;<br><br> &#x3000;&#x3000;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x623F;&#x4E1C;&#x5728;&#x5916;&#x9762;&#x8BF4;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x623F;&#x4E1C;&#x4E00;&#x8FDB;&#x95E8;&#xFF0C;&#x8FD9;&#x97E9;&#x7ACB;&#x594E;&#x624B;&#x673A;&#x5C31;&#x54CD;&#x94C3;&#x4E86;&#xFF0C;&#x8FB9;&#x4E0A;&#x7684;&#x5B8B;&#x709C;&#x4E00;&#x770B;&#xFF0C;&#x5FC3;&#x60F3;&#x8FD9;&#x6B21;&#x60E8;&#x4E86;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x623F;&#x4E1C;&#x6765;&#x5934;&#x4E0D;&#x5C0F;&#xFF0C;&#x80CC;&#x540E;&#x4E00;&#x5B9A;&#x6709;&#x9760;&#x5C71;&#xFF0C;&#x8FD9;&#x53EF;&#x600E;&#x4E48;&#x529E;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x6240;&#x97E9;&#x7ACB;&#x594E;&#x6302;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x5BF9;&#x90A3;&#x623F;&#x4E1C;&#x8BF4;&#xFF0C;<br><br> &#x3000;&#x3000;&#x201C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x4E2A;&#x671F;&#x9650;&#xFF0C;&#x4E00;&#x5468;&#x4E4B;&#x5185;&#xFF0C;&#x4F60;&#x7ED9;&#x6211;&#x5FC5;&#x987B;&#x642C;&#x8D70;&#xFF01;&#x201D;&#xFF0C;&#x672A;&#x7B49;&#x5BF9;&#x65B9;&#x56DE;&#x7B54;&#xFF0C;&#x8F6C;&#x8EAB;&#x53C8;&#x5BF9;&#x5B8B;&#x709C;&#x548C;&#x6B23;&#x6021;&#x8BB2;&#xFF0C;<br><br> &#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x5C0F;&#x4E24;&#x53E3;&#xFF0C;&#x7ED9;&#x4ED6;&#x51FA;&#x4E2A;&#x642C;&#x5BB6;&#x8D39;&#x4F5C;&#x4E3A;&#x8865;&#x507F;&#x5427;&#xFF0C;3000&#x5757;&#xFF0C;&#x6709;&#x6CA1;&#x95EE;&#x9898;&#xFF1F;&#x201D;<br><br> &#x3000;&#x3000;&#x5B8B;&#x709C;&#x542C;&#x5230;&#x540E;&#x5FC3;&#x4E2D;&#x4E0D;&#x7531;&#x5927;&#x559C;&#xFF0C;&#x8FDE;&#x5FD9;&#x8BF4;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x6B23;&#x6021;&#x4E5F;&#x8FDE;&#x5FD9;&#x70B9;&#x5934;&#x3002;<br><br> &#x3000;&#x3000;&#x7136;&#x540E;&#x97E9;&#x7ACB;&#x594E;&#x53C8;&#x5BF9;&#x7740;&#x623F;&#x4E1C;&#x8BF4;&#xFF1A;<br><br> &#x3000;&#x3000;&#x201C;&#x90A3;&#x597D;&#xFF0C;&#x6211;&#x5C31;&#x518D;&#x7ED9;&#x4F60;&#x5BBD;&#x9650;&#x4E00;&#x5468;&#xFF0C;&#x4E0D;&#x7136;&#x6839;&#x636E;&#x6CBB;&#x5B89;&#x7BA1;&#x7406;&#x5904;&#x7F5A;&#x6761;&#x4F8B;&#xFF0C;&#x628A;&#x4F60;&#x5173;&#x8FDB;&#x6765;&#x5C31;&#x4E0D;&#x662F;3000&#x5757;&#x94B1;&#x80FD;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#xFF01;&#x201D;<br><br> &#x3000;&#x3000;&#x90A3;&#x623F;&#x4E1C;&#x592B;&#x5987;&#x8FD9;&#x65F6;&#x4E5F;&#x6CA1;&#x4E86;&#x5148;&#x524D;&#x7684;&#x5A01;&#x98CE;&#xFF0C;&#x50CF;&#x971C;&#x6253;&#x4E86;&#x8304;&#x5B50;&#x822C;&#x62C9;&#x4E0B;&#x8111;&#x888B;&#xFF0C; &#x6CA1;&#x518D;&#x51FA;&#x58F0;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D/1111.jpg" width="180" height="180"></p><br><p>&#xA0;<em>YOYOW = &#x533A;&#x5757;&#x94FE;&#x77E5;&#x4E4E;+&#x7B80;&#x4E66;+&#x4ECA;&#x65E5;&#x5934;&#x6761;</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> <em>YOYOW - A better blockchain social media platform</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-74" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 74&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-73/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D/1111.jpg" alt="都市浮尘 Chapter 73">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-10T15:28:15.000Z">2017-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 756 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-73/">都市浮尘 Chapter 73</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x7B49;&#x9760;&#x8FD1;&#x90A3;&#x9662;&#x5B50;&#xFF0C;&#x97E9;&#x7ACB;&#x594E;&#x987A;&#x7740;&#x90A3;&#x5916;&#x5899;&#xFF0C;&#x6478;&#x5230;&#x4E86;&#x90A3;&#x95E8;&#x524D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x53EA;&#x89C1;&#x4ED6;&#x4E00;&#x811A;&#x8E39;&#x5F00;&#x90A3;&#x95E8;&#xFF0C;&#x7136;&#x540E;&#x5927;&#x559D;&#x4E00;&#x58F0;&#xFF0C;&#x76F4;&#x63A5;&#x51B2;&#x8FDB;&#x9662;&#x5B50;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x5728;&#x8FDC;&#x5904;&#x4E00;&#x76F4;&#x89C2;&#x5BDF;&#x7740;&#x4ED6;&#x7684;&#x5176;&#x4ED6;&#x4F17;&#x4EBA;&#xFF0C;&#x90FD;&#x66FF;&#x4ED6;&#x634F;&#x4E86;&#x628A;&#x6C57;&#xFF0C;&#x5927;&#x4F19;&#x6B64;&#x523B;&#x5FC3;&#x90FD;&#x63D0;&#x5230;&#x4E86;&#x55D3;&#x5B50;&#x773C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x521A;&#x8FDB;&#x9662;&#x5B50;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x56E2;&#x9ED1;&#x5F71;&#x8FCE;&#x9762;&#x6251;&#x4E86;&#x4E0A;&#x6765;&#xFF0C;&#x597D;&#x5728;&#x8FD9;&#x97E9;&#x7ACB;&#x594E;&#x53CD;&#x5E94;&#x8F83;&#x5FEB;&#xFF0C;&#x4ED6;&#x8EAB;&#x624B;&#x654F;&#x6377;&#x5730;&#x5411;&#x5916;&#x56F4;&#x4E00;&#x8DF3;&#xFF0C;&#x4FBF;&#x8BA9;&#x5BF9;&#x65B9;&#x6251;&#x4E86;&#x4E2A;&#x7A7A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x5B9A;&#x775B;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x521A;&#x624D;&#x8FD9;&#x9ED1;&#x5F71;&#x5E76;&#x975E;&#x662F;&#x4EBA;&#xFF0C;&#x7ADF;&#x662F;&#x53EA;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x7684;&#x5927;&#x72FC;&#x72D7;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BF4;&#x65F6;&#x8FDF;&#x90A3;&#x65F6;&#x5FEB;&#xFF0C;&#x672A;&#x7B49;&#x90A3;&#x72FC;&#x72D7;&#x518D;&#x6B21;&#x6251;&#x4E0A;&#x6765;&#x524D;&#xFF0C;&#x4ED6;&#x6765;&#x4E0D;&#x53CA;&#x591A;&#x60F3;&#xFF0C;&#x76F4;&#x63A5;&#x5BF9;&#x51C6;&#x76EE;&#x6807;&#xFF0C;&#x7830;&#x7830;&#x8FDE;&#x53D1;&#x4E24;&#x67AA;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90A3;&#x6076;&#x72D7;&#x6765;&#x4E0D;&#x53CA;&#x6323;&#x624E;&#xFF0C;&#x76F4;&#x63A5;&#x54FC;&#x4E86;&#x4E00;&#x58F0;&#x4FBF;&#x5012;&#x5730;&#x6B7B;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5C4B;&#x5B50;&#x91CC;&#x90A3;&#x51E0;&#x4EBA;&#xFF0C;&#x542C;&#x5230;&#x67AA;&#x58F0;&#xFF0C;&#x6CA1;&#x4E00;&#x4F1A;&#x5C31;&#x89C1;&#x6709;&#x4EBA;&#x6301;&#x628A;&#x67AA;&#x51B2;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x614C;&#x5FD9;&#x4E3E;&#x8D77;&#x624B;&#x6765;&#xFF0C;&#x5634;&#x91CC;&#x4E0D;&#x4F4F;&#x5730;&#x6C42;&#x9976;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4EBA;&#x53EF;&#x80FD;&#x56E0;&#x4E3A;&#x6781;&#x5EA6;&#x7D27;&#x5F20;&#x5BB3;&#x6015;&#xFF0C;&#x65E9;&#x5DF2;&#x5931;&#x53BB;&#x4EBA;&#x5F62;&#xFF0C;&#x762B;&#x5012;&#x5728;&#x5730;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x672A;&#x7B49;&#x7740;&#x97E9;&#x7ACB;&#x594E;&#x53D1;&#x8BDD;&#xFF0C;&#x521A;&#x624D;&#x8FD9;&#x4E24;&#x58F0;&#x67AA;&#x54CD;&#x5C31;&#x5DF2;&#x7ECF;&#x5C06;&#x8FD9;&#x4F19;&#x4EBA;&#x9547;&#x4F4F;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x4EE5;&#x4E3A;&#x6709;&#x4EBA;&#x8D28;&#x5728;&#x624B;&#xFF0C;&#x8B66;&#x65B9;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x5F00;&#x67AA;&#xFF0C;&#x52A0;&#x4E0A;&#x81EA;&#x6043;&#x4E5F;&#x6709;&#x67AA;&#xFF0C;&#x66F4;&#x52A0;&#x72C2;&#x5984;&#x548C;&#x5F97;&#x610F;&#x5FD8;&#x5F62;&#xFF0C;&#x4F46;&#x5E38;&#x8A00;&#x9053;&#xFF0C;&#x8F6F;&#x7684;&#x6015;&#x786C;&#x7684;&#xFF0C;&#x786C;&#x7684;&#x66F4;&#x6015;&#x4E0D;&#x8981;&#x547D;&#x7684;&#xFF0C;&#x672A;&#x6599;&#x5230;&#x78B0;&#x5230;&#x97E9;&#x7ACB;&#x594E;&#x8FD9;&#x6837;&#x7684;&#x97E9;&#x5927;&#x80C6;&#xFF0C;&#x6240;&#x4EE5;&#x67AA;&#x58F0;&#x4E00;&#x54CD;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x7ACB;&#x9A6C;&#x614C;&#x5F20;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x7B49;&#x5230;&#x97E9;&#x7ACB;&#x594E;&#x8D70;&#x8FD1;&#x65F6;&#xFF0C;&#x8FD9;&#x4F19;&#x4EBA;&#x90FD;&#x65E9;&#x5DF2;&#x5FC3;&#x65E0;&#x6597;&#x5FD7;&#x3001;&#x6E83;&#x4E0D;&#x6210;&#x519B;&#xFF0C;&#x53EA;&#x80FD;&#x4E3E;&#x53CC;&#x624B;&#x76F4;&#x63A5;&#x6295;&#x964D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x97E9;&#x7ACB;&#x594E;&#x8D70;&#x4E0A;&#x524D;&#xFF0C;&#x770B;&#x7740;&#x90A3;&#x53EA;&#x521A;&#x624D;&#x8FD8;&#x51F6;&#x795E;&#x6076;&#x715E;&#x6B64;&#x523B;&#x5374;&#x65E9;&#x5DF2;&#x547D;&#x4E27;&#x4E5D;&#x6CC9;&#x7684;&#x5927;&#x72FC;&#x72D7;&#xFF0C;&#x4E0D;&#x7531;&#x611F;&#x6168;&#x9053;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5988;&#x7684;&#xFF0C;&#x8FD9;&#x4E48;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x5173;&#x952E;&#x65F6;&#x523B;&#x8FD8;&#x4E0D;&#x5982;&#x4E00;&#x53EA;&#x72D7;&#x5FE0;&#x5FC3;&#x52C7;&#x6562;&#xFF0C;&#x201D;&#x968F;&#x540E;&#x671D;&#x5730;&#x4E0A;&#x6DEC;&#x4E86;&#x53E3;&#x553E;&#x6CAB;&#xFF0C;&#x9A82;&#x4E86;&#x53E5;&#xFF1A;&#x201C;&#x8349;&#xFF01;&#x201D;</p><br><p>&#x3000;&#x3000;&#x6709;&#x540C;&#x4E8B;&#x89C1;&#x72B6;&#xFF0C;&#x5C31;&#x95EE;&#x97E9;&#x7ACB;&#x594E;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x79D1;&#x957F;&#xFF0C;&#x90A3;&#x8FD9;&#x53EA;&#x72D7;&#xFF0C;&#x4F60;&#x770B;&#x662F;&#x5C31;&#x5730;&#x57CB;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x97E9;&#x7ACB;&#x594E;&#x70B9;&#x71C3;&#x4E86;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x6DF1;&#x6DF1;&#x5730;&#x5438;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x779F;&#x4E86;&#x4E00;&#x773C;&#x90A3;&#x8BF4;&#x8BDD;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x53C8;&#x50CF;&#x662F;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x57CB;&#x4E86;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x89C1;&#x90A3;&#x540C;&#x4E8B;&#x4E00;&#x8138;&#x8FF7;&#x832B;&#xFF0C;&#x8FD9;&#x97E9;&#x7ACB;&#x594E;&#x55D3;&#x95E8;&#x7A81;&#x7136;&#x5927;&#x4E86;&#x8D77;&#x6765;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x591A;&#x6D6A;&#x8D39;&#x554A;&#xFF01;&#x62C9;&#x56DE;&#x53BB;&#xFF0C;&#x4ECA;&#x665A;&#x5403;&#x72D7;&#x8089;&#xFF0C;&#x6211;&#x8BF7;&#x5BA2;&#xFF01;&#x201D;</p><br><p>&#x3000;&#x3000;&#x7136;&#x540E;&#x8F6C;&#x8FC7;&#x8EAB;&#xFF0C;&#x5934;&#x4E5F;&#x4E0D;&#x56DE;&#x5730;&#x8D70;&#x51FA;&#x4E86;&#x9662;&#x5B50;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/DQmPt8uHNR9c6YEPVjbRT9xynhjZfw7VKind2yhgdaRUc4D/1111.jpg" width="180" height="180"></p><br><p>&#xA0;<em>YOYOW = &#x533A;&#x5757;&#x94FE;&#x77E5;&#x4E4E;+&#x7B80;&#x4E66;+&#x4ECA;&#x65E5;&#x5934;&#x6761;</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a> <em>YOYOW - A better blockchain social media platform</em> <a href="http://yoyow.org/" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-73" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 73&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/is-yoyow-be-better-than-steemit/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Will YOYOW  be better than Steemit?一个普通用户的使用体验 -下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-09T13:59:27.000Z">2017-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1458 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/is-yoyow-be-better-than-steemit/">Will YOYOW  be better than Steemit?一个普通用户的使用体验 -下</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;Steemit&#x521A;&#x5F00;&#x59CB;&#x65F6;&#xFF0C;1 &#xA0;steemit&#x5DEE;&#x4E0D;&#x591A;1&#x7F8E;&#x5200;&#xFF0C;&#x7F51;&#x7AD9;&#x5BF9;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x8005;&#x7684;&#x5956;&#x52B1;&#x62A5;&#x916C;&#x4E5F;&#x8FD8;&#x662F;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x5019;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x51E0;&#x4E4E;&#x90FD;&#x6709;&#x597D;&#x51E0;&#x5341;&#x7F8E;&#x5200;&#xFF0C;&#x4F46;&#x540E;&#x6765;&#x9010;&#x6E10;&#x5C31;&#x5F00;&#x59CB;&#x51CF;&#x5C11;&#xFF0C;&#x5956;&#x52B1;&#x89C4;&#x5219;&#x4E5F;&#x591A;&#x6B21;&#x4FEE;&#x6539;&#xFF0C;&#x8FD1;&#x671F;&#x6211;&#x7559;&#x610F;&#x4E86;&#x4E0B;&#xFF0C;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x5DF2;&#x7ECF;&#x53EA;&#x6709;&#x4EC5;&#x96F6;&#x70B9;&#x51E0;&#x751A;&#x81F3;&#x96F6;&#x70B9;&#x96F6;&#x51E0;&#xFF0C;&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x5F88;&#x591A;&#x6587;&#x7AE0;&#x76F4;&#x63A5;&#x5C31;&#x662F;0.00&#xFF0C;steemit&#x5BF9;&#x7F8E;&#x91D1;&#x7684;&#x6BD4;&#x7387;&#x4E5F;&#x662F;&#x4E00;&#x8DEF;&#x4E0B;&#x6ED1;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6700;&#x60E8;&#x597D;&#x50CF;&#x5DF2;&#x7ECF;&#x8DCC;&#x5230;&#x4E86;$0.10&#xFF0C;&#x76F4;&#x5230;&#x8FD1;&#x671F;&#x53C8;&#x56DE;&#x5347;&#x5230;&#x4E86;$0.16&#x3002;<br><br>&#x3000;&#x3000;&#x5C31;&#x62FF;steemit&#x4E2D;&#x6587;&#x793E;&#x533A;&#x6765;&#x770B;,&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x8FD1;&#x4E00;&#x5E74;&#x6765;&#x59CB;&#x7EC8;&#x662F;&#x5728;&#x4E00;&#x4E2A;&#x8F83;&#x7A84;&#x7684;&#x5708;&#x5B50;&#x91CC;&#x4F20;&#x64AD;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x4EBA;&#x88AB;&#x56F0;&#x5728;&#x4E00;&#x4E2A;&#x6C14;&#x7403;&#x91CC;&#xFF0C;&#x59CB;&#x7EC8;&#x65E0;&#x6CD5;&#x6253;&#x7834;&#x8FD9;&#x4E2A;&#x5708;&#x5B50;&#x6765;&#x83B7;&#x5F97;&#x7A81;&#x7834;&#x3002;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5927;&#x5BB6;&#x8BA8;&#x8BBA;&#x4E0D;&#x662F;&#x5982;&#x4F55;&#x53BB;&#x521B;&#x9020;&#x66F4;&#x591A;&#x66F4;&#x4F18;&#x8D28;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x662F;&#x8BA8;&#x8BBA;&#x5982;&#x4F55;&#x53BB;&#x7092;&#x4F5C;&#x5B83;&#xFF0C;&#x8FD9;&#x5728;steemit&#x5229;&#x7387;&#x6CE2;&#x52A8;&#x8F83;&#x5927;&#x65F6;&#x5019;&#x5C24;&#x5176;&#x660E;&#x663E;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x60F3;&#x8FD9;&#x4E00;&#x5B9A;&#x4E0D;&#x662F;&#x5E73;&#x53F0;&#x521B;&#x59CB;&#x8005;&#x4EEC;&#x6240;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x4ED6;&#x4EEC;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#xFF0C;&#x8BDA;&#x7136;&#xFF0C;&#x8FFD;&#x6C42;&#x8D22;&#x5BCC;&#x662F;&#x6211;&#x4EEC;&#x90FD;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x773C;&#x91CC;&#x5C31;&#x53EA;&#x6709;&#x91D1;&#x94B1;&#x65F6;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x5C31;&#x5DF2;&#x7ECF;&#x5931;&#x53BB;&#x4E86;&#x5B83;&#x5F53;&#x521D;&#x5B58;&#x5728;&#x7684;&#x610F;&#x4E49;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x63A8;&#x8350;&#x6211;&#x770B;&#x4E0B; YOYOW , A better blockchain social media platform&#xFF0C;&#x8FD9;&#x91CC;&#x5F15;&#x7528;&#x4E0B;&#x5B98;&#x65B9;&#x7684;&#x8BF4;&#x6CD5;&#x5982;&#x4E0B;&#xFF1A;<br><br>&#x3000;&#x3000;YOYOW&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x548C;&#x5206;&#x4EAB;&#x5E73;&#x53F0;&#xFF0C;&#x5176;&#x540D;&#x5B57;&#x6765;&#x6E90;&#x4E8E;&#x201D;You &#xA0;Own Your Own &#xA0;Words&#x201D;,YOYOW&#x91C7;&#x7528;&#x4E86;&#x4E00;&#x79CD;&#x521B;&#x65B0;&#x7684;&#x3001;&#x76F8;&#x8F83;&#x4E8E;&#x4F20;&#x7EDF;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#x66F4;&#x52A0;&#x5408;&#x7406;&#x7684;&#x201C;&#x7528;&#x6237;&#x8BC4;&#x4EF7;-&#x7CFB;&#x7EDF;&#x6FC0;&#x52B1;&#x201D;&#x6A21;&#x5F0F;&#xFF0C;&#x5956;&#x52B1;&#x7ED9;&#x5E73;&#x53F0;&#x5E26;&#x6765;&#x6D41;&#x91CF;&#x4EF7;&#x503C;&#x7684;&#x8D21;&#x732E;&#x8005;&#xFF08;&#x5305;&#x62EC;&#x5E73;&#x53F0;&#x5EFA;&#x8BBE;&#x8005;&#x3001;&#x5185;&#x5BB9;&#x63D0;&#x4F9B;&#x8005;&#x548C;&#x4F20;&#x64AD;&#x8005;&#xFF09;&#xFF0C;&#x5E76;&#x4E3A;&#x8FD9;&#x4E9B;&#x8D21;&#x732E;&#x8005;&#x63D0;&#x4F9B;&#x8D27;&#x5E01;&#x548C;&#x80A1;&#x6743;&#x56DE;&#x62A5;&#x201D;,YOYOW&#x7684;&#x76EE;&#x6807;&#x662F;&#x8FDE;&#x63A5;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;UGC&#xFF08;&#x7528;&#x6237;&#x751F;&#x4EA7;&#x5185;&#x5BB9;&#xFF09;&#x793E;&#x533A;&#xFF0C;&#x516C;&#x5F00;&#x516C;&#x6B63;&#x900F;&#x660E;&#x7684;&#x7ED9;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x8005;&#x63D0;&#x4F9B;&#x56DE;&#x62A5;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x4ED4;&#x7EC6;&#x8BFB;&#x8FC7;YOYOW&#x7684;&#x5B98;&#x65B9;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x770B;&#x8FC7;&#x4E4B;&#x540E;&#x5FC3;&#x60C5;&#x8FD8;&#x662F;&#x5F88;&#x6FC0;&#x52A8;&#x3002;&#x5BF9;&#x4E00;&#x4E9B;&#x5728;steemit&#x4E0A;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5728;yoyow&#x4E0A;&#x80FD;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x6216;&#x8005;&#x5B8C;&#x5584;&#xFF0C;&#x8FD9;&#x91CC;&#x4E3E;&#x4F8B;&#x8BF4;&#x660E;steemit&#x4E00;&#x4E9B;&#x4E0D;&#x8DB3;&#x6216;&#x672A;&#x5B8C;&#x5584;&#x4E4B;&#x5904;&#x3002;<br><br>&#x3000;&#x3000;1&#x3001;&#x6CE8;&#x518C;<br><br>&#x3000;&#x3000;&#x6CE8;&#x518C;&#x56FD;&#x9645;&#x5316;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;facebook&#xFF0C;twitter&#x3001;reddit&#x7B49;&#x6CE8;&#x518C;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x5BF9;&#x4E8E;&#x56FD;&#x5185;&#x7684;&#x7528;&#x6237;&#x5C31;&#x8981;&#x8003;&#x8651;&#x4E0B;&#x5B9E;&#x9645;&#x56FD;&#x60C5;&#x4E86;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x518D;&#x8003;&#x8651;&#x5230;&#x56FD;&#x5185;&#x7F51;&#x6C11;&#x7684;&#x4FBF;&#x6377;&#x6027;&#xFF0C;&#x662F;&#x5426;&#x518D;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x63A5;&#x5165;&#x7C7B;&#x4F3C;&#x5FAE;&#x4FE1;&#x3001;QQ&#x751A;&#x81F3;&#x652F;&#x4ED8;&#x5B9D;&#x7B49;&#x7B2C;&#x4E09;&#x65B9;&#x76F4;&#x63A5;&#x63A5;&#x5165;&#x6CE8;&#x518C;&#xFF1F;<br><br>&#x3000;&#x3000;2&#x3001;&#x767B;&#x5F55;&#x548C;&#x7528;&#x6237;&#x4F53;&#x9A8C; &#xA0;&#xA0;steemit&#x4EC5;&#x6709;&#x82F1;&#x6587;&#x7248;&#xFF0C;&#x7684;&#x786E;&#x5F88;&#x4E0D;&#x9002;&#x5408;&#x5728;&#x56FD;&#x5185;&#x8FDB;&#x884C;&#x63A8;&#x5E7F;&#xFF0C;&#x6211;&#x7559;&#x610F;&#x5230;&#x4E86;YOYOW&#x7684;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x6709;&#x82F1;&#x6587;&#x548C;&#x4E2D;&#x6587;&#x7248;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F88;&#x597D;&#xFF0C;&#x8981;&#x60F3;&#x5728;&#x56FD;&#x5185;&#x63A8;&#x5E7F;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6709;&#x4E00;&#x4E2A;&#x53CB;&#x597D;&#x7684;&#x4E2D;&#x6587;&#x63A8;&#x5E7F;&#x754C;&#x9762;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x56FD;&#x4EBA;&#x8FD9;&#x51E0;&#x5E74;&#x6765;&#x57F9;&#x517B;&#x7684;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#xFF0C;&#x73B0;&#x5728;&#x582A;&#x79F0;&#x4E16;&#x754C;&#x4E00;&#x6D41;&#x5462;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x4EEC;&#x8BF4;&#x7528;&#x6237;&#x4F53;&#x9A8C;&#x7B2C;&#x4E8C;&#xFF0C;&#x4F30;&#x8BA1;&#x6CA1;&#x4EBA;&#x6562;&#x8BF4;&#x81EA;&#x5DF1;&#x7B2C;&#x4E00;&#x4E86;&#xFF0C;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x4ECB;&#x610F;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;steemit&#x7684;&#x7528;&#x6237;&#x754C;&#x9762;&#x786E;&#x662F;&#x4E0D;&#x592A;&#x53CB;&#x597D;&#xFF0C;&#x4F53;&#x9A8C;&#x4E5F;&#x7684;&#x786E;&#x5F88;&#x4E00;&#x822C;&#x3002;<br><br>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;&#xA0;&#x53E6;&#x5916;&#xFF0C;steemit&#x7684;&#x767B;&#x5F55;&#x786E;&#x662F;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x6211;&#x95EE;&#x8FC7;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x6211;&#x539F;&#x56E0;&#x662F;steemit&#x5F15;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#x7B2C;&#x4E09;&#x65B9;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x800C;&#x8FD9;&#x7B2C;&#x4E09;&#x65B9;&#x6709;&#x4E9B;&#x8D44;&#x6E90;&#x7F51;&#x5728;&#x56FD;&#x5185;&#x662F;&#x6253;&#x4E0D;&#x5F00;&#x6216;&#x8005;&#x6253;&#x5F00;&#x5F88;&#x6162;&#x5BFC;&#x81F4;&#x5F15;&#x8D77;&#x7684;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x65B0;&#x7684;YOYOW&#x80FD;&#x907F;&#x514D;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6253;&#x5F00;&#x901F;&#x5EA6;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x592A;&#x6162;&#xFF0C;&#x5426;&#x5219;&#x591A;&#x6570;&#x7528;&#x6237;&#x8FD8;&#x6CA1;&#x6253;&#x5F00;&#x4F60;&#x7684;&#x7F51;&#x7AD9;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x5FCD;&#x4E0D;&#x4F4F;&#x5173;&#x95ED;&#x4E86;&#x7F51;&#x9875;&#xFF0C;&#x8FD9;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x5927;&#x5BB6;&#x60F3;&#x770B;&#x5230;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;<br><br>&#x3000;&#x3000;3&#x3001;&#x7F16;&#x8F91;&#x5668;<br><br>&#x3000;&#x3000;steemit&#x7684;&#x7F16;&#x8F91;&#x5668;&#x592A;&#x96BE;&#x7528;&#x4E86;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x6BCF;&#x6B21;&#x4F7F;&#x7528;&#x5B83;&#x65F6;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x6211;&#x7684;blog&#x4E2D;&#x6392;&#x7248;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x590D;&#x5236;&#x5230;steemit&#x7F16;&#x8F91;&#x6846;&#x91CC;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x4F7F;&#x7528;steemit&#x505A;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x6392;&#x7248;&#xFF0C;&#x751A;&#x81F3;&#x5F88;&#x96BE;&#x5728;&#x91CC;&#x8FB9;&#x5C06;&#x6587;&#x7AE0;&#x5BF9;&#x9F50;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x5BF9;&#x9F50;&#x662F;&#x6392;&#x7248;&#x7684;&#x6700;&#x57FA;&#x7840;&#x7684;&#x8981;&#x6C42;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x65B0;&#x7684;YOYOW&#x518D;&#x7F16;&#x8F91;&#x5668;&#x65B9;&#x9762;&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x7F16;&#x8F91;&#x5668;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x6211;&#x4EEC;&#x5931;&#x671B;&#x3002;<br><br>&#x3000;&#x3000;4&#x3001;&#x89C4;&#x5219;&#x6539;&#x53D8;&#x8981;&#x614E;&#x91CD;&#x3002;<br><br>&#x3000;&#x3000;steemit&#x4EE4;&#x4EBA;&#x8BDF;&#x75C5;&#x7684;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x89C4;&#x5219;&#x53D8;&#x7684;&#x592A;&#x9891;&#x5BC6;&#x4E86;&#xFF0C;&#x6211;&#x7559;&#x610F;&#x5230;&#xFF0C;&#x6BCF;&#x6B21;&#x89C4;&#x5219;&#x53D8;&#x52A8;&#x540E;&#xFF0C;&#x603B;&#x4F1A;&#x6D41;&#x5931;&#x4E00;&#x6279;&#x7528;&#x6237;&#xFF0C;&#x6216;&#x8005;&#x5931;&#x53BB;&#x4E00;&#x6279;&#x6D3B;&#x8DC3;&#x5EA6;&#x7528;&#x6237;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x671D;&#x4EE4;&#x5915;&#x6539;&#x662F;&#x4EF6;&#x975E;&#x5E38;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x65E2;&#x7136;&#x5236;&#x5B9A;&#x4E86;&#x89C4;&#x5219;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x89C4;&#x5219;&#x53BB;&#x505A;&#xFF0C;&#x8981;&#x4E48;&#x7BA1;&#x7406;&#x8005;&#x5728;&#x5236;&#x5B9A;&#x89C4;&#x5219;&#x524D;&#x53CD;&#x590D;&#x659F;&#x914C;&#x76F4;&#x5230;&#x786E;&#x8BA4;&#x597D;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x4FEE;&#x6539;&#x53D8;&#x52A8;&#x89C4;&#x5219;&#xFF0C;&#x5426;&#x5219;&#x968F;&#x65F6;&#x4FEE;&#x6539;&#x89C4;&#x5219;&#xFF0C;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x5F88;&#x96BE;&#x575A;&#x6301;&#x966A;&#x540C;&#x4E00;&#x8D77;&#x4E0B;&#x53BB;&#x3002;<br><br>&#x3000;&#x3000;&#x5E38;&#x8A00;&#x9053;&#xFF0C; &#x7231;&#x4E4B;&#x6DF1;&#xFF0C;&#x75DB;&#x4E4B;&#x5207; &#x3002;&#x5199;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x6211;&#x5E0C;&#x671B;steemit&#x4ECA;&#x540E;&#x80FD;&#x8D8A;&#x505A;&#x8D8A;&#x597D;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x5B8C;&#x5584;&#x3002;<br><br>&#x3000;&#x3000;&#x6211;&#x4E5F;&#x671F;&#x5F85;&#x7740;&#x65B0;&#x7684;YOYOW&#x5E73;&#x53F0;&#xFF0C;&#x80FD;&#x591F;&#x7ED9;&#x5927;&#x5BB6;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x4EAE;&#x70B9;&#x548C;&#x60CA;&#x559C;&#xFF01;&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/is-yoyow-be-better-than-steemit" target="_blank" rel="noopener">&#x2018;Will YOYOW  be better than Steemit?&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x7528;&#x6237;&#x7684;&#x4F7F;&#x7528;&#x4F53;&#x9A8C; -&#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/213/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/215/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/213/">213</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/214/">214</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/215/">215</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/244/">244</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

