
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2cmefr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRNb27djptqYgwvEJpXHrM9oT9X1aubumsKdhP96ZJBpp/image.png" alt="考古：李商隐很有可能是混币圈的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-24T13:37:48.000Z">2018-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1441 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2cmefr/">考古：李商隐很有可能是混币圈的</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x5BB6;&#x6700;&#x8FD1;&#x90FD;&#x77E5;&#x9053;&#x5E01;&#x5E02;&#x884C;&#x60C5;&#x4E0D;&#x597D;&#xFF0C;&#x54CE;&#xFF0C;&#x6211;&#x7684;&#x72D7;&#x5E01;&#x5565;&#x7684;&#x90FD;&#x5FEB;&#x8DCC;&#x6CA1;&#x4E86;&#xFF0C;&#x4E0D;&#x4F46;&#x6CA1;&#x505A;&#x6210;&#x72D7;&#x5E84;&#xFF08;&#x72D7;&#x5E01;&#x7684;&#x5E84;&#x5BB6;&#xFF09;&#x53CD;&#x5012;&#x88AB;&#x72D7;&#x5E84;&#x72E0;&#x72E0;&#x5730;&#x6536;&#x5272;&#x4E86;&#x3002;&#x770B;&#x884C;&#x60C5;&#x95F9;&#x5FC3;&#xFF0C;&#x770B;&#x770B;&#x8BD7;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x674E;&#x5546;&#x9690;&#xFF0C;&#x54A6;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4ED6;&#x7684;&#x51E0;&#x9996;&#x8BD7;&#xFF0C;&#x7A81;&#x7136;&#x611F;&#x89C9;&#x4ED6;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x662F;&#x6DF7;&#x5E01;&#x5708;&#x7684;&#x554A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRNb27djptqYgwvEJpXHrM9oT9X1aubumsKdhP96ZJBpp/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x8FC7;&#x8C8C;&#x4F3C;&#x5C5E;&#x4E8E;&#x5165;&#x5708;&#x6BD4;&#x8F83;&#x665A;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x6536;&#x5272;&#x7684;&#x90A3;&#x4F19;&#x3002;</p>
<p>&#x9996;&#x5148;&#x6765;&#x770B;&#x8FD9;&#x9996;&#x300A;&#x591C;&#x96E8;&#x5BC4;&#x5317;&#x300B;</p>
<blockquote>
<p>&#x541B;&#x95EE;&#x5F52;&#x671F;&#x672A;&#x6709;&#x671F;&#xFF0C;&#x5DF4;&#x5C71;&#x591C;&#x96E8;&#x6DA8;&#x79CB;&#x6C60;&#x3002;<br>&#x4F55;&#x5F53;&#x5171;&#x526A;&#x897F;&#x7A97;&#x70DB;&#xFF0C;&#x5374;&#x8BDD;&#x5DF4;&#x5C71;&#x591C;&#x96E8;&#x65F6;&#x3002; </p>
</blockquote>
<p>&#x8FD9;&#x9996;&#x8BD7;&#x5E94;&#x8BE5;&#x662F;&#x674E;&#x5546;&#x9690;&#x521A;&#x52A0;&#x5165;&#x5E01;&#x5708;&#x65F6;&#x5019;&#x5199;&#x7684;&#x8BD7;&#xFF0C;&#x521A;&#x52A0;&#x5165;&#x5E01;&#x5708;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5404;&#x79CD;&#x5E01;&#x6DA8;&#x52BF;&#x826F;&#x597D;&#xFF08;&#x6DA8;&#x79CB;&#x6C60;&#xFF09;&#xFF0C;&#xFF08;&#x5973;&#xFF09;&#x670B;&#x53CB;&#x95EE;&#x4ED6;&#x4F60;&#x5565;&#x65F6;&#x5019;&#x56DE;&#x6765;&#x4E0A;&#x73ED;&#x554A;&#xFF1F;&#x674E;&#x5546;&#x9690;&#x56DE;&#x7B54;&#x5F88;&#x542B;&#x84C4;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x7C97;&#x66B4;&#x7684;&#x56DE;&#x590D;&#xFF1A;<strong><em>&#x6253;&#x5DE5;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x6253;&#x5DE5;&#x7684;&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x6253;&#x5DE5;&#x7684;</em></strong>&#x3002;&#x800C;&#x662F;&#x5F88;&#x59D4;&#x5A49;&#x7684;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x95EE;&#x6211;&#x5565;&#x65F6;&#x5019;&#x56DE;&#x6765;&#x6211;&#x4E5F;&#x8BF4;&#x4E0D;&#x5B9A;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x5404;&#x79CD;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x6DA8;&#x52BF;&#x826F;&#x597D;&#xFF0C;&#x7B49;&#x518D;&#x6DA8;&#x6DA8;&#xFF0C;&#x6211;&#x8D5A;&#x4E86;&#x5F88;&#x591A;&#x94B1;&#xFF0C;&#x5C31;&#x6D17;&#x624B;&#x4E0D;&#x5E72;&#x4E86;&#xFF0C;&#x56DE;&#x53BB;&#x966A;&#x4F60;&#x3002;</p>
</blockquote>
<p>&#x7136;&#x540E;&#x518D;&#x770B;&#x8FD9;&#x4E2A;&#x300A;&#x6628;&#x591C;&#x661F;&#x8FB0;&#x6628;&#x591C;&#x98CE;&#x300B;</p>
<blockquote>
<p>&#x6628;&#x591C;&#x661F;&#x8FB0;&#x6628;&#x591C;&#x98CE;&#xFF0C;&#x753B;&#x697C;&#x897F;&#x7554;&#x6842;&#x5802;&#x4E1C;&#x3002;<br>&#x8EAB;&#x65E0;&#x5F69;&#x51E4;&#x53CC;&#x98DE;&#x7FFC;&#xFF0C;&#x5FC3;&#x6709;&#x7075;&#x7280;&#x4E00;&#x70B9;&#x901A;&#x3002;<br>&#x9694;&#x5EA7;&#x9001;&#x94A9;&#x6625;&#x9152;&#x6696;&#xFF0C;&#x5206;&#x66F9;&#x5C04;&#x8986;&#x8721;&#x706F;&#x7EA2;&#x3002;<br>&#x55DF;&#x4F59;&#x542C;&#x9F13;&#x5E94;&#x5B98;&#x53BB;&#xFF0C;&#x8D70;&#x9A6C;&#x5170;&#x53F0;&#x7C7B;&#x8F6C;&#x84EC;&#x3002;</p>
</blockquote>
<p>&#x5199;&#x8FD9;&#x9996;&#x8BD7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x662F;&#x5728;&#x5E01;&#x5708;&#x5C0F;&#x6709;&#x65A9;&#x83B7;&#x3002;&#x6211;&#x4EEC;&#x597D;&#x591A;&#x5E01;&#x5708;&#x7684;&#x7537;&#x58EB;&#x90FD;&#x558A;&#x8FC7;&#x4E00;&#x5E01;&#x4E00;&#x5AE9;&#x6A21;&#x7684;&#x53E3;&#x53F7;&#xFF0C;&#x5C3D;&#x7BA1;&#x6700;&#x540E;&#x558A;&#x8FD9;&#x53E3;&#x53F7;&#x7684;&#x90FD;&#x6210;&#x4E86;&#x5AE9;&#x6A21;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x8D5A;&#x4E86;&#x94B1;&#x5C31;&#x8981;Happy&#x7684;&#x5FC3;&#x601D;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;&#x6240;&#x4EE5;&#x674E;&#x5546;&#x9690;&#x8D5A;&#x4E86;&#x94B1;&#xFF0C;&#x51FA;&#x53BB;&#x559D;&#x70B9;&#x5C0F;&#x9152;&#xFF0C;&#x9AD8;&#x5174;&#x4E00;&#x4E0B;&#xFF0C;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x7684;&#x5566;&#x3002;</p>
<p>&#x300A;&#x767B;&#x4E50;&#x6E38;&#x539F;&#x300B;</p>
<blockquote>
<p>&#x5411;&#x665A;&#x610F;&#x4E0D;&#x9002;&#xFF0C;&#x9A71;&#x8F66;&#x767B;&#x53E4;&#x539F;&#x3002;<br>&#x5915;&#x9633;&#x65E0;&#x9650;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x8FD1;&#x9EC4;&#x660F;&#x3002; </p>
</blockquote>
<p>&#x5199;&#x8FD9;&#x4E2A;&#x7684;&#x65F6;&#x5019;&#x8BD7;&#x4EBA;&#x662F;&#x5F88;&#x7EA0;&#x7ED3;&#x7684;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x5E01;&#x5708;&#x5371;&#x77E3;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x662F;&#x89C9;&#x5F97;&#x53EF;&#x4EE5;&#x640F;&#x4E00;&#x640F;&#xFF0C;&#x867D;&#x7136;&#x8FD1;&#x9EC4;&#x660F;&#x4F46;&#x662F;&#x5915;&#x9633;&#x65E0;&#x9650;&#x597D;&#x554A;&#xFF0C;<strong><em>&#x640F;&#x4E00;&#x640F;,&#x5355;&#x8F66;&#x53D8;&#x6469;&#x6258;&#x3002; &#x8D4C;&#x4E00;&#x8D4C;,&#x6469;&#x6258;&#x53D8;&#x5409;&#x666E;</em></strong>&#xFF0C;&#x54E6;&#x5BF9;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x767B;&#x4E50;&#x6E38;&#x539F;&#xFF08;&#x9A71;&#x8F66;&#x767B;&#x53E4;&#x539F;&#xFF09;&#x662F;&#x9A91;&#x5355;&#x8F66;&#x6765;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x518D;&#x6B21;&#x6362;&#x4E2A;&#x5409;&#x666E;&#x518D;&#x6765;&#xFF0C;&#x5C31;&#x723D;&#x6B6A;&#x6B6A;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x6765;&#x770B;&#x300A;&#x9526;&#x745F;&#x300B;</p>
<blockquote>
<p>&#x9526;&#x745F;&#x65E0;&#x7AEF;&#x4E94;&#x5341;&#x5F26;&#xFF0C;&#x4E00;&#x5F26;&#x4E00;&#x67F1;&#x601D;&#x534E;&#x5E74;&#x3002;<br>&#x5E84;&#x751F;&#x6653;&#x68A6;&#x8FF7;&#x8774;&#x8776;&#xFF0C;&#x671B;&#x5E1D;&#x6625;&#x5FC3;&#x6258;&#x675C;&#x9E43;&#x3002;<br>&#x6CA7;&#x6D77;&#x6708;&#x660E;&#x73E0;&#x6709;&#x6CEA;&#xFF0C;&#x84DD;&#x7530;&#x65E5;&#x6696;&#x7389;&#x751F;&#x70DF;&#x3002;<br>&#x6B64;&#x60C5;&#x53EF;&#x5F85;&#x6210;&#x8FFD;&#x5FC6;&#xFF0C;&#x53EA;&#x662F;&#x5F53;&#x65F6;&#x5DF2;&#x60D8;&#x7136;&#x3002; </p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x5C31;&#x66F4;&#x660E;&#x663E;&#x4E86;&#xFF0C;&#x4F55;&#x4E3A;&#x5F26;&#xFF1F;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x5E01;&#x4EF7;&#x7684;&#x8D70;&#x52BF;&#x66F2;&#x7EBF;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;5&#x5206;&#x949F;&#x7EBF;&#xFF0C;30&#x5206;&#x949F;&#x7EBF;&#xFF0C;&#x5C0F;&#x65F6;&#x7EBF;&#xFF0C;&#x65E5;&#x7EBF;&#xFF0C;&#x5468;&#x7EBF;&#xFF0C;&#x8FD9;&#x4E9B;&#x5C31;&#x597D;&#x50CF;&#x6B63;&#x5F26;&#x66F2;&#x7EBF;&#x7684;&#x6CE2;&#x6D6A;&#x7EBF;&#x4E00;&#x6837;&#xFF0C;&#x8D77;&#x8D77;&#x4F0F;&#x4F0F;&#x7684;&#x5566;&#x3002;&#x81F3;&#x4E8E;&#x67F1;&#x5C31;&#x597D;&#x7406;&#x89E3;&#x4E86;&#x5C31;&#x662F;K&#x7EBF;&#x56FE;&#x5566;&#xFF0C;&#x4E00;&#x4E2A;&#x68D2;&#x4E00;&#x4E2A;&#x68D2;&#x3002;</p>
<p>&#x674E;&#x5546;&#x9690;&#x5199;&#x8FD9;&#x9996;&#x8BD7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F30;&#x8BA1;&#x5E01;&#x5E02;&#x884C;&#x60C5;&#x5DF2;&#x7136;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;&#x4E00;&#x5F26;&#x4E00;&#x67F1;&#x601D;&#x534E;&#x5E74;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x770B;&#x5230;&#x5F53;&#x524D;&#x66F2;&#x7EBF;K&#x7EBF;&#x8DCC;&#x5F97;&#x7A00;&#x91CC;&#x54D7;&#x5566;&#x7684;&#xFF0C;&#x5C31;&#x4E0D;&#x7981;&#x56DE;&#x60F3;&#x5F53;&#x5E74;&#x5F62;&#x52BF;&#x4E00;&#x7247;&#x5927;&#x597D;&#x7684;&#x65F6;&#x5019;&#x3002;&#x81F3;&#x4E8E;&#x540E;&#x8FB9;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8FD8;&#x5E7B;&#x60F3;&#x56DE;&#x590D;&#x5F80;&#x65E5;&#x8363;&#x5149;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x4E0D;&#x73B0;&#x5B9E;&#xFF0C;&#x53EA;&#x80FD;&#x53F9;&#x606F;&#x6B64;&#x60C5;&#x53EF;&#x5F85;&#x6210;&#x8FFD;&#x5FC6;&#x4E86;&#x3002;</p>
<p>&#xFF08;PS: &#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BD7;&#x4EBA;&#x7684;&#x5965;&#x8FEA;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x5965;&#x62D3;&#x4E86;&#x1F62D;&#xFF09;</p>
<p>&#x518D;&#x6765;&#x770B;&#x8BD7;&#x4EBA;&#x7684;&#x300A;&#x65E0;&#x9898;&#xB7;&#x76F8;&#x89C1;&#x65F6;&#x96BE;&#x522B;&#x4EA6;&#x96BE;&#x300B;</p>
<blockquote>
<p>&#x76F8;&#x89C1;&#x65F6;&#x96BE;&#x522B;&#x4EA6;&#x96BE;&#xFF0C;&#x4E1C;&#x98CE;&#x65E0;&#x529B;&#x767E;&#x82B1;&#x6B8B;&#x3002;<br>&#x6625;&#x8695;&#x5230;&#x6B7B;&#x4E1D;&#x65B9;&#x5C3D;&#xFF0C;&#x8721;&#x70AC;&#x6210;&#x7070;&#x6CEA;&#x59CB;&#x5E72;&#x3002;<br>&#x6653;&#x955C;&#x4F46;&#x6101;&#x4E91;&#x9B13;&#x6539;&#xFF0C;&#x591C;&#x541F;&#x5E94;&#x89C9;&#x6708;&#x5149;&#x5BD2;&#x3002;<br>&#x84EC;&#x5C71;&#x6B64;&#x53BB;&#x65E0;&#x591A;&#x8DEF;&#xFF0C;&#x9752;&#x9E1F;&#x6BB7;&#x52E4;&#x4E3A;&#x63A2;&#x770B;&#x3002; </p>
</blockquote>
<p><strong>&#x76F8;&#x89C1;&#x65F6;&#x96BE;&#x522B;&#x4EA6;&#x96BE;&#xFF0C;&#x4E1C;&#x98CE;&#x65E0;&#x529B;&#x767E;&#x82B1;&#x6B8B;</strong>&#xFF0C; &#x8FD9;&#x53E5;&#x662F;&#x8BF4;&#xFF0C;&#x6CA1;&#x5565;&#x5229;&#x597D;&#x6D88;&#x606F;&#xFF08;&#x4E1C;&#x98CE;&#xFF09;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x90FD;&#x4E0D;&#x666F;&#x6C14;&#x554A;&#x3002;</p>
<p><strong>&#x6625;&#x8695;&#x5230;&#x6B7B;&#x4E1D;&#x65B9;&#x5C3D;&#xFF0C;&#x8721;&#x70AC;&#x6210;&#x7070;&#x6CEA;&#x59CB;&#x5E72;</strong>&#xFF0C;&#x8FD9;&#x4E2A;&#x66F4;&#x597D;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x8BD7;&#x91CC;&#x8FB9;&#x7684;<strong>&#x6625;&#x8695;</strong>&#x4EE5;&#x53CA;<strong>&#x8721;&#x70AC;</strong>&#x4E0D;&#x8FC7;&#x662F;<strong>&#x97ED;&#x83DC;</strong>&#x7684;&#x53E6;&#x5916;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#xFF0C;&#x800C;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#x65E0;&#x5916;&#x4E4E;&#xFF0C;&#x88AB;&#x5272;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x3002;</p>
<p><strong>&#x6653;&#x955C;&#x4F46;&#x6101;&#x4E91;&#x9B13;&#x6539;&#xFF0C;&#x591C;&#x541F;&#x5E94;&#x89C9;&#x6708;&#x5149;&#x5BD2;</strong>&#xFF0C;&#x5934;&#x53D1;&#x90FD;&#x6101;&#x767D;&#x4E86;&#xFF0C;&#x88AB;&#x5B50;&#x90FD;&#x8D54;&#x6CA1;&#x4E86;&#xFF0C;&#x80FD;&#x4E0D;&#x89C9;&#x5F97;&#x51B7;&#x5417;&#xFF1F;&#x54E6;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x623F;&#x5B50;&#x4E5F;&#x62B5;&#x62BC;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x9732;&#x5BBF;&#x7684;&#x597D;&#x5904;&#x5C31;&#x662F;&#x62AC;&#x5934;&#x5C31;&#x80FD;&#x4EF0;&#x671B;&#x661F;&#x7A7A;&#x3002;</p>
<p><strong>&#x84EC;&#x5C71;&#x6B64;&#x53BB;&#x65E0;&#x591A;&#x8DEF;&#xFF0C;&#x9752;&#x9E1F;&#x6BB7;&#x52E4;&#x4E3A;&#x63A2;&#x770B;</strong>&#xFF0C;&#x5565;&#x4E5F;&#x522B;&#x8BF4;&#x4E86;&#xFF0C;&#x51FA;&#x5BB6;&#x53BB;&#x55BD;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x975E;&#x56E0;&#x4E3A;&#x770B;&#x5F00;&#xFF0C;&#x800C;&#x662F;&#x51FA;&#x5BB6;&#x4E86;&#x5C31;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x5403;&#x548C;&#x4F4F;&#x7684;&#x95EE;&#x9898;&#x5566;&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmUdHWjKVk2cEXrEN1ahwdRgfHNm9bTioFm8w6LTdd8Eux/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x770B;&#x5427;&#xFF0C;&#x5802;&#x5802;&#x7684;&#x5927;&#x8BD7;&#x4EBA;&#x56E0;&#x4E3A;&#x7092;&#x5E01;&#x843D;&#x5F97;&#x4E86;&#x4EC0;&#x4E48;&#x4E0B;&#x573A;&#x3002;</p>
<p><strong><em>&#x6240;&#x4EE5;&#x5E74;&#x8F7B;&#x4EBA;&#x4EEC;&#xFF1F;&#x4F60;&#x4EEC;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x7092;&#x5E01;&#x5417;&#xFF1F;<br>&#x90FD;&#x522B;&#x7092;&#x4E86;&#xFF0C;&#x628A;&#x94B1;&#x501F;&#x6211;&#xFF0C;&#x6211;&#x53BB;&#x6284;&#x5E95;&#xFF0C;&#x8D62;&#x4E86;&#x4E94;&#x4E94;&#x5206;&#x6210;&#xFF0C;&#x8F93;&#x4E86;&#x6211;&#x5C31;&#x51FA;&#x5BB6;&#x4E86;&#x3002;</em></strong></p>
<p>(&#x989D;&#xFF0C;&#x672C;&#x6587;&#x4EC5;&#x4E3A;&#x8C03;&#x4F83;&#xFF0C;&#x5BF9;&#x5927;&#x8BD7;&#x4EBA;&#x674E;&#x5546;&#x9690;&#x6211;&#x662F;&#x76F8;&#x5F53;&#x656C;&#x91CD;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x501F;&#x4ED6;&#x7684;&#x540D;&#x6C14;&#x8C03;&#x4F83;&#x4E00;&#x4E0B;&#xFF0C;&#x60F3;&#x5FC5;&#x4ED6;&#x4E0D;&#x4F1A;&#x4ECB;&#x610F;&#x7684;&#xFF0C;&#x963F;&#x5F25;&#x9640;&#x4F5B;~~)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2cmefr" target="_blank" rel="noopener">&#x8003;&#x53E4;&#xFF1A;&#x674E;&#x5546;&#x9690;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6DF7;&#x5E01;&#x5708;&#x7684;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5g2uzs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRzNeutYHg6pCWbta5DDe7kC6D12EiZNczZQmsvYTQrsC/20180617_103640.jpg" alt="双泉寺（望海寺）的石头">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-24T01:04:06.000Z">2018-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5g2uzs/">双泉寺（望海寺）的石头</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRzNeutYHg6pCWbta5DDe7kC6D12EiZNczZQmsvYTQrsC/20180617_103640.jpg" alt="20180617_103640.jpg"></p>
<p>&#x884C;&#x8D70;&#x5728;&#x53CC;&#x6CC9;&#x5BFA;&#x91CC;&#xFF0C;&#x7ED9;&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x5B57;&#x592A;&#x591A;&#x4E86;&#x3002;&#x5F53;&#x7136;&#x4E86;&#x5B57;&#x4E0D;&#x53EF;&#x80FD;&#x51ED;&#x7A7A;&#x51FA;&#x73B0;&#xFF0C;&#x90FD;&#x662F;&#x523B;&#x5728;&#x77F3;&#x5934;&#x4E0A;&#xFF0C;&#x627E;&#x8FD9;&#x4E48;&#x591A;&#x5929;&#x7136;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x518D;&#x523B;&#x4E0A;&#x5B57;&#xFF0C;&#x5012;&#x771F;&#x662F;&#x4E00;&#x9879;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x5DE5;&#x7A0B;&#x3002;</p>
<p>&#x5B57;&#x6211;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x89E3;&#x8BFB;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x770B;&#x56FE;&#x5427;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmX9KB3eWgAh5wcetz1fTm74QS2XLA4oebjpAvFnfNTSNb/20180617_093231.jpg" alt="20180617_093231.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeWw66un1EaefRb8cvpZhQFSoXGP12ZFGCwAdEdZY99ND/20180617_093304.jpg" alt="20180617_093304.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmSVwXDf2TmBhyMHuC3cahL1tN1CtLMogFNKBupKj21qdS/20180617_093359.jpg" alt="20180617_093359.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmeq78g8tL2AsNnaALy6uFuj98n9oijHowF41b6bzgSnWQ/20180617_093632.jpg" alt="20180617_093632.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmV23efwa27gVjvuHAgWpgm5UqNUMyZnutaJe2V8yDE8nN/20180617_095135.jpg" alt="20180617_095135.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmNq2SqShGTxJbtcojm97EnXwyrWrXGe25kLYyE13oFg2M/20180617_102253.jpg" alt="20180617_102253.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmRDaHQebjfjgHz1C4C8U3PDCWfLi7g5KNHSRH1iDsTSqJ/20180617_100408.jpg" alt="20180617_100408.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZGC5utJ46GDbLvzhK1RW63mJ7FCF8CQPHJDw2AqQUbMf/20180617_095600.jpg" alt="20180617_095600.jpg"><br>&#x636E;&#x8BF4;&#x5929;&#x6C14;&#x6674;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7AD9;&#x5230;&#x6700;&#x9AD8;&#x5904;&#x7684;&#x5C0F;&#x4EAD;&#x5B50;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x8FDC;&#x5904;&#x7684;&#x5927;&#x6D77;&#x3002;&#x53EF;&#x60DC;&#x8FD9;&#x5929;&#x6709;&#x4E9B;&#x9634;&#x6C89;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x80FD;&#x770B;&#x5230;&#x5927;&#x6D77;&#xFF08;&#x786E;&#x5207;&#x5730;&#x8BF4;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x722C;&#x4E0A;&#x53BB;&#xFF0C;&#x61D2;&#x554A;&#xFF09;</p>
<hr>
<p>&#x5076;&#x5C14;&#x653E;&#x4FE9;&#x77F3;&#x5934;&#xFF0C;&#x5199;&#x70B9;&#x6587;&#x5B57;&#x80FD;&#x8D77;&#x5230;&#x4E00;&#x4E9B;&#x70B9;&#x7F00;&#x4F5C;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x77F3;&#x5934;&#x548C;&#x6587;&#x5B57;&#x4E5F;&#x592A;&#x591A;&#x4E86;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5g2uzs" target="_blank" rel="noopener">&#x53CC;&#x6CC9;&#x5BFA;&#xFF08;&#x671B;&#x6D77;&#x5BFA;&#xFF09;&#x7684;&#x77F3;&#x5934;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5qsefw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeSChgswhDSj9cP5c4rq3SnLnaZt6dQTaW6J9zARZgiZV/20180623_161905.jpg" alt="散散步，散散心">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-23T13:31:03.000Z">2018-06-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 273 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5qsefw/">散散步，散散心</a>
            
        </h1>
        <div class="content">
            <p>&#x65E0;&#x804A;&#x5728;&#x5C0F;&#x533A;&#x91CC;&#x6E9C;&#x8FBE;&#x6E9C;&#x8FBE;&#xFF0C;&#x5929;&#x6709;&#x70B9;&#x70ED;&#x554A;&#xFF0C;&#x771F;&#x4E0D;&#x8BE5;&#x51FA;&#x6765;&#x3002;&#x4E0D;&#x8FC7;&#x9664;&#x4E86;&#x70ED;&#xFF0C;&#x4E00;&#x5207;&#x8FD8;&#x597D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeSChgswhDSj9cP5c4rq3SnLnaZt6dQTaW6J9zARZgiZV/20180623_161905.jpg" alt="20180623_161905.jpg"><br>&#x8C01;&#x628A;&#x5C0F;&#x77EE;&#x4EBA;&#x6253;&#x5012;&#x4E86;&#xFF1F;&#x771F;&#x662F;&#x53EF;&#x6076;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmRSLwQwUca8vcxsY6zJXrcLu4qBeQBGt2ovo47nGvGmMH/20180623_161847.jpg" alt="20180623_161847.jpg"><br>&#x8349;&#x5730;&#x4E0A;&#x6709;&#x4E00;&#x679A;&#x86CB;&#xFF0C;&#x4F1A;&#x662F;&#x6050;&#x9F99;&#x86CB;&#x5417;&#xFF1F;&#x91CC;&#x8FB9;&#x4F1A;&#x6709;&#x86CB;&#x9EC4;&#x5417;&#xFF1F;</p>
<p><img src="https://cdn.steemitimages.com/DQmbVoNdk9R8PyUpu9hwYC2MpZhRPJx4ru43z4o29sdSNaq/20180623_161856.jpg" alt="20180623_161856.jpg"><br>&#x6211;&#x7684;&#x5C0F;&#x6EAA;&#xFF0C;&#x6211;&#x7684;&#x6C60;&#x5858;&#xFF0C;&#x53EF;&#x662F;&#x6C34;&#x5462;&#xFF1F;&#x83AB;&#x975E;&#x56E0;&#x4E3A;&#x5929;&#x6C14;&#x592A;&#x70ED;&#x84B8;&#x53D1;&#x5149;&#x4E86;&#xFF1F;&#x6211;&#x8981;&#x6295;&#x8BC9;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmZYLywjy9fwvC3vG7vVS148e2CDB3kwn4C78mn4R2CE7h/20180623_162105.jpg" alt="20180623_162105.jpg"><br>&#x82B1;&#x82B1;&#x82B1;&#xFF0C;&#x8D4F;&#x5FC3;&#x60A6;&#x76EE;&#x554A;</p>
<hr>
<p>&#x54CE;&#xFF0C;&#x770B;&#x770B;&#x82B1;&#x82B1;&#x8349;&#x8349;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x7EFF;&#x6CB9;&#x6CB9;&#x7684;&#x8349;&#x5730;&#xFF0C;&#x5FC3;&#x60C5;&#x4F1A;&#x8212;&#x723D;&#x5F88;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x4EA4;&#x6613;&#x8F6F;&#x4EF6;&#x91CC;&#x7684;&#x5404;&#x79CD;&#x5E01;&#x7684;&#x884C;&#x60C5;&#x4E5F;&#x90FD;&#x4E00;&#x7247;&#x7EFF;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x53EF;&#x60DC;&#x8FD9;&#x51E0;&#x5929;&#x80A1;&#x5E02;&#x7684;&#x4E00;&#x7247;&#x7EFF;&#xFF0C;&#x5E01;&#x5E02;&#x7684;&#x4E00;&#x7247;&#x7EA2;&#xFF0C;&#x8C03;&#x6362;&#x4E00;&#x4E0B;&#x8BE5;&#x6709;&#x591A;&#x723D;&#x554A;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5qsefw" target="_blank" rel="noopener">&#x6563;&#x6563;&#x6B65;&#xFF0C;&#x6563;&#x6563;&#x5FC3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/mfc-combo-box/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt="每天进步一点点：MFC Combo-box 突破文本长度限制">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-23T01:10:21.000Z">2018-06-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 908 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/mfc-combo-box/">每天进步一点点：MFC Combo-box 突破文本长度限制</a>
            
        </h1>
        <div class="content">
            <p>&#x597D;&#x4E45;&#x4E4B;&#x524D;&#x505A;&#x4E86;&#x4E00;&#x4E2A;MFC+ACCESS&#x7684;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x539F;&#x672C;&#x60F3;&#x7740;&#x505A;&#x597D;&#x53D1;&#x5E03;&#x5728;STEEMIT&#x4E0A;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x4E00;&#x5806;&#x5751;&#xFF0C;&#x4E00;&#x5806;BUG&#x3002;&#x6253;&#x7B97;&#x6362;&#x6210;MFC+SQLite&#x65B9;&#x5F0F;&#xFF0C;&#x5374;&#x4E00;&#x76F4;&#x61D2;&#x60F0;&#xFF0C;&#x6CA1;&#x53BB;&#x66F4;&#x6539;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmRkLq6rRew3mHfx4vYGWyqpC8wSebLPeC2iZCXAdpuGkR/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8BF4;&#x5230;BUG&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x662F;&#x6211;&#x6240;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x7A0B;&#x5E8F;&#x4E2D;&#x7528;&#x5230;&#x4E86;Combo-box&#x63A7;&#x4EF6;&#xFF08;CComboBox&#xFF09;&#xFF0C;&#x7136;&#x540E;&#x6A21;&#x5F0F;&#x8BBE;&#x7F6E;&#x4E3A;DROPDOWN&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x5728;&#x91CC;&#x8FB9;&#x8F93;&#x5165;STEEM&#x7528;&#x6237;&#x540D;&#x4E5F;&#x53EF;&#x4EE5;&#x4ECE;&#x4EE5;&#x6709;&#x7684;&#x7528;&#x6237;&#x540D;&#x5F53;&#x4E2D;&#x9009;&#x62E9;&#x3002;&#x7136;&#x540E;&#x8FD9;&#x4E24;&#x5929;&#x5F53;&#x7136;&#x60F3;&#x8F93;&#x5165;&#x67D0;&#x4E2A;&#x8F83;&#x957F;&#x7684;&#x7528;&#x6237;&#x65F6;&#xFF0C;&#x7528;&#x6237;&#x540D;&#x65E0;&#x6CD5;&#x8F93;&#x5165;&#x5B8C;&#x6574;&#xFF01;</p>
<p>&#x4ECE;&#x8FF9;&#x8C61;&#x4E0A;&#x770B;&#xFF0C;&#x63A7;&#x4EF6;&#x591A;&#x957F;&#x5C31;&#x53EA;&#x80FD;&#x8F93;&#x5165;&#x591A;&#x957F;&#x7684;&#x5B57;&#x7B26;&#x4E32;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x8F93;&#x5165;&#x4E0D;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x88AB;&#x9650;&#x5236;&#x4E86;&#x957F;&#x5EA6;&#xFF0C;&#x8FD9;&#x5C31;&#x5C34;&#x5C2C;&#x4E86;&#xFF0C;STEEM&#x4E0A;&#x6709;&#x597D;&#x591A;&#x8F83;&#x957F;&#x7684;&#x7528;&#x6237;&#x540D;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x7684;&#x8F6F;&#x4EF6;&#x5C82;&#x4E0D;&#x662F;&#x65E0;&#x6CD5;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x7528;&#x6237;&#x4E86;&#x3002;</p>
<p>&#x662F;&#x4E0D;&#x662F;&#x6211;&#x5728;&#x7A0B;&#x5E8F;&#x4E2D;&#x4E0D;&#x5C0F;&#x5FC3;&#x9650;&#x5236;&#x4E86;&#x8FD9;&#x4E2A;&#x63A7;&#x4EF6;&#x7684;&#x8F93;&#x5165;&#x6587;&#x672C;&#x957F;&#x5EA6;&#x5462;&#xFF1F;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD8;&#x771F;&#x6CA1;&#x9650;&#x5236;&#x3002;&#x90A3;&#x4E48;&#x6211;&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x5728;&#x5C5E;&#x6027;&#x4E2D;&#x8BBE;&#x7F6E;&#x5B83;&#x7684;&#x957F;&#x5EA6;&#x5462;&#xFF1F;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6CA1;&#x89C9;&#x5F97;&#x54EA;&#x4E2A;&#x9879;&#x76EE;&#x5BF9;&#x5E94;&#x957F;&#x5EA6;&#x9650;&#x5236;&#x8BBE;&#x7F6E;&#x3002;</p>
<h1 id="CBS-AUTOHSCROLL"><a href="#CBS-AUTOHSCROLL" class="headerlink" title="CBS_AUTOHSCROLL"></a>CBS_AUTOHSCROLL</h1><p>&#x4E8E;&#x662F;&#x53BB;MFC&#x6587;&#x6863;&#x4E2D;&#x627E;&#x627E;&#x770B;&#x6709;&#x6CA1;&#x6709;&#x5BF9;&#x5E94;&#x8BBE;&#x7F6E;&#xFF0C;&#x6700;&#x7EC8;&#x8BA9;&#x6211;&#x627E;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x7BC7;&#x6587;&#x6863;&#xFF1A; <a href="https://docs.microsoft.com/en-us/cpp/mfc/reference/styles-used-by-mfc#combo-box-styles" target="_blank" rel="noopener">Styles Used by MFC#Combo-box styles</a>&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6761;&#x76EE;&#xFF1A;</p>
<blockquote>
<p><strong><em><code>CBS_AUTOHSCROLL</code></em></strong><br><code>Automatically scrolls the text in the edit control to the right when the user types a character at the end of the line. If this style is not set, only text that fits within the rectangular boundary is allowed.</code></p>
</blockquote>
<p>&#x54A6;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x6B63;&#x662F;&#x6211;&#x7A0B;&#x5E8F;&#x60F3;&#x8981;&#x7684;&#x529F;&#x80FD;&#x5417;&#xFF1F;&#x53EF;&#x662F;&#x8BE5;&#x5982;&#x4F55;&#x8BBE;&#x7F6E;&#x5462;&#xFF1F;&#x4E8E;&#x662F;&#x60F3;&#x4E86;&#x4E2A;&#x7B28;&#x65B9;&#x6CD5;&#xFF0C;&#x76F4;&#x63A5;&#x7F16;&#x8F91;.rc&#x6587;&#x4EF6;&#x3002;&#x5728;VS2015&#x4E2D;&#x9009;&#x62E9;&#x5BF9;&#x5E94;&#x7684;rc&#x6587;&#x4EF6;&#xFF0C;&#x53F3;&#x952E;&#x70B9;&#x51FB;&#xFF0C;&#x9009;&#x62E9;View Code&#xFF0C;&#x5176;&#x4E2D;&#x5BF9;&#x5E94;COMBOBOX &#x4EE3;&#x7801;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><code>COMBOBOX        IDC_COMBO_UPDATE,17,196,50,30,CBS_DROPDOWN | CBS_SORT | CBS_DISABLENOSCROLL | WS_VSCROLL | WS_TABSTOP</code></p>
</blockquote>
<p>&#x5728;&#x540E;&#x8FB9;&#x52A0;&#x4E0A;&#x4E2A;<strong><code>CBS_AUTOHSCROLL</code></strong> &#x8BD5;&#x8BD5;&#xFF1A;</p>
<blockquote>
<p><code>COMBOBOX        IDC_COMBO_UPDATE,17,196,50,30,CBS_DROPDOWN | CBS_SORT | CBS_DISABLENOSCROLL | WS_VSCROLL | WS_TABSTOP | CBS_AUTOHSCROLL</code></p>
</blockquote>
<p>&#x4FDD;&#x5B58;&#x540E;&#x91CD;&#x65B0;&#x7F16;&#x8BD1;&#x7A0B;&#x5E8F;&#xFF0C;&#x8036;&#xFF0C;&#x641E;&#x5B9A;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8F93;&#x5165;&#x4EFB;&#x610F;&#x957F;&#x5EA6;&#x5B57;&#x7B26;&#x4E32;&#x4E86;(65,535 bytes)&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x6015;STEEM&#x4E0A;&#x7684;&#x957F;&#x7528;&#x6237;&#x540D;&#x4E86;&#x3002;</p>
<h1 id="&#x5C5E;&#x6027;&#x4E2D;&#x8BBE;&#x7F6E;"><a href="#&#x5C5E;&#x6027;&#x4E2D;&#x8BBE;&#x7F6E;" class="headerlink" title="&#x5C5E;&#x6027;&#x4E2D;&#x8BBE;&#x7F6E;"></a>&#x5C5E;&#x6027;&#x4E2D;&#x8BBE;&#x7F6E;</h1><p>&#x53EF;&#x662F;VS2015&#x4F1A;&#x8FD9;&#x4E48;&#x5F31;&#x667A;&#x5462;&#xFF1F;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x95EE;&#x9898;&#x7ADF;&#x7136;&#x8981;&#x5927;&#x8D39;&#x5468;&#x6298;&#x7684;&#x53BB;&#x624B;&#x52A8;&#x66F4;&#x6539;rc&#x6587;&#x4EF6;&#xFF1F;&#x6211;&#x4E0D;&#x76F8;&#x4FE1;&#xFF01;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x5728;&#x4ED4;&#x7EC6;&#x627E;&#x5BF9;&#x5E94;&#x63A7;&#x4EF6;&#x7684;&#x5C5E;&#x6027;&#xFF0C;&#x54A6;&#x8FD9;&#x4E2A;<strong><em><code>Auto</code></em></strong>&#x662F;&#x4EC0;&#x4E48;&#x9B3C;&#xFF1F;<br><img src="https://cdn.steemitimages.com/DQmPZjvsGVzbXCXataRGGwUiREEhA7z6sWnHFgUpDnqEuHN/image.png" alt=""><br>&#x70B9;&#x4E86;&#x51E0;&#x4E0B;&#x518D;&#x53BB;&#x770B;&#x6211;&#x7684;RC&#x6587;&#x4EF6;&#x4EE3;&#x7801;&#xFF0C;&#x6211;&#x6655;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x5C31;&#x662F;&#x8BBE;&#x7F6E;<strong><em><code>CBS_AUTOHSCROLL</code></em></strong>&#x7684;&#x5F00;&#x5173;&#x5417;&#xFF1F;</p>
<p>&#x5982;&#x679C;&#x6211;&#x4E4B;&#x524D;&#x770B;&#x5C5E;&#x6027;&#x7684;&#x65F6;&#x5019;&#x8010;&#x5FC3;&#x4E00;&#x4E9B;&#xFF0C;&#x6328;&#x4E2A;&#x70B9;&#x4E00;&#x4E0B;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x7684;&#x5C4F;&#x5E55;&#x8DB3;&#x591F;&#x5927;&#xFF0C;&#x80FD;&#x5728;&#x5E95;&#x90E8;&#x663E;&#x793A;&#x51FA;&#x6BCF;&#x4E2A;&#x6761;&#x76EE;&#x7684;&#x89E3;&#x91CA;&#xFF08;&#x4E4B;&#x524D;&#x7A97;&#x53E3;&#x592A;&#x5C0F;&#x9690;&#x85CF;&#x4E86;&#xFF09;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x5FC5;&#x8D39;&#x52B2;&#x627E;&#x4EC0;&#x4E48;&#x6587;&#x6863;&#x4E86;&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmRwmD96yaioPXTUTWdzqwUqCEAXXkiKDiaRWH2A3Uxduv/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x54CE;&#xFF0C;&#x5C4F;&#x5E55;&#x592A;&#x5C0F;&#x5F71;&#x54CD;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x5440;&#xFF0C;&#x770B;&#x6765;&#x6709;&#x5FC5;&#x8981;&#x6362;&#x4E00;&#x4E2A;4K&#x663E;&#x793A;&#x5668;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x770B;&#x770B;STEEM&#x548C;SBD&#x7684;&#x4EF7;&#x683C;&#xFF0C;&#x8FD8;&#x662F;&#x5C06;&#x5C31;&#x7528;&#x6211;&#x7684;&#x6EE5;&#x663E;&#x793A;&#x5668;&#x5427;&#x1F614;</p>
<h1 id="&#x53C2;&#x8003;&#x94FE;&#x63A5;"><a href="#&#x53C2;&#x8003;&#x94FE;&#x63A5;" class="headerlink" title="&#x53C2;&#x8003;&#x94FE;&#x63A5;"></a>&#x53C2;&#x8003;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://docs.microsoft.com/en-us/cpp/mfc/reference/styles-used-by-mfc#combo-box-styles" target="_blank" rel="noopener">Styles Used by MFC#Combo-box styles</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/mfc-combo-box" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;MFC Combo-box &#x7A81;&#x7834;&#x6587;&#x672C;&#x957F;&#x5EA6;&#x9650;&#x5236;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5bujra/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQEpLZi97i8rQ6CawoYhZWHGqwFhVysMw7UuyjzbdPiqM/20180617_094614.jpg" alt="入此门者得解脱">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-22T15:03:48.000Z">2018-06-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 352 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5bujra/">入此门者得解脱</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQEpLZi97i8rQ6CawoYhZWHGqwFhVysMw7UuyjzbdPiqM/20180617_094614.jpg" alt="20180617_094614.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXPRwNufHnACys7wCGX3e7PKsAMzo6pK1ea3KreDRRCE8/20180617_093141.jpg" alt="20180617_093141.jpg"></p>
<p>&#x89E3;&#x8131;&#x95E8;&#x4E0A;&#x7684;&#x5BF9;&#x8054;&#xFF0C;&#x6211;&#x77AA;&#x5927;&#x773C;&#x775B;&#x5BF9;&#x7167;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x624D;&#x5206;&#x6790;&#x51FA;&#x6765;&#x662F;&#x5982;&#x4E0B;&#x5185;&#x5BB9;&#xFF1A;</p>
<blockquote>
<p>&#x66AE;&#x9F13;&#x6668;&#x949F;&#x8B66;&#x9192;&#x4E16;&#x95F4;&#x540D;&#x5229;&#x5BA2;<br>&#x7ECF;&#x58F0;&#x4F5B;&#x53F7;&#x5524;&#x56DE;&#x82E6;&#x6D77;&#x8FF7;&#x8DEF;&#x4EBA;</p>
</blockquote>
<p>&#x4E0D;&#x8FC7;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E16;&#x95F4;&#x540D;&#x5229;&#x5BA2;&#x8FD8;&#x80FD;&#x8B66;&#x9192;&#x5417;&#xFF1F;&#x522B;&#x8BF4;&#x66AE;&#x9F13;&#x6668;&#x949F;&#x4E86;&#xFF0C;&#x4F30;&#x8BA1;&#x9AD8;&#x97F3;&#x5587;&#x53ED;&#x4E5F;&#x8B66;&#x4E0D;&#x9192;&#x5566;&#xFF0C;&#x6216;&#x8BB8;&#x5927;&#x6994;&#x5934;&#x5927;&#x51FF;&#x5B50;&#x6572;&#x6572;&#x6253;&#x6253;&#x80FD;&#x8B66;&#x9192;&#x5427;&#x3002;</p>
<p>&#x7ECF;&#x58F0;&#x4F5B;&#x53F7;&#x66F4;&#x96BE;&#x5524;&#x56DE;&#x82E6;&#x6D77;&#x8FF7;&#x8DEF;&#x4EBA;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x8FF7;&#x8DEF;&#x4EBA;&#x5E76;&#x4E0D;&#x89C9;&#x5F97; &#x81EA;&#x5DF1;&#x8FF7;&#x8DEF;&#x554A;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x82E6;&#x6D77;&#xFF0C;&#x76F8;&#x53CD;&#x7684;&#x89C9;&#x5F97;&#x751C;&#x7740;&#x5462;&#xFF0C;&#x89C9;&#x5F97;&#x76EE;&#x6807;&#x8D85;&#x7EA7;&#x660E;&#x786E;&#x8D85;&#x6709;&#x5954;&#x5934;&#x3002;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmRXbRWYKVhLQqnynJPVYP8g2iYaaNkW8qtq9RrBJ7GK3R/20180617_095318.jpg" alt="20180617_095318.jpg"></p>
<p>&#x54CE;&#xFF0C;&#x65E2;&#x7136;&#x65E0;&#x6CD5;&#x89E3;&#x8131;&#xFF0C;&#x8FD8;&#x662F;&#x6362;&#x4E2A;&#x95E8;&#x8FDB;&#x5427;&#x3002;&#x8BDD;&#x8BF4;&#x8FD9;&#x5565;&#x95E8;&#x554A;&#xFF0C;&#x95E8;&#x4E0A;&#x7684;&#x5B57;&#x5462;&#xFF1F;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmSkFC84amtFMGRC6x1rJXpR6RueK98veUmjhzEdh23gyb/20180617_101617.jpg" alt="20180617_101617.jpg"></p>
<p>&#x627E;&#x5230;&#x4E00;&#x5904;&#x6709;&#x5927;&#x5B57;&#x7684;&#x95E8;&#xFF0C;&#x6B32;&#x754C;&#x5929;&#xFF0C;&#x6309;&#x8BF4;&#x6B32;&#x754C;&#x5929;&#x5DF2;&#x7ECF;&#x5C5E;&#x4E8E;&#x516D;&#x9053;&#x4E2D;&#x7684;&#x5929;&#x9053;&#x4E86;&#x8D85;&#x8131;&#x4E86;&#x4EBA;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x6B32;&#x754C;&#x5929;&#x4EBA;&#x8FD8;&#x662F;&#x6709;&#x5404;&#x79CD;&#x6B32;&#x5FF5;&#x7684;&#xFF0C;&#x5929;&#x4EBA;&#x5C1A;&#x4E14;&#x5982;&#x6B64;&#xFF0C;&#x4F55;&#x51B5;&#x4EBA;&#x4E4E;&#xFF1F;</p>
<p>&#x770B;&#x6765;&#x60F3;&#x5F97;&#x89E3;&#x8131;&#x771F;&#x7684;&#x6CA1;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x554A;&#xFF0C;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x52A0;&#x4ED3;&#x5427;~~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5bujra" target="_blank" rel="noopener">&#x5165;&#x6B64;&#x95E8;&#x8005;&#x5F97;&#x89E3;&#x8131;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/68fdu8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmasHUyXAHQzduvWDsXX9jZ8DTGXy6C3HJGVmFF3nKwekh/20180617_101015.jpg" alt="这个你敢进吗？（酆都城）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-22T01:41:51.000Z">2018-06-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 362 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/68fdu8/">这个你敢进吗？（酆都城）</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x725B;&#x5934;&#x5C71;&#x53CC;&#x6CC9;&#x5BFA;&#x9664;&#x4E86;&#x6709;&#x597D;&#x770B;&#x7684;&#x82B1;&#x82B1;&#x8349;&#x8349;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x5904;&#x5730;&#x65B9;&#xFF0C;&#x4E00;&#x770B;&#x540D;&#x5B57;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x9634;&#x68EE;&#x68EE;&#x7684;&#x5440;&#xFF0C;&#x8BDD;&#x8BF4;&#x8FD9;&#x4E2A;&#x4F60;&#x6562;&#x8FDB;&#x53BB;&#x5417;&#xFF1F;&#x8FDB;&#x53BB;&#x4E4B;&#x540E;&#x8FD8;&#x80FD;&#x51FA;&#x6765;&#x4E0D;&#xFF1F;</p>
<p>&#x57CE;&#x95E8;&#x4E24;&#x8FB9;&#x4E00;&#x5E45;&#x5BF9;&#x8054;&#xFF1A;</p>
<blockquote>
<p><strong>&#x5EA6;&#x5C3D;&#x4E07;&#x751F;&#x65B9;&#x8BC1;&#x83E9;&#x63D0;<br>&#x5730;&#x72F1;&#x4E0D;&#x7A7A;&#x8A93;&#x4E0D;&#x6210;&#x4F5B;</strong></p>
</blockquote>
<p>&#x8FD9;&#x5176;&#x5B9E;&#x662F;&#x5730;&#x85CF;&#x738B;&#x83E9;&#x8428;&#x8BF4;&#x7684;&#x5566;&#xFF0C;&#x5730;&#x85CF;&#x83E9;&#x8428;&#x53C8;&#x88AB;&#x79F0;&#x4E3A;&#x5927;&#x613F;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x636E;&#x4F20;&#x5728;&#x8FC7;&#x53BB;&#x4E16;&#x4E2D;&#xFF0C;&#x66FE;&#x7ECF;&#x51E0;&#x6B21;&#x5C06;&#x5728;&#x5730;&#x72F1;&#x53D7;&#x82E6;&#x7684;&#x6BCD;&#x4EB2;&#x6551;&#x51FA;&#xFF1B;&#x5E76;&#x5728;&#x4E45;&#x8FDC;&#x52AB;&#x4EE5;&#x6765;&#x5C31;&#x53D1;&#x613F;&#x8981;&#x6551;&#x5EA6;&#x5305;&#x62EC;&#x5730;&#x72F1;&#x4F17;&#x751F;&#x5728;&#x5185;&#x7684;&#x4E00;&#x5207;&#x7F6A;&#x82E6;&#x4F17;&#x751F;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#x5730;&#x85CF;&#x738B;&#x65E9;&#x5C31;&#x53EF;&#x4EE5;&#x6210;&#x4F5B;&#x7684;&#x679C;&#x4F4D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x53D1;&#x613F;&#xFF1A;<strong>&#x5730;&#x72F1;&#x672A;&#x7A7A;&#xFF0C;&#x8A93;&#x4E0D;&#x6210;&#x4F5B;&#xFF0C;&#x4F17;&#x751F;&#x5EA6;&#x5C3D;&#xFF0C;&#x65B9;&#x8BC1;&#x83E9;&#x63D0;</strong>&#xFF0C;&#x771F;&#x662F;&#x4E86;&#x4E0D;&#x8D77;&#xFF01;</p>
<p>&#x626F;&#x8FDC;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x6765;&#x770B;&#x56FE;&#x5427;</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmasHUyXAHQzduvWDsXX9jZ8DTGXy6C3HJGVmFF3nKwekh/20180617_101015.jpg" alt="20180617_101015.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmZkxEd3HsNMSANMGWmPEGU6MqFbJvKChATtMqCkaE5u7X/20180617_100808.jpg" alt="20180617_100808.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPAU22rSv6tXi43DCyHRCwMcPhobc2JfQB1KXAgtdQWU3/20180617_101131.jpg" alt="20180617_101131.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmXZUM9FWKMSZMMoGsvSQHyjXE1h9r6V4HgdnydRrVSuhX/20180617_095329.jpg" alt="20180617_095329.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmav7Tqsw8FT96kZEMZXjFVN1TjcUJekJbNP46RCrMvhMt/20180617_101034.jpg" alt="20180617_101034.jpg"></p>
<hr>
<p>&#x636E;&#x8BF4;&#x8FD9;&#x91CC;&#x8FB9;&#x6709;18&#x5C42;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x53EA;&#x5728;&#x95E8;&#x53E3;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x8FDB;18&#x5C42;&#x5730;&#x72F1;&#x53C2;&#x89C2;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x52C7;&#x6C14;&#x7684;&#x554A;&#x3002;&#x602A;&#x5413;&#x4EBA;&#x7684;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x95EA;&#x4E86;&#x5427;~~&#xFF0C;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/68fdu8" target="_blank" rel="noopener">&#x8FD9;&#x4E2A;&#x4F60;&#x6562;&#x8FDB;&#x5417;&#xFF1F;&#xFF08;&#x9146;&#x90FD;&#x57CE;&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/120/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/122/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/120/">120</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/121/">121</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/122/">122</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/263/">263</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

