
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@iguazi123/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@iguazi123/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@iguazi123/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@iguazi123/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@iguazi123/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@iguazi123/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@iguazi123/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/mxfgxxbt6x/" class="image is-7by1">
            <img class="thumbnail" src="https://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBDHqicpIiaahVmeVrvhKXEYIhqDFSFOaEoNsKfxXV0ia8Y0eNaYPpBicFwBSJPoTtibGnMYoTRugic8tNow/640?wx_fmt=png" alt="「社区通证化」——广场和高塔">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-01T12:27:57.000Z">2019-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/mxfgxxbt6x/">「社区通证化」——广场和高塔</a>
            
        </h1>
        <div class="content">
            <center><a href="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/05/social-media-1989152_1280.jpg" target="_blank" rel="noopener">http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/05/social-media-1989152_1280.jpg</a></center> <br><p></p><center>&#x518D;&#x5C0F;&#x7684;&#x4E2A;&#x4F53;&#x90FD;&#x6709;&#x821E;&#x53F0;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x5F00;&#x542F;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x4EBA;&#x90FD;&#x53EF;&#x5EFA;&#x6FC0;&#x52B1;&#x578B;&#x793E;&#x533A;&#x7684;&#x65F6;&#x4EE3;&#x3002;</center><p></p><br>&#x8FD9;&#x662F;&#x300C;&#x793E;&#x533A;&#x901A;&#x8BC1;&#x5316;&#x300D;&#x7684;&#x7B2C;&#x4E8C;&#x7BC7;&#x3002;<br><br><section class="Powered-by-XIUMI V5"><section class="Powered-by-XIUMI V5"><section class=""><section class=""><section class=""><br><blockquote><br><h4>&#x4E92;&#x8054;&#x7F51;&#x5728;&#x7EBF;&#x793E;&#x533A;</h4><br><br></blockquote><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class="">&#x793E;&#x4EA4;&#x548C;&#x5185;&#x5BB9;&#x662F;&#x771F;&#x5B9E;&#x793E;&#x533A;&#x7684;&#x5DE5;&#x5177;&#x6216;&#x526F;&#x4EA7;&#x54C1;&#xFF0C;&#x5FAE;&#x535A;&#x3001;&#x5FAE;&#x4FE1;&#x3001;Facebook&#x4EA6;&#x662F;&#x7528;&#x793E;&#x533A;&#x6765;&#x8861;&#x91CF;&#x5176;&#x6210;&#x529F;&#x7684;&#x5173;&#x952E;&#x6307;&#x6807;&#x7684;&#x3002;&#x5728;&#x7EBF;&#x793E;&#x533A;&#x2014;&#x2014;&#x4EE5;&#x7528;&#x6237;&#x521B;&#x9020;&#x5185;&#x5BB9;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#x7F51;&#x7EDC;&#x4EA4;&#x6D41;&#x5E73;&#x53F0;&#xFF0C;&#x81EA;1969&#x5E74;&#x4E92;&#x8054;&#x7F51;&#x8BDE;&#x751F;&#x4EE5;&#x6765;&#xFF0C;&#x4EE5;BBS&#x3001;Blog&#x3001;SNS&#x7B49;&#x5F62;&#x5F0F;&#x4E3A;&#x4E3B;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x5360;&#x636E;&#x4E86;&#x7528;&#x6237;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x5728;&#x7EBF;&#x65F6;&#x957F;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x8BDE;&#x751F;&#x65E9;&#x671F;&#xFF0C;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#xFF08;Blog&#xFF09;&#x7FA4;&#x8D77;&#xFF0C;&#x8BBA;&#x575B;&#xFF08;BBS&#xFF09;&#x76DB;&#x884C;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x5B66;&#x6821;&#x3001;&#x57CE;&#x5E02;&#x3001;&#x884C;&#x4E1A;&#x7B49;&#x521B;&#x5EFA;&#x81EA;&#x5DF1;&#x7684;&#x5728;&#x7EBF;&#x793E;&#x533A;&#x3002;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x767E;&#x5EA6;&#x8D34;&#x5427;&#x3001;&#x8C46;&#x74E3;&#x3001;&#x5929;&#x6DAF;&#x3001;&#x94C1;&#x8840;&#x7B49;&#x4ECD;&#x65E7;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x559C;&#x7231;&#x7684;&#x793E;&#x533A;&#x3002;&#x968F;&#x7740;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x5FAE;&#x535A;&#xFF08;micro-blog&#xFF09;&#x3001;&#x516C;&#x4F17;&#x53F7;&#xFF08;MI-Blog&#xFF09;&#x3001;&#x6296;&#x97F3;&#xFF08;Vlog&#xFF09;&#x3001;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF08;MI-Conmunity&#xFF09;&#x5F00;&#x59CB;&#x6784;&#x5EFA;&#x65B0;&#x7684;&#x793E;&#x533A;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x662F;&#x4E0D;&#x540C;&#x793E;&#x533A;&#x7684;&#x6F14;&#x53D8;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x76EE;&#x524D;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x79CD;&#x5728;&#x7EBF;&#x793E;&#x533A;&#xFF1A;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#xFF1A;&#x670B;&#x53CB;&#x5708;&#x3001;QQ&#x7A7A;&#x95F4;&#x3001;Facebook&#xFF1B;<br><br>&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#xFF1A;&#x5FAE;&#x535A;&#x3001;&#x6296;&#x97F3;&#x3001;&#x5FEB;&#x624B;&#x3001;&#x516C;&#x4F17;&#x53F7;&#x3001;Twitter&#x3001;Youtube&#xFF1B;<br><br>&#x5782;&#x76F4;&#x793E;&#x533A;&#xFF1A;&#x6DD8;&#x5B9D;&#x3001;&#x77E5;&#x4E4E;&#x3001;&#x9A6C;&#x8702;&#x7A9D;&#x3001;&#x8C46;&#x74E3;&#x3001;&#x5C0F;&#x7EA2;&#x4E66;&#x3001;&#x8D34;&#x5427;&#x3001;&#x5929;&#x6DAF;&#x3001;Keep&#x3001;&#x5927;&#x4F17;&#x70B9;&#x8BC4;&#x3001;&#x61C2;&#x8F66;&#x5E1D;&#x3001;in&#x3001;&#x7F51;&#x6613;&#x4E91;&#x97F3;&#x4E50;&#x3001;&#x7F8E;&#x67DA;&#x3001;&#x732B;&#x6251;&#x3001;&#x8109;&#x8109;&#x3001;&#x65B0;&#x6C27;&#x3001;&#x94C1;&#x8840;&#x3001;Instagram&#x3001;reddit&#x3001;Github&#xFF1B;<br><br><center><img class="rich_pages aligncenter" src="https://mmbiz.qpic.cn/mmbiz_png/iaxc0Ne6iczBDHqicpIiaahVmeVrvhKXEYIhqDFSFOaEoNsKfxXV0ia8Y0eNaYPpBicFwBSJPoTtibGnMYoTRugic8tNow/640?wx_fmt=png"></center><br><br><h6 style="text-align: center">2018&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x5316;&#x5A92;&#x4F53;&#x56FE;&#x8C31;</h6><br>&#x7528;&#x6237;&#x521B;&#x9020;&#x5185;&#x5BB9;&#x4E3A;&#x793E;&#x533A;&#x5E26;&#x6765;&#x4E86;&#x6570;&#x4EE5;&#x5343;&#x4EBF;&#x8BA1;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x4E24;&#x5FAE;&#x4E00;&#x6296;&#x4FD8;&#x83B7;&#x6570;&#x5341;&#x4EBF;&#x7528;&#x6237;&#xFF0C;&#x5728;&#x7EBF;&#x793E;&#x533A;&#x5145;&#x65A5;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x5982;&#x4F55;&#x751F;&#x6D3B;&#x5730;&#x66F4;&#x597D;&#x3002;&#x4E92;&#x8054;&#x7F51;&#x9AD8;&#x5EA6;&#x53D1;&#x5C55;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x76F8;&#x4E92;&#x8FDE;&#x63A5;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x5173;&#x952E;&#x67A2;&#x7EBD;&#x8282;&#x70B9;&#x3002;&#x76EE;&#x524D;&#x56FD;&#x5185;&#x7684;&#x4E09;&#x5927;&#x5DE8;&#x5934;&#x548C;&#x4E00;&#x4E9B;&#x4E92;&#x8054;&#x7F51;&#x793E;&#x533A;&#xFF08;&#x963F;&#x91CC;&#x3001;&#x817E;&#x8BAF;&#x3001;&#x767E;&#x5EA6;&#x3001;&#x5C0F;&#x7C73;&#x3001;&#x7F8E;&#x56E2;&#x3001;&#x5B57;&#x8282;&#x8DF3;&#x52A8;&#xFF09;&#xFF0C;&#x5176;&#x751F;&#x6001;&#x5C31;&#x662F;&#x56F4;&#x7ED5;&#x8FD9;&#x4E9B;&#x5173;&#x952E;&#x67A2;&#x7EBD;&#x8282;&#x70B9;&#x800C;&#x5F7C;&#x6B64;&#x76F8;&#x4E92;&#x9694;&#x79BB;&#x7684;&#xFF0C;&#x767E;&#x5EA6;&#x65E0;&#x6CD5;&#x68C0;&#x7D22;&#x5FAE;&#x4FE1;&#x6216;&#x4ECA;&#x65E5;&#x5934;&#x6761;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5728;&#x7EBF;&#x793E;&#x533A;&#x90FD;&#x662F;&#x56F4;&#x7ED5;&#x81EA;&#x8EAB;&#x6240;&#x5EFA;&#x7ACB;&#x7684;&#x751F;&#x6001;&#x3002;<br><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class=""><section class=""><br><blockquote><br><h4>&#x5E7F;&#x573A;&#x548C;&#x9AD8;&#x5854;</h4><br><br></blockquote><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class="">&#x82F1;&#x56FD;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x5C3C;&#x5C14;&#x2022;&#x4F5B;&#x683C;&#x68EE;&#x5199;&#x7684;&#x300A;The Square And The Tower&#x300B;&#x4E2D;&#xFF0C;&#x9AD8;&#x5854;&#x8C61;&#x5F81;&#x7740;&#x4E00;&#x5C42;&#x4E00;&#x5C42;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x5C42;&#x7EA7;&#xFF0C;&#x800C;&#x5E7F;&#x573A;&#x662F;&#x81EA;&#x7531;&#x6D41;&#x52A8;&#x7684;&#xFF0C;&#x4EE3;&#x8868;&#x7F51;&#x7EDC;&#x3002;&#x672C;&#x6765;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x793E;&#x533A;&#x5E0C;&#x671B;&#x80FD;&#x8BA9;&#x4FE1;&#x606F;&#x66F4;&#x81EA;&#x7531;&#x5730;&#x5206;&#x4EAB;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x4F46;&#x5982;&#x4ECA;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5DF2;&#x53D8;&#x6210;&#x4E00;&#x5EA7;&#x5EA7;&#x8D8A;&#x6765;&#x8D8A;&#x5C01;&#x95ED;&#x7684;&#x201C;&#x6570;&#x636E;&#x9AD8;&#x5854;&#x201D;&#x3002;&#x8FD9;&#x4E9B;&#x62E5;&#x6709;&#x201C;&#x6570;&#x636E;&#x9AD8;&#x5854;&#x201D;&#x7684;&#x5DE8;&#x578B;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#x5784;&#x65AD;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x5173;&#x7CFB;&#x3001;&#x884C;&#x4E3A;&#x3001;&#x8EAB;&#x4EFD;&#x548C;&#x6570;&#x636E;&#x4FE1;&#x606F;&#x7B49;&#x5404;&#x79CD;&#x8D44;&#x6599;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5F97;&#x5230;&#x9876;&#x591A;&#x662F;&#x201C;&#x4E0D;&#x4F5C;&#x6076;&#x201D;&#x7684;&#x65D7;&#x53F7;&#x3002;&#x6211;&#x4EEC;&#x671F;&#x671B;&#xFF1A;&#x6BCF;&#x4E2A;&#x8282;&#x70B9;&#x90FD;&#x662F;&#x8FDE;&#x63A5;&#x7684;&#xFF0C;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x5728;&#x6BCF;&#x4E2A;&#x8282;&#x70B9;&#x4E4B;&#x95F4;&#x516C;&#x5E73;&#x5BF9;&#x7B49;&#x7684;&#x5171;&#x4EAB;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x70B9;&#x90FD;&#x53EF;&#x4EE5;&#x53D1;&#x8D77;&#x534F;&#x4F5C;&#xFF0C;&#x642D;&#x5EFA;&#x4E00;&#x79CD;&#x65B0;&#x578B;&#x7684;P2P&#xFF08;&#x70B9;&#x5BF9;&#x70B9;&#xFF09;&#x534F;&#x4F5C;&#x7F51;&#x7EDC;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7F51;&#x7EDC;&#xFF0C;&#x5E7F;&#x573A;&#x548C;&#x9AD8;&#x5854;&#x7684;&#x6BD4;&#x4F8B;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x8C03;&#x6574;&#xFF0C;&#x6240;&#x6709;&#x793E;&#x533A;&#x5185;&#x7684;&#x6210;&#x5458;&#x90FD;&#x662F;&#x53C2;&#x4E0E;&#x8005;&#xFF0C;&#x4F60;&#x8D21;&#x732E;&#x670D;&#x52A1;&#x6216;&#x8005;&#x6D88;&#x8D39;&#x670D;&#x52A1;&#xFF0C;&#x90FD;&#x4F1A;&#x83B7;&#x5F97;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x4FDD;&#x969C;&#x7684;&#x4EF7;&#x503C;&#x8BA4;&#x53EF;&#xFF0C;&#x4EE5;&#x901A;&#x8BC1;&#x7684;&#x5F62;&#x5F0F;&#x5728;&#x793E;&#x533A;&#x4E2D;&#x968F;&#x65F6;&#x4F53;&#x73B0;&#x4F60;&#x8D21;&#x732E;&#x548C;&#x5171;&#x4EAB;&#x7684;&#x4EF7;&#x503C;&#x6570;&#x636E;&#x3002;&#x670D;&#x52A1;&#x5546;&#x63D0;&#x4F9B;&#x7684;&#x8D8A;&#x591A;&#xFF0C;&#x6D88;&#x8D39;&#x8005;&#x5C31;&#x4F1A;&#x8D8A;&#x591A;&#xFF0C;&#x5C31;&#x4F1A;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5728;&#x793E;&#x533A;&#x4E0A;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x4ECE;&#x800C;&#x4EA7;&#x751F;&#x201C;&#x98DE;&#x8F6E;&#x6548;&#x5E94;&#x201D;&#xFF0C;&#x6700;&#x540E;&#x53D8;&#x6210;&#x771F;&#x6B63;&#x7684;&#x793E;&#x533A;&#x7ECF;&#x6D4E;&#x3002;&#x800C;&#x4E0D;&#x662F;&#xFF0C;&#x73B0;&#x6709;&#x7684;&#x5E73;&#x53F0;&#x7ECF;&#x6D4E;&#xFF0C;&#x642D;&#x5EFA;&#x5E73;&#x53F0;&#xFF08;&#x5E7F;&#x573A;+&#x9AD8;&#x5854;&#xFF09;&#x7684;&#x4EBA;&#x6700;&#x540E;&#x4F1A;&#x4E3A;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x6700;&#x5927;&#x5316;&#x800C;&#x6210;&#x4E3A;&#x201C;&#x6570;&#x636E;&#x9AD8;&#x5854;&#x201D;&#xFF0C;&#x9020;&#x6210;&#x5BF9;&#x6570;&#x636E;&#x7684;&#x5784;&#x65AD;&#x548C;&#x4FE1;&#x606F;&#x5728;&#x5E7F;&#x573A;&#x4E0A;&#x81EA;&#x7531;&#x6D41;&#x52A8;&#x7684;&#x963B;&#x788D;&#x3002;<section class="Powered-by-XIUMI V5"><section class=""><section class=""><section class=""><br><blockquote><br><h4>&#x7EBF;&#x4E0B;&#x793E;&#x7FA4;/&#x793E;&#x533A;</h4><br><br></blockquote><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class="">&#x4EBA;&#x4EEC;&#x5728;&#x5FD9;&#x7740;&#x4E0A;&#x7EBF;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x7EBF;&#x4E0B;&#x793E;&#x533A;&#x4E5F;&#x84EC;&#x52C3;&#x5730;&#x53D1;&#x5C55;&#x7740;&#x3002;&#x62FF;&#x4E2D;&#x56FD;&#x2022;&#x6210;&#x90FD;&#x6765;&#x8BF4;&#xFF0C;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6210;&#x90FD;&#x5DF2;&#x7ECF;&#x62E5;&#x6709;&#x51E0;&#x767E;&#x4E2A;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x793E;&#x7FA4;&#xFF08;&#x793E;&#x533A;&#xFF09;&#xFF0C;&#x6BCF;&#x4E2A;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x4ECE;&#x51E0;&#x767E;&#x5230;&#x51E0;&#x5343;&#x751A;&#x81F3;&#x51E0;&#x4E07;&#xFF0C;&#x793E;&#x7FA4;&#x7684;&#x6570;&#x91CF;&#x548C;&#x6D3B;&#x8DC3;&#x6210;&#x90FD;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5168;&#x56FD;&#x4E4B;&#x6700;&#x3002;&#x6709;&#x540D;&#x7684;&#x793E;&#x7FA4;&#x5C31;&#x6709;WorKFace&#x3001;&#x7231;&#x601D;&#x9752;&#x5E74;&#x3001;&#x6210;&#x90FD;&#x65B0;&#x9752;&#x5E74;&#x3001;&#x6811;&#x820D;&#x3001;&#x4E00;&#x7B51;&#x4E00;&#x4E8B;&#x3001;&#x6210;&#x90FD;&#x521B;&#x5BA2;&#x3001;&#x9E93;&#x5BA2;&#x793E;&#x7FA4;&#x3001;&#x9E4F;&#x53CB;&#x4F1A;&#x3001;&#x8D85;&#x7EA7;&#x5988;&#x529B;&#x3001;&#x5C0F;&#x9A6C;&#x9C7C;&#x8FD0;&#x8425;&#x4EBA;&#x793E;&#x7FA4;&#x3001;Bamboo&#x8DD1;&#x56E2;&#x3001;&#x6447;&#x6446;&#x821E;&#x793E;&#x7FA4;&#x3001;leanin&#x6210;&#x90FD;&#x3001;&#x521B;&#x884C;&#x897F;&#x5357;&#x3001;&#x8D62;&#x5728;&#x9752;&#x5E74;&#x7B49;&#x7B49;&#x3002;&#x793E;&#x7FA4;&#x4E3B;&#x65E8;&#x5305;&#x7F57;&#x4E07;&#x8C61;&#xFF0C;&#x4ECE;&#x521B;&#x65B0;&#x521B;&#x4E1A;&#x5230;&#x5403;&#x559D;&#x73A9;&#x4E50;&#xFF0C;&#x4ECE;&#x6587;&#x5316;&#x827A;&#x672F;&#x5230;&#x6F6E;&#x6D41;&#x65F6;&#x5C1A;&#xFF0C;&#x4ECE;&#x5927;&#x4F17;&#x6D41;&#x884C;&#x5230;&#x5C0F;&#x4F17;&#x7231;&#x597D;&#xFF0C;&#x7EBF;&#x4E0B;&#x793E;&#x7FA4;&#x4FE8;&#x7136;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x65B0;&#x9752;&#x5E74;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x793E;&#x7FA4;&#x6587;&#x5316;&#x7684;&#x7E41;&#x8363;&#x4E5F;&#x4E3A;&#x6210;&#x90FD;&#x8FD9;&#x5EA7;&#x6709;&#x7740;&#x4E30;&#x5BCC;&#x5386;&#x53F2;&#x79EF;&#x6DC0;&#x7684;&#x6587;&#x5316;&#x540D;&#x57CE;&#x5E73;&#x6DFB;&#x4E00;&#x62B9;&#x6591;&#x6593;&#x7684;&#x5E74;&#x8F7B;&#x8272;&#x5F69;&#x3002;&#x7EBF;&#x4E0B;&#x793E;&#x7FA4;&#x4E3A;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x4E2A;&#x4F53;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7A7A;&#x95F4;&#xFF0C;&#x8BA9;&#x5F7C;&#x6B64;&#x7EBF;&#x4E0B;&#x89C1;&#x9762;&#xFF0C;&#x56E0;&#x5171;&#x540C;&#x5174;&#x8DA3;&#x7231;&#x597D;&#x8BA4;&#x8BC6;&#x66F4;&#x591A;&#x670B;&#x53CB;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5F52;&#x5C5E;&#x611F;&#x548C;&#x8EAB;&#x4EFD;&#x611F;&#xFF0C;&#x751A;&#x81F3;&#x8BA9;&#x4E00;&#x4E2A;&#x964C;&#x751F;&#x4EBA;&#x878D;&#x5165;&#x4E00;&#x5EA7;&#x57CE;&#x3002;&#x793E;&#x7FA4;&#x4E5F;&#x5C55;&#x73B0;&#x51FA;&#x4E86;&#x5F3A;&#x5927;&#x7684;&#x6D3B;&#x529B;&#x548C;&#x80FD;&#x91CF;&#xFF0C;&#x6BD4;&#x5982;WorKFace&#x81F3;&#x4ECA;&#x5DF2;&#x6709;7&#x5E74;&#xFF0C;&#x843D;&#x5730;30+&#x57CE;&#x5E02;&#xFF0C;&#x6CA1;&#x6709;&#x56FA;&#x5B9A;&#x7684;&#x7EC4;&#x7EC7;&#x67B6;&#x6784;&#xFF0C;&#x5927;&#x5BB6;&#x5F7C;&#x6B64;&#x534F;&#x4F5C;&#xFF0C;&#x7F51;&#x7EDC;&#x5728;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x3002;&#x5168;&#x7403;&#x9996;&#x5BB6;&#x65E0;&#x4E3B;&#x9898;&#x7A7A;&#x95F4;&#x2014;&#x2014;&#x6811;&#x820D;&#x5496;&#x5561;&#xFF0C;&#x5728;&#x6210;&#x90FD;&#x8FD1;&#x5341;&#x5E74;&#xFF0C;&#x670D;&#x52A1;&#x8FC7;30&#x4E07;+&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x4F9D;&#x9760;&#x201C;&#x7B80;&#x5355;&#x4E00;&#x4E9B;&#x3001;&#x771F;&#x5B9E;&#x4E00;&#x4E9B;&#x3001;&#x5065;&#x5EB7;&#x4E00;&#x4E9B;&#x3001;&#x5FEB;&#x4E50;&#x4E00;&#x4E9B;&#x201D;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x4E0D;&#x65AD;&#x5728;&#x53D1;&#x5149;&#x53D1;&#x70ED;&#x3002;<br><br></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class=""><section class=""><br><blockquote><br><h4>&#x6FC0;&#x53D1;&#x793E;&#x7FA4;&#x529B;&#x91CF;</h4><br><br></blockquote><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class="">&#x793E;&#x7FA4;&#x805A;&#x4EBA;&#xFF0C;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x90FD;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x52A0;&#x5165;&#x793E;&#x7FA4;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E3A;&#x793E;&#x7FA4;&#x8D21;&#x732E;&#xFF0C;&#x793E;&#x7FA4;&#x7F51;&#x7EDC;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x7F8E;&#x5999;&#x7684;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5373;&#x4F7F;&#x5982;WorKFace&#x8FD9;&#x822C;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x5728;&#x6210;&#x90FD;&#x670D;&#x52A1;10&#x4E07;+ Facer&#xFF0C;&#x4F9D;&#x65E7;&#x53EA;&#x6709;&#x5C11;&#x91CF;&#x53EC;&#x96C6;&#x4EBA;&#x5728;&#x6D3B;&#x8DC3;&#x8D21;&#x732E;&#xFF0C;&#x793E;&#x7FA4;&#x4E3B;&#x8981;&#x4EE5;&#x53D1;&#x8D77;&#x4EBA;&#x5F3A;&#x8FDE;&#x63A5;&#x7684;&#x65B9;&#x5F0F;&#x8FD0;&#x8F6C;&#x7740;&#xFF1B;&#x6811;&#x820D;&#x670D;&#x52A1;30&#x4E07;+&#x5C0F;&#x4F19;&#x4F34;&#xFF0C;&#x81F3;&#x59CB;&#x81F3;&#x7EC8;&#x8FD8;&#x662F;&#x4E24;&#x4F4D;&#x4F19;&#x4F34;&#x6301;&#x7EED;&#x8FD0;&#x8425;&#xFF0C;&#x6BCF;&#x6B21;&#x6D3B;&#x52A8;&#x8FD8;&#x5F97;&#x53D1;&#x8D77;&#x4EBA;&#x5728;&#x5404;&#x6E20;&#x9053;&#x53D1;&#x5E03;&#x3001;&#x901A;&#x77E5;&#x3002;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x770B;&#xFF0C;&#x793E;&#x7FA4;&#x7684;&#x6D3B;&#x529B;&#x548C;&#x7FA4;&#x4F17;&#x7684;&#x667A;&#x6167;&#x8FD8;&#x6CA1;&#x6709;&#x53D1;&#x6325;&#x51FA;&#x6765;&#x3002;&#x4EE5;&#x5C0F;&#x7EC4;&#x8457;&#x79F0;&#x7684;&#x5728;&#x7EBF;&#x793E;&#x533A;&#x2014;&#x2014;&#x8C46;&#x74E3;&#x3001;&#x5168;&#x56FD;&#x6700;&#x5927;&#x7684;&#x8BBA;&#x575B;&#x2014;&#x2014;&#x8D34;&#x5427;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#xFF0C;&#x65E0;&#x6570;&#x4E2A;&#x4F53;&#x5728;&#x793E;&#x533A;&#x91CC;&#x521B;&#x5EFA;&#x4E86;&#x793E;&#x7FA4;&#xFF0C;&#x5927;&#x5BB6;&#x56E0;&#x4E3A;&#x5174;&#x8DA3;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x5730;&#x57DF;&#x6C47;&#x96C6;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x597D;&#x7684;&#x80FD;&#x6D3B;&#x8DC3;&#x51E0;&#x5E74;&#xFF0C;&#x4E0D;&#x597D;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x65F6;&#x7684;&#x70ED;&#x60C5;&#xFF0C;&#x6700;&#x7EC8;&#x7559;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x662F;&#xFF0C;&#x793E;&#x7FA4;&#x6162;&#x6162;&#x6D88;&#x6563;&#xFF0C;&#x4E0D;&#x6D3B;&#x8DC3;&#x4E86;&#x3002;&#x8FD9;&#x4E0D;&#x5F97;&#x4E0D;&#x53D1;&#x4EBA;&#x6DF1;&#x601D;&#xFF01;WorKFace&#x7684;&#x5C11;&#x91CF;&#x53EC;&#x96C6;&#x4EBA;&#x3001;&#x6811;&#x820D;&#x7684;&#x4E24;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x7684;&#x8D21;&#x732E;&#x5DF2;&#x7ECF;&#x8BA9;&#x793E;&#x7FA4;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x5982;&#x679C;&#x793E;&#x7FA4;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x901A;&#x4FD7;&#x7684;&#x7EBD;&#x5E26;&#xFF08;&#x66F4;&#x5E7F;&#x7684;&#x5171;&#x8BC6;&#xFF09;&#xFF0C;&#x800C;&#x4E0D;&#x53EA;&#x662F;&#x4F9D;&#x9760;&#x5173;&#x952E;&#x4EBA;&#x6765;&#x8FDE;&#x63A5;&#xFF0C;&#x793E;&#x7FA4;&#x7F51;&#x7EDC;&#x662F;&#x4E0D;&#x662F;&#x4F1A;&#x66F4;&#x5927;&#x4E00;&#x4E9B;&#xFF1F;&#x5206;&#x6563;&#x7684;&#x5728;&#x7EBF;&#x793E;&#x533A;&#x4EA6;&#x7136;&#xFF0C;&#x5982;&#x4F55;&#x4E3A;&#x5176;&#x6CE8;&#x5165;&#x6FC0;&#x52B1;&#xFF0C;&#x8BA9;&#x5176;&#x6301;&#x4E45;&#x8FD0;&#x8F6C;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x5176;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x7D27;&#x5BC6;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x63A2;&#x7D22;&#x7684;&#x5173;&#x952E;&#x3002;&#x6211;&#x4EEC;&#x5047;&#x60F3;&#x4E00;&#x4E0B;&#xFF1A;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x52A0;&#x5165;&#x60A8;&#x7684;&#x793E;&#x533A;&#xFF1A;&#x8F83;&#x9AD8;&#x8D21;&#x732E;&#x7684;&#x4E2A;&#x4F53;&#x6210;&#x4E3A;&#x6838;&#x5FC3;&#x4EBA;&#x5458;&#xFF0C;&#x83B7;&#x5F97;&#x8F83;&#x591A;&#x7684;&#x5956;&#x52B1;&#xFF1B;&#x968F;&#x7740;&#x8D21;&#x732E;&#x7EA7;&#x522B;&#x4E0B;&#x964D;&#xFF0C;&#x4E2A;&#x4F53;&#x8EAB;&#x4EFD;&#x4E5F;&#x4F1A;&#x504F;&#x79BB;&#x6838;&#x5FC3;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x4ECD;&#x7136;&#x662F;&#x793E;&#x533A;&#x7684;&#x91CD;&#x8981;&#x90E8;&#x5206;&#xFF0C;&#x8D21;&#x732E;&#x5E76;&#x83B7;&#x5F97;&#x5956;&#x52B1;&#xFF1B;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x901A;&#x8FC7;&#x53E3;&#x53E3;&#x76F8;&#x4F20;&#xFF0C;&#x63D0;&#x4F9B;&#x53CD;&#x9988;&#x548C;&#x60F3;&#x6CD5;&#x6765;&#x652F;&#x6301;&#x5176;&#x4ED6;&#x6210;&#x5458;&#x6216;&#x8D21;&#x732E;&#x7B49;&#xFF1B;&#x5BA2;&#x6237;&#x8D21;&#x732E;&#x4ED6;&#x4EEC;&#x7684;&#x73B0;&#x91D1;&#x548C;&#x65F6;&#x95F4;&#xFF1B;<br><br>&#x901A;&#x8BC1;&#x5316;&#x793E;&#x533A;&#xFF0C;&#x4EE5;&#x6FC0;&#x52B1;&#x548C;&#x6C11;&#x4E3B;&#x6295;&#x7968;&#x4E3A;&#x6838;&#x5FC3;&#xFF0C;&#x8BA9;&#x4E00;&#x4E2A;&#x4E2A;&#x793E;&#x7FA4;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x4E2A;&#x751F;&#x547D;&#x4F53;&#xFF0C;&#x81EA;&#x6211;&#x6210;&#x957F;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x4E3A;&#x793E;&#x533A;&#x5E26;&#x6765;&#x4FE1;&#x4EFB;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x50CF;&#x80F6;&#x6C34;&#x4E00;&#x6837;&#x7C98;&#x7ED3;&#x5F7C;&#x6B64;&#xFF0C;&#x5171;&#x521B;&#x65B0;&#x7684;&#x9AD8;&#x7EF4;+&#x5206;&#x5F62;&#x7684;&#x4EF7;&#x503C;&#x7F51;&#x7EDC;&#x3002;<br><br>&#x4E0B;&#x4E00;&#x8282;&#x7EE7;&#x7EED;&#xFF0C;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x533A;&#x5757;&#x94FE;&#x5C06;&#x91CA;&#x653E;&#x4E2A;&#x4F53;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x901A;&#x8FC7;&#x901A;&#x8BC1;&#x5316;&#x793E;&#x533A;&#x8FD9;&#x4E2A;&#x7CBE;&#x5F69;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x6837;&#x3001;&#x6709;&#x4EF7;&#x503C;&#x3001;&#x66F4;&#x7D27;&#x5BC6;&#x7684;&#x793E;&#x533A;&#x3002;<br><br></section></section></section></section></section></section> <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/05/01/%e3%80%8c%e7%a4%be%e5%8c%ba%e9%80%9a%e8%af%81%e5%8c%96%e3%80%8d-%e5%b9%bf%e5%9c%ba%e5%92%8c%e9%ab%98%e5%a1%94/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/05/01/%e3%80%8c%e7%a4%be%e5%8c%ba%e9%80%9a%e8%af%81%e5%8c%96%e3%80%8d-%e5%b9%bf%e5%9c%ba%e5%92%8c%e9%ab%98%e5%a1%94/</a> </em><hr></center>                                                                                                                                

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/mxfgxxbt6x" target="_blank" rel="noopener">&#x300C;&#x793E;&#x533A;&#x901A;&#x8BC1;&#x5316;&#x300D;&#x2014;&#x2014;&#x5E7F;&#x573A;&#x548C;&#x9AD8;&#x5854;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/ue5klsza9y/" class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/beepress2-1556602726.jpg" alt="「社区通证化」——社区故事">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-30T05:44:45.000Z">2019-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1789 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/ue5klsza9y/">「社区通证化」——社区故事</a>
            
        </h1>
        <div class="content">
            <center><a href="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/beepress4-1556602725.jpeg" target="_blank" rel="noopener">http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/beepress4-1556602725.jpeg</a></center> <br><div class="bpp-post-content"><br><p></p><center>&#x533A;&#x5757;&#x94FE;&#x5C06;&#x6211;&#x4EEC;&#x5E26;&#x5165;&#x4E86;&#x65B0;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x6D6A;&#x6F6E;&#x867D;&#x672A;&#x771F;&#x6B63;&#x5230;&#x6765;&#xFF0C;&#x4F46;&#x6FC0;&#x8D77;&#x4E86;&#x65E0;&#x6570;&#x6D6A;&#x82B1;&#xFF0C;&#x6DF1;&#x5904;&#x5DF2;&#x6697;&#x6D41;&#x6D8C;&#x52A8;&#xFF0C;&#x4E00;&#x5207;&#x5DF2;&#x7136;&#x4E0D;&#x53EF;&#x56DE;&#x8F6C;&#x3002;</center><p></p><br><br><br>&#x793E;&#x533A;&#x901A;&#x8BC1;&#x5316;&#xFF1F;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5F88;&#x5927;&#xFF0C;&#x76F8;&#x4FE1;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8FDB;&#x884C;&#x8FC7;&#x8BA8;&#x8BBA;&#xFF0C;&#x5728;&#x6B64;&#x4EC5;&#x53D1;&#x8868;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x70B9;&#x89C2;&#x70B9;&#xFF0C;&#x6743;&#x5F53;&#x6FC0;&#x53D1;&#x5927;&#x5BB6;&#x66F4;&#x591A;&#x3001;&#x66F4;&#x6DF1;&#x7684;&#x601D;&#x8003;&#x3002;<br><br><br><br><section class="Powered-by-XIUMI V5"><section class="Powered-by-XIUMI V5"><section class="" style="margin-top: 10px;margin-bottom: 10px;text-align: center"><section class=""><section class=""><br><h3>&#x81EA;&#x6CBB;&#x578B;&#x6FC0;&#x52B1;&#x793E;&#x533A;</h3><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class="">&#x6211;&#x7684;&#x81EA;&#x6CBB;&#x578B;&#x6FC0;&#x52B1;&#x793E;&#x533A;&#x63A2;&#x7D22;&#x4E4B;&#x8DEF;&#x662F;&#x4E24;&#x5E74;&#x524D;&#x4ECE;Steem&#x5F00;&#x59CB;&#x7684;&#xFF0C;Steem&#x662F;&#x4E00;&#x4E2A;&#x6FC0;&#x52B1;&#x7684;&#x3001;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#xFF0C;&#x4EA6;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x6CBB;&#x578B;&#x6FC0;&#x52B1;&#x793E;&#x533A;&#x4EE4;&#x724C;&#x534F;&#x8BAE;&#x548C;&#x5927;&#x578B;&#x5DE5;&#x5177;&#x7CFB;&#x7EDF;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x4E0D;&#x4EC5;&#x662F;&#x4E00;&#x4E2A;&#x8D27;&#x5E01;&#x3001;&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x534F;&#x8BAE;&#x3001;&#x4E00;&#x4E2A;&#x7F51;&#x7EDC;&#xFF0C;&#x66F4;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x6CBB;&#x578B;&#x6FC0;&#x52B1;&#x793E;&#x533A;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x81EA;&#x6CBB;&#x578B;&#x6FC0;&#x52B1;&#x793E;&#x533A;&#x7CFB;&#x7EDF;&#x3002;&#x800C;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x6765;&#x8BB2;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x51DD;&#x805A;&#x66F4;&#x5927;&#x8303;&#x56F4;&#x6210;&#x5458;&#xFF0C;&#x5F62;&#x6210;&#x66F4;&#x5927;&#x81EA;&#x6CBB;&#x578B;&#x793E;&#x533A;&#x7684;&#x53D8;&#x9769;&#x6027;&#x6280;&#x672F;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x5207;&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#xFF0C;&#x5148;&#x6765;&#x8BF4;&#x8BF4;&#x793E;&#x533A;&#x6545;&#x4E8B;&#x3002;<br><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class="" style="margin-top: 10px;margin-bottom: 10px;text-align: center"><section class=""><section class=""><br><h3>&#x793E;&#x533A;&#x6545;&#x4E8B;</h3><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class="">&#x4EBA;&#x7C7B;&#x8FDB;&#x6B65;&#x7684;&#x5386;&#x53F2;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#x6545;&#x4E8B;&#xFF0C;&#x5B83;&#x662F;&#x6211;&#x4EEC;&#x5B66;&#x4F1A;&#x5982;&#x4F55;&#x66F4;&#x591A;&#x5730;&#x805A;&#x96C6;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x6545;&#x4E8B;&#x2014;&#x2014;&#x4ECE;&#x90E8;&#x843D;&#x5230;&#x57CE;&#x5E02;&#xFF0C;&#x518D;&#x5230;&#x56FD;&#x5BB6;&#x3002;&#x5728;&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#xFF1A;&#x4ECE;&#x52A8;&#x7269;&#x5230;&#x4E0A;&#x5E1D;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#xFF0C;&#x4EE5;&#x8272;&#x5217;&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x5C24;&#x74E6;&#x5C14;&#x2022;&#x8D6B;&#x62C9;&#x5229;&#x89E3;&#x91CA;&#x4E86;7&#x4E07;&#x5E74;&#x524D;&#x7684;&#x8BA4;&#x77E5;&#x9769;&#x547D;&#xFF0C;&#x4F7F;&#x667A;&#x4EBA;&#x80FD;&#x591F;&#x6709;&#x6548;&#x5730;&#x6C9F;&#x901A;&#x5E76;&#x5F62;&#x6210;&#x66F4;&#x5927;&#x7684;&#x7FA4;&#x4F53;&#x3002;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4EBA;&#x7C7B;&#x7684;&#x6570;&#x91CF;&#x8D85;&#x8FC7;&#x4E86;&#x5176;&#x4ED6;&#x516D;&#x4E2A;&#x66FE;&#x7ECF;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x51FA;&#x73B0;&#x7684;&#x4EBA;&#x7C7B;&#x3002;&#x793E;&#x533A;&#x89C4;&#x6A21;&#x5728;&#x519C;&#x4E1A;&#x9769;&#x547D;&#x4E2D;&#x518D;&#x6B21;&#x589E;&#x52A0;&#xFF0C;&#x4E3A;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x5199;&#x4F5C;&#x3001;&#x6570;&#x5B57;&#x548C;&#x8D27;&#x5E01;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x4F5C;&#x4E3A;&#x66F4;&#x597D;&#x5730;&#x7BA1;&#x7406;&#x56F4;&#x7ED5;&#x6211;&#x4EEC;&#x65B0;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x5F62;&#x6210;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x793E;&#x533A;&#x7684;&#x65B9;&#x6CD5;&#x3002;<br><br>&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x53C8;&#x4E00;&#x6B21;&#x5E26;&#x6765;&#x4E86;&#x6211;&#x4EEC;&#x793E;&#x533A;&#x89C4;&#x6A21;&#x7684;&#x5927;&#x6269;&#x5F20;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x57CE;&#x5E02;&#xFF0C;&#x5E76;&#x63A8;&#x52A8;&#x4E86;&#x5BF9;&#x94C1;&#x8DEF;&#x3001;&#x653F;&#x5E9C;&#x3001;&#x533B;&#x7597;&#x7B49;&#x884C;&#x4E1A;&#x7684;&#x9700;&#x6C42;&#x3002;<br><br>&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x9677;&#x5165;&#x53E6;&#x4E00;&#x573A;&#x9769;&#x547D;&#xFF1A;&#x6570;&#x5B57;&#x9769;&#x547D;&#x3002;&#x518D;&#x4E00;&#x6B21;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x3001;&#x4EBA;&#x4E0E;&#x793E;&#x533A;&#x3001;&#x4EBA;&#x4E0E;&#x673A;&#x5668;&#x7B49;&#x5173;&#x7CFB;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x53D8;&#x5316;&#x3002;&#x968F;&#x7740;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x4E16;&#x754C;&#x4E0A;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x7684;&#x516C;&#x5F00;&#x9891;&#x9053;&#x4E0A;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#xFF0C;&#x4FE1;&#x606F;&#x50CF;&#x91CE;&#x706B;&#x4E00;&#x6837;&#x4F20;&#x64AD;&#x5F00;&#x6765;&#x3002;&#x793E;&#x533A;&#x8D85;&#x8D8A;&#x4E86;&#x8FB9;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5728;&#x4EFB;&#x4F55;&#x6211;&#x4EEC;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5E7F;&#x573A;&#x4E2D;&#x540C;&#x65F6;&#x53C2;&#x4E0E;&#x591A;&#x4E2A;&#x793E;&#x533A;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x77AC;&#x95F4;&#x4E0E;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x4EBA;&#x4EEC;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#xFF0C;&#x5355;&#x4E00;&#x6982;&#x5FF5;&#x7684;&#x201C;&#x5168;&#x7403;&#x793E;&#x533A;&#x201D;&#x7B2C;&#x4E00;&#x6B21;&#x6210;&#x4E3A;&#x4E86;&#x73B0;&#x5B9E;&#x3002;<br><br><br><center><img class="rich_pages" title="&#x300C;&#x793E;&#x533A;&#x901A;&#x8BC1;&#x5316;&#x300D;&#x2014;&#x2014;&#x793E;&#x533A;&#x6545;&#x4E8B;" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/beepress2-1556602726.jpg" alt="&#x300C;&#x793E;&#x533A;&#x901A;&#x8BC1;&#x5316;&#x300D;&#x2014;&#x2014;&#x793E;&#x533A;&#x6545;&#x4E8B;"><br></center><p></p><br><center>&#x4EBA;&#x7C7B;&#x4E0D;&#x65AD;&#x8FDE;&#x63A5;&#xFF0C;&#x8FDB;&#x5165;&#x591A;&#x7EF4;&#x7F51;&#x7EDC;&#x5316;</center><p></p><br><br><br>&#x6BCF;&#x6B21;&#x4EBA;&#x7C7B;&#x9769;&#x547D;&#x4E2D;&#xFF0C;&#x793E;&#x533A;&#x548C;&#x5546;&#x4E1A;&#x7684;&#x5B9A;&#x4E49;&#x90FD;&#x88AB;&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8FD9;&#x4E00;&#x6B21;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;<br><br><br><br><section class="Powered-by-XIUMI V5"><section class="" style="margin-top: 10px;margin-bottom: 10px;text-align: center"><section class=""><section class=""><br><h3>&#x793E;&#x533A;&#x8FDE;&#x63A5;</h3><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class=""> &#x6570;&#x767E;&#x4E07;&#x5E74;&#x6765;&#xFF0C;&#x4EBA;&#x7C7B;&#x5728;&#x5C0F;&#x578B;&#x3001;&#x76F8;&#x4E92;&#x4F9D;&#x5B58;&#x7684;&#x7FA4;&#x4F53;&#x4E2D;&#xFF0C;&#x4F5C;&#x4E3A;&#x730E;&#x4EBA;&#x548C;&#x91C7;&#x96C6;&#x8005;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x6F2B;&#x6E38;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x5C5E;&#x4E8E;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#xFF0C;&#x4F60;&#x5C31;&#x597D;&#x50CF;&#x6B7B;&#x4E86;&#x4E00;&#x6837;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x4E00;&#x4E2A;&#x793E;&#x533A;&#xFF0C;&#x4F60;&#x5728;&#x8EAB;&#x4F53;&#x548C;&#x60C5;&#x611F;&#x4E0A;&#x90FD;&#x611F;&#x5230;&#x5B89;&#x5168;&#x3002;&#x5728;&#x6570;&#x5B57;&#x9769;&#x547D;&#x65F6;&#x4EE3;&#xFF0C;&#x4EBA;&#x4EEC;&#x5BF9;&#x4E8E;&#x8EAB;&#x4EFD;&#x611F;&#x3001;&#x5F52;&#x5C5E;&#x611F;&#x3001;&#x8054;&#x7CFB;&#x3001;&#x610F;&#x4E49;&#x3001;&#x793E;&#x533A;&#xFF0C;&#x6BD4;&#x4EE5;&#x5F80;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x90FD;&#x66F4;&#x52A0;&#x6E34;&#x671B;&#x3002;&#x4F60;&#x60F3;&#x8981;&#x4E3A;&#x793E;&#x533A;&#x8D21;&#x732E;&#x5E76;&#x63D0;&#x5347;&#x6392;&#x540D;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6392;&#x540D;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x83B7;&#x5F97;&#x7684;&#x6743;&#x5229;&#x8D8A;&#x5927;&#xFF0C;&#x793E;&#x533A;&#x5BF9;&#x4F60;&#x7684;&#x5FE0;&#x5B9E;&#x7A0B;&#x5EA6;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5C31;&#x8D8A;&#x5C0F;&#x3002;&#x793E;&#x533A;&#x8FDE;&#x63A5;&#x610F;&#x5473;&#x7740;&#x4EBA;&#x4EEC;&#x5BC6;&#x5207;&#x7684;&#x4EA4;&#x6D41;&#xFF0C;&#x5E76;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x5206;&#x4EAB;&#x5174;&#x8DA3;&#x3001;&#x4E16;&#x754C;&#x89C2;&#x3001;&#x5173;&#x6CE8;&#x70B9;&#x3001;&#x9700;&#x6C42;&#x3001;&#x4EF7;&#x503C;&#x89C2;&#x3001;&#x540C;&#x7406;&#x5FC3;&#x4EE5;&#x53CA;&#x884C;&#x52A8;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x793E;&#x533A;&#x7684;&#x4E00;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x65B9;&#x5F0F;&#x4E3A;&#x793E;&#x533A;&#x7684;&#x4F7F;&#x547D;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x3002;&#x4F5C;&#x4E3A;&#x4EBA;&#x7C7B;&#x5F7C;&#x6B64;&#x534F;&#x4F5C;&#x7684;&#x6DA6;&#x6ED1;&#x5242;&#xFF0C;&#x793E;&#x533A;&#x7D27;&#x7D27;&#x5C06;&#x4EBA;&#x7C7B;&#x56E2;&#x7ED3;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;&#x793E;&#x533A;&#x91CC;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x6301;&#x4E45;&#x7684;&#x3001;&#x4FE1;&#x4EFB;&#x7684;&#x4E92;&#x52A8;&#xFF0C;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;<br><br></section></section></section><br><br><section class="Powered-by-XIUMI V5"><section class="" style="margin-top: 10px;margin-bottom: 10px;text-align: center"><section class=""><section class=""><br><h3>&#x533A;&#x5757;&#x94FE;&#x5E26;&#x9886;&#x4E16;&#x754C;&#x8FDB;&#x5165;&#x201C;&#x6570;&#x5B57;&#x9769;&#x547D;&#x201D;&#x6DF1;&#x6C34;&#x533A;</h3><br></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class=""> &#x968F;&#x7740;&#x6570;&#x5B57;&#x9769;&#x547D;&#x7684;&#x6DF1;&#x5165;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x4E8E;2008&#x5E74;&#x542F;&#x822A;&#xFF0C;&#x5229;&#x7528;&#x6570;&#x5B66;&#x548C;&#x535A;&#x5F08;&#xFF0C;&#x521B;&#x9020;&#x6027;&#x5730;&#x53D1;&#x660E;&#x4E86;&#x65E0;&#x4FE1;&#x4EFB;&#x7684;&#x4FE1;&#x4EFB;&#x3002;&#x533A;&#x5757;&#x94FE;&#x8BA9;&#x964C;&#x751F;&#x4EBA;&#x4E5F;&#x80FD;&#x5F7C;&#x6B64;&#x8FDE;&#x63A5;&#xFF0C;&#x8BA9;&#x8DDD;&#x79BB;&#x4E0D;&#x518D;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x5373;&#x4F7F;&#x8FDC;&#x5728;&#x5929;&#x8FB9;&#x4E5F;&#x80FD;&#x5F62;&#x6210;&#x7D27;&#x5BC6;&#x7684;&#x793E;&#x533A;&#x3002;&#x533A;&#x5757;&#x94FE;&#x5229;&#x7528;&#x793E;&#x7FA4;&#x6210;&#x5458;&#x7684;&#x667A;&#x6167;&#x548C;&#x529B;&#x91CF;&#xFF0C;&#x4E3A;&#x4E16;&#x754C;&#x521B;&#x9020;&#x4EF7;&#x503C;&#xFF0C;&#x5C31;&#x50CF;&#x6709;&#x4EBA;&#x8BF4;&#x6BD4;&#x7279;&#x5E01;&#x662F;&#x4E00;&#x7FA4;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x521B;&#x9020;&#x7684;&#x3002;&#x533A;&#x5757;&#x94FE;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x60F3;&#x8981;&#x53D1;&#x73B0;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x5EFA;&#x7ACB;&#x5F52;&#x5C5E;&#x611F;&#x548C;&#x8054;&#x7CFB;&#x611F;&#x3002;&#x533A;&#x5757;&#x94FE;&#x56E2;&#x7ED3;&#x5F7C;&#x6B64;&#xFF0C;&#x5F62;&#x6210;&#x66F4;&#x6DF1;&#x5EA6;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x662F;&#x76EE;&#x524D;&#x6700;&#x6709;&#x53EF;&#x80FD;&#x51DD;&#x805A;&#x66F4;&#x5927;&#x8303;&#x56F4;&#x6210;&#x5458;&#xFF0C;&#x5F62;&#x6210;&#x66F4;&#x5927;&#x3001;&#x66F4;&#x7D27;&#x5BC6;&#x793E;&#x533A;&#x7684;&#x53D8;&#x9769;&#x6027;&#x6280;&#x672F;&#x3002;<br><br>&#x533A;&#x5757;&#x94FE;&#x4E0B;&#x7684;&#x81EA;&#x6CBB;&#x578B;&#x6FC0;&#x52B1;&#x793E;&#x533A;&#xFF0C;&#x5173;&#x6CE8;&#x6574;&#x4E2A;&#x7FA4;&#x4F53;&#x6240;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x521B;&#x59CB;&#x4EBA;&#x3001;&#x6267;&#x884C;&#x56E2;&#x961F;&#x3001;&#x5021;&#x5BFC;&#x8005;&#x3001;&#x63A8;&#x5E7F;&#x8005;&#x3001;&#x8FFD;&#x968F;&#x8005;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x662F;&#x5171;&#x540C;&#x52AA;&#x529B;&#x5B9E;&#x73B0;&#x76EE;&#x6807;&#x7684;&#x793E;&#x533A;&#x6210;&#x5458;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7FA4;&#x4F53;&#x7ED3;&#x6784;&#xFF0C;&#x5728;&#x793E;&#x533A;&#x4E4B;&#x4E2D;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x5404;&#x6709;&#x5206;&#x5DE5;&#xFF0C;&#x81EA;&#x53D1;&#x7EF4;&#x7CFB;&#x6574;&#x4E2A;&#x793E;&#x533A;&#xFF0C;&#x793E;&#x533A;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x6574;&#x4F53;&#xFF0C;&#x6C47;&#x96C6;&#x4E86;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x7684;&#x601D;&#x7EF4;&#x3002;<br><br></section></section></section></section></section></section><section class="Powered-by-XIUMI V5"><section class=""><section class="" style="text-align: left">&#x8FD9;&#x6837;&#x7684;&#x793E;&#x533A;&#x5982;&#x4F55;&#x6784;&#x5EFA;&#xFF0C;&#x65B0;&#x7EC4;&#x7EC7;&#x91CC;&#x4EBA;&#x4EEC;&#x5982;&#x4F55;&#x5206;&#x5DE5;&#xFF0C;&#x534F;&#x4F5C;&#x671F;&#x95F4;&#x5982;&#x4F55;&#x4FDD;&#x8BC1;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF1F;&#x8FD9;&#x4E9B;&#x5DF2;&#x6709;&#x4E86;&#x5F88;&#x591A;&#x63A2;&#x7D22;&#xFF0C;&#x5176;&#x4E2D;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x793E;&#x533A;&#x901A;&#x8BC1;&#x5316;&#xFF0C;&#x5E94;&#x7528;&#x533A;&#x5757;&#x94FE;&#x5171;&#x8BC6;&#x673A;&#x5236;&#x548C;&#x7ECF;&#x6D4E;&#x89C4;&#x5219;&#xFF0C;&#x6784;&#x5EFA;&#x5206;&#x5E03;&#x5F0F;&#x7BA1;&#x7406;&#x3002;&#x300A;&#x5931;&#x63A7;&#x300B;&#x91CC;&#x6709;&#x8BB2;&#x8FF0;&#x8FC7;&#x201C;&#x8702;&#x5DE2;&#x601D;&#x7EF4;&#x201D;&#xFF0C;&#x8702;&#x7FA4;&#x6784;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x767D;&#x75F4;&#x6709;&#x3001;&#x767D;&#x75F4;&#x4EAB;&#x3001;&#x767D;&#x75F4;&#x6CBB;&#x7684;&#x9009;&#x4E3E;&#x5927;&#x5385;&#xFF0C;&#x5176;&#x4EA7;&#x751F;&#x7684;&#x6548;&#x679C;&#x5374;&#x6781;&#x4E3A;&#x60CA;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x6C11;&#x4E3B;&#x5236;&#x5EA6;&#x7684;&#x771F;&#x9AD3;&#xFF0C;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x7BA1;&#x7406;&#x3002;&#x66F2;&#x7EC8;&#x5E55;&#x95ED;&#xFF0C;&#x6309;&#x7167;&#x6C11;&#x4F17;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x8702;&#x7FA4;&#x631F;&#x5E26;&#x8005;&#x8702;&#x540E;&#x548C;&#x96F7;&#x9E23;&#x822C;&#x7684;&#x55E1;&#x55E1;&#x58F0;&#xFF0C;&#x5411;&#x7740;&#x901A;&#x8FC7;&#x7FA4;&#x9009;&#x786E;&#x5B9A;&#x7684;&#x76EE;&#x6807;&#x524D;&#x8FDB;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7531;&#x4E24;&#x4E07;&#x4E2A;&#x7FA4;&#x6C13;&#x5408;&#x5E76;&#x6210;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x5B83;&#x548C;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x65B9;&#x5F0F;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#x3002;&#x901A;&#x8BC1;&#x5316;&#x7684;&#x81EA;&#x6CBB;&#x578B;&#x6FC0;&#x52B1;&#x793E;&#x533A;&#x4EA6;&#x4E0E;&#x6B64;&#x6709;&#x76F8;&#x4F3C;&#x4E4B;&#x5904;&#x3002;<section style="padding-left: 10px;max-width: 100%;font-size: 16px;letter-spacing: 0.5440000295639038px;vertical-align: middle;width: 595.75px"><section style="max-width: 100%"><section style="max-width: 100%"><section style="max-width: 100%;font-size: 14px"><br><p style="max-width: 100%;min-height: 1em"></p><br><br></section></section></section></section></section></section></section><br><blockquote class="keep-source">&#x539F;&#x6587;&#x59CB;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF08;WhereIN&#x793E;&#x533A;&#xFF09;&#xFF1A;<a href="http://mp.weixin.qq.com/s/FLdrrc_HEKWgacL5M9_C5w" target="_blank" rel="noopener">&#x300C;&#x793E;&#x533A;&#x901A;&#x8BC1;&#x5316;&#x300D;&#x2014;&#x2014;&#x793E;&#x533A;&#x6545;&#x4E8B;</a><br><br>&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;<br></blockquote><br></div> <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : <a href="http://cnstm.org/blog/2019/04/30/%e7%93%9c%e5%ad%90/" target="_blank" rel="noopener">http://cnstm.org/blog/2019/04/30/%e7%93%9c%e5%ad%90/</a> </em><hr></center>                                                                                                                              

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/ue5klsza9y" target="_blank" rel="noopener">&#x300C;&#x793E;&#x533A;&#x901A;&#x8BC1;&#x5316;&#x300D;&#x2014;&#x2014;&#x793E;&#x533A;&#x6545;&#x4E8B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/wherein-1556340609/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190427/56d216144ab344ec9b84071fbb5806e6.png" alt="周末随想--由校友之家想到的">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-27T04:50:12.000Z">2019-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 476 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/wherein-1556340609/">周末随想--由校友之家想到的</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190427/56d216144ab344ec9b84071fbb5806e6.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190427/106a111d18d643508b5f546cbe4ffe13.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190427/819bb24914824e2c9a93d619962a34d2.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190427/e54b5dbeddcb4529a644bd08785d2b05.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190427/1215f521714646a5941dd08b30c57a15.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190427/579aaa0038e24e00ac848915595746cc.png" alt=""><br>&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x8D22;&#x5927;&#x91CC;&#x7684;&#x6821;&#x53CB;&#x4E4B;&#x5BB6;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x8FC7;&#x6765;&#x5750;&#x5750;&#xFF0C;&#x5199;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x53D1;&#x70B9;&#x513F;&#x5446;&#x3002;&#x6821;&#x53CB;&#x4E4B;&#x5BB6;&#xFF0C;&#x7531;&#x8D22;&#x5927;&#x6821;&#x53CB;&#x53D1;&#x8D77;&#xFF0C;&#x8BF8;&#x591A;&#x6821;&#x53CB;&#x548C;&#x4F01;&#x4E1A;&#x6350;&#x8D60;&#x800C;&#x6210;&#xFF0C;&#x4E3A;&#x6821;&#x53CB;&#x548C;&#x5B66;&#x751F;&#x63D0;&#x4F9B;&#x4E86;&#x7B2C;&#x4E09;&#x4E2A;&#x7A7A;&#x95F4;&#x3002;&#x73AF;&#x5883;&#x7B80;&#x6734;&#x3001;&#x4EF7;&#x683C;&#x5408;&#x5B9C;&#x3001;&#x5178;&#x96C5;&#x5B89;&#x9759;&#xFF0C;&#x786E;&#x5C5E;&#x4E00;&#x4E2A;&#x597D;&#x5730;&#x65B9;&#x3002;</p>
<p>Steem&#x793E;&#x533A;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x53E6;&#x5916;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x865A;&#x62DF;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6709;&#x4E9B;&#x8BB8;&#x5F52;&#x5C5E;&#x611F;&#x3001;&#x8EAB;&#x4EFD;&#x611F;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E00;&#x5E2E;&#x6709;&#x7740;&#x76F8;&#x540C;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5076;&#x5C14;&#x505A;&#x7740;&#x7F8E;&#x597D;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x5373;&#x4F7F;&#x4E0D;&#x80FD;&#x5168;&#x90E8;&#x5B9E;&#x73B0;&#xFF0C;&#x4E5F;&#x4F1A;&#x6BD4;&#x73B0;&#x5728;&#x597D;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x53EA;&#x662F;&#xFF0C;Steem&#x6709;&#x4E09;&#x5E74;&#x4E86;&#xFF0C;&#x7565;&#x663E;&#x9893;&#x8001;&#x4E4B;&#x52BF;&#x3002;&#x6309;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x5F00;&#x653E;&#x7684;&#x793E;&#x533A;&#xFF0C;&#x4F1A;&#x50CF;&#x4E2D;&#x56FD;&#x7684;&#x6625;&#x79CB;&#x6218;&#x56FD;&#x4E00;&#x6837;&#xFF0C;&#x767E;&#x82B1;&#x9F50;&#x653E;&#x3001;&#x767E;&#x5BB6;&#x4E89;&#x9E23;&#x3002;&#x4E3A;&#x4F55;&#x4F1A;&#x5982;&#x6B64;&#xFF1F;&#x8FD9;&#x4E2A;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6DF1;&#x601D;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x601D;&#x8003;&#xFF0C;&#x66F4;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x6539;&#x53D8;&#x3002;&#x4E5F;&#x8BB8;&#x662F;&#x793E;&#x533A;&#x5185;&#x9636;&#x7EA7;&#x5DF2;&#x7ECF;&#x56FA;&#x8BDD;&#xFF0C;&#x5404;&#x4E2A;&#x9636;&#x5C42;&#x6D41;&#x52A8;&#x4E0D;&#x518D;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x4E5F;&#x8BB8;Steem&#x4E0D;&#x518D;&#x5F00;&#x653E;&#xFF0C;&#x96BE;&#x4EE5;&#x5438;&#x5F15;&#x6709;&#x521B;&#x9020;&#x529B;&#x7684;&#x6210;&#x5458;&#x3002;&#x6211;&#x4EEC;&#x8981;&#x8B66;&#x60D5;&#xFF0C;&#x66F4;&#x8981;&#x643A;&#x624B;&#x5171;&#x8FDB;&#xFF0C;&#x8BA9;Steem&#x66F4;&#x7F8E;&#x597D;&#xFF0C;&#x8BA9;&#x4E16;&#x754C;&#x66F4;&#x7F8E;&#x597D;&#xFF01;&#x4E00;&#x8D77;&#x6765;&#x8BA8;&#x8BBA;&#x8BA8;&#x8BBA;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/wherein-1556340609" target="_blank" rel="noopener">&#x5468;&#x672B;&#x968F;&#x60F3;&#x2013;&#x7531;&#x6821;&#x53CB;&#x4E4B;&#x5BB6;&#x60F3;&#x5230;&#x7684;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/wherein-1556114669/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190424/af7c64ad939c42deacb295ffa7e2698d.png" alt="交子、交子金融科技中心、环球中心">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-24T14:04:33.000Z">2019-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/wherein-1556114669/">交子、交子金融科技中心、环球中心</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190424/af7c64ad939c42deacb295ffa7e2698d.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190424/02b2cc75de304ebda10a9ebdefaaf159.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190424/ffaa8e2c04bb4192b1b82f620d4dfd2e.png" alt=""><br>&#x4EA4;&#x5B50;&#xFF0C;&#x4E2D;&#x56FD;&#x6700;&#x65E9;&#x7684;&#x7EB8;&#x5E01;&#x3002;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x8BB0;&#x8F7D;&#xFF1A;&#x5317;&#x5B8B;&#x521D;&#x5E74;&#xFF0C;&#x56DB;&#x5DDD;&#x7528;&#x94C1;&#x94B1;&#xFF0C;&#x4F53;&#x91CD;&#x503C;&#x5C0F;&#xFF0C;1000&#x4E2A;&#x5927;&#x94B1;&#x91CD;25&#x65A4;&#xFF0C;&#x4E70;1&#x5339;&#x7EE2;&#x9700;90&#x65A4;&#x5230;&#x4E0A;&#x767E;&#x65A4;&#x7684;&#x94C1;&#x94B1;&#x3002;&#x6D41;&#x901A;&#x4E0D;&#x4FBF;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5546;&#x4EBA;&#x53D1;&#x884C;&#x4E00;&#x79CD;&#x7EB8;&#x5E01;&#xFF0C;&#x540D;&#x4E3A;&#x4EA4;&#x5B50;&#xFF0C;&#x4EE3;&#x66FF;&#x94C1;&#x94B1;&#x6D41;&#x901A;&#x3002;</p>
<p>&#x539F;&#x6765;&#x4EA4;&#x5B50;&#x662F;&#x4E3A;&#x4E86;&#x4EE3;&#x66FF;&#x91D1;&#x5C5E;&#x8D27;&#x5E01;&#xFF0C;&#x6700;&#x521D;&#x7531;&#x6210;&#x90FD;16&#x6237;&#x5BCC;&#x5546;&#x5370;&#x9020;&#x53D1;&#x884C;&#x7684;&#xFF0C;&#x8FD9;&#x5F00;&#x542F;&#x4E86;&#x6C11;&#x95F4;&#x91D1;&#x878D;&#x4E4B;&#x5148;&#x6CB3;&#x3002;Steem&#xFF0C;&#x5DE7;&#x5999;&#x5730;&#x5C06;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x548C;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x5E73;&#x53F0;&#x7684;&#x521B;&#x5EFA;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x4EA6;&#x5F00;&#x542F;&#x4E86;&#x6570;&#x5B57;&#x5316;&#x8D27;&#x5E01;&#x4E0E;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x7684;&#x5148;&#x6CB3;&#x3002;&#x6309;&#x5176;&#x9884;&#x671F;&#x53D1;&#x5C55;&#xFF0C;STEEM&#x4F1A;&#x6709;&#x6548;&#x5206;&#x53D1;&#x7ED9;&#x5176;&#x793E;&#x533A;&#x6210;&#x5458;&#xFF0C;&#x6210;&#x4E3A;&#x666E;&#x901A;&#x6C11;&#x4F17;&#x7B2C;&#x4E00;&#x4E2A;&#x62E5;&#x6709;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x7531;&#x4E4B;&#x5E26;&#x6765;&#x5DE8;&#x5927;&#x7684;&#x7F51;&#x7EDC;&#x6548;&#x5E94;&#x4EA6;&#x4F1A;&#x62E5;&#x6709;&#x5DE8;&#x5927;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x4EA4;&#x5B50;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x4E2D;&#x5FC3;&#x89C1;&#x8BC1;&#x6570;&#x5B57;&#x9769;&#x547D;&#x5BF9;&#x751F;&#x6D3B;&#x5E26;&#x6765;&#x7684;&#x5404;&#x79CD;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#x3002;&#x8BDD;&#x8BF4;&#xFF0C;&#x5BF9;&#x9762;&#x7684;&#x73AF;&#x7403;&#x4E2D;&#x5FC3;&#x636E;&#x8BF4;&#x70E7;&#x4E86;400+&#x4EBF;&#xFF0C;&#x5F97;&#x4EE5;&#x6210;&#x4E3A;&#x5168;&#x4E9A;&#x6D32;&#x6700;&#x5927;&#x7684;&#x5355;&#x4F53;&#x5EFA;&#x7B51;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x771F;&#x6709;&#x94B1;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/wherein-1556114669" target="_blank" rel="noopener">&#x4EA4;&#x5B50;&#x3001;&#x4EA4;&#x5B50;&#x91D1;&#x878D;&#x79D1;&#x6280;&#x4E2D;&#x5FC3;&#x3001;&#x73AF;&#x7403;&#x4E2D;&#x5FC3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/wherein-1556027579/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190423/73336b2b0dbe41b682fe59a216112a9d.png" alt="树舍·幸福的小杂院">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-23T13:53:06.000Z">2019-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 241 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/wherein-1556027579/">树舍·幸福的小杂院</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190423/73336b2b0dbe41b682fe59a216112a9d.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190423/6fd680c307934b2ba1cdec154b42266c.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190423/91ba68540d5a45d890b68bf11cf7b520.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190423/bda91f32034e4dfeae88bf47c298ce01.png" alt=""><br>&#x6811;&#x820D;&#x2014;&#x5168;&#x7403;&#x9996;&#x5BB6;&#x65E0;&#x4E3B;&#x9898;&#x7A7A;&#x95F4;&#xFF0C;&#x5728;&#x6210;&#x90FD;&#x5B58;&#x5728;&#x6709;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x670D;&#x52A1;&#x6709;30+&#x4E07;&#x4EBA;&#x6B21;&#xFF0C;&#x9760;&#x7684;&#x5C31;&#x662F;&#x5927;&#x6811;&#x7684;&#x4FE1;&#x5FF5;&#x548C;&#x7231;&#x597D;&#xFF0C;&#x8FD9;&#x4E0D;&#x5F97;&#x4E0D;&#x4EE4;&#x4EBA;&#x60CA;&#x8BB6;&#xFF01;</p>
<p>&#x6709;&#x68A6;&#x60F3;&#xFF0C;&#x6267;&#x884C;&#x529B;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FD8;&#x65B0;&#x6280;&#x672F;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x662F;&#x6811;&#x820D;&#x957F;&#x9752;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6210;&#x90FD;&#x6709;&#x5F88;&#x591A;&#x793E;&#x7FA4;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x52A0;&#x4E0A;&#x6709;&#x4E00;&#x7FA4;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#xFF0C;&#x6301;&#x7EED;&#x591A;&#x5E74;&#xFF0C;&#x8BA9;&#x6210;&#x90FD;&#x4E5F;&#x8D70;&#x4E86;&#x793E;&#x7FA4;&#x4E4B;&#x90FD;&#x7684;&#x7F8E;&#x8A89;&#x3002;</p>
<p>&#x52A0;&#x6CB9;&#xFF01;&#x5728;&#x65B0;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x793E;&#x533A;/&#x793E;&#x7FA4;&#x4F1A;&#x91CD;&#x65B0;&#x7115;&#x53D1;&#x5149;&#x8292;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/wherein-1556027579" target="_blank" rel="noopener">&#x6811;&#x820D;&#xB7;&#x5E78;&#x798F;&#x7684;&#x5C0F;&#x6742;&#x9662;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@iguazi123/wherein-1555762066/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190420/85050b9cb206443eb1cd2062cb0d7ba6.png" alt="雨后的成都">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-20T12:07:48.000Z">2019-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 186 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@iguazi123/wherein-1555762066/">雨后的成都</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190420/85050b9cb206443eb1cd2062cb0d7ba6.png" alt=""><br><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190420/c9ddaa5101db4117ad555bf9e7816c7e.png" alt=""><br>&#x65E9;&#x8D77;&#xFF0C;&#x5927;&#x96E8;&#xFF0C;&#x7EA0;&#x7ED3;&#x4E00;&#x756A;&#x8FD8;&#x662F;&#x53BB;&#x4E86;&#x529E;&#x516C;&#x5BA4;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x96E8;&#x540E;&#x7684;&#x6210;&#x90FD;&#x683C;&#x5916;&#x6E05;&#x65B0;&#xFF0C;&#x8FF7;&#x96FE;&#x4F9D;&#x65E7;&#xFF0C;&#x6574;&#x4E2A;&#x5374;&#x5E72;&#x51C0;&#x4E0D;&#x5C11;&#x3002;&#x5348;&#x540E;&#x7684;&#x9633;&#x5149;&#xFF0C;&#x523A;&#x7834;&#x4E91;&#x5C42;&#x7684;&#x90A3;&#x5239;&#x90A3;&#xFF0C;&#x4E3A;&#x57CE;&#x5E02;&#x5E26;&#x6765;&#x4E00;&#x4E9B;&#x559C;&#x60A6;&#x548C;&#x5149;&#x660E;&#x3002;</p>
<p>&#x559C;&#x6B22;&#x5B89;&#x9759;&#x7684;&#x5468;&#x672B;&#xFF0C;&#x6CA1;&#x6709;&#x6253;&#x6270;&#xFF0C;&#x53EF;&#x4EE5;&#x6DF1;&#x5EA6;&#x601D;&#x8003;&#xFF0C;&#x503C;&#x5F97;&#x5E86;&#x5E78;&#x7684;&#x662F;&#x548C;&#x5927;&#x7070;&#x7070;&#x901A;&#x4E86;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x804A;&#x7684;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x5E0C;&#x671B;&#x643A;&#x624B;&#x4E00;&#x8D77;&#xFF0C;Steem&#x4E2D;&#x6587;&#x533A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x53D1;&#x5C55;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/wherein-1555762066" target="_blank" rel="noopener">&#x96E8;&#x540E;&#x7684;&#x6210;&#x90FD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/18/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@iguazi123/page/20/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/18/">18</a></li>
            
            <li><a class="pagination-link is-current" href="/@iguazi123/page/19/">19</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/20/">20</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@iguazi123/page/48/">48</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>

