
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>业精于勤，荒于嬉 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbE7BziWdQzxQHaQRXewTkiVN5Q9AR48MgnY7PJbutx7U/snowman-4674856_1280.jpg" alt="业精于勤，荒于嬉">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-26T12:46:21.000Z">2019-12-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1290 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                业精于勤，荒于嬉
            
        </h1>
        <div class="content">
            <p>&#x4EBA;&#x5E38;&#x8BF4;&#xFF0C;&#x4E1A;&#x7CBE;&#x4E8E;&#x52E4;&#x8352;&#x4E8E;&#x5B09;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x53E5;&#x8BDD;&#x8BF4;&#x7684;&#x975E;&#x5E38;&#x5BF9;&#x3002;</p>
<p>&#x5C31;&#x62FF;&#x5199;&#x4F5C;&#x8FD9;&#x4EF6;&#x4E8B;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x8FD9;&#x4E24;&#x4E09;&#x5E74;&#x91CC;&#xFF0C;&#x62DC;steemit&#x5E73;&#x53F0;&#x6240;&#x8D50;&#xFF0C;&#x6211;&#x4E5F;&#x5DF2;&#x7ECF;&#x517B;&#x6210;&#x4E86;&#x8F83;&#x597D;&#x7684;&#x5199;&#x4F5C;&#x4E60;&#x60EF;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5E74;&#x91CC;&#xFF0C;&#x6211;&#x5199;&#x4E86;&#x300A;&#x4E2D;&#x6807;&#x300B;&#x3001;&#x300A;&#x6210;&#x719F;&#x300B;&#x3001;&#x300A;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x897F;&#x300B;&#x3001;&#x300A;&#x58EB;&#x4E3A;&#x77E5;&#x5DF1;&#x8005;&#x6B7B;&#x300B;&#x3001;&#x300A;&#x6A21;&#x62DF;&#x6E38;&#x620F;&#x300B;&#x7B49;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x800C;&#x5BF9;&#x6BD4;2018&#x5E74;&#x5199;&#x4E86;&#x300A;&#x6316;&#x5893;&#x98CE;&#x6CE2;&#x300B;&#x3001;&#x300A;&#x6211;&#x7684;&#x540C;&#x5B66;&#x96F7;&#x8001;&#x864E;&#x300B;&#x4E24;&#x4EF6;&#x77ED;&#x7BC7;&#x548C;&#x300A;&#x8C0D;&#x6D77;&#x6DF1;&#x5589;&#x300B;&#x3001;&#x300A;&#x5343;&#x4E07;&#x597D;&#x597D;&#x8BF4;&#x8BDD;&#x300B;&#x4E24;&#x4EF6;&#x4E2D;&#x7BC7;&#xFF0C;&#x5F88;&#x9057;&#x61BE;&#x300A;&#x8C0D;&#x6D77;&#x6DF1;&#x5589;&#x300B;&#x672A;&#x80FD;&#x5B8C;&#x6210;&#x800C;&#x4E2D;&#x9014;&#x592A;&#x76D1;(&#x5C31;&#x662F;&#x4E0B;&#x8FB9;&#x6728;&#x6709;&#x4E86;)&#xFF0C;&#x4E5F;&#x662F;&#x4ECE;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x5F00;&#x59CB;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x76EE;&#x524D;&#x7684;&#x81EA;&#x5DF1;&#x8FD8;&#x4E0D;&#x662F;&#x5F88;&#x5177;&#x5907;&#x4E2D;&#x957F;&#x7BC7;&#x5C24;&#x5176;&#x662F;&#x957F;&#x7BC7;&#x5199;&#x4F5C;&#x7684;&#x529F;&#x5E95;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x7F3A;&#x4E4F;&#x5927;&#x91CF;&#x7684;&#x7EC6;&#x8282;&#x7D20;&#x6750;&#x57FA;&#x7840;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#x770B;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x901A;&#x5E38;&#x4F1A;&#x4EE5;&#x4E00;&#x79CD;&#x770B;&#x70ED;&#x95F9;&#x7684;&#x5FC3;&#x6001;&#x4E00;&#x76EE;&#x800C;&#x8FC7;&#xFF0C;&#x800C;&#x5728;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x5C24;&#x5176;&#x662F;&#x8FD1;&#x4E00;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x65F6;&#x5E38;&#x4F1A;&#x6362;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x89D2;&#x5EA6;&#x53BB;&#x6B23;&#x8D4F;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4F5C;&#x8005;&#x4F1A;&#x5199;&#x51FA;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x6587;&#x7AE0;&#xFF1F;&#x7A76;&#x7ADF;&#x597D;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x8FD9;&#x91CC;&#x5C31;&#x987A;&#x4FBF;&#x804A;&#x4E0B;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x4F53;&#x4F1A;&#x3002;</p>
<p>&#x9996;&#x5F53;&#x5176;&#x51B2;&#x7684;&#x6700;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x7075;&#x611F;&#x81EA;&#x7136;&#x662F;&#x5F53;&#x4EC1;&#x4E0D;&#x8BA9;&#x6392;&#x5728;&#x9996;&#x4F4D;&#x7684;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x7BC7;&#x597D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4E00;&#x90E8;&#x597D;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x751A;&#x81F3;&#x597D;&#x7684;&#x4F5C;&#x8BCD;&#xFF0C;&#x4F5C;&#x66F2;&#x7B49;&#xFF0C;&#x7075;&#x611F;&#x90FD;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x800C;&#x7075;&#x611F;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x5C31;&#x597D;&#x6BD4;&#x90A3;&#x5929;&#x4E0A;&#x7684;&#x6D41;&#x661F;&#xFF0C;&#x7ECF;&#x5E38;&#x4E00;&#x5212;&#x800C;&#x8FC7;&#xFF0C;&#x5F88;&#x96BE;&#x628A;&#x63E1;&#xFF0C;&#x53C8;&#x597D;&#x6BD4;&#x4F60;&#x665A;&#x4E0A;&#x7761;&#x89C9;&#x505A;&#x4E86;&#x4E2A;&#x7F8E;&#x68A6;&#xFF0C;&#x53EF;&#x80FD;&#x524D;&#x4E00;&#x523B;&#x4F60;&#x5728;&#x68A6;&#x4E2D;&#x8FD8;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#xFF0C;&#x4F46;&#x6B21;&#x65E5;&#x9192;&#x6765;&#x540E;&#xFF0C;&#x5374;&#x7ECF;&#x5E38;&#x5FD8;&#x8BB0;&#x4E86;&#x68A6;&#x7684;&#x5927;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#xFF0C;&#x9694;&#x4E0A;&#x7B2C;&#x4E8C;&#x5929;&#x51E0;&#x4E4E;&#x5C31;&#x5FD8;&#x7684;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5BF9;&#x4E8E;&#x7075;&#x611F;&#x8FD9;&#x4E2A;&#x7F8E;&#x5999;&#x5374;&#x53C8;&#x96BE;&#x4EE5;&#x9A7E;&#x9A6D;&#x7684;&#x4E1C;&#x4E1C;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6700;&#x597D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x8D76;&#x5FEB;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x521B;&#x610F;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x5FF5;&#x5934;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x53EA;&#x6709;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x6293;&#x4F4F;&#x5B83;&#x800C;&#x4E0D;&#x81F3;&#x4E8E;&#x9057;&#x5FD8;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x56F4;&#x7ED5;&#x7740;&#x7075;&#x611F;&#x4EA7;&#x751F;&#x66F4;&#x591A;&#x7684;&#x601D;&#x8DEF;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4EFB;&#x4F55;&#x4E00;&#x90E8;&#x4F1F;&#x5927;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x90FD;&#x8981;&#x6709;&#x4E00;&#x4E9B;&#x4E3B;&#x8981;&#x7684;&#x7EBF;&#x7D22;&#x6765;&#x8D2F;&#x7A7F;&#x6574;&#x4E2A;&#x5C0F;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x540C;&#x90A3;&#x5C0F;&#x6CB3;&#x6D41;&#x6C34;&#x822C;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x8BA9;&#x8BFB;&#x8005;&#x4EA7;&#x751F;&#x5171;&#x9E23;&#x7684;&#x3002;</p>
<p>&#x4E00;&#x90E8;&#x4F1F;&#x5927;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x90FD;&#x6709;&#x5177;&#x5907;&#x8FD9;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x5982;&#x300A;&#x4E09;&#x56FD;&#x6F14;&#x4E49;&#x300B;&#xFF0C;&#x65E2;&#x6709;&#x9B4F;&#x8700;&#x5434;&#x4E09;&#x56FD;&#x4E3A;&#x4E3B;&#x8981;&#x7EBF;&#x7D22;&#xFF0C;&#x53C8;&#x4EE5;&#x5218;&#x5173;&#x5F20;&#x4E09;&#x4EBA;&#x7684;&#x5144;&#x5F1F;&#x60C5;&#x4E49;&#x4EE5;&#x53CA;&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#x795E;&#x673A;&#x5999;&#x7B97;&#x8D2F;&#x7A7F;&#xFF0C;&#x65E2;&#x6709;&#x5B8F;&#x89C2;&#x7684;&#x5927;&#x573A;&#x9762;&#xFF0C;&#x53C8;&#x6709;&#x4EBA;&#x7269;&#x7684;&#x60C5;&#x611F;&#x63CF;&#x5199;&#xFF0C;&#x975E;&#x5E38;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x8BFB;&#x8005;&#x7684;&#x5171;&#x9E23;&#x3002;</p>
<p>&#x800C;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BB2;&#xFF0C;&#x4EE5;&#x8D3E;&#x3001;&#x53F2;&#x3001;&#x738B;&#x3001;&#x859B;&#x56DB;&#x5927;&#x5BB6;&#x65CF;&#x7684;&#x5174;&#x8870;&#x4E3A;&#x80CC;&#x666F;&#xFF0C;&#x4EE5;&#x5B9D;&#x9EDB;&#x9497;&#x7684;&#x7231;&#x60C5;&#x4E3A;&#x7EBF;&#x7D22;&#x8D2F;&#x7A7F;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x4F5C;&#x8005;&#x6DF1;&#x539A;&#x7684;&#x5199;&#x4F5C;&#x529F;&#x5E95;&#xFF0C;&#x81EA;&#x7136;&#x4E0D;&#x7528;&#x518D;&#x591A;&#x8BB2;&#x3002;</p>
<p>&#x9648;&#x5FE0;&#x5B9E;&#x7684;&#x300A;&#x767D;&#x9E7F;&#x539F;&#x300B;&#xFF0C;&#x4ECE;&#x6E05;&#x672B;&#x5230;&#x6C11;&#x56FD;&#x5230;&#x89E3;&#x653E;&#x540E;&#xFF0C;&#x4EE5;&#x767D;&#x5BB6;&#x548C;&#x9E7F;&#x5BB6;&#x7956;&#x5B59;&#x51E0;&#x4EE3;&#x4EBA;&#x7684;&#x6069;&#x6069;&#x6028;&#x6028;&#x505A;&#x7EBF;&#x7D22;&#x8D2F;&#x7A7F;&#xFF0C;&#x8BFB;&#x6765;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x3002;</p>
<p>&#x8DEF;&#x9065;&#x7684;&#x300A;&#x5E73;&#x51E1;&#x7684;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x867D;&#x7136;&#x8BED;&#x8A00;&#x6734;&#x7D20;&#x751A;&#x81F3;&#x975E;&#x5E38;&#x666E;&#x901A;&#xFF0C;&#x6587;&#x5B57;&#x4E5F;&#x4E0D;&#x89C1;&#x5F97;&#x6709;&#x591A;&#x4E48;&#x5962;&#x534E;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x4EE5;&#x5B59;&#x5C11;&#x5E73;&#x4E3A;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x7B49;&#x7684;&#x7EBF;&#x7D22;&#xFF0C;&#x52A0;&#x4E0A;&#x4F5C;&#x8005;&#x5BF9;&#x4EBA;&#x7269;&#x5185;&#x5FC3;&#x548C;&#x5927;&#x91CF;&#x751F;&#x6D3B;&#x793E;&#x4F1A;&#x7EC6;&#x8282;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x662F;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x975E;&#x5E38;&#x6210;&#x529F;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x4F59;&#x534E;&#x7684;&#x300A;&#x6D3B;&#x7740;&#x300B;&#xFF0C;&#x4E5F;&#x662F;&#x4EE5;&#x4E3B;&#x4EBA;&#x516C;&#x798F;&#x8D35;&#x4ECE;&#x5C11;&#x5E74;&#x5230;&#x8001;&#x5E74;&#x7684;&#x4E00;&#x751F;&#x4E3A;&#x4E3B;&#x4F53;&#x7EBF;&#x7D22;&#xFF0C;&#x867D;&#x7136;&#x8BFB;&#x5B8C;&#x540E;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x538B;&#x6291;&#xFF0C;&#x751F;&#x6D3B;&#x600E;&#x53EF;&#x4EE5;&#x90A3;&#x4E48;&#x51C4;&#x60E8;&#xFF0C;&#xFF1F;&#x4F46;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x53EF;&#x80FD;&#x6210;&#x529F;&#x7684;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x4EBA;&#x751F;&#x7684;&#x60B2;&#x60E8;&#x548C;&#x82E6;&#x96BE;&#x5C55;&#x73B0;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#xFF0C;&#x4E5F;&#x6210;&#x529F;&#x5F15;&#x8D77;&#x4E86;&#x8BFB;&#x8005;&#x5185;&#x5FC3;&#x7684;&#x5171;&#x9E23;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5199;&#x51FA;&#x6765;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5F15;&#x8D77;&#x8BFB;&#x8005;&#x7684;&#x5171;&#x9E23;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x5927;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x534E;&#x4E3D;&#x7684;&#x8BCD;&#x85FB;&#x53EF;&#x80FD;&#x4F1A;&#x663E;&#x8D6B;&#x4E00;&#x65F6;&#xFF0C;&#x4F46;&#x4E5F;&#x5BB9;&#x6613;&#x6210;&#x4E3A;&#x8FC7;&#x773C;&#x4E91;&#x70DF;&#x5F88;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x5FD8;&#x8BB0;&#x3002;</p>
<p>&#x4E1A;&#x7CBE;&#x4E8E;&#x52E4;&#x8352;&#x4E8E;&#x5B09;&#xFF0C;&#x5E0C;&#x671B;&#x672A;&#x6765;&#x4E00;&#x5E74;&#x91CC;&#x7684;&#x6211;&#x80FD;&#x591F;&#x7EE7;&#x7EED;&#x52C7;&#x4E8E;&#x601D;&#x8003;&#xFF0C;&#x52E4;&#x4E8E;&#x521B;&#x4F5C;&#xFF0C;&#x4E5F;&#x671F;&#x5F85;&#x7740;&#x51E0;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x673A;&#x4F1A;&#x80FD;&#x591F;&#x5199;&#x51FA;&#x5F15;&#x8D77;&#x8BFB;&#x8005;&#x5171;&#x9E23;&#x7684;&#x7CBE;&#x5F69;&#x6587;&#x7AE0;(&#x5C0F;&#x8BF4;)&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbE7BziWdQzxQHaQRXewTkiVN5Q9AR48MgnY7PJbutx7U/snowman-4674856_1280.jpg" alt="snowman-4674856_1280.jpg"><br>the pic source from <a href="https://pixabay.com/zh/photos/snowman-winter-grasses-hoarfrost-4674856/" target="_blank" rel="noopener">pixabay.com</a><br>&#x3000;&#x3000;2020&#x4E00;&#x8D77;&#x52A0;&#x6CB9;&#x5427;&#xFF01;:)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/-1577288763" target="_blank" rel="noopener">&#x2018;&#x4E1A;&#x7CBE;&#x4E8E;&#x52E4;&#xFF0C;&#x8352;&#x4E8E;&#x5B09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/20191227-20191227t004641z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">好文天天赞2019年12月27日榜上有名</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/20191226-20191226t004516z/">
                <span class="level-item">好文天天赞2019年12月26日榜上有名</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

