
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[B.D.單身日記] 扁食與鴨嘴獸 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNQp2xz21mrpuqP1FyFN6hzipD9eP8YTDQi4BhWmtHv9Y/DSC_4983.JPG" alt="[B.D.單身日記] 扁食與鴨嘴獸">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-24T11:58:00.000Z">2018-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/food/">food</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1438 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [B.D.單身日記] 扁食與鴨嘴獸
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNQp2xz21mrpuqP1FyFN6hzipD9eP8YTDQi4BhWmtHv9Y/DSC_4983.JPG" alt="DSC_4983.JPG"></p>
<p>&#x4EC0;&#x9EBC;&#xFF1F;&#x6241;&#x98DF;&#x8207;&#x9D28;&#x5634;&#x7378;&#xFF1F;&#x9019;&#x662F;&#x4EC0;&#x9EBC;&#x9B3C;&#x984C;&#x76EE;&#x554A;&#xFF0C;&#x770B;&#x4F60;&#x591A;&#x80FD;&#x63B0;&#x2026;. &#x4F60;&#x662F;&#x4E0D;&#x662F;&#x9019;&#x9EBC;&#x60F3;&#x554A;&#xFF1F;</p>
<p>&#x5C0D;&#xFF0C;&#x5289;&#x7F8E;&#x5973;&#x5C08;&#x9580;&#x5BEB;&#x7121;&#x5398;&#x982D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4EC0;&#x9EBC;&#x4E82;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x984C;&#x76EE;&#x90FD;&#x53EF;&#x4EE5;&#x5BEB;&#xFF0C;&#x4E0D;&#x904E;&#x7E3D;&#x6B78;&#x6703;&#x6709;&#x4E00;&#x9EDE;&#x908F;&#x8F2F;&#x7684;&#x5427;&#xFF1F;&#x96E3;&#x9053;&#x6709;&#x904E;&#x6C92;&#x908F;&#x8F2F;&#x7684;&#x4E82;&#x4E0B;&#x6A19;&#x984C;&#x7684;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x89BA;&#x5F97;&#x6709;&#xFF0C;&#x516B;&#x6210;&#x662F;&#x4F60;&#x770B;&#x4E0D;&#x61C2;&#x3002;</p>
<p>&#x4F86;&#x5427;&#xFF0C;&#x770B;&#x6211;&#x600E;&#x9EBC;&#x8AAA;&#x6241;&#x98DF;&#x8DDF;&#x9D28;&#x5634;&#x7378;&#x7684;&#x3002;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x90A3;&#x5929;&#x6211;&#x53BB;&#x885D;&#x7B2C;&#x4E8C;&#x6B21;&#x6DB2;&#x9999;&#x6241;&#x98DF;&#xFF0C;&#x64B2;&#x4E86;&#x500B;&#x7A7A;&#xFF0C;&#x65BC;&#x662F;<a href="https://steemit.com/travel/@deanliu/pk-vs#@deanliu/re-deanliu-pk-vs-20180421t081536977z" target="_blank" rel="noopener">&#x5FFF;&#x800C;&#x6012;&#x5403;&#x6234;&#x8A18;</a>&#xFF0C;&#x4E4B;&#x524D;&#x8AAA;&#x904E;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x4E5F;&#x8AAA;&#x4E86;&#xFF0C;&#x6234;&#x8A18;&#x6C92;&#x8B93;&#x6211;&#x5403;&#x98FD;&#xFF0C;&#x6211;&#x6399;&#x624E;&#x4E86;&#x4E00;&#x4E0B;&#x6700;&#x7D42;&#x9084;&#x662F;&#x6C92;&#x9EDE;&#x7B2C;&#x4E8C;&#x7897;&#x3002;&#x5403;&#x98FD;&#x51FA;&#x4E86;&#x9580;&#x53E3;&#xFF0C;&#x5FC3;&#x88E1;&#x60F3;&#x90A3;&#x63A5;&#x4E0B;&#x4F86;&#x5403;&#x5565;&#x597D;&#xFF1F;&#x6C92;&#x6709;&#x4E8B;&#x5148;&#x8ABF;&#x67E5;&#xFF0C;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x6211;&#x5FC3;&#x751F;&#x4E00;&#x60F3;&#x6CD5;&#xFF1A;&#x65E2;&#x7136;&#x9019;&#x88E1;&#x8D70;&#x8DEF;&#x4E94;&#x5206;&#x9418;&#x5167;&#x6709;&#x5169;&#x5BB6;&#x8D85;&#x7D1A;&#x53B2;&#x5BB3;&#x7684;&#x6241;&#x98DF;&#xFF0C;&#x6211;&#x4F86;Google Map&#x4E00;&#x4E0B;&#xFF0C;&#x9644;&#x8FD1;&#x6709;&#x54EA;&#x4E9B;&#x500B;&#x4E0D;&#x6015;&#x6B7B;&#x7684;&#x50A2;&#x4F19;&#x9084;&#x6562;&#x8CE3;&#x991B;&#x98E9;&#x6E6F;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x7684;&#x8A71;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;&#x5C31;&#x662F;&#x7576;&#x5730;&#x7248;&#x7684;&#x79D8;&#x5BC6;&#x7F8E;&#x98DF;&#xFF0C;&#x5C31;&#x9019;&#x6A23;&#x88AB;&#x6211;&#x5B8C;&#x7F8E;&#x7684;&#x908F;&#x8F2F;&#x7D66;&#x627E;&#x51FA;&#x4F86;&#x5566;&#xFF01;&#xFF08;&#x9019;&#x4EBA;&#x662F;&#x4E0D;&#x662F;&#x760B;&#x5B50;&#xFF0C;&#x6210;&#x5929;&#x5C31;&#x5403;&#x6241;&#x98DF;&#xFF5E;&#xFF5E;&#xFF09;</p>
<p>&#x627E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x9084;&#x771F;&#x7684;&#x6709;&#x8036;&#xFF01;&#x78BA;&#x5BE6;&#x8D70;&#x8DEF;&#x4E94;&#x5206;&#x9418;&#x5167;&#x9084;&#x662F;&#x6709;&#x5E97;&#x5BB6;&#x8CE3;&#x6241;&#x98DF;&#x7684;&#xFF0C;&#x7136;&#x5F8C;&#x4E0D;&#x662F;&#x9023;&#x9396;&#x7684;&#x3002;&#x9084;&#x4E0D;&#x53EA;&#x4E00;&#x5BB6;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x6211;&#x6311;&#x4E86;&#x4E00;&#x5BB6;&#x5411;&#x5317;&#x8D70;&#x4E94;&#x5206;&#x9418;&#x5C31;&#x53EF;&#x4EE5;&#x5230;&#x7684;&#x5E97;&#xFF0C;&#x5E97;&#x540D;&#x6211;&#x5C31;&#x4E0D;&#x8AAA;&#x4E86;&#x3002;Google&#x8A55;&#x50F9;&#x53EA;&#x6709;&#x5169;&#x689D;&#xFF0C;&#x9084;&#x90FD;&#x662F;&#x4E94;&#x9846;&#x661F;&#x3002;&#x771F;&#x7684;&#x5047;&#x7684;&#xFF1F;&#x6211;&#x4F86;&#x53BB;&#x7528;&#x5634; Proof of Eat&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x8D70;&#x4E86;&#x4E00;&#x6703;&#x5152;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x5728;&#x8F49;&#x89D2;&#xFF0C;&#x662F;&#x9593;&#x5C0F;&#x6524;&#x5B50;&#xFF0C;&#x5E97;&#x5167;&#x5C31;&#x4E09;&#x5F35;&#x684C;&#x5B50;&#xFF0C;&#x8001;&#x95C6;&#x9084;&#x662F;&#x500B;&#x5E74;&#x8F15;&#x7684;&#x7537;&#x751F;&#x54EA;&#xFF01;</p>
<p>&#x96E3;&#x9053; &#x2026;.. &#x7ADF;&#x7136;&#x662F;&#x842C;&#x4E2D;&#x9078;&#x4E00;&#x7684;&#x6241;&#x98DF;&#x5947;&#x624D;&#xFF1F;&#x96B1;&#x8EAB;&#x65BC;&#x5169;&#x5927;&#x9580;&#x6D3E;&#x4E4B;&#x9593;&#x2026;.&#x65BC;&#x662F;&#x6211;&#x8981;&#x4E86;&#x4E00;&#x7897;&#x991B;&#x98E9;&#x9EB5;&#x3002;</p>
<p>&#x5C07;&#x5C07;&#xFF5E;&#xFF5E;&#xFF5E;&#xFF5E; &#x770B;&#x8D77;&#x4F86;&#x4E0D;&#x932F;&#x5427;&#xFF1F;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x6709;&#x591A;&#x53B2;&#x5BB3; &#x2026;. &#x9084;&#x662F;&#x53EA;&#x662F;&#x5C0B;&#x5E38;&#x4EBA;&#x5BB6;&#xFF1F;</p>
<p><img src="https://steemitimages.com/DQmThyvVzbiTMFs4bZsH8cFwJurpwf94a7qXy5eYPW4ZTwp/DSC_4984.JPG" alt="DSC_4984.JPG"></p>
<p>&#x5403;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x7D42;&#x65BC;&#x61C2;&#x4E86;&#xFF0C;&#x6DB2;&#x9999;&#x8DDF;&#x6234;&#x8A18;&#x7684;&#x50F9;&#x503C;&#x3002;</p>
<p>&#x4E0D;&#x96E3;&#x5403;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x3002;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x597D;&#x5403;&#x7684;&#x3002;&#x50F9;&#x9322;&#x9084;&#x4FBF;&#x5B9C;&#xFF0C;&#x991B;&#x98E9;&#x52A0;&#x4E86;&#x9EB5;&#xFF0C;&#x53EA;&#x8981;65&#x5427;&#xFF0C;&#x6BD4;&#x90A3;&#x5169;&#x5BB6;&#x7D14;&#x6241;&#x98DF;&#x7684;&#x9084;&#x4FBF;&#x5B9C;&#x4E94;&#x5143;&#x3002;</p>
<p>&#x5176;&#x5BE6;&#x6211;&#x4F86;&#x5403;&#x4E4B;&#x524D;&#x5C31;&#x60F3;&#xFF0C;&#x6216;&#x8A31;&#x6BD4;&#x4E0D;&#x4E0A;&#x9019;&#x5169;&#x5BB6;&#x8001;&#x5927;&#x54E5;&#xFF0C;&#x4F46;&#x6211;&#x771F;&#x7684;&#x5F88;&#x60F3;&#x5403;&#x5403;&#x201D;&#x4E00;&#x822C;&#x201D;&#x7684;&#x991B;&#x98E9;&#xFF0C;&#x8B93;&#x6211;&#x80FD;&#x5920;&#x7ACB;&#x99AC;&#x5C0D;&#x6BD4;&#x51FA;&#x9AD8;&#x4E0B;&#x3002;&#x5426;&#x5247;&#x7B49;&#x6211;&#x56DE;&#x5230;&#x53F0;&#x5317;&#xFF0C;&#x6211;&#x5C31;&#x53C8;&#x5FD8;&#x8A18;&#x82B1;&#x84EE;&#x9019;&#x5169;&#x5927;&#x6241;&#x98DF;&#x7684;&#x7F8E;&#x5473;&#x4E4B;&#x8655;&#x4E86;&#x3002;&#x6211;&#x5728;&#x5403;&#x8457;&#x9019;&#x7897;&#x5C0F;&#x54E5;&#x7684;&#x991B;&#x98E9;&#x9EB5;&#x6642;&#xFF0C;&#x5FC3;&#x88E1;&#x5C31;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x6BD4;&#x8F03;&#x3002;</p>
<p>&#x9019;&#x5BB6;&#x991B;&#x98E9;&#x5462;&#xFF0C;&#x6E6F;&#x4E5F;&#x4E0D;&#x932F;&#xFF0C;&#x4F46;&#x82B9;&#x83DC;&#x653E;&#x5F88;&#x591A;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E26;&#x6C92;&#x6709;&#x63D0;&#x5347;&#x5230;&#x66F4;&#x7F8E;&#x5473;&#x7684;&#x72C0;&#x614B;&#x3002;&#x76AE;&#x4E0D;&#x932F;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8AAA;&#x8DDF;&#x5169;&#x5927;&#x54E5;&#x5DEE;&#x4E0D;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x5206;&#x4E0D;&#x592A;&#x51FA;&#x4F86;&#x3002;&#x4E00;&#x5207;&#x6700;&#x5927;&#x7684;&#x5DEE;&#x5225;&#x5C31;&#x662F;&#x5728;&#x8089;&#x9921;&#x4E86;&#x2026;. &#x5C0F;&#x54E5;&#x9019;&#x5BB6;&#x7684;&#x991B;&#x98E9;&#x8089;&#x9921;&#x6709;&#x8ABF;&#x5473;&#xFF0C;&#x5403;&#x8D77;&#x4F86;&#x4E5F;&#x662F;&#x4E0D;&#x932F;&#xFF0C;&#x4F46;&#x4F60;&#x5C31;&#x611F;&#x53D7;&#x7684;&#x5230;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x822C;&#x4F60;&#x5230;&#x8857;&#x4E0A;&#x53BB;&#x5403;&#x4E00;&#x7897;&#xFF0C;&#x89BA;&#x5F97;&#x4E0D;&#x932F;&#x7684;&#x991B;&#x98E9;&#x9EB5;&#x800C;&#x5DF2;&#xFF0C;&#x4E0D;&#x6703;&#x7279;&#x5225;&#x8A18;&#x4F4F;&#x5B83;&#x3002;</p>
<p>&#x5403;&#x5B8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x7684;&#x7D50;&#x8AD6;&#x5C31;&#x662F;&#xFF1A;&#x82B1;&#x84EE;&#x6241;&#x98DF;&#x7684;&#x4E00;&#x5207;&#x95DC;&#x9375;&#xFF0C;&#x5176;&#x5BE6;&#x8089;&#x9921;&#x7684;&#x9BAE;&#x751C;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5462;&#xFF01;&#x5012;&#x4E0D;&#x662F;&#x8AAA;&#x76AE;&#x8207;&#x6E6F;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x800C;&#x662F;&#x8089;&#x9921;&#x662F;&#x62C9;&#x958B;&#x5DEE;&#x8DDD;&#x7684;&#x95DC;&#x9375;&#x3002;</p>
<p>&#x5F88;&#x611F;&#x8B1D;&#x9019;&#x5BB6;&#x991B;&#x98E9;&#xFF0C;&#x8B93;&#x6211;&#x78BA;&#x8A8D;&#x4E86;&#x89E3;&#x4E86;&#x82B1;&#x84EE;&#x6241;&#x98DF;&#x7684;&#x7F8E;&#x5473;&#x3002;</p>
<p>&#x9D28;&#x5634;&#x7378;&#x5462;&#xFF1F;&#x60F3;&#x66DA;&#x6DF7;&#x904E;&#x53BB;&#x55CE;&#xFF01;&#x8B80;&#x8005;&#x5011;&#x90FD;&#x7CBE;&#x5F97;&#x5F88;&#x5462;&#xFF5E;&#xFF5E;&#xFF5E; </p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x7C21;&#x55AE;&#x3002;&#x9019;&#x5BB6;&#x5C0F;&#x54E5;&#x991B;&#x98E9;&#x5E97;&#xFF0C;&#x7246;&#x4E0A;&#x5145;&#x6EFF;&#x97D3;&#x570B;&#x7684;&#x53EF;&#x611B;&#x5C0F;&#x7269;&#x5728;&#x8CA9;&#x8CE3;&#xFF0C;&#x6211;&#x5403;&#x98FD;&#x9084;&#x554F;&#x4E86;&#x4ED6;&#x70BA;&#x4EC0;&#x9EBC;&#xFF08;&#x4ED6;&#x4E0D;&#x50CF;&#x662F;&#x559C;&#x6B61;&#x9019;&#x4E9B;&#x5C0F;&#x5973;&#x751F;&#x5C0F;&#x5B69;&#x7684;&#x6771;&#x897F;&#x7684;&#x4EBA;&#xFF09;&#xFF0C;&#x4ED6;&#x53EA;&#x8AAA;&#x662F;&#x4EBA;&#x5BB6;&#x5BC4;&#x8CE3;&#x7684;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x7B54;&#x61C9;&#x5152;&#x5B50;&#x5982;&#x679C;&#x4ED6;&#x5728;&#x6B50;&#x6D32;&#x6709;&#x4E56;&#x4E56;&#xFF0C;&#x56DE;&#x4F86;&#x8981;&#x7D66;&#x4ED6;&#x79AE;&#x7269;&#x3002;&#x65BC;&#x662F;&#x6211;&#x525B;&#x597D;&#x770B;&#x5230;&#x4E00;&#x500B;&#x9069;&#x5408;&#x7684;&#x73A9;&#x5076;&#xFF0C;&#x8981;&#x8CE3;200&#x584A;&#x3002;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x7B97;&#x592A;&#x8CB4;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x8CB7;&#x4E86;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x4E0B;&#x9762;&#x7167;&#x7247;&#x53F3;&#x4E0B;&#x89D2;&#x7DA0;&#x8272;&#x90A3;&#x4E00;&#x96BB;&#x300C;&#x9D28;&#x5634;&#x7378;&#x300D;&#x3002;&#x9019;&#x96BB;&#x9D28;&#x5634;&#x7378;&#xFF0C;&#x5728;&#x6211;&#x63A5;&#x4E0B;&#x4F86;&#x5169;&#x5929;&#x7684;&#x82B1;&#x84EE;&#x65C5;&#x884C;&#xFF0C;&#x966A;&#x8457;&#x6211;&#xFF0C;&#x50CF;&#x662F;&#x8DDF;&#x6211;&#x5152;&#x5B50;&#x4E00;&#x8D77;&#x65C5;&#x884C;&#x4E00;&#x6A23;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeFJjBdXpBmDL6WuAbPr5J5e8kwkDobnjHW6YCep6krn5/DSC_4982.JPG" alt="DSC_4982.JPG"></p>
<hr>
<div class="pull-left">http://p1.img.cctvpic.com/nettv/newgame/cdn_pic/1148/mza_2597033900050717084.png</div>

<p>&#x9019;&#x4E00;&#x96BB;&#x9D28;&#x5634;&#x7378;&#x53EF;&#x662F;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684; <a href="https://en.wikipedia.org/wiki/Perry_the_Platypus" target="_blank" rel="noopener">Perry the Platypus</a> a.k.a. Agent P&#xFF0C;&#x662F;&#x7F8E;&#x570B;&#x8FEA;&#x58EB;&#x5C3C;&#x7684;&#x5361;&#x901A;&#x7247; <a href="https://en.wikipedia.org/wiki/Phineas_and_Ferb" target="_blank" rel="noopener">Phineas and Ferb</a>&#x88E1;&#x982D;&#x7684;&#x8D85;&#x5F37;&#x5BF5;&#x7269;&#x3002;&#x9019;&#x4E00;&#x500B;&#x5361;&#x901A;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x5B69;&#x5B50;&#x4E4B;&#x5F8C;&#xFF0C;&#x8DDF;&#x8457;&#x770B;&#x624D;&#x77E5;&#x9053;&#x7684;&#x3002;&#x5E7E;&#x4E4E;&#x662F;&#x6211;&#x76EE;&#x524D;&#x770B;&#x904E;&#xFF0C;&#x6700;&#x9069;&#x5408;&#x5927;&#x4EBA;&#x5C0F;&#x5B69;&#x4E00;&#x8D77;&#x770B;&#x7684;&#x5361;&#x901A;&#x5F71;&#x7247;&#x4E86;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x6703;&#x770B;&#x7684;&#x5165;&#x8FF7;&#x4E86;&#x5462;&#xFF01;&#x5475;&#x5475;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x770B;&#x4E86;&#xFF0C;&#x4E5F;&#x6703;&#x611B;&#x4E0A;Perry&#x7684;&#x3002;&#x7260;&#x771F;&#x7684;&#x8D85;&#x7D1A;&#x9177;&#x7684;&#x5594;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x6211;&#x53EA;&#x662F;&#x8CB7;&#x4E86;&#x4E00;&#x500B;&#x73A9;&#x5076;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6703;&#x9019;&#x9EBC;&#x7121;&#x804A;&#x7684;&#x8AAA;&#x9019;&#x4E9B;&#x3002;&#x91CD;&#x9EDE;&#x662F;&#xFF0C;&#x4E4B;&#x5F8C;&#x6211;&#x6703;&#x5C08;&#x9580;&#x51FA;&#x4E00;&#x7BC7;Perry&#x904A;&#x82B1;&#x84EE;&#x7684;&#x7167;&#x7247;&#x96C6;&#xFF0C;&#x8D85;&#x7D1A;&#x53EF;&#x611B;&#x7684;&#x5594;&#xFF0C;&#x656C;&#x8ACB;&#x671F;&#x5F85;&#xFF01;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/753q5l-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x6241;&#x98DF;&#x8207;&#x9D28;&#x5634;&#x7378;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bd-diary/">bd-diary</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/food/">food</a>, <a class="has-link-grey -link" href="/@deanliu/tags/perrytheplatypus/">perrytheplatypus</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/4vv5en/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">勇氣</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/b-d-serendipity/">
                <span class="level-item">[B.D.單身日記] Serendipity</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

