
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/146-giftchain/" class="image is-7by1">
            <img class="thumbnail" src="https://cc.tvbs.com.tw/img/program/upload/2018/02/14/20180214201324-981f218d.jpg" alt="[146號檔案] 從 食尚玩家 到 GiftChain">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T15:33:51.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1392 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/146-giftchain/">[146號檔案] 從 食尚玩家 到 GiftChain</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p><strong>[146&#x865F;&#x6A94;&#x6848;] &#x7CFB;&#x5217;&#xFF0C;&#x4E0D;&#x8CA0;&#x8CAC;&#x4EFB;&#xFF0C;&#x8A18;&#x9304;&#x6240;&#x601D;&#x6240;&#x60F3;&#xFF0C;&#x6C92;&#x6709;&#x908F;&#x8F2F;&#xFF0C;&#x53EA;&#x9760;&#x76F4;&#x89BA;&#xFF0C;&#x4E0D;&#x60F3;&#x65B9;&#x6B63;&#xFF0C;&#x53EA;&#x5716;&#x75DB;&#x5FEB;</strong> &#x2026; &#x63A5;&#x62DB;&#x5427;&#xFF0C;&#x770B;&#x500C;&#x5011;~~~<br><br><br><img src="https://cc.tvbs.com.tw/img/program/upload/2018/02/14/20180214201324-981f218d.jpg" alt=""></p>
</blockquote>
<p>&#x5148;&#x63D0;&#x9192;&#x5404;&#x4F4D;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x8981;&#x671F;&#x5F85;&#x5F9E; [146&#x865F;&#x6A94;&#x6848;] &#x9019;&#x7A2E;&#x8CA8;&#x8272;&#x7684;&#x6587;&#x7AE0;&#x88E1;&#x5F97;&#x5230;&#x4EC0;&#x9EBC;&#x77E5;&#x8B58;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x770B;&#xFF0C;&#x6211;&#x5F9E;&#x6A19;&#x984C;&#x5C31;&#x958B;&#x59CB;&#x4E00;&#x56DB;&#x516D;&#x4E86;&#x2026; Orz&#x2026; &#x9019;&#x5169;&#x500B;&#x6771;&#x897F;&#xFF0C;&#x80FD;&#x8AC7;&#x5230;&#x4E00;&#x8D77;&#x55CE;&#xFF1F;&#x66F4;&#x5225;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x4EC0;&#x9EBC;&#x662F;GiftChain&#x2026; lol&#x2026;. &#x52F8;&#x4F60;&#x8D81;&#x65E9;&#x96E2;&#x958B;&#x5225;&#x6D6A;&#x8CBB;&#x6642;&#x9593;&#x770B;&#x6587;&#x7AE0;&#x4E86;&#x2026;.</p>
<p><img src="https://steemitimages.com/DQmQBq3YBRTfGAVeKqN75BA39CDywyRgh5FQuwUDyiZozVV/rail-2803725_1280.jpg" alt="rail-2803725_1280.jpg"></p>
<hr>
<p>&#x4EC0;&#x9EBC;&#xFF01;&#xFF1F;&#x770B;&#x4E86;&#x4E0A;&#x9762;&#x9019;&#x5F35;&#x9435;&#x9053;&#x7167;&#x7247;&#x4F60;&#x9084;&#x6C92;&#x8D70;&#x554A;&#xFF1F;&#x90A3;&#xFF0C;&#x597D;&#x5427; &#x2026; &#x6211;&#x5C31;&#x8A66;&#x8457;&#x8AAA;&#x8AAA;&#x770B;&#x5427; &#x2026;.</p>
<p>&#x53F0;&#x7063;&#x4EE5;&#x5916;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x5C0D;&#x65BC; &#x4EC0;&#x9EBC;&#x662F;<a href="https://supertaste.tvbs.com.tw/" target="_blank" rel="noopener">&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;</a>&#x4E0D;&#x662F;&#x592A;&#x6E05;&#x695A;&#x3002;&#x6211;&#x5F97;&#x5148;&#x8AAA;&#x5169;&#x53E5;&#x3002;</p>
<p>&#x9019;&#x662F;&#x4E00;&#x500B;&#x597D;&#x591A;&#x5E74;&#x524D;&#x7531;<a href="https://www.facebook.com/plungon/" target="_blank" rel="noopener">&#x6D69;&#x89D2;&#x7FD4;&#x8D77;</a>&#x9019;&#x500B;&#x641E;&#x7B11;&#x5718;&#x9AD4;&#x4E3B;&#x6301;&#x800C;&#x4E92;&#x76F8;&#x7D05;&#x8D77;&#x4F86;&#x7684;&#x53F0;&#x7063;&#x8FD1;&#x5E74;&#x4F86;&#x7F8E;&#x98DF;&#x7BC0;&#x76EE;&#x7684;&#x9F3B;&#x7956;&#x3002;&#x73FE;&#x5728;&#x53F0;&#x7063;&#x5927;&#x8857;&#x5C0F;&#x5DF7;&#x8A31;&#x591A;&#x5C0F;&#x5403;&#x6524;&#x8CA9;&#x6216;&#x9910;&#x5EF3;&#xFF0C;&#x5E38;&#x5E38;&#x90FD;&#x6703;&#x8CBC;&#x96FB;&#x8996;&#x7BC0;&#x76EE;&#x7684;&#x4ECB;&#x7D39;&#xFF0C;&#x800C;<strong>&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;</strong>&#x5C31;&#x662F;&#x7576;&#x5E74;&#x6700;&#x6700;&#x6700;&#x7D05;&#x7684;&#x7F8E;&#x98DF;&#x884C;&#x8173;&#x7BC0;&#x76EE;&#xFF0C;&#x73FE;&#x5728;&#x4E5F;&#x9084;&#x7B97;&#x662F;&#x4E00;&#x7DDA;&#xFF0C;&#x53EA;&#x662F;&#x7AF6;&#x722D;&#x8005;&#x591A;&#x4E86;&#x9EDE;&#x3002;</p>
<p>&#x6211;&#x9019;&#x88E1;&#x5C31;&#x4E0D;&#x518D;&#x591A;&#x4ECB;&#x7D39;&#x4E86;&#xFF0C;&#x4F60;&#x5927;&#x6982;&#x77E5;&#x9053;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#xFF0C;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E5F;&#x6DF1;&#x6DF1;&#x5F71;&#x97FF;&#x4E86;&#x5F8C;&#x4F86;&#x6574;&#x500B;&#x53F0;&#x7063;&#x96FB;&#x8996;&#x5708;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6C92;&#x6709;&#x4EBA;&#x516C;&#x958B;&#x8AAA;&#x904E;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x662F;&#x5F88;&#x660E;&#x986F;&#x7684;&#x3002;&#x4E0D;&#x8AAA;&#x4F60;&#x53EF;&#x80FD;&#x770B;&#x4E86;&#x591A;&#x5E74;&#x7684;&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#x90FD;&#x6C92;&#x5BDF;&#x89BA;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x8AAA;&#x7834;&#x5F8C;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x6703;&#x99AC;&#x4E0A;&#x9EDE;&#x982D;&#x7A31;&#x662F;&#x3002;</p>
<p>&#x8209;&#x4F8B;&#x6700;&#x5FEB;&#xFF1A;</p>
<blockquote>
<p>&#x8A71;&#x8AAA;&#x4E3B;&#x6301;&#x4EBA;&#x5403;&#x4E86;&#x4E00;&#x53E3;&#x70AD;&#x70E4;&#x96DE;&#x817F;&#xFF0C;&#x56BC;&#x4E0A;&#x5169;&#x53E3;&#x5F8C;&#xFF0C;&#x8981;&#x5C0D;&#x89C0;&#x773E;&#x4ECB;&#x7D39;&#xFF1A;&#x300E;&#x54C7;&#xFF01;&#x4ED6;&#x9019;&#x500B;&#x96DE;&#x817F;&#x975E;&#x5E38;&#x7684;juicy&#xFF08;&#x5C0D;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x9019;&#x500B;&#x82F1;&#x6587;&#x5B57;&#xFF09;&#xFF0C;&#x4E00;&#x54AC;&#x4E0B;&#x53BB;&#x5C31;&#x6EFF;&#x5634;&#x7684;&#x70AD;&#x71D2;&#x9999;&#x5473;&#xFF0C;&#x592A;&#x597D;&#x5403;&#x4E86;&#xFF01;&#x901A;&#x5E38;&#x70E4;&#x96DE;&#x817F;&#x5F88;&#x5BB9;&#x6613;&#x5916;&#x9762;&#x592A;&#x7126;&#xFF0C;&#x6700;&#x88E1;&#x9762;&#x96DE;&#x8089;&#x6703;&#x592A;&#x67F4;&#x592A;&#x4E7E;&#xFF0C;&#x8981;&#x4E0D;&#x7136;&#x5C31;&#x662F;&#x9084;&#x6709;&#x8840;&#x6C34;&#xFF0C;&#x9019;&#x500B;&#x5B8C;&#x5168;&#x90FD;&#x4E0D;&#x6703;&#xFF0C;&#x592A;&#x3119;&#x3128;&#x311A;&#x2CB;&#x5634;&#x4E86;&#xFF0C;&#x592A;&#x92B7;&#x9B42;&#x4E86;~~~&#x300F;</p>
<p>&#x518D;&#x4F86;&#xFF0C;&#x4E3B;&#x6301;&#x4EBA;&#x559D;&#x4E86;&#x4E00;&#x53E3;&#x7F8A;&#x8089;&#x6E6F;&#xFF0C;&#x6545;&#x505A;&#x4E00;&#x756A;&#x601D;&#x8003;&#x72C0;&#x5F8C;&#xFF0C;&#x8AAA;&#xFF1A;&#x300E;&#x9019;&#x7F8A;&#x8089;&#x6E6F;&#x5BE6;&#x5728;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x7684;&#x9BAE;&#xFF01;&#x901A;&#x5E38;&#x7F8A;&#x8089;&#x90FD;&#x6703;&#x6709;&#x8165;&#x7FB6;&#x5473;&#xFF0C;&#x6216;&#x662F;&#x8AAA;&#x7F8A;&#x9A37;&#x5473;&#xFF0C;&#x9019;&#x500B;&#x6E6F;&#x5B8C;&#x5168;&#x90FD;&#x6C92;&#x6709;&#xFF01;&#x53EA;&#x6709;&#x7C21;&#x55AE;&#x7528;&#x8591;&#x7D72;&#x63D0;&#x5473;&#x53BB;&#x8165;&#xFF0C;&#x7F8A;&#x8089;&#x975E;&#x5E38;&#x65B0;&#x9BAE;&#xFF0C;&#x6709;&#x4E9B;&#x7F8A;&#x8089;&#x6E6F;&#x8089;&#x90FD;&#x53EA;&#x6709;&#x5E7E;&#x7247;&#xFF0C;&#x4ED6;&#x9019;&#x88E1;&#x6EFF;&#x6EFF;&#x90FD;&#x662F;&#x8089;&#xFF0C;&#x975E;&#x5E38;&#x6177;&#x6168;&#xFF01;&#x300F;</p>
</blockquote>
<p>&#x2026;.</p>
<p>&#x767C;&#x73FE;&#x4E86;&#x55CE;&#xFF1F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x53E5;&#x578B;&#x5C31;&#x662F;&#xFF1A;<strong>&#x5225;&#x4EBA;&#x901A;&#x5E38;&#x600E;&#x6A23;&#x600E;&#x6A23;&#xFF08;&#x4E0D;&#x597D;&#xFF09;&#xFF0C;&#x800C;&#x9019;&#x5BB6;&#x5B8C;&#x5168;&#x4E0D;&#x6703;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x68D2;&#x5F88;&#x597D;</strong>&#xFF01;&#x3002;</p>
<p>&#x6211;&#x767C;&#x73FE;&#x9019;&#x500B;&#x516C;&#x5F0F;&#x4E4B;&#x5F8C;&#xFF0C;&#x7528;&#x4F86;&#x5C0D;&#x7167;&#x7F8E;&#x98DF;&#x7BC0;&#x76EE;&#xFF0C;&#x767C;&#x73FE;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x4E3B;&#x6301;&#x4EBA;&#x90FD;&#x662F;&#x9019;&#x9EBC;&#x505A;&#x7684;&#x3002;&#x633A;&#x597D;&#x73A9;&#x7684;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x4E5F;&#x4E0D;&#x96E3;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x70BA;&#x7F8E;&#x98DF;&#x5F97;&#x7528;&#x5403;&#x7684;&#xFF0C;&#x8981;&#x7528;&#x8AAA;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x662F;&#x8981;&#x8AAA;&#x7D66;&#x666E;&#x7F85;&#x5927;&#x773E;&#x807D;&#x5F97;&#x61C2;&#xFF0C;&#x5927;&#x6982;&#x9019;&#x7A2E;&#x201C;&#x53CD;&#x8B49;&#x6CD5;&#x201D;&#x6703;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x50B3;&#x905E;&#x8A0A;&#x606F;&#x7684;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmaW7X2wKukCSVqZE9UgLpXmCon4oGLZBYhnh3tz7V5AK1/food-632215_1280.jpg" alt="food-632215_1280.jpg"></p>
<hr>
<p>&#x5148;&#x751F;&#xFF0C;&#x5148;&#x751F;&#xFF0C;&#x8ACB;&#x554F;&#x8AAA;&#x5B8C;&#x4E86;&#x6C92;&#xFF1F;GiftChain&#xFF1F;&#x54C8;&#x56C9;&#xFF1F;</p>
<p>&#x5662;&#xFF0C;&#x5C0D;&#x5C0D;&#x5C0D;&#xFF0C;&#x5DEE;&#x9EDE;&#x5FD8;&#x4E86;&#xFF0C;&#x60F3;&#x8D77;&#x7F8E;&#x98DF;&#x5BB9;&#x6613;&#x5206;&#x5FC3; &#x2026; </p>
<p>&#x662F;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x6211;&#x525B;&#x525B;&#x53C8;&#x5728;<a href="https://steemit.com/blockchain/@deanliu/67lils" target="_blank" rel="noopener">&#x8B80;&#x5831;</a>&#x4E86;&#xFF08;&#x7B2C;&#x4E8C;&#x7BC7;&#x8ACB;&#x518D;&#x7B49;&#x7B49;&#x56C9;^^&#xFF09;&#x3002;&#x770B;&#x5230;<a href="http://www.quamnet.com/newscontent.action?articleId=5617346" target="_blank" rel="noopener">&#x9019;&#x4E00;&#x7BC7;</a>&#x8AAA;&#x9E92;&#x9E9F;&#x93C8;&#xFF0C;&#x539F;&#x4F86;&#x5C31;&#x662F;&#x6211;&#x6700;&#x8FD1;&#x6709;&#x770B;&#x904E;&#x7684;GiftChain&#x3002;&#x4E2D;&#x6587;&#x540D;&#x5B57;&#x641E;&#x5F97;&#x771F;&#x662F;&#x592A;#$!#@&#x4E86;&#xFF01;</p>
<p>&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x8981;&#x8AAA;&#x9019;&#x500B;&#x9805;&#x76EE;&#xFF0C;&#x4EC0;&#x9EBC;&#x4EBA;&#x624D;&#x93C8;&#x7684;&#xFF0C;&#x524D;&#x9762;&#x6211;&#x5C31;&#x8AAA;&#x4E86;&#x6211;&#x6C92;&#x7814;&#x7A76;&#x5566;&#xFF01;&#x4EBA;&#x624D;&#x4EC0;&#x9EBC;&#x7684;&#x6211;&#x4E5F;&#x662F;&#x770B;&#x4E86;&#x9019;&#x4E00;&#x7BC7;&#x624D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x70BA;&#x662F;&#x9001;&#x79AE;&#x7269;&#x7684;&#x3002;</p>
<p><em>&#x9019;&#x4E5F;&#x4E0D;&#x8AC7;&#xFF0C;&#x90A3;&#x9084;&#x8AAA;&#x4EC0;&#x9EBC;&#xFF1F;&#x54FC;&#xFF01;</em></p>
<p>&#x6211;&#x5176;&#x5BE6;&#x8981;&#x8AAA;&#x7684;&#x662F;&#xFF1A;&#x5982;&#x679C;&#x4F60;&#x770B;&#x904E;&#x5F88;&#x591A;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x54EA;&#x7A2E;&#x6BD4;&#x8F03;&#x53EF;&#x7591;&#x7684;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E2D;&#x6587;&#x5BEB;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x6703;&#x6F38;&#x6F38;&#x767C;&#x73FE;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x90A3;&#x4E9B;&#x8A5E;&#x5152;&#xFF0C;&#x90A3;&#x4E9B;&#x8AAA;&#x6CD5;&#xFF0C;&#x5957;&#x4E0A;&#x4E0D;&#x540C;&#x5834;&#x666F;&#x9818;&#x57DF;&#x2026;</p>
<p>&#x4EC0;&#x9EBC;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#xFF0C;&#x6578;&#x64DA;&#x900F;&#x660E;&#x516C;&#x958B;&#xFF0C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#xFF0C;&#x9AD8;&#x6548;&#x667A;&#x80FD;&#x81EA;&#x52D5;&#x5408;&#x7D04;&#xFF0C;&#x5EFA;&#x7ACB;&#x4FE1;&#x4EFB;&#xFF0C;&#x5EFA;&#x69CB;&#x751F;&#x614B;&#x9AD4;&#x7CFB;&#xFF0C;&#x65B0;&#x4E00;&#x4EE3;&#x4E92;&#x806F;&#x7DB2;&#x9769;&#x547D;&#xFF0C;&#x985B;&#x8986;&#x50B3;&#x7D71;&#x4F4E;&#x6548;&#x904B;&#x4F5C;&#x7B49;&#x7B49;&#x7B49; &#x2026; &#x6700;&#x5F8C;&#x518D;&#x8DDF;&#x4F60;&#x8AAA;&#x9019;&#x9818;&#x57DF;&#x6F5B;&#x5728;&#x5E02;&#x5834;&#x898F;&#x6A21;&#x9AD8;&#x9054;&#x591A;&#x5C11;&#x591A;&#x5C11;&#x500B;&#x5104;&#x7B49;&#x7B49; &#x2026;</p>
<p><strong>&#x9019;&#x4E0D;&#x5C31;&#x662F;&#x98DF;&#x5C1A;&#x73A9;&#x5BB6;&#x4ECB;&#x7D39;&#x7F8E;&#x98DF;&#x4E00;&#x6A23;&#x7684;&#x62DB;&#x6578;&#x55CE;&#xFF1F;</strong></p>
<p>&#x6211;&#x89BA;&#x5F97;&#xFF0C;&#x5F88;&#x5F14;&#x8A6D;&#x5730;&#xFF0C;&#x6211;&#x6F38;&#x6F38;&#x8981;&#x5931;&#x53BB;&#x5C0D;&#x65BC;&#x9019;&#x4E9B;&#x201C;&#x7F8E;&#x9E97;&#x201D;&#x201C;&#x9AD8;&#x5927;&#x4E0A;&#x201D;&#x4FEE;&#x8FAD;&#x7684;&#x4FE1;&#x4EFB;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x6211;&#x5F8C;&#x4F86;&#x5F9E;&#x4F86;&#x4E5F;&#x4E0D;&#x53BB;&#x807D;&#x7F8E;&#x98DF;&#x4E3B;&#x6301;&#x4EBA;&#x8AAA;&#x5F97;&#x5929;&#x82B1;&#x4E82;&#x589C;&#x4E86;&#x2026; </p>
<p><del>&#x4EE5;&#x5F8C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x8981;&#x958B;&#x59CB;&#x767C;&#x5E63;&#x9A19;&#x9322;&#xFF08;&#x627E;&#x6211;&#x627E;&#x6211;&#xFF09;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7528;&#x6700;&#x7C21;&#x6A38;&#x7684;&#x8A9E;&#x8A00;&#x5594;&#xFF01;YaBi~~~</del></p>
<p><img src="https://steemitimages.com/DQmQsytymFxPNcz9N5NbbZXMUk935MLgU6RoCw7giwHKjz5/kitten-2482743_1280.jpg" alt="kitten-2482743_1280.jpg"></p>
<hr>
<center><strong>[146&#x865F;&#x6A94;&#x6848;]&#xFF0C;&#x6211;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;</strong></center>

<p><sub><sup>1</sup> &#x63D0;&#x9192;&#x4E0B;&#x6B21;&#x9084;&#x6703;&#x662F;146&#x865F;&#xFF0C;&#x4E0D;&#x6703;&#x8B8A;&#x6210;147&#x865F;&#x3002;&#x4E0D;&#x61C2;&#x7684;&#x8ACB;&#x554F;&#x9694;&#x58C1;&#x540C;&#x5B78;&#x3002;</sub><br><sub><sup>2</sup> images - pixabay except 1st image from 1st link.</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/146-giftchain" target="_blank" rel="noopener">[146&#x865F;&#x6A94;&#x6848;] &#x5F9E; &#x98DF;&#x5C1A;&#x73A9;&#x5BB6; &#x5230; GiftChain</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T05:27:30.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1413 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/mithril-android-app-lit-is-on-now-you-can-mine-your-friends-now/">Mithril Android App &#39;Lit&#39; is On Now - You can mine your friends now? </a>
            
        </h1>
        <div class="content">
            <div class="pull-left"><a href="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520314334/yvpjlnnstsakwizzzbia.png" target="_blank" rel="noopener">https://res.cloudinary.com/hpiynhbhq/image/upload/v1520314334/yvpjlnnstsakwizzzbia.png</a></div><br><br><br><br>In case you haven&#x2019;t heard about this new coin/app, check out their website: <a href="https://mith.io" target="_blank" rel="noopener">https://mith.io</a>. It&#x2019;s actually pretty easy to understand. What is not so easy is <em>how</em> you, the content creator, can earn by their so-called <strong><em>Social Mining</em></strong>.<br><br>#### &#x201C;Mine Mithril. Find Followers, Fortune and Fame.&#x201D;<br><br>This is the catchphrase on their website. Sounds familiar to Steemians, I bet. But it&#x2019;s actually quite different. I have read their <a href="https://mith.io/whitepaper.pdf" target="_blank" rel="noopener">white paper</a> - there is no stake (SP) and distribution of rewards (mithril token) depends on users&#x2019; (or if you prefer, <em>miners&#x2019;</em> ^^) <strong><em>likes</em></strong>, <strong><em>views</em></strong> and <strong><em>duration of watch time</em></strong> (by others of course). You may refer to page 8 of WP for a formula.<br><br>Anyhow, I won&#x2019;t go into the details as you can get them from the WP. The idea is simple, but would it be powerful? Seems it&#x2019;s time to find out gradually &#x2026; as their App <strong><em><a href="https://play.google.com/store/apps/details?id=com.masterplan.lit" target="_blank" rel="noopener">Lit</a></em></strong> is out now on Goolge Play (or search &#x2018;mithril&#x2019;). iOS users need to wait up a little bit.<br><br>Let me give you a little tour to begin this interesting journey &#x2026;<br><br><em>**</em><br><div class="pull-left"><a href="https://steemitimages.com/DQmUrHL2ojHQkMV2xoQBTaBRc8z4VoJDEr12dHmc1gahL3b/Screenshot_20180306-113256.png" target="_blank" rel="noopener">https://steemitimages.com/DQmUrHL2ojHQkMV2xoQBTaBRc8z4VoJDEr12dHmc1gahL3b/Screenshot_20180306-113256.png</a></div>

<p><br><br><em>[Note - my setting are in Chinese but should be a barrier for anyone if you can just download the app.]</em></p>
<p>See the lightening symbol? That&#x2019;s Lit&#x2019;s mark!</p>
<p>How do they put it? <em>Be there, or be square</em>!? ^_^ </p>
<p><br><br></p>
<div class="pull-right"><a href="https://steemitimages.com/DQma2LK12cHg6i9NMaips9SWkAjYvZxy6HTEzayoba99fB2/Screenshot_20180306-103621.png" target="_blank" rel="noopener">https://steemitimages.com/DQma2LK12cHg6i9NMaips9SWkAjYvZxy6HTEzayoba99fB2/Screenshot_20180306-103621.png</a></div>

<p><br></p>
<p>It&#x2019;s pretty straight forward to try all the functions. So I am not gonna guide you step by step. I encourage you to try it by yourself. Set your avatar, write your profile, and you can set your &#x201C;<em>account name</em>&#x201C; on the setting page. I guess this is critical for others to find you and add you as friend. </p>
<p>My account name or id (I cannot change my language setting so I don&#x2019;t know exactly what word do they use) is</p>
<p><strong>@d-crypto</strong> &#x2026;&#x2026;&#x2026;.. welcome to add me and I will add you as well.</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmTcXWa9pQueE7JqDCCiRFaXvdk99tdvbAAMTffPkTyjei/Screenshot_20180306-112849.png" target="_blank" rel="noopener">https://steemitimages.com/DQmTcXWa9pQueE7JqDCCiRFaXvdk99tdvbAAMTffPkTyjei/Screenshot_20180306-112849.png</a></div>

<p>Your &#x201C;<strong><em>stories</em></strong>&#x201C; (aka posts) for now are either a photo or a video within 10 seconds. So far it seems that you can only directly produce them from your phone camera but not select from existing files on your phone. </p>
<p>And those stories will only exist for 24 hours (I will update tomorrow to confirm) and I guess when they disappear, that&#x2019;s the time the rewards are distributed according to the formula specified. </p>
<p>In one hour, I managed to produced 7 stories including photos and videos. Just to test the fun.</p>
<div class="pull-right"><a href="https://steemitimages.com/DQme99GQ5sZEgVRmSPBC6Ytwxb9qyTk4x7f3j6VbuoaKzu6/Screenshot_20180306-113110.png" target="_blank" rel="noopener">https://steemitimages.com/DQme99GQ5sZEgVRmSPBC6Ytwxb9qyTk4x7f3j6VbuoaKzu6/Screenshot_20180306-113110.png</a></div>

<p><br><br><br><br><br>See the big circle down there!? That&#x2019;s the camera button. Tap it means take the shot, touch and hold means to do video recording (up to 10 secs). It&#x2019;s simple as hell.</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmS5sQ1snPbvbjL2r7ULYcve29tKXizdpVTnxDQkgWZ2th/Screenshot_20180306-112928.png" target="_blank" rel="noopener">https://steemitimages.com/DQmS5sQ1snPbvbjL2r7ULYcve29tKXizdpVTnxDQkgWZ2th/Screenshot_20180306-112928.png</a></div><br><br><br><br>See the views and likes of my stories!?<br><br><br><br><br><br><br><br><br><br><div class="pull-right"><a href="https://steemitimages.com/DQmWfU4TYKGAFwZ9Q2riXrgV5AEd7mZQ4Mt54pkopjPkomu/Screenshot_20180306-112945.png" target="_blank" rel="noopener">https://steemitimages.com/DQmWfU4TYKGAFwZ9Q2riXrgV5AEd7mZQ4Mt54pkopjPkomu/Screenshot_20180306-112945.png</a></div>

<p><br><br></p>
<p>Click the yummy ice-cream and you can see at the right corner there is a number. </p>
<p>Yeah! it&#x2019;s not zero! This is actually the &#x201C;<em>estimated</em>&#x201C; mithril you will get at the next distribution. So the number may keep changing. </p>
<p>Now, feel more like a <em>miner</em> now? ^_^</p>
<hr>
<div class="pull-left"><a href="https://steemitimages.com/DQmNmqHK3FXqCwjaqJHHU6HM7wEb3ZXP7RHgtacDxBuK6bE/Screenshot_20180306-112837.png" target="_blank" rel="noopener">https://steemitimages.com/DQmNmqHK3FXqCwjaqJHHU6HM7wEb3ZXP7RHgtacDxBuK6bE/Screenshot_20180306-112837.png</a></div>

<p>Of course, there are other things to check out like <em>notification</em>, <em>friends&#x2019; list</em>, <em>friends&#x2019; stories</em>,&#x2026; etc. I am sure it&#x2019;s pretty easy to learn how to use this App.</p>
<p>I have to say that I am impressive with it so far. As I have only learnt about this token and project in less than one month and now I can see it running - although still lots to improve.</p>
<p>They did not do ICO and the token is already on OkEx (some drama there). I don&#x2019;t think discussing the price is too meaningful now. So I will leave you to find out the gossips out there. My guess is that Jeffrey Huang, the founder and also the founder of 17 Media (live streaming), will somehow connect his living streaming business with this App. I just don&#x2019;t know how&#x2026; </p>
<p>We, as little miners, can just have fun for now and maybe we can mine a little bit Mithril and enjoy the lift later.</p>
<hr>
<p>CN&#x5340;&#x6367;&#x6CB9;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x83EF;&#x4EBA;&#x5340;&#x5927;&#x660E;&#x661F;&#x5927;&#x8001;&#x95C6;&#x9EC3;&#x7ACB;&#x6210;&#x9032;&#x8ECD;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;<a href="https://mith.io/zh_TW" target="_blank" rel="noopener">Mithril</a>&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5404;&#x4F4D;&#x53EF;&#x80FD;&#x90FD;&#x807D;&#x904E;&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x8A71;&#xFF0C;&#x4E2D;&#x6587;&#x5340;&#x6211;&#x77E5;&#x9053;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x6709;<a href="https://steemit.com/busy/@caishin/mithril" target="_blank" rel="noopener">&#x958B;&#x5FC3;&#x5927;&#x5E2B;&#x7684;&#x9019;&#x4E00;&#x7BC7;</a>&#xFF0C;&#x4EE5;&#x53CA;<a href="https://steemit.com/cn/@htliao/2p7ehm" target="_blank" rel="noopener">&#x52A0;&#x5BC6;&#x5927;&#x5E2B;&#x7684;&#x9019;&#x4E00;&#x7BC7;</a>&#x3002;&#x4E2D;&#x6587;&#x7A31;&#x70BA;&#x79D8;&#x9280;&#x5E63;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x53C8;&#x795E;&#x7955;&#x53C8;&#x503C;&#x9322;&#x5462;&#xFF01;</p>
<p>&#x9EC3;&#x8001;&#x95C6;&#x7684;17&#x76F4;&#x64AD;&#x505A;&#x5F97;&#x975E;&#x5E38;&#x706B;&#x7D05;&#xFF0C;&#x9023;&#x96FB;&#x8996;&#x7BC0;&#x76EE;&#x90FD;&#x6709;&#x4E86;&#x2026; &#x9084;&#x80FD;&#x5920;&#x9032;&#x8ECD;&#x9019;&#x584A;&#x6642;&#x4EE3;&#x5C16;&#x7AEF;&#x7684;&#x5340;&#x584A;&#x93C8;&#x793E;&#x4EA4;&#x5A92;&#x9AD4;&#xFF0C;&#x771F;&#x662F;&#x68D2;&#x68D2;&#x7684;&#x554A;&#xFF01;</p>
<p>&#x4F46;&#x4ED6;&#x5011;&#x53EF;&#x6C92;&#x7528;ICO&#x5272;&#x97ED;&#x83DC;&#x554A;&#xFF0C;&#x4E0D;&#x505A;ICO&#xFF0C;&#x53EA;&#x6709;&#x79C1;&#x52DF;&#x3002;&#x865F;&#x7A31;&#x8981;&#x505A;&#x300C;<strong>&#x793E;&#x4EA4;&#x6316;&#x7926;</strong>&#x300D;&#xFF0C;&#x6240;&#x4EE5;&#x7528;&#x6236;&#x5C31;&#x662F;&#x7926;&#x5DE5;&#x5566;&#xFF01;&#x9019;&#x8DDF;Steem&#x7684;Proof of Brain&#x4F3C;&#x4E4E;&#x662F;&#x4E00;&#x8DEF;&#x7DDA;&#x54EA;&#xFF01;&#x4F46;&#x6211;&#x770B;&#x904E;&#x767D;&#x76AE;&#x66F8;&#xFF0C;&#x9019;&#x88E1;&#x4E0D;&#x6703;&#x6709;&#x5927;&#x9BE8;&#x9B5A;&#x554F;&#x984C;&#xFF0C;&#x734E;&#x52F5;&#x76F4;&#x63A5;&#x7531;&#x201D;views&#x201D;, &#x201C;likes&#x201D;&#x8DDF;&#x89C0;&#x770B;&#x6642;&#x9593;&#x9577;&#x5EA6;&#x4F86;&#x6C7A;&#x5B9A;&#xFF08;&#x65E5;&#x5F8C;&#x53EF;&#x4EE5;&#x8DDF;Steem&#x6A21;&#x5F0F;&#x6BD4;&#x8F03;&#x4E00;&#x4E0B;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x771F;&#x6B63;&#x7684;&#x201D;&#x7DB2;&#x7D05;&#x201D;&#x6709;&#x798F;&#x5566;&#xFF01;&#xFF08;&#x5289;&#x7F8E;&#x5973;&#x53EA;&#x662F;&#x5047;&#x7DB2;&#x7D05;&#x800C;&#x5DF2;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x77E5;&#x9053;&#xFF09;&#x3002;&#x6211;&#x770B;&#x9EBB;&#x5409;&#x5927;&#x54E5;&#x53EF;&#x80FD;&#x6703;&#x76F4;&#x63A5;&#x628A;17&#x76F4;&#x64AD;&#x7684;&#x7F8E;&#x7709;&#x5011;&#x90FD;&#x5E36;&#x904E;&#x4F86;&#x5427;&#xFF1F;&#x6216;&#x662F;&#x5728;Lit (Mithril&#x7684;App)&#x4E0A;&#x7D05;&#x7684;&#x5C31;&#x62C9;&#x53BB;&#x505A;&#x76F4;&#x64AD;&#x2026; <sub>&#x96E3;&#x9053;&#x6211;&#x4E5F;&#x6709;&#x6A5F;&#x6703;&#x7D05;&#x4E86;&#x55CE;&#xFF1F;</sub></p>
<p>&#x9019;&#x4E00;&#x7BC7;&#x662F;&#x8981;&#x544A;&#x8A34;&#x4F60;&#xFF1A;<strong>Lit</strong> &#x7684;Android&#x7248;&#x6628;&#x65E5;&#x4E0A;&#x7DDA;&#x4E86;&#xFF01;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x4E0A;&#x9762;&#x82F1;&#x6587;&#x7248;&#x6216;&#x662F;&#x66F4;&#x8A73;&#x7D30;&#x7684;<a href="https://steemit.com/busy/@caishin/mithril-lit-app" target="_blank" rel="noopener">&#x958B;&#x5FC3;&#x5927;&#x5E2B;&#x4E2D;&#x6587;&#x7248;</a>&#x3002;&#x4F7F;&#x7528;&#x860B;&#x679C;&#x7684;&#x670B;&#x53CB;&#x8981;&#x518D;&#x7B49;&#x7B49;&#x56C9;&#xFF01;</p>
<p>&#x6B61;&#x8FCE;&#x5927;&#x5BB6;&#x52A0;&#x6211;&#x597D;&#x53CB;&#x4E00;&#x8D77;&#x73A9;&#x5427;&#xFF01;&#x52A0;&#x597D;&#x53CB;&#x4E0D;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x81EA;&#x5DF1;&#x6478;&#x5427;&#xFF01;</p>
<p>&#x6211;&#x7684;&#x5E33;&#x865F;&#x662F;&#xFF1A;@d-crypto&#xFF1B;&#x958B;&#x5FC3;&#x5927;&#x5E2B;&#x662F; @caishin&#xFF1B;wilkinshui&#x662F; @wiggor &#x2026; (<strong><em>&#x5176;&#x4ED6;&#x4EBA;&#x6B61;&#x8FCE;&#x5728;&#x7559;&#x8A00;&#x63D0;&#x4F9B;&#x5E33;&#x865F;</em></strong>&#xFF1B;<em>&#x5927;&#x9678;&#x670B;&#x53CB;&#x4F3C;&#x4E4E;&#x5F97;&#x7FFB;&#x7246;&#xFF1F;</em>)</p>
<p>&#x76EE;&#x524D;&#x5C31;&#x662F;&#x4E00;&#x5F35;&#x5716;&#x6216;&#x662F;&#x4E00;&#x6BB5;&#x4F4E;&#x65BC;&#x5341;&#x79D2;&#x7684;&#x5F71;&#x7247;&#xFF0C;&#x4E14;&#x8981;&#x76F4;&#x63A5;&#x62CD;&#x651D;&#x3002;&#x6587;&#x5B57;&#x4F3C;&#x4E4E;&#x4E5F;&#x9084;&#x6C92;&#x958B;&#x653E;&#x2026; &#x53EF;&#x4EE5;&#x4E92;&#x50B3;&#x8A0A;&#x606F;&#x3002;</p>
<p>&#x6700;&#x5F8C;&#x8AAA;&#x8AAA;&#xFF0C;&#x9019;&#x500B;&#x65B0;&#x50A2;&#x4F19;&#x8207;Steem&#x7684;&#x7AF6;&#x722D;&#x2026; &#x6211;&#x89BA;&#x5F97;&#x521D;&#x6B65;&#x770B;&#x4E0D;&#x5927;&#xFF0C;&#x9802;&#x591A;&#x662F;&#x672A;&#x4F86;steepshot, zappl&#x9019;&#x985E;&#x5F37;&#x8ABF;&#x77ED;&#x5E73;&#x5FEB;app&#x7684;&#x53EF;&#x80FD;&#x5C0D;&#x624B;&#x2026; &#x6211;&#x66FE;&#x4E00;&#x5EA6;&#x60F3;Lit&#x53EF;&#x4E0D;&#x53EF;&#x4EE5;&#x7528;SMT&#xFF0C;&#x4F46;&#x5E95;&#x5C64;&#x908F;&#x8F2F;&#x4E0D;&#x540C;&#xFF0C;&#x6211;&#x770B;&#x53EF;&#x80FD;&#x4E5F;&#x4E0D;&#x9069;&#x5408;&#x5427;&#x2026; </p>
<h4 id="Let&#x2019;s-mine-our-friendship-now"><a href="#Let&#x2019;s-mine-our-friendship-now" class="headerlink" title="Let&#x2019;s mine our friendship now. ^^"></a>Let&#x2019;s mine our friendship now. ^^</h4><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/mithril-android-app-lit-is-on-now-you-can-mine-your-friends-now" target="_blank" rel="noopener">Mithril Android App &#x2018;Lit&#x2019; is On Now - You can mine your friends now? </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/tezos-the-self-amending-smart-contract-platform/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXfCuLYtK1KRmGzuiw3jBJsP4a18tqrWnCMhYUmZmdv5M/tcp-paris_dusk__tcp_large.jpg" alt="TEZOS: The Self Amending Smart Contract Platform.">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T14:37:00.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cryptocurrency/">cryptocurrency</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1388 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/tezos-the-self-amending-smart-contract-platform/">TEZOS: The Self Amending Smart Contract Platform.</a>
            
        </h1>
        <div class="content">
            <p>Hi investors, Dan (@tradealert) and Dean (@deanliu) are back for our weekly feature and today we&#x2019;re taking a look at the much anticipated (and much delayed) Tezos project. Full disclaimer, this review is partly based on <a href="https://www.quora.com/How-is-Tezos-different-from-Ethereum" target="_blank" rel="noopener"><strong>this forum discussion</strong></a> but tries to expand on it while simplifying the content to make it more accessible to non-technical users and also provides insights for potential investors in the project.</p>
<p><img src="https://steemitimages.com/DQmXfCuLYtK1KRmGzuiw3jBJsP4a18tqrWnCMhYUmZmdv5M/tcp-paris_dusk__tcp_large.jpg" alt="tcp-paris_dusk__tcp_large.jpg"></p>
<p>In this article we will provide you with a technical overview of the project (I), then we&#x2019;ll go over the risks associated with investing in Tezos (II).</p>
<h1 id="I-In-a-Nutshell"><a href="#I-In-a-Nutshell" class="headerlink" title="I-  In a Nutshell."></a>I-  In a Nutshell.</h1><p>Much like Ethereum, Tezos is a permission-less decentralized smart contract platform built on top of a blockchain. Unlike Ethereum though, Tezos differentiates itself with regard to : governance (I), smart contracts (II) and consensus (III).</p>
<h2 id="Governance"><a href="#Governance" class="headerlink" title="Governance."></a>Governance.</h2><p><img src="https://steemitimages.com/DQmahpbB2tDmg5AZ6wKSKABZN2oZnApRGyedxvLvFWCasLX/Completely-Decentalized.png" alt="Completely-Decentalized.png"></p>
<p>Governance is one of the most critical issue <em>faced by developers</em> when creating a decentralized network.</p>
<p>A bad governance system leads to community splits and hard-forks much like we saw when Ethereum and Ethereum Classic parted ways as the result of the DAO hack. A good governance system however allows a community of users to solve their differences <em>on chain</em> while maintaining the cohesion of the community and thus preserving the <em>value</em> of the network itself.</p>
<p>Tezos&#x2019; original solution to the governance problem was one of its main selling points back in the summer of 2017 when their ICO took place. </p>
<p>Tezos&#x2019; ledger is <em>self-amending</em>, meaning that it aims at avoiding hard-forks by allowing the network to upgrade itself. In practice, stakeholders will be able to vote on proposals to modify the rules of the network, the consented solution will then be elevated to become the new test-net and after a vetting period, the test-net will become the <em>new</em> main net.</p>
<p>While elegant, this solution is not without problems on its own. Firstly, how do you make sure that the people who are the most qualified to vote on rule changes get the loudest voice in the system? Second, how do you combat proposal spamming and make sure voters are correctly incentivized to participate in the governance of the network?</p>
<p><a href="https://everipedia.org/wiki/arthur-breitman/" target="_blank" rel="noopener"><strong>Arthur Breitman</strong></a> (CTO of the project), suggested that Tezos might include a system of vote delegation, allowing small, non-technical users, to delegate their voting power to larger stakeholders similar to the concept of <a href="https://www.youtube.com/watch?v=fg0_Vhldz-8" target="_blank" rel="noopener"><strong><em>liquid democracy</em></strong></a>. While this seems like a step in the right direction, it will be interesting to see how that governance model pans out once the network starts gaining maturity and economic significance.</p>
<h2 id="Smart-Contracts"><a href="#Smart-Contracts" class="headerlink" title="Smart Contracts."></a>Smart Contracts.</h2><p><img src="https://steemitimages.com/DQmbMBETUqFkMeU1eyxY4rgB6266kGBUULXBaujd5xeXETf/0_PFwVdgw-2tqj8LZV.png" alt="0_PFwVdgw-2tqj8LZV.png"></p>
<p>Unlike Ethereum which allows any type and size of computation to run on top of its network, Tezos assumes that most smart contracts only need to deal with very simple business logic (IF&#x2026;THEN&#x2026;ELSE) while most complex computations can be performed off-chain by specialized apps.</p>
<p>Consequently, Tezos focuses on guaranteeing the good execution of this logic by providing a base programming language (<a href="http://www.michelson-lang.com/" target="_blank" rel="noopener"><strong>Michelson</strong></a>) which allows for formal verification. </p>
<p>Formal verification is the process by which a code can be audited to make sure that it will produce outputs as intended. Formal verification is typically required in industries where code is critical and needs to produce output reliably (think: NASA, aeronautic, medical technology, etc.).</p>
<p>While Ethereum uses Solidity, an inclusive programming language designed to resemble JavaScript and appeal to a wide audience of developers, Tezos sets the barrier to entry to coding on their platform higher and position itself as a more secure alternative likely to foster the creation of a community of expert smart contract coders.</p>
<h2 id="Consensus&#x2026;-and-Baking"><a href="#Consensus&#x2026;-and-Baking" class="headerlink" title="Consensus&#x2026; and Baking."></a>Consensus&#x2026; and Baking.</h2><p><img src="https://steemitimages.com/DQmTVNAYHA6MSRX9wYj71n73p6X9pu6HFD5QGrMLnSHKLy6/Proof-of-Work-vs-Proof-of-Stake-Basic-Mining-Guide.png" alt="Proof-of-Work-vs-Proof-of-Stake-Basic-Mining-Guide.png"></p>
<p>Tezos will rely on  proof of stake (POS) to assure consensus within the network. You can think of POS as <em>&#x201C;virtual mining&#x201D;</em> where participants in the network stake a number of their tokens in exchange for the opportunity to become block validators and participate in creating the blockchain in a process called <em>baking</em>.</p>
<p>In Tezos, block validators are randomly selected by the network and rewarded for &#x201C;baking&#x201D; (validating) a block in proportion to the size of their stake. <em>In simple terms: the more you stake, the more you bake</em>. Right now, there is some uncertainty about the minimum number of tokens that will be necessary to start baking solo on the main net (possibly 10,000 tokens) but it&#x2019;s likely the network will allow for token delegation, meaning that users can combine their holdings to start baking blocks and share the rewards in proportion to their holdings.</p>
<p>If you&#x2019;d like to experiment with baking on the alphanet, you can learn how to do so <a href="https://github.com/tezos/tezos/blob/alphanet/docs/README.alphanet" target="_blank" rel="noopener"><strong>there</strong></a>.</p>
<h1 id="II-Project-Development-and-Investment-Risks"><a href="#II-Project-Development-and-Investment-Risks" class="headerlink" title="II- Project Development and Investment Risks."></a>II- Project Development and Investment Risks.</h1><p>For a project focused of revolutionizing blockchain governance, the development of Tezos was (quite ironically) marred with drama and conflicts revolving around the (thankfully) former head of Tezos Foundation and Tezos community&#x2019;s most reviled villain: <a href="https://www.coindesk.com/tezos-board-reshuffled-johann-gevers-steps/" target="_blank" rel="noopener"><strong>Johann Gevers</strong></a>.</p>
<p>But with the shenanigans now likely in the <a href="https://steemit.com/cryptocurrency/@tradealert/tezos-happy-ending-after-all" target="_blank" rel="noopener"><strong>rear-view mirror</strong></a>, the project is likely to launch sometimes this year and with the full support of the Tezos Foundation (fingers crossed).</p>
<p>If you missed the crowd-sale, right now your only available option to buy Tezos tokens (XTZ) is on HitBTC in the form of IOU tokens. Those are currently valued at around $4.2 but we strongly encourage you to wait for the &#x201C;real&#x201D; tokens to hit the exchanges if you are looking at investing in Tezos. First because IOU markets are very speculative, don&#x2019;t really represent the market value of an asset and tend to have their own independent dynamic. Second, because ICO price was under $1 so it&#x2019;s likely XTZ tokens will be priced at that value on exchanges once they are listed.</p>
<p><img src="https://steemitimages.com/DQmX5nqvUseav7PJ9Jm9NkcoRAoBMJ56MR98wGm8bUdSTgt/2.PNG" alt="2.PNG"></p>
<p>The Tezos drama has also attracted lots of bad press and even a few lawsuits directed at Tezos, combine that with the fact that XTZ tokens likely are securities which were (partly) sold to US investors and you have got yourself a regulatory risk. </p>
<p>This risk could manifest itself in two forms: first, Tezos could struggle to get their token listed on centralized exchanges that have US customers (which include most big exchanges); second, in the worst case scenario the SEC could order Tezos to implement a rescission of their investment to ICO contributors. </p>
<p>The latter, although very unlikely in our opinion (the Tezos foundation which holds the tokens if based in ICO-friendly Switzerland), would be truly catastrophic for the project because a rescissions  would involve long and costly legal procedures together with the practical difficulties of refunding investors plus the burden of having to raise funds again.</p>
<p>Again, these risk will not necessarily materialize bu as investors it&#x2019;s helpful to undertand the full scope of your investment before jumping in.</p>
<p>If you&#x2019;d like to know more about the project we recommend you read their <a href="https://www.tezos.com/static/papers/position_paper.pdf" target="_blank" rel="noopener"><strong>whitepaper</strong></a>, visit the Tezos&#x2019; <a href="https://www.reddit.com/r/tezos/" target="_blank" rel="noopener"><strong>subreddit</strong></a> and follow Arthur Breitman&#x2019;s <a href="https://www.youtube.com/channel/UChX-VzLMq-3A5Vs7KDTlehw" target="_blank" rel="noopener"><strong>YouTube channel</strong></a>.</p>
<p>So that&#x2019;s it for today and we sure hope you&#x2019;ve learned something new. Don&#x2019;t forget to re-steem, upvote and follow @tradealert and @deanliu if you like our featured content.</p>
<p>Cheers,</p>
<p>Dan &amp; Dean.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/tezos-the-self-amending-smart-contract-platform" target="_blank" rel="noopener">TEZOS: The Self Amending Smart Contract Platform.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/my-lantern-festival-night-in-taipei-part-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXNt1sb2n91wV7omC4gEV15nt3t1rSossoVAKN6tVqjiT/DSC_4496.JPG" alt="逛花燈，吃東西，你猜燈謎？My Lantern Festival Night in Taipei - Part 1">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T04:15:33.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/culture/">culture</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1389 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/my-lantern-festival-night-in-taipei-part-1/">逛花燈，吃東西，你猜燈謎？My Lantern Festival Night in Taipei - Part 1</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmXNt1sb2n91wV7omC4gEV15nt3t1rSossoVAKN6tVqjiT/DSC_4496.JPG" alt="DSC_4496.JPG"><sub><strong>Year of the Dog!</strong></sub></center>

<p>Probably some of you know that the Chinese Lantern Festival just passed. It was March 1st last Thursday. We did not realize until last weekend. I made sure that <a href="https://2018.lanternfestival.taipei/en/" target="_blank" rel="noopener">Taipei&#x2019;s Lantern Festival</a> was on until Sunday night so we rushed there to catch some final glimpse yesterday evening.</p>
<p>It was near the North Gate and along the Zhonghua Road, spanning across quite a large area. So we did not check out all the lanterns, just to enjoy the fun and relax. Obviously, lots and lots of Taipei families think the same, so we just took a few photos and hid into a near-by cafe to enjoy dinner. I am gonna show you both in this part-one post, and will do a part-two post maybe tomorrow for more cute lanterns which we bumped into during our casual walking in this old part of Taipei city.</p>
<center><a href="https://steemitimages.com/DQmNNULE35ybSyXMnKEECUxske9iBXJXA9DmvHzAjZe1bN2/_20180304_193638.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmNNULE35ybSyXMnKEECUxske9iBXJXA9DmvHzAjZe1bN2/_20180304_193638.JPG</a><sub><strong>Don&#x2019;t ask me what the hell this is&#x2026;</strong></sub></center>

<p>&#x5143;&#x5BB5;&#x7BC0;&#x525B;&#x525B;&#x904E;&#xFF0C;&#x6628;&#x665A;&#x6211;&#x5011;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x9084;&#x6709;&#x9019;&#x6771;&#x897F;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x7DB2;&#x4E00;&#x770B;&#xFF0C;&#x592A;&#x597D;&#x4E86;&#xFF0C;<a href="https://2018.lanternfestival.taipei/zh/" target="_blank" rel="noopener">&#x53F0;&#x5317;&#x71C8;&#x7BC0;</a>&#x662F;&#x6700;&#x5F8C;&#x4E00;&#x5929;&#xFF01;&#x8D95;&#x7DCA;&#x5C0F;&#x5B69;&#x8457;&#x88DD;&#x5F8C;&#xFF0C;&#x8D95;&#x5230;&#x897F;&#x9580;&#x7AD9;&#x9644;&#x8FD1;&#x53BB;&#x770B;&#x3002;&#x770B;&#x4F86;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x8D95;&#x6700;&#x5F8C;&#x4E00;&#x523B;&#xFF0C;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x5730;&#x5BE6;&#x5728;&#x5687;&#x4EBA;&#xFF0C;&#x6211;&#x5011;&#x8349;&#x8349;&#x62CD;&#x4E00;&#x4E9B;&#x7167;&#x7247;&#x5F8C;&#xFF0C;&#x5C31;&#x8EB2;&#x9032;&#x4E00;&#x9593;&#x5496;&#x5561;&#x5EF3;&#x88E1;&#x53BB;&#x5403;&#x5403;&#x665A;&#x9910;&#x4E86;&#x3002;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x5143;&#x5BB5;&#x6C23;&#x6C1B;&#x8DDF;&#x9019;&#x9593;&#x4E2D;&#x83EF;&#x8DEF;&#x4E0A;&#x7684;&#x5496;&#x5561;&#x5EF3;&#x56C9;&#xFF01;&#x4F46;&#x9084;&#x6709;&#x7E8C;&#x96C6;&#xFF01;&#x7B49;&#x6211;&#x5011;&#x6E96;&#x5099;&#x56DE;&#x5BB6;&#xFF0C;&#x5728;&#x9019;&#x4E00;&#x5340;&#x53F0;&#x5317;&#x8001;&#x57CE;&#x5340;&#x6563;&#x6B65;&#x6642;&#xFF0C;&#x525B;&#x597D;&#x649E;&#x898B;&#x6709;&#x53E6;&#x4E00;&#x5340;&#x5728;&#x4E2D;&#x5C71;&#x5802;&#x524D;&#x9762;&#x7684;&#x82B1;&#x71C8;&#x5340;&#xFF0C;&#x4EBA;&#x5C31;&#x5C11;&#x4E00;&#x4E9B;&#xFF0C;&#x6240;&#x4EE5;&#x597D;&#x597D;&#x62CD;&#x4E86;&#x62CD;&#x82B1;&#x71C8;&#xFF0C;&#x4E0B;&#x4E00;&#x7BC7;&#x518D;&#x5206;&#x4EAB;&#x56C9;&#xFF01;</p>
<p><strong>&#x6587;&#x7AE0;&#x6700;&#x5F8C;&#xFF0C;&#x8DDF;&#x5927;&#x5BB6;&#x73A9;&#x73A9;&#x665A;&#x5230;&#x7684;&#x5143;&#x5BB5;&#x731C;&#x8B0E;&#x6D3B;&#x52D5;&#x597D;&#x4E86;&#xFF01;&#x8A18;&#x5F97;&#x770B;&#x5230;&#x6700;&#x5F8C;&#x5594;&#xFF01;^_^</strong></p>
<hr>
<center><a href="https://steemitimages.com/DQmRj2exXi3Jn4osWRcNLUU1P2ZgkxZ7SQ45D6V9oSqRQQ5/_20180304_193720.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmRj2exXi3Jn4osWRcNLUU1P2ZgkxZ7SQ45D6V9oSqRQQ5/_20180304_193720.JPG</a><sub><strong>The right hand side is half a dog.</strong></sub></center>

<center><a href="https://steemitimages.com/DQmawhfU2iKtdeufHLMrFTPf8ES3yeHvKjJmt8oT1FrpP5D/DSC_4509.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmawhfU2iKtdeufHLMrFTPf8ES3yeHvKjJmt8oT1FrpP5D/DSC_4509.JPG</a><sub><strong>Haven&#x2019;t I said don&#x2019;t ask me?</strong></sub></center>

<p><img src="https://steemitimages.com/DQmSU6r54k15YVu4Rgx2tRRyDnEmaUBB8mrSxwGVFWe1QBa/DSC_4520.JPG" alt="DSC_4520.JPG"></p>
<p><img src="https://steemitimages.com/DQmQJTJi1ZQDJCpqd2y9T1UyedszFrtcc4WSHwz8BXTunw5/DSC_4519.JPG" alt="DSC_4519.JPG"></p>
<p><img src="https://steemitimages.com/DQmQ9RPFE8JX9S36Yi6Txc1ySFaaVYxDeaBQ6ipcUz2T1Uo/DSC_4518.JPG" alt="DSC_4518.JPG"></p>
<p><img src="https://steemitimages.com/DQmfNG1768uPAAXmrWjdn4WpNrNkvrr53mApXoLBw9gp15b/DSC_4512.JPG" alt="DSC_4512.JPG"></p>
<h4 id="The-following-two-photos-show-how-many-people-there-were-&#x4E0B;&#x9762;&#x5169;&#x5F35;&#x5716;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x554A;&#xFF01;"><a href="#The-following-two-photos-show-how-many-people-there-were-&#x4E0B;&#x9762;&#x5169;&#x5F35;&#x5716;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x554A;&#xFF01;" class="headerlink" title="The following two photos show how many people there were.&#x4E0B;&#x9762;&#x5169;&#x5F35;&#x5716;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x554A;&#xFF01;"></a><center>The following two photos show how many people there were.<br>&#x4E0B;&#x9762;&#x5169;&#x5F35;&#x5716;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x554A;&#xFF01;</center></h4><p><br><br><img src="https://steemitimages.com/DQmUH6qBz3tqiU3DGEkH2MCNE92s46YGuAjdGHZEkrpBAq3/DSC_4513.JPG" alt="DSC_4513.JPG"></p>
<p><img src="https://steemitimages.com/DQmfTryVZyPv3N5Hzr39wkx4JxrYDv6L1xb42vMNFdPmrTS/DSC_4522.JPG" alt="DSC_4522.JPG"></p>
<h4 id="Foreign-cities-had-joined-to-greet-Taipei-We-saw-Korea-and-Japan-cities-&#x65E5;&#x672C;&#x97D3;&#x570B;&#x4E5F;&#x6709;&#x57CE;&#x5E02;&#x4F86;&#x8D0A;&#x52A9;&#x63D0;&#x4F9B;&#x82B1;&#x71C8;&#x5594;&#xFF01;&#x751A;&#x81F3;&#x9084;&#x53EF;&#x4EE5;&#x73A9;&#x904A;&#x6232;&#x62FF;&#x734E;&#x54C1;&#xFF01;"><a href="#Foreign-cities-had-joined-to-greet-Taipei-We-saw-Korea-and-Japan-cities-&#x65E5;&#x672C;&#x97D3;&#x570B;&#x4E5F;&#x6709;&#x57CE;&#x5E02;&#x4F86;&#x8D0A;&#x52A9;&#x63D0;&#x4F9B;&#x82B1;&#x71C8;&#x5594;&#xFF01;&#x751A;&#x81F3;&#x9084;&#x53EF;&#x4EE5;&#x73A9;&#x904A;&#x6232;&#x62FF;&#x734E;&#x54C1;&#xFF01;" class="headerlink" title="Foreign cities had joined to greet Taipei. We saw Korea and Japan cities.&#x65E5;&#x672C;&#x97D3;&#x570B;&#x4E5F;&#x6709;&#x57CE;&#x5E02;&#x4F86;&#x8D0A;&#x52A9;&#x63D0;&#x4F9B;&#x82B1;&#x71C8;&#x5594;&#xFF01;&#x751A;&#x81F3;&#x9084;&#x53EF;&#x4EE5;&#x73A9;&#x904A;&#x6232;&#x62FF;&#x734E;&#x54C1;&#xFF01;"></a><center>Foreign cities had joined to greet Taipei. We saw Korea and Japan cities.<br>&#x65E5;&#x672C;&#x97D3;&#x570B;&#x4E5F;&#x6709;&#x57CE;&#x5E02;&#x4F86;&#x8D0A;&#x52A9;&#x63D0;&#x4F9B;&#x82B1;&#x71C8;&#x5594;&#xFF01;&#x751A;&#x81F3;&#x9084;&#x53EF;&#x4EE5;&#x73A9;&#x904A;&#x6232;&#x62FF;&#x734E;&#x54C1;&#xFF01;</center></h4><p><br><br><img src="https://steemitimages.com/DQmZYDKXN2HLrdKwjVgavKV7DTTeAesiiRyNadqwmCis1AG/DSC_4517.JPG" alt="DSC_4517.JPG"></p>
<p><img src="https://steemitimages.com/DQmeCiMouKbCAtdUdeDgpz2uHYdwbsPUtCpaCA8Qpb471nr/DSC_4515.JPG" alt="DSC_4515.JPG"></p>
<p><img src="https://steemitimages.com/DQmSzSpdgDYghTqzFK15rUfq6EPi6abZsNVrHfYAz4yamx2/DSC_4514.JPG" alt="DSC_4514.JPG"></p>
<p><img src="https://steemitimages.com/DQmdHGyhVEEBNRXeBTcYciovKzz3P69K9KKandJSnLNS1d5/DSC_4510.JPG" alt="DSC_4510.JPG"></p>
<p><img src="https://steemitimages.com/DQmccGEFd61ThH7PaAB7WMRLDHQawKEZoqaT2arceUEsViJ/DSC_4516.JPG" alt="DSC_4516.JPG"></p>
<hr>
<h4 id="Ok-Time-to-sit-back-and-enjoy-some-meals-&#x7D2F;&#x4E86;&#xFF0C;&#x61F6;&#x4EBA;&#x5BB6;&#x5EAD;&#x627E;&#x597D;&#x5496;&#x5561;&#x5EF3;&#x8EB2;&#x8D77;&#x4F86;&#x5403;&#x6771;&#x897F;&#x4E86;&#xFF01;"><a href="#Ok-Time-to-sit-back-and-enjoy-some-meals-&#x7D2F;&#x4E86;&#xFF0C;&#x61F6;&#x4EBA;&#x5BB6;&#x5EAD;&#x627E;&#x597D;&#x5496;&#x5561;&#x5EF3;&#x8EB2;&#x8D77;&#x4F86;&#x5403;&#x6771;&#x897F;&#x4E86;&#xFF01;" class="headerlink" title="Ok! Time to sit back and enjoy some meals. ^^&#x7D2F;&#x4E86;&#xFF0C;&#x61F6;&#x4EBA;&#x5BB6;&#x5EAD;&#x627E;&#x597D;&#x5496;&#x5561;&#x5EF3;&#x8EB2;&#x8D77;&#x4F86;&#x5403;&#x6771;&#x897F;&#x4E86;&#xFF01;"></a><center>Ok! Time to sit back and enjoy some meals. ^^<br>&#x7D2F;&#x4E86;&#xFF0C;&#x61F6;&#x4EBA;&#x5BB6;&#x5EAD;&#x627E;&#x597D;&#x5496;&#x5561;&#x5EF3;&#x8EB2;&#x8D77;&#x4F86;&#x5403;&#x6771;&#x897F;&#x4E86;&#xFF01;</center></h4><p><br><br>We were lucky to find this <a href="https://www.tripadvisor.com.tw/Restaurant_Review-g293913-d6644037-Reviews-Sunny_Cafe-Taipei.html" target="_blank" rel="noopener">Sunny Cafe</a> nearby. It is neat and comfortable, although it seems more like a <strong><em>young people&#x2019;s cafe</em></strong> than a <em>family cafe</em>&#x2026; hey! my son is the youngest of all customers yesterday alright? ^^</p>
<p>&#x6211;&#x5011;&#x883B;&#x5E78;&#x904B;&#x627E;&#x5230;&#x9019;&#x5BB6;<a href="https://www.tripadvisor.com.tw/Restaurant_Review-g293913-d6644037-Reviews-Sunny_Cafe-Taipei.html" target="_blank" rel="noopener">Sunny Cafe</a>&#x5C31;&#x5728;&#x4E2D;&#x83EF;&#x8DEF;&#x958B;&#x982D;&#x8655;&#x3002;&#x662F;&#x4E00;&#x9593;&#x7C21;&#x6F54;&#x660E;&#x5FEB;&#x7684;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x50CF;&#x662F;&#x8D70;&#x5E74;&#x8F15;&#x4EBA;&#x8DEF;&#x7DDA;&#x7684;&#x5496;&#x5561;&#x5EF3;&#x3002;&#x6211;&#x5011;&#x96D6;&#x7136;&#x6C92;&#x90A3;&#x9EBC;&#x5E74;&#x8F15;&#xFF0C;&#x4E0D;&#x904E;&#x6211;&#x5152;&#x624D;&#x4E94;&#x6B72;&#xFF0C;&#x5920;&#x5E74;&#x8F15;&#x4E86;&#x2026; &#x5475;&#x5475;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">![DSC_4523.JPG](https://steemitimages.com/DQmUwDZu5gtZbApV4ht3s6ASkNtjhKY7sCVNKozWAXYQiqh/DSC_4523.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4508.JPG](https://steemitimages.com/DQmbL865RrSQRB6Qfoiff24aC8ViQKXN4BwNcP9otdYcyyX/DSC_4508.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4502.JPG](https://steemitimages.com/DQmcmqNRGUpG5irQ2gfmeLEdgz3LuzVCZyk6wXLtDkvi9T4/DSC_4502.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4503.JPG](https://steemitimages.com/DQmZxJRBgR2ouskCdQvPAE2Ey9hV7ac81z5P48LX2qUhNhr/DSC_4503.JPG)</span><br><span class="line"></span><br><span class="line">![DSC_4504.JPG](https://steemitimages.com/DQmUNJzi15EzFMyaCwyyD78TbWoBtT7aWksCuQFupGvFNaR/DSC_4504.JPG)</span><br><span class="line"></span><br><span class="line">&lt;table&gt;&lt;tr&gt;</span><br><span class="line">&lt;td&gt;https://steemitimages.com/800x1200/https://steemitimages.com/DQmNtypb218sezespjotsmXCZavGoXukyCZH9cLwNpMzv2z/DSC_4506.JPG&lt;/td&gt;</span><br><span class="line">&lt;td&gt;https://steemitimages.com/800x1200/https://steemitimages.com/DQmWKXWe1Y3SSC19c7c5WUcm9LUHs2keY6bVvK7Sorbvji1/DSC_4507.JPG&lt;/td&gt;</span><br><span class="line">&lt;/tr&gt;&lt;/table&gt;</span><br><span class="line"></span><br><span class="line">Well, although the cafe had run out of many items on their menu, but we were still grateful that they had empty seats for us to sit and relax. Besides, the meals we had were not too bad at all! All in all, quite a good lantern night!</span><br><span class="line"></span><br><span class="line">&#x96D6;&#x7136;&#x9910;&#x5EF3;&#x83DC;&#x55AE;&#x4E0A;&#x8A31;&#x591A;&#x9910;&#x9EDE;&#x90FD;&#x6C92;&#x4E86;... &#x4F46;&#x6211;&#x5011;&#x9084;&#x662F;&#x5F88;&#x611F;&#x8B1D;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x9019;&#x9593;&#xFF0C;&#x6709;&#x4F4D;&#x7F6E;&#x4E14;&#x5176;&#x5BE6;&#x6211;&#x5011;&#x6700;&#x5F8C;&#x9EDE;&#x7684;&#x6771;&#x897F;&#x9084;&#x90FD;&#x4E0D;&#x932F;&#x5403;&#x7684;&#x5594;&#xFF01;&#x50F9;&#x683C;&#x4E0D;&#x7B97;&#x4FBF;&#x5B9C;&#xFF0C;&#x4E0D;&#x904E;&#x4EE5;&#x9910;&#x5EF3;&#x4F86;&#x8AAA;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x662F;&#x5F88;&#x4E0D;&#x8CB4;&#x7684;... &#x9019;&#x4E00;&#x500B;&#x5143;&#x5BB5;&#x591C;&#x665A;&#x9084;&#x4E0D;&#x932F;... &#x4E0B;&#x4E00;&#x96C6;&#x6211;&#x5011;&#x518D;&#x597D;&#x597D;&#x770B;&#x770B;&#x82B1;&#x71C8;&#x5427;&#xFF01;^^</span><br><span class="line"></span><br><span class="line">&lt;table&gt;&lt;tr&gt;</span><br><span class="line">&lt;td&gt;https://steemitimages.com/800x1200/https://steemitimages.com/DQmbN6JEgfhFKsoSJTztrdZGo6AhFjyvpvFgK3YLEz2ZLbi/_20180304_194015.JPG&lt;/td&gt;</span><br><span class="line">&lt;td&gt;https://steemitimages.com/800x1200/https://steemitimages.com/DQmerLdj8HUt353iTDx2rsUuhat1983qtEJwBxoFfFcGGXQ/_20180304_194046.JPG&lt;/td&gt;</span><br><span class="line">&lt;/tr&gt;&lt;/table&gt;</span><br><span class="line"></span><br><span class="line">[//]:# (!steemitworldmap 25.047678 lat 121.510881 long  d3scr)</span><br><span class="line"></span><br><span class="line">*****</span><br><span class="line">### &lt;center&gt;&#x5679;&#x5679;&#x5679;&#x5679;~~~~~ &#x71C8;&#x8B0E;&#x6642;&#x9593;&#xFF01;&lt;/center&gt;</span><br><span class="line">&lt;br&gt;</span><br><span class="line">**&#x8AAA;&#x660E;**&#xFF1A;&#x4E2D;&#x6587;&#x71C8;&#x8B0E;&#x53EF;&#x80FD;&#x8DDF;&#x5404;&#x5730;&#x7528;&#x8A9E;&#x8207;&#x6587;&#x5316;&#x7B49;&#x6709;&#x95DC;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x63A1;&#x53D6;&#x4E2D;&#x6587;&#x8B0E;&#x9762;&#xFF0C;&#x4F46;**&#x8B0E;&#x5E95;&#x90FD;&#x662F;&#x82F1;&#x6587;**&#x4E14;&#x8DDF;&#x793E;&#x5340;&#x76F8;&#x95DC;&#x5594;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><strong>&#x898F;&#x5247;</strong>&#xFF1A;&#x7B2C;&#x4E00;&#x4F4D;&#x731C;&#x4E2D;&#x8B0E;&#x5E95;&#x7684;&#xFF08;&#x8ACB;&#x6307;&#x540D;&#x984C;&#x865F;&#x4F86;&#x56DE;&#x7B54;&#xFF09;&#xFF0C;&#x734E;&#x9805;&#x70BA;&#x62EC;&#x5F27;&#x5167;&#x7684;<strong>&#x9EDE;&#x8B9A;</strong>&#x91D1;&#x984D;&#x5594;&#xFF01;&#x91D1;&#x984D;&#x8D8A;&#x9AD8;&#x8868;&#x793A;&#x6211;&#x8A8D;&#x70BA;&#x8D8A;&#x96E3;~~~~ </p>
<hr>
<center><b><br><br>?? 1. &#x5B8B;&#x6C5F;&#xFF08;&#x5C04;&#x4E00;&#x793E;&#x5340;&#x540D;&#x4EBA;&#xFF1B;$1.0&#xFF09;<br><br>?? 2. &#x8DDF;&#x7B2C;&#x4E00;&#x500B;&#x5B57;&#x6BCD;&#x6709;&#x95DC;&#xFF08;&#x5C04;&#x4E00;&#x793E;&#x5340;&#x540D;&#x4EBA;&#xFF1B;$1.0&#xFF09;<br><br>?? 3. &#x8A31;&#x591A;&#x6545;&#x4E8B;&#x7684;&#x958B;&#x59CB;&#x2026; &#xFF08;&#x5C04;&#x4E00;&#x793E;&#x5340;&#x4E2D;&#x9BE8;&#x540D;&#xFF1B;$1.5&#xFF09;<br><br>?? 4. &#x4E00;&#x59BB;&#x4E00;&#x59BE;&#xFF08;&#x5C04;&#x4E00;&#x5340;&#x584A;&#x93C8;&#x5C08;&#x696D;&#x8853;&#x8A9E;&#xFF1B;$2.0&#xFF09;<br><br>?? 5. &#x81C0;&#x90E8;&#x8C50;&#x6EFF;&#xFF08;&#x5C04;&#x4E00;&#x5340;&#x584A;&#x93C8;&#x5708;&#x5E38;&#x7528;&#x8A9E;&#xFF1B;$2.5&#xFF09;<br></b></center>

<p><strong>&#x5475;&#x5475;&#xFF01;&#x52A0;&#x6CB9;&#x5427;&#xFF01;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x6211;&#x60F3;&#x7684;&#xFF0C;&#x5225;&#x60F3;&#x4EC0;&#x9EBC;Google&#x7684;&#x53BB;&#x627E;&#x5594;&#x2026; &#x795D;&#x4F60;&#x5E78;&#x904B;&#x56C9;<del>~</del></strong></p>
<p><sub><em>Note for English readers - this is a traditional lantern riddles game for the Chinese speaking readers&#x2026; sorry! Hope you understand!&#x2026; :D</em></sub> </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/my-lantern-festival-night-in-taipei-part-1" target="_blank" rel="noopener">&#x901B;&#x82B1;&#x71C8;&#xFF0C;&#x5403;&#x6771;&#x897F;&#xFF0C;&#x4F60;&#x731C;&#x71C8;&#x8B0E;&#xFF1F;My Lantern Festival Night in Taipei - Part 1</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/culture-vulture-for-cners-issue-17-17/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZyJVSR61NejfsGqcKYkBYgDtSoTtbFdNM36Chwe3mToa/cv17.jpg" alt="Culture Vulture for CNers Issue 17 ｜《文化讀癮．一週譯報》第17期：亞齊咖啡文化魅力">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-04T14:01:21.000Z">2018-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2376 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/culture-vulture-for-cners-issue-17-17/">Culture Vulture for CNers Issue 17 ｜《文化讀癮．一週譯報》第17期：亞齊咖啡文化魅力</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZyJVSR61NejfsGqcKYkBYgDtSoTtbFdNM36Chwe3mToa/cv17.jpg" alt=""></p>
<p><strong>Culture Vulture</strong> (#culturevulture) is a Steemit writing challenge initiated by @eroche. You may read <a href="https://steemit.com/culturevulture/@eroche/2ycrkk-culture-vulture-weekly-recommendations" target="_blank" rel="noopener">here</a> for more details and the latest update.</p>
<p><em>Culture Vulture for CNers</em> is a cross-culture translation project in collaboration with @eroche and carried out by @deanliu and @ygern. We&#x2019;ll pick at least one article every week and translate it to Chinese, aiming to bring cultural diversity to the #CN community. All translated articles from this series will be published with permissions from the original authors.</p>
<blockquote>
<p><strong>&#x300A;&#x6587;&#x5316;&#x8B80;&#x766E;&#xFF0E;&#x4E00;&#x9031;&#x8B6F;&#x5831;&#x300B;</strong>&#x662F;&#x4E00;&#x500B;<a href="https://steemit.com/cn-culturevulture/@deanliu/culture-vulture-for-cners-a-cn-translation-project-steemit" target="_blank" rel="noopener">&#x7FFB;&#x8B6F;&#x884C;&#x52D5;</a>&#xFF0C;&#x6211;&#x5011;&#x6BCF;&#x9031;&#x5C07;&#x81F3;&#x5C11;&#x7CBE;&#x9078;&#x4E00;&#x7BC7;&#x4F86;&#x81EA; #culturevulture &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7D93;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x5F8C;&#x7FFB;&#x8B6F;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x4EE5; #cn-culturevulture &#x6A19;&#x7C64;&#x520A;&#x51FA;&#xFF0C;&#x5E0C;&#x671B;&#x628A;&#x9019;&#x4E9B;&#x6709;&#x8DA3;&#x3001;&#x591A;&#x5143;&#x7684;&#x5167;&#x5BB9;&#x900F;&#x904E;&#x6211;&#x5011;&#x8A8D;&#x771F;&#x7684;&#x7BE9;&#x9078;&#x8207;&#x7CBE;&#x7D30;&#x7684;&#x7FFB;&#x8B6F;&#xFF0C;&#x5E36;&#x5230;cn&#x793E;&#x5340;&#x4EBA;&#x9762;&#x524D;&#x5448;&#x73FE;&#xFF0C;&#x62D3;&#x5C55;&#x8996;&#x91CE;&#x3001;&#x8C50;&#x5BCC;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<h2 id="&#x2014;"><a href="#&#x2014;" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><p>CN&#x5340;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5927;&#x5BB6;&#x597D;&#xFF01;</p>
<p>&#x4E9E;&#x9F4A;&#x793E;&#x7FA4;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#x90FD;&#x662F;&#x300C;Culture Vulture&#x300D;&#x5FB5;&#x6587;&#x6D3B;&#x52D5;&#x7684;&#x6700;&#x6D3B;&#x8E8D;&#x7FA4;&#x9AD4;&#xFF0C;&#x900F;&#x904E;&#x9019;&#x4E00;&#x7FA4;&#x4F86;&#x81EA;&#x6771;&#x5357;&#x4E9E;&#x300C;&#x5343;&#x5CF6;&#x4E4B;&#x570B;&#x300D;&#x7684;&#x5BEB;&#x4F5C;&#x8005;&#xFF0C;&#x6211;&#x5011;&#x5C0D;&#x4E9E;&#x9F4A;&#x793E;&#x6703;&#x6587;&#x5316;&#x7684;&#x8A8D;&#x8B58;&#x4F3C;&#x4E4E;&#x4E5F;&#x8D8A;&#x4F86;&#x8D8A;&#x8C50;&#x5BCC;&#x4E86;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x50B3;&#x7D71;&#x8207;&#x5B97;&#x6559;&#x65B9;&#x9762;&#x7684;&#x6587;&#x5316;&#x8A18;&#x9304;&#xFF0C;&#x53E6;&#x4E00;&#x500B;&#x4E9E;&#x9F4A;&#x4F5C;&#x8005;&#x6700;&#x5E38;&#x63D0;&#x53CA;&#xFF0C;&#x800C;&#x4E14;&#x6D25;&#x6D25;&#x6A02;&#x9053;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5496;&#x5561;&#x6587;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x611B;&#x559D;&#x5496;&#x5561;&#x7684;&#x4EBA;&#xFF0C;&#x5C0D;&#x300C;&#x66FC;&#x7279;&#x5BE7;&#x300D;&#xFF08;Mandheling&#xFF09;&#x5496;&#x5561;&#x4E00;&#x5B9A;&#x4E0D;&#x6703;&#x964C;&#x751F;&#xFF0C;&#x800C;&#x4F4D;&#x65BC;&#x5370;&#x5C3C;&#x8607;&#x9580;&#x7B54;&#x81D8;&#x5CF6;&#x7684;&#x4E9E;&#x9F4A;&#xFF0C;&#x5C31;&#x662F;&#x66FC;&#x7279;&#x5BE7;&#x5496;&#x5561;&#x7684;&#x4E3B;&#x8981;&#x7522;&#x5340;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x672C;&#x671F;&#x300A;&#x6587;&#x5316;&#x8B80;&#x766E;&#xFF0E;&#x4E00;&#x9031;&#x8B6F;&#x5831;&#x300B;&#x7684;&#x5167;&#x5BB9;&#x4F86;&#x81EA;&#x4E09;&#x4F4D;&#x4E0D;&#x540C;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x540C;&#x6642;&#x4EE5;&#x7167;&#x7247;&#x8AAA;&#x6545;&#x4E8B;&#x7684;&#x5F62;&#x5F0F;&#x5448;&#x73FE;&#x4E86;&#x4E9E;&#x9F4A;&#x5496;&#x5561;&#x6587;&#x5316;&#x7684;&#x4E0D;&#x540C;&#x9762;&#x8C8C;&#x2014;&#x2014; @maskur2840 &#x5E36;&#x6211;&#x5011;&#x904A;&#x89BD;&#x5496;&#x5561;&#x7522;&#x5340;&#x8FE6;&#x4F51;&#x9AD8;&#x539F;&#xFF08;Gayo&#xFF09;&#xFF1B; @budifatria &#x5247;&#x70BA;&#x6211;&#x5011;&#x4ECB;&#x7D39;&#x7576;&#x5730;&#x5E38;&#x898B;&#x7684;&#x5BB6;&#x5EAD;&#x5F0F;&#x5496;&#x5561;&#x8C46;&#x70D8;&#x7119;&#x5DE5;&#x5EE0;&#xFF1B;&#x6700;&#x5F8C;&#xFF0C; @taufit333 &#x8B93;&#x6211;&#x5011;&#x770B;&#x5230;&#x4E9E;&#x9F4A;&#x5728;&#x5730;&#x4E0D;&#x540C;&#x65BC;&#x6B50;&#x6D32;&#x6216;&#x6771;&#x4E9E;&#x5730;&#x5340;&#x7684;&#x5496;&#x5561;&#x5E97;&#x6587;&#x5316;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x7684;&#x5496;&#x5561;&#x65C5;&#x884C;&#xFF0C;&#x5C31;&#x8B93;&#x6211;&#x5011;&#x5F9E;&#x8FE6;&#x4F51;&#x9AD8;&#x539F;&#x958B;&#x59CB;&#x22EF;&#x22EF;</p>
<h2 id="&#x2014;-1"><a href="#&#x2014;-1" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h1 id="&#x8FE6;&#x4F51;&#x9AD8;&#x539F;&#xFF1A;&#x99AC;&#x4F86;&#x7FA4;&#x5CF6;&#x7684;&#x5496;&#x5561;&#x6545;&#x9109;"><a href="#&#x8FE6;&#x4F51;&#x9AD8;&#x539F;&#xFF1A;&#x99AC;&#x4F86;&#x7FA4;&#x5CF6;&#x7684;&#x5496;&#x5561;&#x6545;&#x9109;" class="headerlink" title="&#x8FE6;&#x4F51;&#x9AD8;&#x539F;&#xFF1A;&#x99AC;&#x4F86;&#x7FA4;&#x5CF6;&#x7684;&#x5496;&#x5561;&#x6545;&#x9109;"></a>&#x8FE6;&#x4F51;&#x9AD8;&#x539F;&#xFF1A;&#x99AC;&#x4F86;&#x7FA4;&#x5CF6;&#x7684;&#x5496;&#x5561;&#x6545;&#x9109;</h1><blockquote>
<p>Original title: <a href="https://steemit.com/culturevulture/@maskur2840/natural-coffee-from-aceh" target="_blank" rel="noopener">Natural coffee from aceh</a><br><em>Authored by @maskur2840, translated by @ygern</em></p>
</blockquote>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516876071/halbhw4jckgjaoa5g9fy.jpg" alt=""><br><sub>&#x5716;&#x8AAA;&#xFF1A;&#x5370;&#x5C3C;&#x4E9E;&#x9F4A;&#x7701;&#x8FE6;&#x4F51;&#x5730;&#x5340;&#x751F;&#x9577;&#x7684;&#x5496;&#x5561;&#x679C;&#x5BE6;&#x3002;</sub></p>
<p>&#x5404;&#x4F4D;Steemit&#x7684;&#x670B;&#x53CB;&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x9019;&#x6B21;&#x8981;&#x5206;&#x4EAB;&#x7684;&#x662F;&#x6211;&#x5230;&#x8FE6;&#x4F51;&#xFF08;Gayo&#xFF09;&#x7684;&#x65C5;&#x7A0B;&#xFF1B;&#x8FE6;&#x4F51;&#x5C31;&#x4F4D;&#x65BC;&#x4E9E;&#x9F4A;&#x4E2D;&#x90E8;&#x7684;Bener Meriah&#x5340;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516875279/b7ibj19nr0hhji4mkw8p.jpg" alt=""><br><sub>&#x5716;&#x8AAA;&#xFF1A;&#x9019;&#x662F;&#x52DE;&#x7279;&#x5854;&#x74E6;&#x723E;&#xFF08;Lut Tawar&#xFF09;&#x6E56;&#x9644;&#x8FD1;&#x7684;&#x666F;&#x8272;&#x3002;</sub></p>
<p>&#x9019;&#x88E1;&#x9664;&#x4E86;&#x64C1;&#x6709;&#x6D77;&#x62D4;1200&#x7C73;&#x4EE5;&#x4E0A;&#x7684;&#x5C71;&#x5340;&#x7F8E;&#x666F;&#xFF0C;&#x4E5F;&#x662F;&#x5404;&#x7A2E;&#x5728;&#x5730;&#x8FB2;&#x4F5C;&#x7269;&#x7684;&#x7522;&#x5730;&#xFF0C;&#x5176;&#x4E2D;&#x805E;&#x540D;&#x4E16;&#x754C;&#x7684;&#x662F;&#x8FE6;&#x4F51;&#x7684;&#x5496;&#x5561;&#x7A2E;&#x503C;&#x3002;</p>
<p>&#x5496;&#x5561;&#x5712;&#x6210;&#x4E86;&#x9019;&#x500B;&#x5730;&#x5340;&#x6C11;&#x773E;&#x7684;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#xFF0C;&#x5927;&#x591A;&#x6578;&#x8FE6;&#x4F51;&#x4EBA;&#x7684;&#x8077;&#x696D;&#x5C31;&#x662F;&#x5496;&#x5561;&#x8FB2;&#x3002;&#x9019;&#x88E1;&#x7A2E;&#x690D;&#x7684;&#x5496;&#x5561;&#x54C1;&#x7A2E;&#x6709;&#x963F;&#x62C9;&#x6BD4;&#x5361;&#xFF08;Arabica&#xFF09;&#x548C;&#x7F85;&#x5DF4;&#x65AF;&#x5854;&#xFF08;Robusta&#xFF09;&#xFF0C;&#x9019;&#x5169;&#x500B;&#x54C1;&#x7A2E;&#x7684;&#x5496;&#x5561;&#x8C46;&#x5373;&#x53EF;&#x4EE5;&#x88FD;&#x6210;&#x5404;&#x7A2E;&#x98A8;&#x5473;&#x7684;&#x5496;&#x5561;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516876443/cpcsh0rylnsx8ykqpfay.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516876489/jeyww8dttoe60on03sdp.jpg" alt=""></p>
<p>&#x300C;&#x8FE6;&#x4F51;&#x5496;&#x5561;&#x300D;&#x662F;&#x4F86;&#x81EA;&#x4E9E;&#x9F4A;&#x7684;&#x99AC;&#x4F86;&#x7FA4;&#x5CF6;&#x7279;&#x7522;&#xFF0C;&#x767E;&#x5E74;&#x524D;&#x5373;&#x958B;&#x59CB;&#x5728;&#x9019;&#x88E1;&#x7A2E;&#x690D;&#x3002;&#x8FE6;&#x4F51;&#x5496;&#x5561;&#x98A8;&#x5473;&#x7368;&#x7279;&#xFF0C;&#x6C92;&#x6709;&#x4E00;&#x822C;&#x5496;&#x5561;&#x6240;&#x5E38;&#x898B;&#x7684;&#x82E6;&#x6F80;&#x5473;&#xFF0C;&#x8A31;&#x591A;&#x5916;&#x570B;&#x904A;&#x5BA2;&#x6155;&#x540D;&#x800C;&#x4F86;&#x3002;</p>
<p>&#x8FE6;&#x4F51;&#x9AD8;&#x539F;&#x7684;&#x5496;&#x5561;&#x63A1;&#x7528;&#x6709;&#x6A5F;&#x7A2E;&#x690D;&#x6CD5;&#xFF0C;&#x4E0D;&#x4F7F;&#x7528;&#x5316;&#x5B78;&#x8FB2;&#x85E5;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x88AB;&#x7A31;&#x70BA;&#x300C;&#x7DA0;&#x8272;&#x5496;&#x5561;&#x300D;&#xFF0C;&#x610F;&#x6307;&#x5176;&#x751F;&#x7522;&#x904E;&#x7A0B;&#x5C0D;&#x74B0;&#x5883;&#x53CB;&#x5584;&#x3002;&#x8FE6;&#x4F51;&#x5496;&#x5561;&#x751A;&#x81F3;&#x662F;&#x4E16;&#x754C;&#x6700;&#x597D;&#x7684;&#x6709;&#x6A5F;&#x5496;&#x5561;&#x4E4B;&#x4E00;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516875964/x3vstvrsrusaicp7eclq.jpg" alt=""><br><sub>&#x5716;&#x8AAA;&#xFF1A;&#x540C;&#x6A23;&#x4F4D;&#x65BC;&#x4E9E;&#x9F4A;&#x7701;Bener Meriah&#x5340;&#x7684;Burni Telong&#x5C71;&#x3002;</sub></p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x8981;&#x54C1;&#x5690;&#x6700;&#x597D;&#x7684;&#x5496;&#x5561;&#xFF0C;&#x8ACB;&#x4F86;&#x5230;&#x4E9E;&#x9F4A;&#x7684;&#x8FE6;&#x4F51;&#x5C71;&#x5340;&#xFF0C;&#x9019;&#x88E1;&#x6709;&#x5F88;&#x591A;&#x5496;&#x5561;&#x70D8;&#x7119;&#x5EE0;&#xFF0C;&#x4E5F;&#x6709;&#x7121;&#x6578;&#x5728;&#x5730;&#x98A8;&#x5473;&#x7684;&#x5496;&#x5561;&#x5E97;&#x3002;</p>
<p>&#x4E5F;&#x5225;&#x5FD8;&#x4E86;&#x4E9E;&#x9F4A;&#x5E02;&#xFF0C;&#x9019;&#x500B;&#x88AB;&#x55BB;&#x70BA;&#x64C1;&#x6709;1001&#x5BB6;&#x5496;&#x5561;&#x5E97;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x4F60;&#x78BA;&#x5BE6;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x500B;&#x57CE;&#x5E02;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x89D2;&#x843D;&#x9047;&#x898B;&#x5496;&#x5561;&#x3002;</p>
<p><sub>&#xFF08;&#x6587;&#x7AE0;&#x4E2D;&#x6240;&#x6709;&#x7167;&#x7247;&#x4EE5;Canon DLRS 700D&#x62CD;&#x651D;&#x3002;&#xFF09;</sub></p>
<hr>
<h1 id="&#x4E9E;&#x9F4A;&#x7684;&#x50B3;&#x7D71;&#x5496;&#x5561;&#x70D8;&#x7119;&#x574A;"><a href="#&#x4E9E;&#x9F4A;&#x7684;&#x50B3;&#x7D71;&#x5496;&#x5561;&#x70D8;&#x7119;&#x574A;" class="headerlink" title="&#x4E9E;&#x9F4A;&#x7684;&#x50B3;&#x7D71;&#x5496;&#x5561;&#x70D8;&#x7119;&#x574A;"></a>&#x4E9E;&#x9F4A;&#x7684;&#x50B3;&#x7D71;&#x5496;&#x5561;&#x70D8;&#x7119;&#x574A;</h1><blockquote>
<p>Original title: <a href="https://steemit.com/photofeed/@budifatria/traditional-aceh-coffee-processing" target="_blank" rel="noopener">Traditional Aceh Coffee Processing</a><br><em>Authored by @budifatria, translated by @ygern</em></p>
</blockquote>
<p>&#x4E9E;&#x9F4A;&#x7684;&#x7279;&#x8272;&#x4E4B;&#x4E00;&#xFF0C;&#x662F;&#x70BA;&#x6578;&#x773E;&#x591A;&#x7684;&#x5496;&#x5561;&#x5E97;&#x3002;&#x5728;&#x4E9E;&#x9F4A;&#xFF0C;&#x5E02;&#x5340;&#x88E1;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x89D2;&#x843D;&#xFF0C;&#x6216;&#x4EFB;&#x4F55;&#x4E00;&#x500B;&#x6751;&#x838A;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x80FD;&#x9047;&#x898B;&#x4E00;&#x5BB6;&#x5496;&#x5561;&#x5E97;&#x3002;&#x6BCF;&#x4E00;&#x5929;&#xFF0C;&#x5E97;&#x88E1;&#x90FD;&#x5750;&#x6EFF;&#x4E86;&#x5496;&#x5561;&#x611B;&#x597D;&#x8005;&#x3002;&#x5496;&#x5561;&#x5E97;&#x6210;&#x4E86;&#x4EBA;&#x5011;&#x76F8;&#x805A;&#x7684;&#x5834;&#x6240;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x514D;&#x8CBB;&#x4E0A;&#x7DB2;&#x7684;&#x5730;&#x65B9;&#xFF1B;&#x60F3;&#x8981;&#x5728;Steemit&#x4E0A;&#x767C;&#x6587;&#x7AE0;&#xFF0C;&#x66F4;&#x61C9;&#x8A72;&#x4F86;&#x5230;&#x5496;&#x5561;&#x5E97;&#x22EF;&#x22EF; :)</p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516806627/vd5oags0lcmpq8odtudb.jpg" alt=""></p>
<p>&#x4F60;&#x77E5;&#x9053;&#x6211;&#x5011;&#x6BCF;&#x5929;&#x4EAB;&#x7528;&#x7684;&#x5496;&#x5561;&#xFF0C;&#x662F;&#x600E;&#x9EBC;&#x4F86;&#x7684;&#x55CE;&#xFF1F;&#x9019;&#x4E9B;&#x7167;&#x7247;&#x8A18;&#x9304;&#x7684;&#x662F;&#x7F85;&#x5DF4;&#x65AF;&#x5854;&#xFF08;Robusta&#xFF09;&#x5496;&#x5561;&#x7684;&#x88FD;&#x4F5C;&#x904E;&#x7A0B;&#x3002;&#x4E9E;&#x9F4A;&#x751F;&#x7522;&#x5169;&#x500B;&#x4E0D;&#x540C;&#x54C1;&#x7A2E;&#x7684;&#x5496;&#x5561;&#x2014;&#x2014;&#x7F85;&#x5DF4;&#x65AF;&#x5854;&#x548C;&#x963F;&#x62C9;&#x6BD4;&#x5361;&#xFF08;Arabica&#xFF09;&#x5496;&#x5561;&#xFF0C;&#x90FD;&#x5728;&#x4E9E;&#x9F4A;&#x4E2D;&#x90E8;&#x7684;&#x8FE6;&#x4F51;&#xFF08;Gayo&#xFF09;&#x5730;&#x5340;&#x7A2E;&#x690D;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516806833/g45ibj9igvtpba2afea9.jpg" alt=""></p>
<p>&#x5728;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x88E1;&#xFF0C;&#x6211;&#x5C07;&#x5448;&#x73FE;&#x4E00;&#x4E9B;&#x7F85;&#x5DF4;&#x65AF;&#x5854;&#x5496;&#x5561;&#x7C89;&#x751F;&#x7522;&#x904E;&#x7A0B;&#x7684;&#x8A18;&#x9304;&#xFF0C;&#x9019;&#x4E9B;&#x7167;&#x7247;&#x62CD;&#x651D;&#x81EA;&#x5927;&#x4E9E;&#x9F4A;&#x5340;Meunasah Papen&#x6751;&#x7684;&#x50B3;&#x7D71;&#x5BB6;&#x5EAD;&#x5F0F;&#x5DE5;&#x5EE0;&#x3002;&#x9019;&#x985E;&#x5DE5;&#x5EE0;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x904B;&#x4F5C;&#xFF0C;&#x628A;&#x5496;&#x5561;&#x8C46;&#x70D8;&#x7119;&#x52A0;&#x5DE5;&#xFF0C;&#x88FD;&#x6210;&#x5496;&#x5561;&#x7C89;&#xFF0C;&#x4F9B;&#x61C9;&#x7D66;&#x5927;&#x4E9E;&#x9F4A;&#x5340;&#x548C;&#x73ED;&#x9054;&#x4E9E;&#x9F4A;&#x7684;&#x5496;&#x5561;&#x5E97;&#x3002;</p>
<p><sub>&#xFF08;&#x7167;&#x7247;&#x4EE5;Canon 5D Mark III &#x76F8;&#x6A5F;&#x548C;16-35 mm&#x93E1;&#x982D;&#x62CD;&#x651D;&#x3002;&#xFF09;</sub></p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516806979/xwymhstqimksajonwplq.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516807109/juzwqyvwqhh8tvufr4to.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516807193/rswvqnwyp0bhodiylz4w.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516807292/gttx3ib624dkttbbj8kf.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1516807408/tbnll7igcqhamzoxmcvz.jpg" alt=""></p>
<hr>
<h1 id="&#x4E9E;&#x9F4A;&#x7684;&#x5496;&#x5561;&#x5E97;&#x98A8;&#x666F;"><a href="#&#x4E9E;&#x9F4A;&#x7684;&#x5496;&#x5561;&#x5E97;&#x98A8;&#x666F;" class="headerlink" title="&#x4E9E;&#x9F4A;&#x7684;&#x5496;&#x5561;&#x5E97;&#x98A8;&#x666F;"></a>&#x4E9E;&#x9F4A;&#x7684;&#x5496;&#x5561;&#x5E97;&#x98A8;&#x666F;</h1><blockquote>
<p>Original title: <a href="https://steemit.com/culturevulture/@taufit333/here-s-the-secret-recipe-to-serve-the-original-turkish-coffee#@taufit333/re-ygern-re-taufit333-here-s-the-secret-recipe-to-serve-the-original-turkish-coffee-20180203t042744738z" target="_blank" rel="noopener">Diversity at an Aceh coffee shop</a><br><em>Authored by @taufit333, translated by @ygern</em></p>
</blockquote>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1517065338/mtpoyry4fw3htqctocg3.jpg" alt=""></p>
<p>&#x5728;&#x4E00;&#x5BB6;&#x5496;&#x5561;&#x5E97;&#x7684;&#x524D;&#x9662;&#xFF0C;&#x8292;&#x679C;&#x6A39;&#x4E0B;&#xFF0C;&#x4E00;&#x7FA4;&#x9752;&#x5C11;&#x5E74;&#x570D;&#x5750;&#x4E00;&#x5F35;&#x5169;&#x7C73;&#x9577;&#x7684;&#x684C;&#x5B50;&#x3002;&#x4ED6;&#x5011;&#x9760;&#x5728;&#x6905;&#x80CC;&#x4E0A;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5728;&#x9592;&#x804A;&#xFF0C;&#x6709;&#x7684;&#x4F4E;&#x982D;&#x770B;&#x624B;&#x6A5F;&#x3002;&#x684C;&#x4E0A;&#x64FA;&#x8457;&#x559D;&#x4E86;&#x4E00;&#x534A;&#x7684;&#x5496;&#x5561;&#x3001;&#x9999;&#x83F8;&#x76D2;&#xFF0C;&#x4EE5;&#x53CA;&#x597D;&#x5E7E;&#x4EFD;&#x5C0F;&#x584A;&#x7684;&#x86CB;&#x7CD5;&#x3002;</p>
<p>&#x9019;&#x7FA4;&#x5E74;&#x8F15;&#x4EBA;&#x805A;&#x96C6;&#x7684;&#x5730;&#x65B9;&#x53EB;&#x300C;Solong Premium&#x300D;&#xFF0C;&#x662F;&#x73ED;&#x9054;&#x4E9E;&#x9F4A;&#x5E02;Beurawe&#x5340;&#x7684;&#x4E00;&#x5BB6;&#x5496;&#x5561;&#x5E97;&#x3002;&#x5E97;&#x88E1;&#x7684;&#x6728;&#x684C;&#x5B50;&#x6574;&#x9F4A;&#x5730;&#x6392;&#x5217;&#x8457;&#xFF0C;&#x6709;&#x7684;&#x5750;&#x6EFF;&#x4E86;&#x4EBA;&#xFF0C;&#x6709;&#x7684;&#x5247;&#x7A7A;&#x8457;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1517065360/cu5qnd9d5a7m7yyljtzp.jpg" alt=""></p>
<p>&#x9019;&#x500B;&#x5730;&#x5340;&#x9084;&#x6709;&#x5E7E;&#x5BB6;&#x8F03;&#x5927;&#x9593;&#x7684;&#x5496;&#x5561;&#x5E97;&#xFF0C;&#x5305;&#x62EC;Cut Nun&#x3001;Cut Zen&#x3001;Check Yuke&#xFF0C;&#x4EE5;&#x53CA;Romen&#x3002;&#x5728;Lambhuk&#x5340;&#xFF0C;&#x5496;&#x5561;&#x6524;&#x5B50;&#x6BD7;&#x9130;&#x76F8;&#x9023;&#xFF0C;&#x901A;&#x5E38;&#x5F9E;&#x65E9;&#x4E0A;&#x71DF;&#x696D;&#x5230;&#x534A;&#x591C;&#x3002;</p>
<p>&#x5496;&#x5561;&#x5E97;&#x7684;&#x4E3B;&#x4EBA;Haji Nawawi&#xFF08;58&#x6B72;&#xFF09;&#x8AAA;&#xFF0C;&#x4ED6;&#x7684;&#x7236;&#x89AA;Haji Muhammad&#x5728;1974&#x958B;&#x59CB;&#x6295;&#x5165;&#x9019;&#x500B;&#x884C;&#x696D;&#x3002;&#x5E97;&#x540D;&#x4E2D;&#x300C;Solong&#x300D;&#x4E00;&#x5B57;&#x5C31;&#x4F86;&#x81EA;&#x7576;&#x6642;&#x8058;&#x8ACB;&#x4ED6;&#x7236;&#x89AA;&#x7684;&#x83EF;&#x4EBA;&#x8001;&#x95C6;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#x4E9E;&#x9F4A;&#x7684;&#x5496;&#x5561;&#x6587;&#x5316;&#x767C;&#x5C55;&#x8DDF;&#x7576;&#x5730;&#x7684;&#x83EF;&#x4EBA;&#x5F8C;&#x4EE3;&#x95DC;&#x4FC2;&#x5BC6;&#x5207;&#x3002;</p>
<p>&#x5C0D;&#x9019;&#x500B;&#x5340;&#x57DF;&#x7684;&#x98F2;&#x98DF;&#x6587;&#x5316;&#x7A0D;&#x6709;&#x8A8D;&#x8B58;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x96E3;&#x767C;&#x73FE;&#x4E9E;&#x9F4A;&#x7684;&#x5496;&#x5561;&#x5E97;&#x6240;&#x4F7F;&#x7528;&#x7684;&#x6FFE;&#x6CE1;&#x6280;&#x6CD5;&#xFF0C;&#x5C31;&#x8DDF;&#x99AC;&#x516D;&#x7532;&#x6D77;&#x5CFD;&#x5169;&#x5CB8;&#x7684;&#x83EF;&#x4EBA;&#x805A;&#x5C45;&#x5730;&#x5982;&#x65B0;&#x52A0;&#x5761;&#x3001;&#x99AC;&#x4F86;&#x897F;&#x4E9E;&#x7684;&#x6AB3;&#x57CE;&#xFF08;Penang&#xFF09;&#x548C;&#x99AC;&#x516D;&#x7532;&#xFF08;Malacca&#xFF09;&#x3001;&#x5370;&#x5C3C;&#x7684;&#x5DF4;&#x6DE1;&#x5CF6;&#xFF08;Batam&#xFF09;&#x3001;&#x5317;&#x5E72;&#x5DF4;&#x9B6F;&#xFF08;Pekanbaru&#xFF09;&#x548C;&#x68C9;&#x862D;&#xFF08;Medan&#xFF09;&#x7B49;&#x5730;&#x7684;&#x83EF;&#x4EBA;&#x5496;&#x5561;&#x5E97;&#xFF08;Kopitiam&#xFF09;&#x4E00;&#x6A23;&#x3002;</p>
<p>&#x4E9E;&#x9F4A;&#x7684;&#x5496;&#x5561;&#x5E97;&#x548C;&#x4E0A;&#x8FF0;&#x90A3;&#x4E9B;&#x5730;&#x65B9;&#x7684;&#x5496;&#x5561;&#x5E97;&#x4E00;&#x6A23;&#xFF0C;&#x90FD;&#x4F7F;&#x7528;&#x9310;&#x5F62;&#x6FFE;&#x5E03;&#x6C96;&#x6CE1;&#x5496;&#x5561;&#xFF0C;&#x9019;&#x53EF;&#x80FD;&#x662F;&#x65E9;&#x671F;&#x83EF;&#x4EBA;&#x5E36;&#x5165;&#x4E9E;&#x9F4A;&#x5730;&#x5340;&#x7684;&#x5496;&#x5561;&#x6C96;&#x6CE1;&#x65B9;&#x5F0F;&#x3002;</p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1517065553/kbrewcuzkcxeuiihvvwm.jpg" alt=""></p>
<p><img src="https://steemitimages.com/0x0/https://res.cloudinary.com/hpiynhbhq/image/upload/v1517065661/ouuxfxpmddaabwh9cxze.jpg" alt=""></p>
<h2 id="&#x2014;-2"><a href="#&#x2014;-2" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><hr>
<ul>
<li>All translated articles from this series will be published with permissions from the original authors.</li>
<li>Part of the author&#x2019;s reward from this series will be used for supporting the Culture Vulture Challenge project and the selected participating original author. The remaining author&#x2019;s reward will be shared among two project collaborators.</li>
<li>Article selection for this translation series is independent of, and hence has no impact on the Culture Vulture Challenge winner selection.</li>
<li>Articles pertinent to the Chinese culture would only be considered under special circumstances, as our primary purpose is to enable people from the cn community to see beyond their usual surroundings and connect with the versatile cultures around the globe.</li>
<li>&#x6587;&#x7AE0;&#x767C;&#x5E03;&#x7686;&#x5DF2;&#x53D6;&#x5F97;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x3002;</li>
<li>&#x9019;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#xFF0C;&#x90E8;&#x5206;&#x5C07;&#x8CC7;&#x52A9;Culture Vulture Challenge&#x9805;&#x76EE;&#xFF0C;&#x90E8;&#x4EFD;&#x56DE;&#x994B;&#x7D66;&#x539F;&#x4F5C;&#x8005;&#xFF1B;&#x5269;&#x9918;&#x90E8;&#x5206;&#x5247;&#x7531;&#x5169;&#x4F4D;&#x5408;&#x4F5C;&#x8005;&#x5171;&#x4EAB;&#x3002;&#x7FFB;&#x8B6F;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x7531; @ygern&#x8CA0;&#x8CAC;&#x3002;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/culture-vulture-for-cners-issue-17-17" target="_blank" rel="noopener">Culture Vulture for CNers Issue 17 &#xFF5C;&#x300A;&#x6587;&#x5316;&#x8B80;&#x766E;&#xFF0E;&#x4E00;&#x9031;&#x8B6F;&#x5831;&#x300B;&#x7B2C;17&#x671F;&#xFF1A;&#x4E9E;&#x9F4A;&#x5496;&#x5561;&#x6587;&#x5316;&#x9B45;&#x529B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/67lils/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNzEtGeUeaMhcWn9HgDupCMLQt7L6LYBG9Cs8kn5mjYur/panorama-2552961_1280.jpg" alt="📰 老劉讀報 📰 區塊鏈，革命？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-04T08:56:21.000Z">2018-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2788 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/67lils/">📰 老劉讀報 📰 區塊鏈，革命？</a>
            
        </h1>
        <div class="content">
            <p>&#x300C;&#x1F4F0; <strong>&#x8001;&#x5289;&#x8B80;&#x5831;</strong> &#x1F4F0;&#x300D;&#x662F;&#x672C;&#x4EBA;&#x53C8;&#x63A8;&#x51FA;&#x7684;&#x65B0;&#x7CFB;&#x5217; ( #deans-review)&#x3002; &#x524D;&#x4E00;&#x9663;&#x5B50;&#x66FE;&#x7D93;&#x767C;&#x904E;&#x4E00;&#x7BC7;<a href="https://steemit.com/hacker/@deanliu/2fxfq9" target="_blank" rel="noopener">&#x985E;&#x4F3C;&#x6027;&#x8CEA;&#x6587;&#x7AE0;</a>&#xFF0C;&#x611F;&#x89BA;&#x883B;&#x597D;&#x7684;&#x3002;&#x7562;&#x7ADF;&#x8001;&#x662F;&#x5728;&#x9019;&#x88E1;&#x8AAA;&#x8AAA;&#x751F;&#x6D3B;&#x7463;&#x4E8B;&#xFF0C;&#x6216;&#x662F;<a href="https://busy.org/@deanliu/146" target="_blank" rel="noopener">&#x4E00;&#x56DB;&#x516D;</a>&#x7B49;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x904E;&#x65BC;&#x983B;&#x7E41;&#x3002;&#x6211;&#x5176;&#x5BE6;&#x4E00;&#x76F4;&#x60F3;&#x958B;&#x4E00;&#x4E9B;&#x5340;&#x584A;&#x93C8;&#x5B78;&#x7FD2;&#x7CFB;&#x5217;&#xFF0C;&#x4F46;&#x662F;&#x81EA;&#x89BA;&#x7A0B;&#x5EA6;&#x9084;&#x4E0D;&#x5920;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;Steem&#x6211;&#x9084;&#x7B97;&#x662F;&#x6BD4;&#x8F03;&#x61C2;&#x4E00;&#x9EDE;&#x3002;&#x4F46;&#x5340;&#x584A;&#x93C8;&#x4E5F;&#x4E0D;&#x597D;&#x4E00;&#x56DB;&#x516D;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x4EE5;&#x8B80;&#x5831;&#x5F62;&#x5F0F;&#x597D;&#x4E86;&#x3002;&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x5B78;&#x7FD2;&#x6642;&#xFF0C;&#x8A8D;&#x70BA;&#x597D;&#x7684;&#x6587;&#x7AE0;&#x5831;&#x5C0E;&#xFF0C;&#x5C31;&#x62FF;&#x4F86;&#x5206;&#x4EAB;&#xFF0C;&#x52A0;&#x52A0;&#x8A55;&#x8AD6;&#x3002;&#x9019;&#x6A23;&#x4E00;&#x4F86;&#xFF0C;&#x8B80;&#x8005;&#x5011;&#x4E5F;&#x4E0D;&#x7528;&#x8001;&#x662F;&#x770B;&#x6211;&#x5403;&#x4EC0;&#x9EBC;&#xFF0C;&#x800C;&#x4E5F;&#x80FD;&#x5920;&#x589E;&#x5EE3;&#x898B;&#x805E;&#x3002; &#x518D;&#x8ACB;&#x8B80;&#x8005;&#x97AD;&#x7B56;&#x56DE;&#x994B;&#x3002;</p>
<center><a href="https://steemitimages.com/DQmSCg1MGXdLtXNhHSVHnZwMYWdohz88f3f1Dp74idp8Xwp/cup-2752105_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmSCg1MGXdLtXNhHSVHnZwMYWdohz88f3f1Dp74idp8Xwp/cup-2752105_640.jpg</a></center>

<h2 id="&#x672C;&#x65E5;&#x6587;&#x7AE0;"><a href="#&#x672C;&#x65E5;&#x6587;&#x7AE0;" class="headerlink" title="&#x672C;&#x65E5;&#x6587;&#x7AE0;"></a><center>&#x672C;&#x65E5;&#x6587;&#x7AE0;</center></h2><h3 id="&#x533A;&#x5757;&#x94FE;&#x9769;&#x547D;&#xFF1F;&#x63B0;&#x95F9;&#x4E86;&#xFF01;"><a href="#&#x533A;&#x5757;&#x94FE;&#x9769;&#x547D;&#xFF1F;&#x63B0;&#x95F9;&#x4E86;&#xFF01;" class="headerlink" title="&#x533A;&#x5757;&#x94FE;&#x9769;&#x547D;&#xFF1F;&#x63B0;&#x95F9;&#x4E86;&#xFF01;"></a><center><a href="http://blog.sina.com.cn/s/blog_5ef1fe090102xko1.html" target="_blank" rel="noopener">&#x533A;&#x5757;&#x94FE;&#x9769;&#x547D;&#xFF1F;&#x63B0;&#x95F9;&#x4E86;&#xFF01;</a></center></h3><center><strong>&#x987E;&#x5B50;&#x660E;&#x3002;<a href="https://xueqiu.com/" target="_blank" rel="noopener">&#x96EA;&#x7403;</a>&#x3002;2018.03.02</strong></center>

<hr>
<p>&#x6700;&#x8FD1;&#x958B;&#x59CB;&#x6BD4;&#x8F03;&#x8A8D;&#x771F;&#x770B;&#x8D77;&#x5340;&#x584A;&#x93C8;&#x76F8;&#x95DC;&#x6587;&#x7AE0;&#x8207;&#x5831;&#x5C0E;&#xFF0C;&#x771F;&#x6B63;&#x9A5A;&#x4EBA;&#x7684;&#x662F;&#x7576;&#x6211;&#x5C07;Google&#x641C;&#x5C0B;&#x8A9E;&#x8A00;&#x8A2D;&#x5B9A;&#x70BA;&#x7C21;&#x9AD4;&#x4E2D;&#x6587;&#x5F8C;&#xFF0C;&#x7528;&#x300C;&#x533A;&#x5757;&#x94FE;&#x300D;&#x4F86;&#x627E;&#x51FA;&#x4F86;&#x81EA;&#x5927;&#x9678;&#x7684;&#x76F8;&#x95DC;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x6578;&#x91CF;&#x4E4B;&#x591A;&#xFF0C;&#x5167;&#x5BB9;&#x4E4B;&#x8C50;&#x5BCC;&#xFF0C;&#x770B;&#x5F97;&#x6211;&#x773C;&#x82B1;&#x64A9;&#x4E82;&#x7684;&#x3002;&#x9019;&#x7576;&#x7136;&#x4E5F;&#x4E0D;&#x610F;&#x5916;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x4E5D;&#x56DB;&#x4E4B;&#x5F8C;&#xFF0C;&#x5927;&#x9678;&#x9019;&#x65B9;&#x9762;&#x7684;&#x71B1;&#x5EA6;&#x4F9D;&#x7136;&#x9084;&#x662F;&#x9060;&#x9AD8;&#x65BC;&#x53F0;&#x7063;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x53F0;&#x7063;&#x9019;&#x534A;&#x5E74;&#x4F86;&#x7684;&#x71B1;&#x5EA6;&#x662F;&#x4E0D;&#x65B7;&#x63D0;&#x9AD8;&#x7684;&#x3002;</p>
<p>&#x65BC;&#x662F;&#x6211;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x3002;&#x5148;&#x524D;&#x6211;&#x66FE;&#x8AAA;&#x904E;&#xFF0C;&#x6211;&#x5C0D;&#x65BC;&#x53CD;&#x5C0D;&#x5340;&#x584A;&#x93C8;&#x7684;&#x8072;&#x97F3;&#x7279;&#x5225;&#x6709;&#x8208;&#x8DA3;&#xFF0C;&#x7562;&#x7ADF;&#x53CD;&#x5C0D;&#x8072;&#x97F3;&#x901A;&#x5E38;&#xFF08;&#x4F46;&#x4E5F;&#x4E0D;&#x5B8C;&#x5168;&#x662F;&#xFF09;&#x6BD4;&#x8F03;&#x80FD;&#x5920;&#x771F;&#x7684;&#x53CD;&#x6620;&#x51FA;&#x4F5C;&#x8005;&#x60F3;&#x6CD5;&#xFF0C;&#x800C;&#x652F;&#x6301;&#x8005;&#x4F60;&#x4E0D;&#x592A;&#x5206;&#x8FA8;&#x4ED6;&#x5230;&#x5E95;&#x662F;&#x56E0;&#x70BA;&#x8CB7;&#x5E63;&#x592A;&#x591A;&#xFF0C;&#x5DE5;&#x4F5C;&#x7FD2;&#x6163;&#xFF0C;&#x9084;&#x662F;&#x771F;&#x5FC3;&#x76F8;&#x611B;&#xFF0C;&#x624D;&#x4F86;&#x8AAA;&#x597D;&#x8A71;&#x3002;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5462;&#xFF0C;&#x4E0D;&#x5B8C;&#x5168;&#x7B97;&#x662F;&#x53CD;&#x5C0D;&#x610F;&#x898B;&#xFF0C;&#x4F46;&#x6211;&#x8A8D;&#x70BA;&#x4ED6;&#x8AAA;&#x51FA;&#x4E86;&#x5F88;&#x591A;&#x65B0;&#x9BAE;&#x7684;&#x89C0;&#x9EDE;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#x3002;&#x4E00;&#x8D77;&#x4F86;&#x770B;&#x6587;&#x7AE0;&#x5427;&#xFF01;</p>
<center>&#x2026;&#x2026; <em>[&#x4EE5;&#x4E0B;&#x91CD;&#x9EDE;&#x7BC0;&#x9304;]</em> &#x2026;&#x2026;.</center>

<blockquote>
<p>&#x636E;&#x8BF4;&#x6BD2;&#x54C1;&#x7684;&#x6574;&#x6761;&#x4EA7;&#x4E1A;&#x94FE;&#x5229;&#x6DA6;&#x5DE8;&#x5927;&#xFF0C;&#x56E0;&#x6B64;&#x65E0;&#x6570;&#x4EBA;&#x5192;&#x7740;&#x8111;&#x888B;&#x642C;&#x5BB6;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x4F1A;&#x53BB;&#x5E72;&#x3002;&#x2026; &#x5C31;&#x5728;&#x524D;&#x5E74;&#xFF0C;&#x591A;&#x6B21;&#x4E0E;&#x653F;&#x5E9C;&#x519B;&#x5BF9;&#x6297;&#x7684;&#x58A8;&#x897F;&#x54E5;&#x5934;&#x53F7;&#x6BD2;&#x67AD;&#x5411;&#x6050;&#x6016;&#x7EC4;&#x7EC7;&#x5BA3;&#x6218;&#xFF0C;&#x8868;&#x793A;&#x8981;&#x8BA9;&#x6050;&#x6016;&#x5206;&#x5B50;&#x4EEC;&#x89C1;&#x8BC6;&#x89C1;&#x8BC6;&#x4EC0;&#x4E48;&#x53EB;&#x771F;&#x6B63;&#x7684;&#x6050;&#x6016;&#x2026;&#x2026;.&#x4E0D;&#x8FC7;&#xFF0C;&#x522B;&#x770B;&#x8FD9;&#x4E9B;&#x6BD2;&#x67AD;&#x4EEC;&#x770B;&#x4F3C;&#x725B;&#x903C;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD1;&#x5E74;&#x6765;&#x641E;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x6295;&#x673A;&#x7684;&#x5927;&#x4F6C;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x201C;&#x7EDD;&#x547D;&#x6BD2;&#x5E08;&#x201D;&#x4EEC;&#x8D5A;&#x7684;&#x94B1;&#x4E0D;&#x8FC7;&#x662F;&#x201C;&#x6E23;&#x6E23;&#x8F89;&#x201D;&#x7EA7;&#x7684;&#xFF0C;2017&#x5E74;&#x5F88;&#x591A;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x500D;&#x7684;&#x66B4;&#x6DA8;&#xFF0C;&#x72E0;&#x72E0;&#x7684;&#x78BE;&#x538B;&#x4E86;&#x5168;&#x4E16;&#x754C;&#x6240;&#x6709;&#x7684;&#x66B4;&#x5229;&#x884C;&#x4E1A;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x4E00;&#x958B;&#x982D;&#xFF0C;&#x6C23;&#x52E2;&#x9817;&#x9A5A;&#x4EBA;&#x3002;&#x539F;&#x672C;&#x5927;&#x5BB6;&#x9019;&#x4E9B;&#x65E5;&#x5B50;&#x8CB7;&#x5E63;&#x7092;&#x5E63;&#x7684;&#xFF0C;&#x7E3D;&#x611F;&#x89BA;&#x662F;&#x5B85;&#x7537;&#x5347;&#x7D1A;&#x7248;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x88AB;&#x985E;&#x6BD4;&#x70BA;&#x6BD2;&#x54C1;&#x8CB7;&#x8CE3;&#x7B49;&#x7D1A;&#x4E86;&#x3002;&#x5920;&#x5438;&#x5F15;&#x773C;&#x7403;&#xFF01;&#x4F46;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;&#x4ED6;&#x8AAA;&#x7684;&#xFF0C;&#x4F3C;&#x4E4E;&#xFF0C;&#x5B8C;&#x5168;&#x6C92;&#x932F;&#x54EA;&#xFF01;&#x5C31;&#x8DDF;&#x4E0A;&#x6B21;&#x8AC7;&#x9ED1;&#x5BA2;&#x4E00;&#x6A23;&#x3002;</p>
<blockquote>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x6240;&#x6709;&#x8BA9;&#x4EBA;&#x8FC5;&#x901F;&#x66B4;&#x5BCC;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x90FD;&#x5199;&#x5728;&#x4E86;&#x5211;&#x6CD5;&#x91CC;&#x9762;&#x3002;</p>
</blockquote>
<p>&#x54C7;&#xFF01;&#x9019;&#x500B;&#x4FD7;&#x8A71;&#x8AAA;&#x6211;&#x5012;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x807D;&#x8AAA;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x6709;&#x9053;&#x7406;&#x5462;&#xFF01;&#x5982;&#x679C;&#x52A0;&#x4E0A;&#x4E00;&#x53E5;&#xFF0C;&#x300C;&#x6216;&#x5373;&#x5C07;&#x5BEB;&#x5165;&#x5211;&#x6CD5;&#x300D;&#x662F;&#x4E0D;&#x662F;&#x66F4;&#x6709;&#x611F;&#x89BA;&#x5462;&#xFF1F;</p>
<blockquote>
<p>&#x4E0D;&#x8FC7;&#x9A6C;&#x514B;&#x601D;&#x4E5F;&#x8BB8;&#x6CA1;&#x6709;&#x9884;&#x6599;&#x5230;&#xFF0C;&#x5728;&#x4ED6;&#x6B7B;&#x540E;&#x7684;&#x4E00;&#x767E;&#x591A;&#x5E74;&#xFF0C;&#x6BD4;300%&#x7684;&#x5229;&#x6DA6;&#x9AD8;&#x51E0;&#x767E;&#x500D;&#x7684;&#x884C;&#x4E1A;&#x7ADF;&#x7136;&#x4F1A;&#x51FA;&#x73B0;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x4E0D;&#x4F1A;&#x8FDD;&#x53CD;&#x6CD5;&#x5F8B;&#x548C;&#x9700;&#x8981;&#x5192;&#x7740;&#x6389;&#x8111;&#x888B;&#x7684;&#x98CE;&#x9669;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x4E00;&#x53E5;&#x8A71;&#xFF0C;&#x662F;&#x9806;&#x8457;&#x958B;&#x982D;&#x99AC;&#x514B;&#x601D;&#x7684;&#x5F15;&#x8A00;&#x4F86;&#x7684;&#xFF08;&#x6211;&#x6C92;&#x8907;&#x88FD;&#x904E;&#x4F86;&#xFF09;&#x3002;&#x7B2C;&#x4E8C;&#x53E5;&#x8A71;&#x771F;&#x662F;&#x756B;&#x9F8D;&#x9EDE;&#x775B;&#x554A;&#xFF01;&#x53EA;&#x662F;&#x4ECA;&#x5E74;&#x958B;&#x59CB;&#x6703;&#x662F;&#x4E16;&#x754C;&#x5404;&#x570B;&#x76E3;&#x7BA1;&#x5FEB;&#x901F;&#xFF08;&#x958B;&#x59CB;&#xFF09;&#x9032;&#x5C55;&#x7684;&#x4E00;&#x5E74;&#x4E86;&#x5427;&#xFF01;&#x6216;&#x8A31;&#x500D;&#x6578;&#x4E5F;&#x90FD;&#x6703;&#x6389;&#x5F88;&#x591A;&#x7684;&#xFF0C;&#x4F46;&#x6703;&#x66F4;&#x5065;&#x5EB7;&#xFF1F;</p>
<blockquote>
<p>&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x660E;&#x767D;&#xFF0C;&#x8FD1;&#x5E74;&#x6765;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x548C;ICO&#x80FD;&#x591F;&#x63D0;&#x4F9B;&#x5DE8;&#x989D;&#x5229;&#x6DA6;&#xFF0C;&#x672C;&#x8D28;&#x5728;&#x4E8E;&#x4ED6;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x5C31;&#x6765;&#x6E90;&#x4E8E;&#x5229;&#x6DA6;&#x6700;&#x9AD8;&#x7684;&#x9886;&#x57DF;&#x2014;&#x2014;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x6743;&#x529B;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x500B;&#x7D50;&#x8AD6;&#xFF0C;&#x662F;&#x9806;&#x8457;&#x4F5C;&#x8005;&#x8AC7;&#x4E2D;&#x570B;&#x958B;&#x59CB;&#x53CD;&#x8150;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x4E0A;&#x53F0;&#xFF0C;&#x9020;&#x6210;&#x5168;&#x7403;&#x8CC7;&#x91D1;&#x7121;&#x8655;&#x53EF;&#x53BB;&#x56E0;&#x800C;&#x9078;&#x64C7;&#x4E86;ICO&#xFF0C;&#x800C;&#x5F97;&#x5230;&#x7684;&#x7D50;&#x8AD6;&#x3002;&#x4E0D;&#x7BA1;&#x9019;&#x4E00;&#x6BB5;&#x5C0D;&#x65BC;&#x904E;&#x53BB;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x7684;&#x7206;&#x6F32;&#x662F;&#x5426;&#x662F;&#x6B63;&#x78BA;&#x7684;&#x5224;&#x65B7;&#xFF0C;&#x4F46;&#x6211;&#x89BA;&#x5F97;&#x9019;&#x7D50;&#x8AD6;&#x8AAA;&#x7684;&#x975E;&#x5E38;&#x597D;&#x3002;&#x6B63;&#x56E0;&#x70BA;&#x653F;&#x5E9C;&#x6B0A;&#x529B;&#xFF08;&#x53EF;&#x4EE5;&#x8AAA;&#x5305;&#x62EC;&#x653F;&#x5E9C;&#x7279;&#x8A31;&#x7684;&#x91D1;&#x878D;&#xFF09;&#x58DF;&#x65B7;&#xFF0C;&#x662F;&#x904E;&#x53BB;&#x6C92;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x6311;&#x6230;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x9019;&#x4E00;&#x584A;&#x4E00;&#x65E6;&#x900F;&#x904E;&#x79D1;&#x6280;&#x958B;&#x555F;&#x4E86;&#x67D0;&#x7A2E;&#x53EF;&#x80FD;&#x6027;&#x4E4B;&#x5F8C;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x4E00;&#x9EDE;&#x9EDE;&#xFF0C;&#x90FD;&#x986F;&#x5F97;&#x9A5A;&#x4EBA;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x9019;&#x90FD;&#x662F;&#x770B;&#x6CD5;&#xFF0C;&#x5F88;&#x96E3;&#x9A57;&#x8B49;&#x3002;</p>
<blockquote>
<p>&#x8B6C;&#x5982;&#xFF0C;&#x4E2D;&#x56FD;&#x9996;&#x5BCC;&#x9A6C;&#x4E91;&#x7684;&#x6DD8;&#x5B9D;&#x65E9;&#x5E74;&#x591F;&#x8FC5;&#x901F;&#x4F5C;&#x5927;&#xFF0C;&#x662F;&#x5728;&#x653F;&#x5E9C;&#x7684;&#x652F;&#x6301;&#x4E0B;&#xFF0C;&#x5BF9;&#x4E8E;&#x5C0F;&#x5FAE;&#x7F51;&#x5E97;&#x7684;&#x514D;&#x7A0E;&#xFF0C;&#x800C;&#x652F;&#x4ED8;&#x5B9D;&#x548C;&#x4F59;&#x989D;&#x5B9D;&#x80FD;&#x591F;&#x53D8;&#x6210;&#x8682;&#x8681;&#x91D1;&#x670D;&#xFF0C;&#x9760;&#x7684;&#x662F;&#x653F;&#x7B56;&#x538B;&#x7740;&#x5404;&#x5927;&#x94F6;&#x884C;&#x673A;&#x6784;&#xFF0C;&#x9003;&#x8FC7;&#x4E86;&#x56F4;&#x527F;&#x3002;<br>&#x540C;&#x6837;&#xFF0C;&#x5C31;&#x50CF;&#x672C;&#x5C4A;&#x4E24;&#x4F1A;&#xFF0C;&#x5927;&#x91CF;&#x4E92;&#x8054;&#x7F51;&#x7684;&#x5DE8;&#x5934;&#x53D6;&#x4EE3;&#x4E86;&#x623F;&#x5730;&#x4EA7;&#x8001;&#x677F;&#x6210;&#x4E3A;&#x4E24;&#x4F1A;&#x4EE3;&#x8868;&#xFF0C;&#x8FD9;&#x80CC;&#x540E;&#x7684;&#x903B;&#x8F91;&#x4E5F;&#x5F88;&#x7B80;&#x5355;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x5169;&#x6BB5;&#x8A71;&#xFF0C;&#x7C21;&#x55AE;&#x53C8;&#x4FD0;&#x843D;&#xFF0C;&#x611F;&#x89BA;&#x8AAA;&#x7684;&#x633A;&#x5230;&#x4F4D;&#x3002;&#x4F46;&#x662F;&#x5426;&#x8CBC;&#x5207;&#xFF0C;&#x9084;&#x8ACB;&#x5728;&#x5730;&#x7684;&#x5927;&#x9678;&#x670B;&#x53CB;&#x81EA;&#x5DF1;&#x8A55;&#x65B7;&#x5427;&#xFF01;</p>
<blockquote>
<p>&#x540C;&#x6837;&#xFF0C;&#x5728;&#x5168;&#x7403;&#x94F6;&#x884C;&#x5BB6;&#x4EEC;&#x662F;&#x4E00;&#x4E2A;&#x8EAB;&#x4EFD;&#x7684;&#x8C61;&#x5F81;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x662F;&#x5728;&#x80FD;&#x5DE6;&#x53F3;&#x56FD;&#x5BB6;&#x653F;&#x5C40;&#x7684;&#x5E55;&#x540E;&#x9ED1;&#x624B;&#x3002;&#x53EF;&#x662F;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x522B;&#x8BF4;&#x5E72;&#x653F;&#x4E86;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x4E2A;&#x6708;&#x5404;&#x5BB6;&#x94F6;&#x884C;&#x88AB;&#x8F6E;&#x7740;&#x6536;&#x62FE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x62A2;&#x5360;&#x4E86;&#x94F6;&#x884C;&#x652F;&#x4ED8;&#x901A;&#x9053;&#x7684;&#x652F;&#x4ED8;&#x5B9D;&#x548C;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x624D;&#x80FD;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x79FB;&#x52A8;&#x652F;&#x4ED8;&#x624D;&#x80FD;&#x591F;&#x5F15;&#x9886;&#x5168;&#x7403;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x4E00;&#x6BB5;&#x53C8;&#x652F;&#x6301;&#x4E86;&#x653F;&#x5E9C;&#x6240;&#x58DF;&#x65B7;&#x7684;&#x884C;&#x696D;&#x5229;&#x76CA;&#x4E4B;&#x5927;&#x554A;&#xFF01;</p>
<blockquote>
<p>&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x6B21;&#x9769;&#x547D;&#xFF0C;&#x4ED6;&#x9762;&#x5BF9;&#x7684;&#x6700;&#x5927;&#x963B;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x4E0A;&#x4E00;&#x6B21;&#x9769;&#x547D;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#x3002;&#x2026; &#x9769;&#x547D;&#x4E0D;&#x662F;&#x8BF7;&#x5BA2;&#x5403;&#x996D;&#xFF0C;&#x5982;&#x4ECA;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x8FD9;&#x4E9B;&#x5E74;&#x7684;&#x9AD8;&#x901F;&#x53D1;&#x5C55;&#x800C;&#x9003;&#x8FC7;&#x4E86;&#x5168;&#x7403;&#x653F;&#x5E9C;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x6839;&#x672C;&#x5728;&#x4E8E;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x6B21;&#x9769;&#x547D;&#xFF0C;&#x800C;&#x662F;&#x548C;&#x5927;&#x91CF;&#x4E0A;&#x4E00;&#x6B21;&#x9769;&#x547D;&#x7684;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#x4EEC;&#x7ED1;&#x5B9A;&#x5728;&#x4E00;&#x8D77;&#x7F62;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x5403;&#x7740;&#x706B;&#x9505;&#x5531;&#x7740;&#x6B4C;&#xFF0C;&#x901A;&#x8FC7;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x5C31;&#x628A;&#x8D44;&#x672C;&#x5230;&#x5904;&#x642C;&#x8FD0;&#x3002;</p>
</blockquote>
<p>&#x54C7;&#xFF0C;&#x9019;&#x4E00;&#x6BB5;&#x6211;&#x53C3;&#x4E0D;&#x592A;&#x900F;&#x3002;&#x7E7C;&#x7E8C;&#x770B;&#x3002;</p>
<blockquote>
<p>&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x56DB;&#x4E07;&#x4EBF;&#x591A;&#x5370;&#x51FA;&#x6765;&#x7684;&#x949E;&#x7968;&#xFF0C;&#x968F;&#x7740;&#x6D6A;&#x6F6E;&#x8FC7;&#x53BB;&#xFF0C;&#x9700;&#x8981;&#x627E;&#x4E92;&#x8054;&#x7F51;&#x91D1;&#x878D;&#x548C;&#x4E92;&#x8054;&#x7F51;&#x98CE;&#x6295;&#x8FD9;&#x4E2A;&#x6C60;&#x5B50;&#x7A7A;&#x8F6C;&#xFF0C;&#x800C;2017&#x5E74;&#x968F;&#x7740;&#x653F;&#x5E9C;&#x5BF9;&#x521B;&#x6295;&#x652F;&#x6301;&#x7684;&#x964D;&#x4F4E;&#xFF0C;&#x8D44;&#x672C;&#x4E5F;&#x9700;&#x8981;&#x7EE7;&#x7EED;&#x627E;&#x5730;&#x65B9;&#x7A7A;&#x8F6C;&#xFF0C;&#x8FD9;&#x6CE2;&#x94B1;&#x9009;&#x62E9;&#x4E86;&#x533A;&#x5757;&#x94FE;&#x7F62;&#x4E86;&#x3002;<br>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x652F;&#x6491;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4EF7;&#x683C;&#x7684;&#x652F;&#x6491;&#x7269;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x4E0D;&#x662F;&#x90A3;&#x5E2E;&#x534A;&#x591C;&#x4E09;&#x70B9;&#x4E0D;&#x7761;&#x89C9;&#x7684;&#x5927;&#x4F6C;&#x4EEC;&#x6240;&#x5C55;&#x793A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x7684;&#x672A;&#x6765;&#x9884;&#x671F;&#xFF0C;&#x800C;&#x662F;&#x5F80;&#x5916;&#x9003;&#x7684;&#x94B1;&#x548C;&#x7A7A;&#x8F6C;&#x7684;&#x94B1;&#x6240;&#x521B;&#x9020;&#x7684;&#x865A;&#x5047;&#x7E41;&#x8363;&#x7F62;&#x4E86;</p>
</blockquote>
<p>&#x7576;&#x6211;&#x5011;&#x5728;&#x8AAA;&#x67D0;&#x67D0;&#x5E63;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x524D;&#x666F;&#xFF0C;&#x975E;&#x5E38;&#x770B;&#x597D;&#xFF0C;&#x5927;&#x529B;&#x63A8;&#x85A6;&#x8CB7;&#x5165;&#x9577;&#x671F;&#x6301;&#x6709;&#x6642;&#x2026; &#x6703;&#x4E0D;&#x6703;&#xFF0C;&#x5176;&#x5BE6;&#x5B83;&#x5011;&#x7684;&#x7A81;&#x51FA;&#x4E0A;&#x6F32;&#xFF0C;&#x53EA;&#x662F;&#x9019;&#x4E00;&#x6CE2;&#x5927;&#x6D6A;&#x6F6E;&#x4E0B;&#x7684;&#x5C0F;&#x6CE2;&#x7D0B;&#x800C;&#x5DF2;&#xFF1F;&#x5C31;&#x50CF;&#x662F;&#x7C60;&#x5B50;&#x88E1;&#x7684;&#x7334;&#x5B50;&#x767C;&#x73FE;&#x6A21;&#x4EFF;&#x4EBA;&#x8AAA;&#x8A71;&#x6A23;&#x5B50;&#x53EF;&#x4EE5;&#x591A;&#x5403;&#x9999;&#x8549;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x53EA;&#x662F;&#x56E0;&#x70BA;&#x6700;&#x8FD1;&#x9999;&#x8549;&#x904E;&#x5269;&#x592A;&#x4FBF;&#x5B9C;&#xFF1F;</p>
<p>&#x984C;&#x5916;&#x8A71;&#xFF0C;&#x6700;&#x8FD1;&#x624D;&#x77E5;&#x9053;&#x4E09;&#x9EDE;&#x9418;&#x9019;&#x500B;&#x6897;&#xFF0C;&#x771F;&#x597D;&#x73A9;&#x3002;</p>
<blockquote>
<p>&#x4ECE;&#x6280;&#x672F;&#x7684;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6700;&#x5927;&#x7684;&#x7528;&#x9014;&#xFF0C;&#x5728;&#x4E8E;&#x80FD;&#x591F;&#x964D;&#x4F4E;&#x4EA4;&#x6613;&#x7684;&#x4FE1;&#x7528;&#x6210;&#x672C;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x6280;&#x672F;&#x6210;&#x719F;&#x4E4B;&#x540E;&#xFF0C;&#x7684;&#x786E;&#x5728;&#x5F88;&#x591A;&#x9886;&#x57DF;&#x90FD;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x5229;&#x6DA6;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6709;&#x524D;&#x9014;&#x7684;&#x9886;&#x57DF;&#x3002;</p>
</blockquote>
<p>&#x770B;&#x5427;&#xFF0C;&#x6211;&#x5C31;&#x8AAA;&#x4E0D;&#x662F;&#x4E00;&#x7BC7;&#x53CD;&#x5C0D;&#x610F;&#x898B;&#xFF0C;&#x4F46;&#x662F;&#x2026;</p>
<blockquote>
<p>&#x4F46;&#x662F;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6700;&#x5927;&#x7684;&#x81F4;&#x547D;&#x4F24;&#xFF0C;&#x5C31;&#x662F;&#x4ED6;&#x4EA7;&#x751F;&#x5229;&#x6DA6;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x51E0;&#x4E4E;&#x4E00;&#x8272;&#x90FD;&#x662F;&#x5784;&#x65AD;&#x9886;&#x57DF;&#xFF0C;&#x800C;&#x4E14;&#x51E0;&#x4E4E;&#x5168;&#x90FD;&#x662F;&#x66B4;&#x529B;&#x673A;&#x6784;&#x2014;&#x2014;&#x56FD;&#x5BB6;&#x653F;&#x5E9C;&#x7684;&#x5784;&#x65AD;&#x9886;&#x57DF;</p>
</blockquote>
<p>&#x4F46;&#x662F;&#x4F86;&#x5566;&#xFF0C;&#x9019;&#x4E00;&#x8AD6;&#x8FF0;&#x627F;&#x63A5;&#x672C;&#x6587;&#x6700;&#x5927;&#x4E3B;&#x8EF8;&#xFF0C;&#x653F;&#x5E9C;&#x58DF;&#x65B7;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x96D6;&#x7136;&#x8A8D;&#x70BA;&#x9019;&#x89C0;&#x9EDE;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x8A8D;&#x540C;&#x9019;&#x6A23;&#x7684;&#x610F;&#x898B;&#x3002;&#x6211;&#x8A8D;&#x70BA;&#x7AF6;&#x722D;&#x9818;&#x57DF;&#xFF08;&#x975E;&#x653F;&#x5E9C;&#x4ECB;&#x5165;&#xFF09;&#x9084;&#x662F;&#x6709;&#x975E;&#x5E38;&#x591A;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x800C;&#x56DE;&#x987E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x672C;&#x8EAB;&#xFF0C;&#x4ED6;&#x672A;&#x6765;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x786E;&#x80FD;&#x4EA7;&#x751F;&#x4E00;&#x5B9A;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x7684;&#x5229;&#x6DA6;&#x5E76;&#x975E;&#x6765;&#x6E90;&#x4E8E;&#x505A;&#x5927;&#x86CB;&#x7CD5;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5206;&#x86CB;&#x7CD5;&#x3002;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x201C;&#x53BB;&#x653F;&#x5E9C;&#x201D;&#xFF0C;&#x201C;&#x53BB;&#x76D1;&#x7BA1;&#x201D;&#xFF0C;&#x7528;&#x4E00;&#x5957;&#x5206;&#x6563;&#x4E8E;&#x4E2A;&#x4EBA;&#x7684;&#x7CFB;&#x7EDF;&#x6765;&#x53D6;&#x4EE3;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x5B8F;&#x89C2;&#x63A7;&#x5236;</p>
</blockquote>
<p>&#x9019;&#x4E00;&#x6BB5;&#x6070;&#x597D;&#x662F;&#x6211;&#x524D;&#x9762;&#x6301;&#x4FDD;&#x7559;&#x610F;&#x898B;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6211;&#x4E26;&#x4E0D;&#x8A8D;&#x70BA;&#x5340;&#x584A;&#x93C8;&#x53EA;&#x80FD;&#x300E;&#x5206;&#x86CB;&#x7CD5;&#x300F;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x78BA;&#x5BE6;&#x80FD;&#x5920;&#x505A;&#x5927;&#x86CB;&#x7CD5;&#x3002;&#x4F46;&#x6211;&#x6301;&#x6B64;&#x610F;&#x898B;&#x7684;&#x539F;&#x56E0;&#x4E0D;&#x80FD;&#x544A;&#x8A34;&#x4F60;&#xFF0C;&#x7B49;&#x6211;&#x4EE5;&#x5F8C;&#x8981;&#x5BEB;&#x5C08;&#x6B04;&#x518D;&#x8AAA;&#x3002;<del>&#x5475;&#x5475;&#x3002;&#x5167;&#x5BB9;&#x7522;&#x696D;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x554A;&#xFF0C;&#x8AAA;&#x51FA;&#x4F86;&#x7684;&#x6642;&#x5019;&#x4E0D;&#x6536;&#x9322;&#xFF0C;&#x5C31;&#x5225;&#x60F3;&#x6536;&#x9322;&#x4E86;&#x3002;</del></p>
<blockquote>
<p><strong>&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5728;&#x4E8E;&#x5206;&#x653F;&#x5E9C;&#x7684;&#x86CB;&#x7CD5;&#x3002;</strong> &#x2026; &#x4F46;&#x662F;&#xFF0C;&#x9769;&#x547D;&#x90FD;&#x662F;&#x8981;&#x6D41;&#x8840;&#x727A;&#x7272;&#x7684;&#xFF0C;&#x2026; &#x800C;&#x518D;&#x770B;&#x770B;&#x73B0;&#x5728;&#x7684;&#x4E2D;&#x56FD;&#x7684;&#x533A;&#x5757;&#x94FE;&#x6295;&#x8D44;&#x5708;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x7FA4;&#x53EA;&#x4F1A;&#x5272;&#x97ED;&#x83DC;&#x7684;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x62C9;&#x7740;&#x51E0;&#x4E2A;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x61C2;&#x7684;&#x660E;&#x661F;&#xFF0C;&#x5C31;&#x5728;&#x5E7B;&#x60F3;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x201C;&#x5EFA;X&#x5927;&#x4E1A;&#x201D;&#x4E09;&#x90E8;&#x5267;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x767D;&#x65E5;&#x505A;&#x68A6;&#xFF0C;&#x51E0;&#x4E2A;&#x671D;&#x9633;&#x963F;sir&#x4E0A;&#x95E8;&#x5C31;&#x80FD;&#x628A;&#x4F60;&#x518D;&#x6B21;&#x5E26;&#x8D70;</p>
</blockquote>
<p>&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x9019;&#x6BB5;&#x8A71;&#x60F3;&#x5FC5;&#x6709;&#x4E9B;&#x4EBA;&#x770B;&#x4E86;&#x5927;&#x5FEB;&#x4EBA;&#x5FC3;&#x5427;&#xFF01;&#xFF1F;&#x771F;&#x662F;&#x7280;&#x5229;&#x554A;&#xFF01;&#x96D6;&#x7136;&#x6211;&#x4E26;&#x4E0D;&#x5B8C;&#x5168;&#x8A8D;&#x540C;&#x9019;&#x6BB5;&#x8A71;&#x7684;&#x524D;&#x63D0;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x4EBA;&#x6587;&#x7AE0;&#x8981;&#x80FD;&#x5438;&#x6536;&#x5176;&#x7CBE;&#x83EF;&#xFF0C;&#x4E0D;&#x4E00;&#x5B9A;&#x8981;&#x5B8C;&#x5168;&#x540C;&#x610F;&#x7684;&#x3002;&#x9019;&#x88E1;&#x9762;&#x6709;&#x5F88;&#x591A;&#x53EF;&#x4EE5;&#x601D;&#x8003;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<blockquote>
<p>&#x800C;&#x4E00;&#x65E6;&#x653F;&#x5E9C;&#x5185;&#x90E8;&#x610F;&#x89C1;&#x7EDF;&#x4E00;&#xFF0C;&#x5C31;&#x50CF;&#x653F;&#x4E8B;&#x5802;&#x53BB;&#x5E74;&#x6587;&#x7AE0;&#x5224;&#x65AD;&#x7684;&#xFF0C;&#x4ECA;&#x5E74;&#x4E09;&#x6708;&#x4E4B;&#x540E;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x4E2D;&#x56FD;&#x533A;&#x5757;&#x94FE;&#x6295;&#x8D44;&#x548C;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x4E00;&#x6B21;&#x751F;&#x6B7B;&#x52AB;&#x3002;</p>
</blockquote>
<p>&#x9019;&#x500B;&#x7D50;&#x5C3E;&#xFF0C;&#x5012;&#x662F;&#x5F88;&#x503C;&#x5F97;&#x53C3;&#x8003;&#x7684;&#x3002;&#x4F3C;&#x4E4E;&#x53C8;&#x8981;&#x958B;&#x6703;&#x4E86;&#xFF0C;&#x958B;&#x5B8C;&#x6703;&#xFF0C;&#x7E3D;&#x662F;&#x6709;&#x653F;&#x7B56;&#x5B9A;&#x8ABF;&#x6216;&#x662F;&#x8ABF;&#x6574;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x6700;&#x8FD1;&#xFF0C;&#x9084;&#x662F;&#x591A;&#x770B;&#x770B;&#x5427;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmNzEtGeUeaMhcWn9HgDupCMLQt7L6LYBG9Cs8kn5mjYur/panorama-2552961_1280.jpg" alt="panorama-2552961_1280.jpg"></p>
<hr>
<p><sub><em>images - pixabay</em></sub></p>
<hr>
<h3 id="&#x300C;&#x1F4F0;-&#x8001;&#x5289;&#x8B80;&#x5831;-&#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;"><a href="#&#x300C;&#x1F4F0;-&#x8001;&#x5289;&#x8B80;&#x5831;-&#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;" class="headerlink" title="&#x300C;&#x1F4F0; &#x8001;&#x5289;&#x8B80;&#x5831; &#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;"></a><center>&#x300C;&#x1F4F0; <strong>&#x8001;&#x5289;&#x8B80;&#x5831;</strong> &#x1F4F0;&#x300D;&#xFF0C;&#x54B1;&#x5011;&#x4E0B;&#x6B21;&#x898B;&#xFF01;</center></h3><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/67lils" target="_blank" rel="noopener">&#x1F4F0; &#x8001;&#x5289;&#x8B80;&#x5831; &#x1F4F0; &#x5340;&#x584A;&#x93C8;&#xFF0C;&#x9769;&#x547D;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/185/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/187/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/185/">185</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/186/">186</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/187/">187</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/279/">279</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

