<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="那些终将逝去的优势︱月旦评 Advantages That Will Eventually Pass Away" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511830663/qdnxd5gq78kbmkritnn8.jpg" alt="那些终将逝去的优势︱月旦评 Advantages That Will Eventually Pass Away">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-28T00:58:00.000Z">2017-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                那些终将逝去的优势︱月旦评 Advantages That Will Eventually Pass Away
            
        </h1>
        <div class="content">
            <p>1989&#x5E74;&#xFF0C;&#x6211;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#x8FDB;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x7B97;&#x662F;&#x8D70;&#x51FA;&#x6821;&#x95E8;&#xFF0C;&#x6B63;&#x5F0F;&#x8E0F;&#x5165;&#x4E86;&#x793E;&#x4F1A;&#x7684;&#x5927;&#x95E8;&#x3002;&#x8FD1;&#x4E09;&#x5341;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x8033;&#x95FB;&#x76EE;&#x7779;&#xFF0C;&#x4E5F;&#x89C1;&#x8BC1;&#x4E86;&#x8BB8;&#x591A;&#x201C;&#x9999;&#x997D;&#x997D;&#x201D;&#x5355;&#x4F4D;&#x7531;&#x76DB;&#x8D70;&#x5411;&#x8870;&#x5F31;&#x3001;&#x76F4;&#x81F3;&#x89E3;&#x6563;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7CAE;&#x98DF;&#x5C40;&#xFF08;&#x5305;&#x62EC;&#x516C;&#x793E;&#x7684;&#x7CAE;&#x6240;&#xFF0C;&#x90A3;&#x65F6;&#x53EB;&#x516C;&#x793E;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x4E61;&#x9547;&#xFF09;&#x3001;&#x7269;&#x8D44;&#x5C40;&#x3001;&#x516C;&#x8DEF;&#x5C40;&#x3001;&#x4EA4;&#x901A;&#x5C40;&#x3001;&#x5546;&#x4E1A;&#x5C40;&#xFF08;&#x5305;&#x62EC;&#x4E00;&#x4E9B;&#x767E;&#x8D27;&#x5927;&#x697C;&#xFF09;&#x3001;&#x4F9B;&#x9500;&#x793E;&#x7B49;&#x90FD;&#x662F;&#x5F88;&#x5403;&#x9999;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x8BA9;&#x5404;&#x79CD;&#x6709;&#x5173;&#x7CFB;&#x3001;&#x95E8;&#x8DEF;&#x4E4B;&#x4EBA;&#x6324;&#x7834;&#x4E86;&#x8111;&#x888B;&#xFF0C;&#x6BD5;&#x4E1A;&#x751F;&#x3001;&#x8F6C;&#x4E1A;&#x519B;&#x4EBA;&#x3001;&#x5DE5;&#x4F5C;&#x8C03;&#x52A8;&#x8005;&#x8D8B;&#x4E4B;&#x82E5;&#x9644;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x539F;&#x5355;&#x4F4D;&#x4E00;&#x540C;&#x4E8B;&#x7684;&#x4F84;&#x5973;&#xFF0C;&#x6258;&#x4E86;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#xFF0C;&#x7F34;&#x7EB3;&#x4E86;8000&#x5143;&#x7684;&#x4FDD;&#x8BC1;&#x91D1;&#x540E;&#xFF0C;&#x624D;&#x6709;&#x5E78;&#x8FDB;&#x5165;&#x4E86;&#x5E02;&#x91CC;&#x7684;&#x767E;&#x8D27;&#x5927;&#x697C;&#x5DE5;&#x4F5C;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x65F6;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x7684;&#x6708;&#x5DE5;&#x8D44;&#x4E5F;&#x5C31;150&#x5143;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x53EF;&#x968F;&#x7740;&#x5E02;&#x573A;&#x3001;&#x653F;&#x7B56;&#x7684;&#x8C03;&#x6574;&#xFF0C;&#x8FD9;&#x4E9B;&#x5355;&#x4F4D;&#x5931;&#x53BB;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x8F89;&#x714C;&#xFF0C;&#x64A4;&#x9500;&#x3001;&#x5408;&#x5E76;&#xFF0C;&#x7EB5;&#x662F;&#x5355;&#x4F4D;&#x8FD8;&#x5B58;&#x5728;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x6210;&#x4E86;&#x81EA;&#x6536;&#x81EA;&#x652F;&#x6216;&#x8005;&#x534A;&#x81EA;&#x6536;&#x81EA;&#x652F;&#x7684;&#x5355;&#x4F4D;&#x4E86;&#x3002;&#x5982;&#x516C;&#x8DEF;&#x5C40;&#x3001;&#x4EA4;&#x901A;&#x5C40;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x591A;&#x4E48;&#x725B;&#x6C14;&#x7684;&#x5355;&#x4F4D;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x5DF2;&#x4ECA;&#x975E;&#x6614;&#x6BD4;&#x4E86;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x3001;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x7F8E;&#x56FD;&#x7B49;&#x56FD;&#x5BF9;&#x6211;&#x56FD;&#x7EBA;&#x7EC7;&#x54C1;&#x5B9E;&#x65BD;&#x8D38;&#x6613;&#x5236;&#x88C1;&#xFF0C;&#x4F5C;&#x4E3A;&#x5E02;&#x91CC;&#x6700;&#x5927;&#x7684;&#x68C9;&#x7EBA;&#x7EC7;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x6211;&#x4EEC;&#x539F;&#x5355;&#x4F4D;&#x81EA;&#x7136;&#x9996;&#x5F53;&#x5176;&#x51B2;&#xFF0C;&#x5F71;&#x54CD;&#x9887;&#x5927;&#x3002;&#x539F;&#x68C9;&#x4EF7;&#x683C;&#x4E0A;&#x6DA8;&#x5230;&#x4E86;1-2&#x4E07;&#x5143;/&#x5428;&#xFF0C;&#x53EF;&#x539F;&#x6750;&#x6599;&#x8FD8;&#x662F;&#x4F9B;&#x4E0D;&#x5E94;&#x6C42;&#x3002;&#x5382;&#x9886;&#x5BFC;&#x627E;&#x5230;&#x4E86;&#x7701;&#x91CC;&#x7684;&#x4E00;&#x5BB6;&#x68C9;&#x9EBB;&#x516C;&#x53F8;&#xFF0C;&#x5BF9;&#x65B9;&#x7B54;&#x5E94;&#x53EF;&#x4EE5;&#x957F;&#x671F;&#x5408;&#x4F5C;&#xFF0C;&#x4F18;&#x5148;&#x4F9B;&#x5E94;&#x90E8;&#x5206;&#x539F;&#x68C9;&#xFF0C;&#x4E0D;&#x8FC7;&#x6709;&#x4E2A;&#x6761;&#x4EF6;&#xFF1A;&#x628A;&#x4ED6;&#x5728;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x8F66;&#x95F4;&#x91CC;&#x5DE5;&#x4F5C;&#x7684;&#x4E00;&#x4E2A;&#x4F84;&#x5973;&#x8C03;&#x5230;&#x79D1;&#x5BA4;&#x91CC;&#x5DE5;&#x4F5C;&#x3002;&#x5382;&#x9886;&#x5BFC;&#x4EEC;&#x4E00;&#x5546;&#x8BAE;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x5C31;&#x7B97;&#x767D;&#x517B;&#x7740;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x89E3;&#x51B3;&#x539F;&#x6750;&#x6599;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x539F;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x5F88;&#x591A;&#x4E2D;&#x5C42;&#x9886;&#x5BFC;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x9000;&#x4F11;&#x65F6;&#x5411;&#x5382;&#x9886;&#x5BFC;&#x63D0;&#x51FA;&#x4E86;&#x6700;&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x8981;&#x6C42;&#xFF1A;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5B50;&#x5973;&#x4ECE;&#x8F66;&#x95F4;&#x91CC;&#x8C03;&#x5230;&#x9500;&#x552E;&#x3001;&#x8FDB;&#x51FA;&#x53E3;&#x7B49;&#x6709;&#x6CB9;&#x6C34;&#x7684;&#x90E8;&#x95E8;&#xFF0C;&#x6700;&#x5DEE;&#x4E5F;&#x8981;&#x53BB;&#x4E2A;&#x6E05;&#x95F2;&#x7684;&#x79D1;&#x5BA4;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x4F18;&#x52BF;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x5DE5;&#x4EBA;&#x6240;&#x80FD;&#x5177;&#x6709;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x6709;&#x671B;&#x6D0B;&#x5174;&#x53F9;&#x7684;&#x4EFD;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x53F9;&#x606F;&#xFF0C;&#x8FD8;&#x5F97;&#x7EE7;&#x7EED;&#x5012;&#x73ED;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x8BF4;&#x8D77;&#x4F18;&#x52BF;&#xFF0C;&#x90A3;&#x4E9B;&#x5206;&#x914D;&#x6765;&#x7684;&#x5927;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x751F;&#x4E5F;&#x5177;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4F18;&#x52BF;&#x3002;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5927;&#x4E13;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x4E2D;&#x4E13;&#x751F;&#x4E5F;&#x662F;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x5B66;&#x5386;&#x3001;&#x4E13;&#x4E1A;&#xFF0C;&#x4E5F;&#x90FD;&#x53D7;&#x5230;&#x4E86;&#x91CD;&#x89C6;&#xFF0C;&#x4E5F;&#x8D4B;&#x4E88;&#x4E86;&#x67D0;&#x79CD;&#x4F18;&#x52BF;&#xFF0C;&#x4E5F;&#x8BA9;&#x5206;&#x5230;&#x5355;&#x4F4D;&#x91CC;&#x7684;&#x5927;&#x591A;&#x6570;&#x6BD5;&#x4E1A;&#x751F;&#x5F00;&#x59CB;&#x8EBA;&#x5728;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E0A;&#xFF0C;&#x81EA;&#x6211;&#x611F;&#x89C9;&#x826F;&#x597D;&#xFF0C;&#x60A0;&#x54C9;&#x60A0;&#x54C9;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x4E00;&#x5207;&#x77AC;&#x95F4;&#x5C31;&#x7834;&#x706D;&#x4E86;&#xFF0C;&#x5E02;&#x573A;&#x53D8;&#x5316;&#xFF0C;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#xFF0C;&#x7ECF;&#x8425;&#x4E0D;&#x5584;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x7740;5000&#x591A;&#x4EBA;&#x7684;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x7834;&#x4EA7;&#x4E86;&#x3002;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x56DE;&#x5230;&#x4E86;&#x4E00;&#x6761;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x65E0;&#x8BBA;&#x5148;&#x524D;&#x6709;&#x4F55;&#x4F18;&#x52BF;&#x4F18;&#x8D8A;&#x6761;&#x4EF6;&#xFF0C;&#x6709;&#x4F55;&#x5173;&#x7CFB;&#x95E8;&#x8DEF;&#xFF0C;&#x6709;&#x4F55;&#x5B66;&#x5386;&#x6587;&#x51ED;&#xFF0C;&#x90FD;&#x901A;&#x901A;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x4E49;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#xFF0C;&#x539F;&#x6765;&#x4F01;&#x4E1A;&#x91CC;&#x7684;&#x5DE5;&#x4EBA;&#x56DB;&#x5904;&#x6253;&#x5DE5;&#xFF0C;&#x51E0;&#x4E4E;&#x904D;&#x5E03;&#x4E86;&#x6BCF;&#x4E2A;&#x89D2;&#x843D;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E5F;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x533B;&#x9662;&#x3001;&#x5927;&#x5B66;&#x5DF2;&#x7ECF;&#x62C9;&#x5F00;&#x4E86;&#x5E8F;&#x5E55;&#xFF0C;&#x53D6;&#x6D88;&#x4E8B;&#x4E1A;&#x7F16;&#x5236;&#xFF0C;&#x4EBA;&#x5458;&#x7ADE;&#x4E89;&#x4E0A;&#x5C97;&#xFF0C;&#x7B7E;&#x8BA2;&#x8058;&#x7528;&#x5408;&#x540C;&#xFF0C;&#x4E0D;&#x5408;&#x683C;&#x53EF;&#x8F9E;&#x9000;&#x7B49;&#x7B49;&#x3002;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x51ED;&#x7740;&#x5173;&#x7CFB;&#x6DF7;&#x65E5;&#x5B50;&#x7684;&#x65F6;&#x4EE3;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#x3002;&#x94C1;&#x996D;&#x7897;&#x3001;&#x91D1;&#x996D;&#x7897;&#xFF0C;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x7528;&#x77E5;&#x8BC6;&#x6362;&#x6765;&#x7684;&#x996D;&#x7897;&#x91D1;&#x8D35;&#x3002;</p>
<p>&#x4E00;&#x5207;&#x7686;&#x4F1A;&#x53D8;&#x5316;&#xFF0C;&#x5173;&#x7CFB;&#x3001;&#x5C97;&#x4F4D;&#x3001;&#x6587;&#x51ED;&#x5B66;&#x5386;&#x7B49;&#xFF0C;&#x552F;&#x6709;&#x77E5;&#x8BC6;&#x4E0D;&#x4F1A;&#x53D8;&#x3002;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x638C;&#x63E1;&#x65B0;&#x7684;&#x77E5;&#x8BC6;&#x548C;&#x6280;&#x80FD;&#xFF0C;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x6C38;&#x4E0D;&#x8FC7;&#x65F6;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x624D;&#x80FD;&#x8131;&#x9896;&#x800C;&#x51FA;&#xFF0C;&#x800C;&#x4E0D;&#x88AB;&#x5FEB;&#x901F;&#x53D1;&#x5C55;&#x7684;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x6240;&#x629B;&#x5F03;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x628A;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#x6458;&#x5F55;&#x4E8E;&#x6B64;&#xFF0C;&#x7B97;&#x662F;&#x4F5C;&#x4E3A;&#x6587;&#x7AE0;&#x7684;&#x7ED3;&#x5C3E;&#x3002;</p>
<p>&#x201C;&#x672A;&#x6765;&#x793E;&#x4F1A;&#xFF0C;&#x4EA7;&#x54C1;&#x3001;&#x4FE1;&#x606F;&#x3001;&#x8D27;&#x5E01;&#x3001;&#x4EBA;&#x7FA4;&#x7684;&#x6D41;&#x901A;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5FEB;&#x901F;&#xFF0C;&#x800C;&#x4E2D;&#x95F4;&#x6240;&#x6709;&#x7684;&#x963B;&#x788D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F20;&#x7EDF;&#x90A3;&#x4E9B;&#x5B58;&#x5728;&#x5374;&#x4E0D;&#x4EA7;&#x751F;&#x4EF7;&#x503C;&#x7684;&#x8282;&#x70B9;&#xFF0C;&#x90FD;&#x4F1A;&#x88AB;&#x51B2;&#x51FB;&#x6389;&#xFF0C;&#x6BD4;&#x5982;&#x90A3;&#x4E9B;&#x52A0;&#x4EF7;&#x7684;&#x4EE3;&#x7406;&#x5546;&#x3001;&#x7ECF;&#x9500;&#x5546;&#x3001;&#x5229;&#x7528;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x79F0;&#x8D5A;&#x94B1;&#x7684;&#x5546;&#x5BB6;&#x3001;&#x56E4;&#x8D27;&#x7684;&#x6295;&#x673A;&#x8005;&#x7B49;&#x7B49;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#xFF0C;&#x793E;&#x4F1A;&#x4E00;&#x5B9A;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x516C;&#x6B63;&#xFF0C;&#x4EF7;&#x503C;&#x6B63;&#x5728;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5BF9;&#x7B49;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x9AD8;&#x6548;&#x8FD0;&#x8F6C;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x4E2D;&#x56FD;&#x6B63;&#x5728;&#x4E00;&#x70B9;&#x70B9;&#x63A5;&#x8FD1;&#x2026;&#x2026;&#x201D;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1511830663/qdnxd5gq78kbmkritnn8.jpg" alt="mmexport1505909724491.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/advantages-that-will-eventually-pass-away" target="_blank" rel="noopener">&#x90A3;&#x4E9B;&#x7EC8;&#x5C06;&#x901D;&#x53BB;&#x7684;&#x4F18;&#x52BF;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Advantages That Will Eventually Pass Away</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/my-rough-understanding-of-bitcoin/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">我对比特币的粗浅理解 My Rough Understanding of Bitcoin</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/a-thing-is-not-done-until-it-is-done/">
                <span class="level-item">行百里者半九十︱月旦评 A Thing is Not Done until It is Done</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
