
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>走出舒适的阅读盲区 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVZgs5qe3vJcCq6LpuWKmNDL1fjjD7JfdCW6Aba1MkQ9o/narrative-794978_960_720.jpg" alt="走出舒适的阅读盲区">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T14:06:03.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1287 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                走出舒适的阅读盲区
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x672A;&#x53BB;&#x770B;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6BCF;&#x5929;&#x4E2D;&#x5348;&#x5403;&#x8FC7;&#x996D;&#xFF0C;&#x6211;&#x90FD;&#x4E60;&#x60EF;&#x5750;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#xFF0C;&#x6253;&#x5F00;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#xFF0C;&#x6162;&#x6761;&#x65AF;&#x7406;&#x800C;&#x60A0;&#x95F2;&#x81EA;&#x5728;&#x5730;&#x770B;&#x4F1A;&#x65B0;&#x95FB;&#xFF0C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x534A;&#x4E2A;&#x949F;&#x81F3;&#x4E00;&#x4E2A;&#x949F;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x624B;&#x673A;&#x8FD8;&#x672A;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x4E48;&#x53D1;&#x8FBE;&#x548C;&#x65B9;&#x4FBF;&#xFF0C;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x7535;&#x8111;&#x6765;&#x770B;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x3002;&#x6211;&#x559C;&#x6B22;&#x770B;&#x65B0;&#x6D6A;&#x8FD9;&#x79CD;&#x65B0;&#x95FB;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x70B9;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x662F;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x7684;&#x66F4;&#x65B0;&#x4E00;&#x822C;&#x8981;&#x6BD4;&#x4F20;&#x7EDF;&#x7684;&#x5A92;&#x4ECB;&#x5982;&#x7535;&#x89C6;&#x3001;&#x62A5;&#x7EB8;&#x7B49;&#x66F4;&#x65B0;&#x53CA;&#x65F6;&#xFF0C;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x770B;&#x8FC7;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x540E;&#xFF0C;&#x665A;&#x4E0A;&#x518D;&#x56DE;&#x53BB;&#x624D;&#x4F1A;&#x5728;&#x7535;&#x89C6;&#x65B0;&#x95FB;&#x4E0A;&#x518D;&#x770B;&#x5230;&#xFF0C;&#x800C;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x7684;&#x662F;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x62A5;&#x7EB8;&#x4E0A;&#x624D;&#x51FA;&#x73B0;&#x524D;&#x4E00;&#x5929;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x54E6;&#xFF0C;&#x5DF2;&#x7ECF;&#x7B97;&#x65E7;&#x95FB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x65B0;&#x6D6A;&#x8FD9;&#x79CD;&#x7F51;&#x7EDC;&#x65B0;&#x95FB;&#xFF0C;&#x805A;&#x5408;&#x4E86;&#x8BB8;&#x591A;&#x9891;&#x9053;&#xFF0C;&#x5982;&#x56FD;&#x5185;&#x65B0;&#x95FB;&#x3001;&#x56FD;&#x9645;&#x65B0;&#x95FB;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x5A31;&#x4E50;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x5730;&#x65B9;&#x6027;&#x65B0;&#x95FB;&#x5982;&#x5E7F;&#x4E1C;&#x65B0;&#x95FB;&#x7B49;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x6B63;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#x4E0A;&#xFF0C;&#x53EA;&#x662F;&#x5206;&#x4E0D;&#x540C;&#x7248;&#x5757;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x5148;&#x770B;&#x56FD;&#x5185;&#x65B0;&#x95FB;&#xFF0C;&#x5176;&#x6B21;&#x672C;&#x5730;&#x65B0;&#x95FB;&#xFF0C;&#x7136;&#x540E;&#x4F9D;&#x6B21;&#x4E3A;&#x5A31;&#x4E50;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x4F53;&#x80B2;&#x7B49;&#x8D44;&#x8BAF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x4ECE;RSS&#x805A;&#x5408;&#x5F00;&#x59CB;&#x6D41;&#x884C;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x4E60;&#x60EF;&#x4E86;RSS&#x805A;&#x5408;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x9605;&#x8BFB;&#x8D44;&#x8BAF;&#xFF0C;RSS&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x6709;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x5C06;&#x4E0D;&#x540C;&#x7F51;&#x7AD9;&#x3001;&#x4E0D;&#x540C;&#x5730;&#x65B9;&#x7684;&#x65B0;&#x95FB;&#x8BA2;&#x9605;&#x8D77;&#x6765;&#xFF0C;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x9605;&#x8BFB;&#x5668;&#x4E0B;&#x9605;&#x8BFB;&#xFF0C;&#x5982;&#x540C;&#x8BA2;&#x9605;&#x62A5;&#x7EB8;&#x6742;&#x5FD7;&#x4E00;&#x6837;&#xFF0C;&#x9605;&#x8BFB;&#x8D77;&#x6765;&#x5F88;&#x662F;&#x65B9;&#x4FBF;&#x548C;&#x8FC7;&#x763E;&#x3002;</p><br><p>&#x3000;&#x3000;RSS&#x7684;&#x4F18;&#x70B9;&#x53EF;&#x80FD;&#x4E5F;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x7F3A;&#x70B9;&#x4E86;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x65B9;&#x4FBF;&#x9605;&#x8BFB;&#xFF0C;&#x5BFC;&#x81F4;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x4E00;&#x4E0B;&#x5B50;&#x8BA2;&#x9605;&#x5F88;&#x591A;&#x8D44;&#x8BAF;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x4FE1;&#x606F;&#x4E00;&#x65E6;&#x8FC7;&#x591A;&#xFF0C;&#x540E;&#x679C;&#x5C31;&#x662F;&#x8981;&#x4E48;&#x5927;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#x672A;&#x6765;&#x5F97;&#x53CA;&#x9605;&#x8BFB;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x6D88;&#x8017;&#x4F60;&#x592A;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x90A3;&#x4E9B;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x8D44;&#x8BAF;&#x4E0A;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVZgs5qe3vJcCq6LpuWKmNDL1fjjD7JfdCW6Aba1MkQ9o/narrative-794978_960_720.jpg" width="960" height="540"></p><br><p><a href="https://pixabay.com/illustrations/narrative-history-dream-tell-794978/" target="_blank" rel="noopener">pixabay.com</a></p><br><p>&#x3000;&#x3000;&#x624B;&#x673A;&#x9605;&#x8BFB;&#x5F00;&#x59CB;&#x666E;&#x53CA;&#x540E;&#xFF0C;&#x6211;&#x4E60;&#x60EF;&#x4E86;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#xFF0C;&#x6BD4;&#x5982;&#x4F20;&#x7EDF;&#x7684;&#x7EB8;&#x8D28;&#x4E66;&#x5DF2;&#x7ECF;&#x6539;&#x4E3A;&#x8D2D;&#x4E70;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x65E2;&#x65B9;&#x4FBF;&#x53C8;&#x5B9E;&#x60E0;&#x3002;&#x9664;&#x4E86;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x521A;&#x5F00;&#x59CB;&#x624B;&#x673A;&#x4E0A;&#x7684;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;APP&#x8FD8;&#x662F;&#x91CD;&#x590D;&#x8DDF;&#x4E4B;&#x524D;PC&#x4E0A;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x5730;&#x5C06;PC&#x4E0A;&#x5982;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x90A3;&#x79CD;&#x6A21;&#x5F0F;&#x642C;&#x8FC7;&#x6765;&#xFF0C;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#xFF0C;&#x8DDF;&#x5728;PC&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#xFF0C;&#x5176;&#x5B9E;&#x5185;&#x5BB9;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x533A;&#x522B;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x4ECE;&#x5934;&#x6761;&#x8FD9;&#x7C7B;&#x6240;&#x8C13;&#x5927;&#x6570;&#x636E;&#x63A8;&#x9001;&#x7684;&#x65B0;&#x95FB;APP&#x666E;&#x53CA;&#x5F00;&#x59CB;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x9010;&#x6E10;&#x5C06;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x7684;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x82B1;&#x5728;&#x4E86;&#x5934;&#x6761;&#x8FD9;&#x79CD;APP&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5934;&#x6761;&#x65B0;&#x95FB;&#x9664;&#x4E86;&#x62E5;&#x6709;&#x8BB8;&#x591A;&#x81EA;&#x5A92;&#x4F53;&#x4F5C;&#x8005;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x4F18;&#x52BF;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x6240;&#x8C13;&#x7684;&#x5927;&#x6570;&#x636E;&#xFF0C;&#x5206;&#x6790;&#x5BA2;&#x6237;&#x7AEF;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x540E;&#xFF0C;&#x4E3A;&#x7528;&#x6237;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x63A8;&#x9001;&#x7528;&#x6237;&#x6240;&#x5173;&#x6CE8;&#x548C;&#x5173;&#x5FC3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x6700;&#x8FD1;&#x5728;&#x770B;&#x7535;&#x89C6;&#x5267;&#x300A;&#x90FD;&#x633A;&#x597D;&#x300B;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x7ED9;&#x4F60;&#x63A8;&#x9001;&#x76F8;&#x5173;&#x300A;&#x90FD;&#x633A;&#x597D;&#x300B;&#x7684;&#x89C6;&#x9891;&#x5185;&#x5BB9;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x559C;&#x6B22;&#x97E9;&#x5267;&#xFF0C;&#x5B83;&#x4FBF;&#x4F1A;&#x6301;&#x7EED;&#x7ED9;&#x4F60;&#x63A8;&#x8350;&#x97E9;&#x5267;&#x7B49;&#xFF0C;&#x53CD;&#x6B63;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x5C31;&#x8BD5;&#x56FE;&#x6EE1;&#x8DB3;&#x4F60;&#x7684;&#x559C;&#x597D;&#x7ED9;&#x4F60;&#x63A8;&#x9001;&#x4EC0;&#x4E48;&#x4FE1;&#x606F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x505A;&#x53EF;&#x80FD;&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#x53EF;&#x80FD;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x5185;&#x5FC3;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x63A8;&#x9001;&#x65B9;&#x5F0F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6210;&#x5E74;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8B6C;&#x5982;&#x996E;&#x98DF;&#x5403;&#x996D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4F53;&#x8981;&#x66F4;&#x5065;&#x5EB7;&#xFF0C;&#x8425;&#x517B;&#x5C31;&#x8981;&#x5747;&#x8861;&#xFF0C;&#x4E0D;&#x80FD;&#x504F;&#x98DF;&#xFF0C;&#x4E0D;&#x80FD;&#x603B;&#x5403;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x83DC;&#xFF0C;&#x90A3;&#x6837;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x4E0D;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x9605;&#x8BFB;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x4E0D;&#x540C;&#x7684;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x8BB8;&#x591A;&#x6211;&#x539F;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x6216;&#x4E0D;&#x751A;&#x4E86;&#x89E3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x88AB;&#x52A8;&#x9605;&#x8BFB;&#x522B;&#x4EBA;&#x60F3;&#x7ED9;&#x6211;&#x4EEC;&#x770B;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x5BF9;&#x65B9;&#x53EA;&#x63A8;&#x9001;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x559C;&#x597D;&#x7684;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x4EA7;&#x751F;&#x8BB8;&#x591A;&#x8BA4;&#x77E5;&#x4E0A;&#x7684;&#x76F2;&#x533A;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x4E60;&#x60EF;&#x4E86;&#x90A3;&#x4E9B;&#x88AB;&#x52A8;&#x7684;&#x65B0;&#x95FB;&#x4FE1;&#x606F;&#xFF0C;&#x4E0D;&#x4F46;&#x9010;&#x6E10;&#x5931;&#x53BB;&#x4E86;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x4F1A;&#x4E27;&#x5931;&#x4E86;&#x63A2;&#x7D22;&#x672A;&#x77E5;&#x4E16;&#x754C;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6oyt1w" target="_blank" rel="noopener">&#x2018;&#x8D70;&#x51FA;&#x8212;&#x9002;&#x7684;&#x9605;&#x8BFB;&#x76F2;&#x533A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/3gacqq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【短篇】职场 上</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/6sjwbp-4/">
                <span class="level-item">热了《复仇者联盟 4》，凉了同档期影片</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

