
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Steemit 练就你一身本领 You’ll Get All Skills on Steemit - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPf7EKUUvi9Te6atdQaVVgrtgwK6r8o2wfnsHN8pNFcb5/mmexport1539070434673.jpg" alt="Steemit 练就你一身本领 You’ll Get All Skills on Steemit">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-30T02:28:06.000Z">2019-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1309 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steemit 练就你一身本领 You’ll Get All Skills on Steemit
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPf7EKUUvi9Te6atdQaVVgrtgwK6r8o2wfnsHN8pNFcb5/mmexport1539070434673.jpg" alt="mmexport1539070434673.jpg"></p>
<p>&#x5982;&#x679C;&#x4F60;&#x7231;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4F60;&#x5C31;&#x8BA9;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x52A0;&#x5165;&#x5230;Steemit&#x4E2D;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x80FD;&#x591F;&#x635E;&#x5230;&#x91D1;&#x5B50;&#xFF0C;&#x5C3D;&#x60C5;&#x4EAB;&#x53D7;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x4F3C;&#x5728;&#x5929;&#x5802;&#xFF1B;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5230;&#x4EC0;&#x4E48;&#x662F;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x95E8;&#x5EAD;&#x82E5;&#x5E02;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6068;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BA9;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x52A0;&#x5165;&#x5230;Steemit&#x4E2D;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E24;&#x624B;&#x7A7A;&#x7A7A;&#xFF0C;&#x4E00;&#x65E0;&#x6240;&#x83B7;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x4F3C;&#x5728;&#x5730;&#x72F1;&#xFF1B;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5230;&#x4EC0;&#x4E48;&#x662F;&#x8D2B;&#x5BCC;&#x5DEE;&#x8DDD;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x95E8;&#x53EF;&#x7F57;&#x96C0;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x5148;&#x8BF4;&#x660E;&#x4E86;&#x4E8B;&#x60C5;&#x7684;&#x4E24;&#x9762;&#x6027;&#xFF0C;&#x597D;&#x597D;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#xFF0C;&#x4F1A;&#x4FC3;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#xFF1B;&#x5982;&#x4E0D;&#x80FD;&#x628A;&#x63E1;&#xFF0C;&#x88AB;&#x5176;&#x6240;&#x56F0;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>Steemit&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x7EA6;&#x53EA;&#x6709;200&#x4EBA;&#x4E86;&#xFF0C;&#x76DB;&#x4E16;&#x4E4B;&#x65F6;&#x66FE;&#x8D85;&#x8FC7;&#x4E86;1000&#x4EBA;&#x3002;&#x800C;&#x80FD;&#x591F;&#x575A;&#x6301;&#x5230;&#x4ECA;&#x65E5;&#x8005;&#xFF0C;&#x5E94;&#x662F;&#x6709;&#x7740;&#x81EA;&#x8EAB;&#x7684;&#x67D0;&#x4E9B;&#x7279;&#x957F;&#xFF0C;&#x540C;&#x65F6;&#x5728;Steemit&#x4E0A;&#x4E5F;&#x7EC3;&#x5C31;&#x4E86;&#x4E00;&#x8EAB;&#x7684;&#x672C;&#x9886;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x63D0;&#x9AD8;&#x4E86;&#x5199;&#x4F5C;&#x80FD;&#x529B;</p>
<p>&#x5728;Steemit&#x4E0A;&#x4E3B;&#x8981;&#x7684;&#x8FD8;&#x662F;&#x5199;&#x4F5C;&#xFF0C;&#x5C3D;&#x7BA1;&#x5185;&#x5BB9;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x3002;&#x53EA;&#x6709;&#x8BA4;&#x771F;&#x5199;&#x624D;&#x4F1A;&#x5F97;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x70B9;&#x8D5E;&#xFF0C;&#x6577;&#x884D;&#x4E86;&#x4E8B;&#xFF0C;&#x7EC8;&#x4F1A;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x629B;&#x5F03;&#x7684;&#x3002;&#x80FD;&#x591F;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x53EA;&#x6709;&#x597D;&#x597D;&#x5199;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x5199;&#x3002;&#x79EF;&#x7D2F;&#x7ECF;&#x9A8C;&#xFF0C;&#x601D;&#x8003;&#x4EBA;&#x751F;&#xFF0C;&#x89C2;&#x5BDF;&#x751F;&#x6D3B;&#xFF0C;&#x9010;&#x6B65;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x5199;&#x4F5C;&#x7684;&#x7D20;&#x6750;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x4E00;&#x5B9A;&#x9636;&#x6BB5;&#xFF0C;&#x4F1A;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x53D8;&#x4E86;&#xFF0C;&#x53D8;&#x5F97;&#x7231;&#x601D;&#x8003;&#x4E86;&#xFF0C;&#x7EC6;&#x5FC3;&#x89C2;&#x5BDF;&#x4E86;&#xFF0C;&#x4E0D;&#x518D;&#x4E3A;&#x8179;&#x4E2D;&#x7A7A;&#x7A7A;&#x70E6;&#x607C;&#x4E86;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x809A;&#x4E2D;&#x6709;&#x597D;&#x591A;&#x7684;&#x8BDD;&#x8981;&#x8BF4;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4E00;&#x53E5;&#x6B4C;&#x8BCD;&#xFF0C;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x90A3;&#x5C71;&#x90A3;&#x6C34;&#x90A3;&#x666F;&#xFF0C;&#x53E4;&#x4EBA;&#x3001;&#x4ECA;&#x4EBA;&#x3001;&#x6765;&#x8005;&#xFF0C;&#x8FC7;&#x5F80;&#x3001;&#x73B0;&#x5728;&#x3001;&#x672A;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x7D20;&#x6750;&#x3002;</p>
<p>&#x4F60;&#x8FD8;&#x76F4;&#x7EB3;&#x95F7;&#xFF0C;&#x4E3A;&#x4F55;&#x5F53;&#x5E74;&#x6C42;&#x5B66;&#x65F6;&#x6700;&#x6035;&#x5934;&#x7684;&#x4E8B;&#xFF0C;&#x73B0;&#x5728;&#x5374;&#x662F;&#x4E50;&#x6B64;&#x4E0D;&#x75B2;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x4E86;&#x89E3;&#x4E86;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x77E5;&#x8BC6;</p>
<p>&#x5373;&#x65F6;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x89C6;&#x533A;&#x5757;&#x94FE;&#x3001;&#x6BD4;&#x7279;&#x5E01;&#x4E3A;&#x5929;&#x4E66;&#x7684;&#x4EBA;&#xFF0C;&#x5728;Steemit&#x4E0A;&#x5446;&#x7684;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x4F1A;&#x505A;&#x4E00;&#x4E9B;&#x6D45;&#x663E;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x662F;&#x4E0E;Steemit&#x606F;&#x606F;&#x76F8;&#x5173;&#x7684;&#x554A;&#x3002;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x3001;&#x6BD4;&#x7279;&#x5E01;&#x3001;&#x4EE3;&#x5E01;&#x3001;&#x516C;&#x94FE;&#x7B49;&#xFF0C;&#x6211;&#x4E5F;&#x523B;&#x610F;&#x4ECE;&#x7F51;&#x4E0A;&#x627E;&#x4E9B;&#x8D44;&#x6599;&#x6765;&#x505A;&#x4E9B;&#x4E86;&#x89E3;&#xFF0C;&#x5C3D;&#x7BA1;&#x770B;&#x7684;&#x4F3C;&#x61C2;&#x975E;&#x61C2;&#xFF0C;&#x4E5F;&#x7B97;&#x6076;&#x8865;&#x4E86;&#x8FD9;&#x65B9;&#x9762;&#x6700;&#x57FA;&#x672C;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x9501;&#x4ED3;&#x3001;power up&#x3001;&#x8F6C;&#x8D26;&#x3001;&#x4EA4;&#x6613;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x5982;&#x4F55;&#x767B;&#x5F55;steem-engine.com&#xFF0C;&#x53BB;claim&#x90A3;&#x4E9B;&#x4E0D;&#x77E5;&#x4F55;&#x5904;&#x6765;&#x7684;rewards&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x6700;&#x6700;&#x6D45;&#x663E;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x5374;&#x662F;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x65B9;&#x9762;&#x7684;&#x9AD8;&#x6DF1;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5728;Steemit&#x4E0A;&#x5199;&#x4F5C;&#x65F6;&#xFF0C;&#x610F;&#x5916;&#x5F97;&#x5230;&#x7684;&#x6536;&#x83B7;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQB1v4asLUCsD14Aw1pbodcsUAf7wrExwrq4wMsn8Hpi7/mmexport1539091620194.jpeg" alt="mmexport1539091620194.jpeg"></p>
<p>&#x4E09;&#x3001;&#x78E8;&#x7EC3;&#x4E86;&#x5FC3;&#x6001;</p>
<p>&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x5F88;&#x96BE;&#x5728;Steemit&#x4E0A;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#x3002;&#x81EA;&#x4EE5;&#x4E3A;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x3001;&#x7CBE;&#x96D5;&#x7EC6;&#x7422;&#x7684;&#x5927;&#x4F5C;&#xFF0C;&#x5176;&#x6536;&#x76CA;&#x53EF;&#x80FD;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x96F6;&#x86CB;&#x5F00;&#x5934;&#xFF0C;&#x800C;&#x522B;&#x4EBA;&#x7684;&#x4E00;&#x7BC7;&#x770B;&#x8D77;&#x6765;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#x7684;&#x6587;&#x7AE0;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#x5C31;&#x662F;&#x51E0;&#x7F8E;&#x5143;&#xFF0C;&#x751A;&#x81F3;10&#x7F8E;&#x5143;&#x4EE5;&#x4E0A;&#x4E86;&#xFF1B;&#x70B9;&#x8D5E;&#x8005;&#x4E0A;&#x767E;&#xFF0C;&#x751A;&#x81F3;200&#x3001;300&#x4EE5;&#x4E0A;&#x3002;&#x518D;&#x7785;&#x7785;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x90A3;&#x70B9;&#x53EF;&#x601C;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x80FD;&#x505A;&#x5230;&#x5E73;&#x9759;&#x5982;&#x6C34;&#xFF1F;</p>
<p>&#x4E13;&#x4E1A;&#x7684;&#x90A3;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#xFF0C;&#x53EF;&#x4EBA;&#x5BB6;&#x5C31;&#x53EA;&#x662F;&#x53D1;&#x4E86;&#x4E00;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x5BE5;&#x5BE5;&#x51E0;&#x884C;&#x5B57;&#xFF0C;&#x5E16;&#x5B50;&#x4E00;&#x53D1;&#x8868;&#x51FA;&#x6765;&#x5C31;&#x6709;&#x51E0;&#x7F8E;&#x5143;&#x7684;&#x6536;&#x5165;&#x4E86;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x7AE0;&#x8EBA;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x51E0;&#x5C0F;&#x65F6;&#x8FC7;&#x53BB;&#xFF0C;&#x90A3;&#x6536;&#x76CA;&#xFF0C;&#x90A3;&#x70B9;&#x8D5E;&#x7684;&#x4EBA;&#x6570;&#xFF0C;&#x4EFB;&#x51ED;&#x4F60;&#x518D;&#x77AA;&#x5927;&#x773C;&#x775B;&#xFF0C;&#x4E5F;&#x662F;&#x201C;&#x4EFB;&#x5C14;&#x4E1C;&#x897F;&#x5357;&#x5317;&#x98CE;&#xFF0C;&#x6211;&#x81EA;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#x201D;&#x3002;</p>
<p>&#x4F60;&#x82E5;&#x5FC3;&#x7406;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x6309;&#x637A;&#x4E0D;&#x4F4F;&#x5185;&#x5FC3;&#x7684;&#x5509;&#x58F0;&#x53F9;&#x6C14;&#x548C;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x4E00;&#x8D70;&#x4E86;&#x4E4B;&#xFF0C;&#x62B1;&#x7740;&#x201C;&#x6B64;&#x5904;&#x4E0D;&#x7559;&#x7237;&#x81EA;&#x6709;&#x7559;&#x7237;&#x5904;&#x201D;&#x7684;&#x4FE1;&#x6761;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x662F;&#x6700;&#x597D;&#x7684;&#x7ED3;&#x679C;&#x4E86;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6253;&#x7B97;&#x7EE7;&#x7EED;&#x7559;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x505A;&#x7684;&#x5C31;&#x662F;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x6216;&#x8BB8;&#x5BF9;&#x90A3;&#x4E00;&#x5207;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#xFF0C;&#x719F;&#x89C6;&#x65E0;&#x7779;&#x4E86;&#x3002;&#x4F60;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#x90A3;&#x4E00;&#x5207;&#xFF0C;&#x53EA;&#x80FD;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x53EA;&#x80FD;&#x6697;&#x6697;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x6491;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x6B64;&#x7EC3;&#x5C31;&#x4E86;&#x4E0D;&#x51E1;&#x7684;&#x610F;&#x5FD7;&#x548C;&#x5FC3;&#x6001;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x65E9;&#x5DF2;&#x79BB;&#x5F00;Steemit&#x4E45;&#x77E3;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x4F1A;&#x8BB2;&#xFF0C;&#x4E8B;&#x60C5;&#x5E76;&#x975E;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x7F8E;&#x597D;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#x53EF;&#x6015;&#xFF0C;&#x6709;&#x70B9;&#x5371;&#x8A00;&#x8038;&#x542C;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x77DB;&#x76FE;&#x7684;&#x7EDF;&#x4E00;&#x4F53;&#x3002;&#x5229;&#x76CA;&#x8D8A;&#x5927;&#xFF0C;&#x98CE;&#x9669;&#x8D8A;&#x9AD8;&#xFF1B;&#x6709;&#x6781;&#x597D;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x5FC5;&#x5B9A;&#x6709;&#x6781;&#x574F;&#x7684;&#x4E00;&#x9762;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#xFF0C;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#xFF0C;&#x667A;&#x8005;&#x89C1;&#x667A;&#x7F62;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNVLps7m5LjFzRmLmdfCVKKVBHWxJkLRivZZqVQvMguBV/mmexport1539091628580.jpeg" alt="mmexport1539091628580.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-you-ll-get-all-skills-on-steemit" target="_blank" rel="noopener">&#x2018;Steemit &#x7EC3;&#x5C31;&#x4F60;&#x4E00;&#x8EAB;&#x672C;&#x9886; You&#x2019;ll Get All Skills on Steemit&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/holding-the-river-water/">
                <span class="level-item">小河一掬 Holding the River Water</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

