
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>职场小说 Chapter 10(Chinese Original Novel) - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="职场小说 Chapter 10(Chinese Original Novel)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-10-08T13:49:15.000Z">2016-10-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1250 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                职场小说 Chapter 10(Chinese Original Novel)
            
        </h1>
        <div class="content">
            <p>&#x529E;&#x516C;&#x5BA4;&#x90FD;&#x662F;&#x90A3;&#x79CD;&#x56DB;&#x65B9;&#x529E;&#x516C;&#x684C;&#x9694;&#x65AD;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x88AB;&#x5B89;&#x6392;&#x5728;&#x9760;&#x5899;&#x91CC;&#x8FB9;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5DE6;&#x4FA7;&#x8FB9;&#x4E0A;&#x4E5F;&#x7559;&#x6709;&#x8FC7;&#x9053;&#xFF0C;&#x9664;&#x975E;&#x6709;&#x4EBA;&#x627E;&#xFF0C;&#x4E00;&#x822C;&#x5F88;&#x5C11;&#x4EBA;&#x4F1A;&#x7ED5;&#x7740;&#x8D70;&#x91CC;&#x8FB9;&#x8FD9;&#x4E2A;&#x8FC7;&#x9053;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x53F3;&#x8FB9;&#x5750;&#x7740;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x53EB;&#x963F;&#x8FDB;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#xFF0C;&#x7CBE;&#x5ECB;&#x7684;&#x4E2A;&#x5B50;&#xFF0C;&#x6E56;&#x5317;&#x4EBA;&#xFF0C;&#x9152;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x8D77;&#x65F6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x53EA;&#x89C1;&#x4ED6;&#x559D;&#x9152;&#xFF0C;&#x4ECE;&#x672A;&#x89C1;&#x4ED6;&#x559D;&#x9AD8;&#x8FC7;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x9189;&#x9152;&#x4E86;&#xFF0C;&#x522B;&#x770B;&#x4ED6;&#x5E73;&#x65F6;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x4F46;&#x82E5;&#x4F60;&#x8DDF;&#x4ED6;&#x719F;&#x6089;&#x540E;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x662F;&#x975E;&#x5E38;&#x95F7;&#x9A9A;&#x6709;&#x8DA3;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x81F3;&#x5C11;&#x90DD;&#x5609;&#x6587;&#x662F;&#x8FD9;&#x4E48;&#x770B;&#x7684;&#x3002;<br>  &#x963F;&#x8FDB;&#x524D;&#x8FB9;&#x5750;&#x7684;&#x5C0F;&#x4F19;&#x5B50;&#x53EB;&#x6587;&#x4E1C;&#xFF0C;&#x6837;&#x5B50;&#x4E5F;&#x5F88;&#x7626;&#xFF0C;&#x5E73;&#x65F6;&#x559C;&#x6B22;&#x8BB2;&#x8BDD;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x5FD9;&#x7684;&#x65F6;&#x5019;&#x559C;&#x6B22;&#x51D1;&#x8FC7;&#x6765;&#xFF0C;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5728;&#x90DD;&#x5609;&#x6587;&#x684C;&#x5B50;&#x4E0A;&#x804A;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x5F00;&#x59CB;&#x65F6;&#x90DD;&#x5609;&#x6587;&#x89C9;&#x5F97;&#x8FD9;&#x6837;&#x5F88;&#x4E0D;&#x793C;&#x8C8C;&#xFF0C;&#x4F46;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4E5F;&#x9010;&#x6E10;&#x4E60;&#x60EF;&#x4E86;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x540E;&#x8FB9;&#x5F00;&#x59CB;&#x5750;&#x7740;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x8F6F;&#x4EF6;&#x90E8;&#x552F;&#x4E00;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x7BA1;&#x5979;&#x53EB;&#x963F;&#x7F8E;&#x3002;&#x963F;&#x7F8E;&#x662F;&#x672C;&#x7701;&#x4EBA;&#xFF0C;&#x8BF4;&#x8BDD;&#x58F0;&#x97F3;&#x6709;&#x70B9;&#x5C16;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x5E73;&#x65F6;&#x7684;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x8D1F;&#x8D23;&#x8F6F;&#x4EF6;&#x7684;&#x6D4B;&#x8BD5;&#x548C;&#x6587;&#x6863;&#x5DE5;&#x4F5C;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x5DE5;&#x4F5C;&#x4E0D;&#x662F;&#x5F88;&#x96BE;&#xFF0C;&#x4F46;&#x6BD4;&#x8F83;&#x67AF;&#x71E5;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x90E8;&#x95E8;&#x5982;&#x679C;&#x6709;&#x5176;&#x4ED6;&#x4E34;&#x65F6;&#x6027;&#x5DE5;&#x4F5C;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x822C;&#x7ECF;&#x7406;&#x4E5F;&#x662F;&#x4EA4;&#x4EE3;&#x7ED9;&#x963F;&#x7F8E;&#x53BB;&#x529E;&#x7406;&#x7684;&#xFF0C;&#x963F;&#x7F8E;&#x610F;&#x89C1;&#x6BD4;&#x8F83;&#x5927;&#x4E9B;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x90DD;&#x5609;&#x6587;&#x9694;&#x7740;&#x65B9;&#x683C;&#x677F;&#x90FD;&#x80FD;&#x591F;&#x542C;&#x5230;&#x5979;&#x4F4E;&#x58F0;&#x5728;&#x5520;&#x53E8;&#xFF0C;&#x8FC7;&#x4E86;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x963F;&#x7F8E;&#x5C31;&#x88AB;&#x516C;&#x53F8;&#x8F9E;&#x9000;&#x4E86;&#xFF0C;&#x51C6;&#x786E;&#x8BB2;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x7ECF;&#x7406;&#x5EFA;&#x8BAE;&#x79BB;&#x804C;&#x7684;&#x3002;<br>  &#x540E;&#x6765;&#x90E8;&#x95E8;&#x53C8;&#x91CD;&#x65B0;&#x62DB;&#x8058;&#x4E86;&#x4E2A;&#x65B0;&#x7684;&#x6587;&#x5458;&#xFF0C;&#x4E5F;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x53EB;&#x9ECE;&#x73C2;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x6027;&#x683C;&#x6BD4;&#x8F83;&#x6E29;&#x548C;&#xFF0C;&#x4EBA;&#x4E5F;&#x5F88;&#x968F;&#x548C;&#xFF0C;&#x6CA1;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#x90DD;&#x5609;&#x6587;&#x4E5F;&#x4F1A;&#x53BB;&#x627E;&#x5979;&#xFF0C;&#x4E00;&#x526F;&#x7B11;&#x5475;&#x5475;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4EEC;&#x6574;&#x4E2A;&#x90E8;&#x95E8;&#x90FD;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x4E2A;&#x65B0;&#x6765;&#x7684;&#x5973;&#x5B69;&#x5B50;&#x3002;<br>  &#x90DD;&#x5609;&#x6587;&#x521A;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x90E8;&#x95E8;&#x6D41;&#x7A0B;&#x4E0D;&#x662F;&#x5F88;&#x719F;&#x6089;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#x5F85;&#x5728;&#x81EA;&#x5DF1;&#x529E;&#x516C;&#x683C;&#x5B50;&#x91CC;&#xFF0C;&#x5BF9;&#x7740;&#x7535;&#x8111;&#xFF0C;&#x719F;&#x6089;&#x4E0B;&#x90E8;&#x95E8;&#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x5F00;&#x53D1;&#x7684;&#x4E00;&#x4E9B;&#x7A0B;&#x5E8F;&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x53F8;&#x521A;&#x4ECE;C/S&#x67B6;&#x6784;&#x8F6C;&#x5411;Web B/S&#x5F00;&#x53D1;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x5F62;&#x6210;&#x81EA;&#x5DF1;&#x4E00;&#x5957;&#x5168;&#x9762;&#x7684;&#x5F00;&#x53D1;&#x57FA;&#x7840;&#x5E93;&#x6A21;&#x5757;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5927;&#x5BB6;&#x7684;&#x5956;&#x91D1;&#x548C;&#x63D0;&#x6210;&#x90FD;&#x662F;&#x4ECE;&#x9879;&#x76EE;&#x4E2D;&#x83B7;&#x5F97;&#xFF0C;&#x53EA;&#x6709;&#x62FF;&#x5230;&#x66F4;&#x591A;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5C3D;&#x5FEB;&#x5B8C;&#x6210;&#x9879;&#x76EE;&#x7684;&#x5F00;&#x53D1;&#x548C;&#x5BA2;&#x6237;&#x7684;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x65E9;&#x4E9B;&#x62FF;&#x5230;&#x63D0;&#x6210;&#xFF0C;&#x6240;&#x4EE5;&#x591A;&#x6570;&#x540C;&#x4E8B;&#x90FD;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x548C;&#x5FC3;&#x601D;&#x53BB;&#x6574;&#x7406;&#x57FA;&#x7840;&#x5E93;&#x3002;<br>&#x90DD;&#x5609;&#x6587;&#x5728;&#x81EA;&#x5DF1;&#x719F;&#x6089;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5C31;&#x53D1;&#x73B0;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x6BD4;&#x5982;&#x540C;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x529F;&#x80FD;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x51FA;&#x73B0;&#x4E24;&#x5957;&#x3001;&#x751A;&#x81F3;&#x4E09;&#x5957;&#x91CD;&#x590D;&#x7684;&#x529F;&#x80FD;&#x5E93;&#xFF0C;&#x6253;&#x5F00;&#x6E90;&#x4EE3;&#x7801;&#x8FFD;&#x8E2A;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x51E0;&#x4E2A;&#x4EBA;&#x91CD;&#x590D;&#x5199;&#x4E86;&#x540C;&#x6837;&#x7684;&#x7C7B;&#x4F3C;&#x529F;&#x80FD;&#xFF0C;&#x660E;&#x663E;&#x7684;&#x91CD;&#x590D;&#x9020;&#x8F6E;&#x5B50;&#xFF0C;&#x56E0;&#x6B64;&#x90DD;&#x5609;&#x6587;&#x5728;&#x719F;&#x6089;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x6574;&#x7406;&#x4E00;&#x5957;&#x8F83;&#x5B8C;&#x5584;&#x7684;&#x516C;&#x5171;&#x5E93;&#xFF0C;&#x4EE5;&#x65B9;&#x4FBF;&#x65E5;&#x540E;&#x4F7F;&#x7528;&#x3002;<br>  &#x6709;&#x4E00;&#x5929;&#x90DD;&#x5609;&#x6587;&#x5728;&#x7535;&#x8111;&#x4E0A;&#x6D4B;&#x8BD5;&#x4E00;&#x4E2A;&#x5C01;&#x88C5;&#x597D;&#x7684;&#x6A21;&#x5757;&#xFF0C;&#x4EFF;&#x4F5B;&#x5230;&#x6709;&#x4EBA;&#x7AD9;&#x5728;&#x4ED6;&#x8FB9;&#x4E0A;&#xFF0C;&#x62AC;&#x8D77;&#x5934;&#x6765;&#xFF0C;&#x770B;&#x5230;&#x662F;&#x8001;&#x9AD8;&#xFF0C;&#x89C1;&#x4ED6;&#x6B63;&#x4E25;&#x8083;&#x5730;&#x770B;&#x7740;&#x90DD;&#x5609;&#x6587;&#x64CD;&#x4F5C;&#x7684;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x4EE5;&#x4E3A;&#x662F;&#x4ED6;&#x6709;&#x4E8B;&#x627E;&#x81EA;&#x5DF1;&#xFF0C;&#x6025;&#x5FD9;&#x8D77;&#x8EAB;&#x53EB;&#x4E86;&#x58F0;&#xFF1A;<br> &#x201C;&#x9AD8;&#x7ECF;&#x7406;&#x201D;&#x3002;<br>  &#x4ED6;&#x793A;&#x610F;&#x90DD;&#x5609;&#x6587;&#x5750;&#x4E0B;&#xFF0C;&#x968F;&#x540E;&#x95EE;&#x90DD;&#x5609;&#x6587;&#x5DE5;&#x4F5C;&#x4E0A;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x5728;&#x542C;&#x5230;&#x90DD;&#x5609;&#x6587;&#x5728;&#x5C1D;&#x8BD5;&#x6574;&#x7406;&#x516C;&#x5171;&#x5E93;&#x65F6;&#xFF0C;&#x4ED6;&#x663E;&#x5F97;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5BF9;&#x7740;&#x90E8;&#x95E8;&#x7684;&#x540C;&#x4E8B;&#x8BF4;&#x9053;&#xFF0C;&#x58F0;&#x97F3;&#x7565;&#x63D0;&#x9AD8;&#x4E86;&#x4E9B;&#xFF0C;<br>  &#x201C;&#x5927;&#x5BB6;&#x5148;&#x628A;&#x624B;&#x4E0A;&#x7684;&#x5DE5;&#x4F5C;&#x505C;&#x4E0B;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5728;&#x8FD9;&#x91CC;&#x8BF4;&#x51E0;&#x53E5;&#x201D;&#x3002;<br>   &#x5927;&#x5BB6;&#x542C;&#x5230;&#x540E;&#xFF0C;&#x4E0D;&#x7531;&#x8BB2;&#x624B;&#x4ECE;&#x952E;&#x76D8;&#x4E0A;&#x79BB;&#x5F00;&#xFF0C;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#x770B;&#x7740;&#x9AD8;&#x7ECF;&#x7406;&#xFF0C;&#x89C1;&#x4ED6;&#x8FD9;&#x65F6;&#x987F;&#x4E86;&#x987F;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;<br>  &#x201C;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x516C;&#x5171;&#x5E93;&#x548C;&#x89C4;&#x8303;&#x6807;&#x51C6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5DF2;&#x7ECF;&#x60F3;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x5F00;&#x53D1;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5957;&#x516C;&#x5171;&#x5E93;&#xFF0C;&#x4E0D;&#x7136;&#x8F6F;&#x4EF6;&#x90E8;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x6BCF;&#x4EBA;&#x90FD;&#x81EA;&#x5DF1;&#x6574;&#x4E00;&#x5957;&#x7C7B;&#x5E93;&#xFF0C;&#x4E0D;&#x8BF4;&#x91CD;&#x590D;&#x6D6A;&#x8D39;&#xFF0C;&#x66F4;&#x5927;&#x95EE;&#x9898;&#x662F;&#x540E;&#x7EED;&#x5176;&#x4ED6;&#x4EBA;&#x7EF4;&#x62A4;&#x4FEE;&#x6539;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x5C06;&#x524D;&#x8FB9;&#x7684;&#x8BFB;&#x4E00;&#x904D;&#xFF0C;&#x8981;&#x662F;&#x4EE3;&#x7801;&#x7F16;&#x5199;&#x4E60;&#x60EF;&#x597D;&#x8FD8;&#x597D;&#x8BF4;&#xFF0C;&#x4E07;&#x4E00;&#x4EE3;&#x7801;&#x4E60;&#x60EF;&#x4E0D;&#x597D;&#xFF0C;&#x53EF;&#x5C31;&#x5BB3;&#x60E8;&#x540E;&#x8FB9;&#x8D1F;&#x8D23;&#x4FEE;&#x6539;&#x7684;&#x4EBA;&#x4E86;&#x201D;&#x3002;<br>  &#x5176;&#x4ED6;&#x540C;&#x4E8B;&#x76F8;&#x4E92;&#x770B;&#x4E86;&#x770B;&#xFF0C;&#x6709;&#x540C;&#x4E8B;&#x70B9;&#x70B9;&#x5934;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x786E;&#x5B9E;&#x662F;&#x5B58;&#x5728;&#x7684;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-10-chinese-original-novel" target="_blank" rel="noopener">&#x2018;&#x804C;&#x573A;&#x5C0F;&#x8BF4; Chapter 10(Chinese Original Novel)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/novel/">novel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/chapter-11-chinese-original-novel/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">职场小说 Chapter 11(Chinese Original Novel)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-9-chinese-original-novel/">
                <span class="level-item">职场小说 Chapter 9(Chinese Original Novel)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

