
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>育兒挫折 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-25T10:42:45.000Z">2018-05-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/parenting/">parenting</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1375 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                育兒挫折
            
        </h1>
        <div class="content">
            <p>https://cdn.steemitimages.com/DQmWKkCiiSm4cftRZrVZjgVPV5Sp7YZxiRvE2apaekT9v9Y/DSC_5280.JPG</p>
<p>&#x4E0A;&#x9031;&#x8CB7;&#x4E86;&#x9019;&#x500B;&#x73A9;&#x5177;&#xFF0C;&#x6628;&#x665A;&#x7D42;&#x65BC;&#x6253;&#x958B;&#x4F86;&#x73A9;&#x3002;&#x4E4B;&#x524D;&#x8CB7;&#x904E;&#x4E00;&#x500B;&#x985E;&#x4F3C;&#x7684;&#xFF0C;&#x540C;&#x500B;&#x724C;&#x5B50;&#x7684;&#xFF0C;&#x89BA;&#x5F97;&#x4E0D;&#x932F;&#xFF0C;&#x6240;&#x4EE5;&#x518D;&#x8CB7;&#x4E00;&#x500B;&#x3002;</p>
<p>&#x5152;&#x5B50;&#x7B49;&#x4E86;&#x597D;&#x5E7E;&#x5929;&#xFF0C;&#x7D42;&#x65BC;&#x53EF;&#x4EE5;&#x6253;&#x958B;&#xFF0C;&#x6EFF;&#x5FC3;&#x6B61;&#x559C;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#x904E;&#x65BC;&#x6FC0;&#x52D5;&#x3002;</p>
<p>&#x9019;&#x985E;&#x904A;&#x6232;&#x5462;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x4E00;&#x4E9B;&#x7C21;&#x55AE;&#x7684;&#x7D44;&#x4EF6;&#xFF0C;&#x5728;&#x4E00;&#x500B;&#x76E4;&#x5B50;&#x4E0A;&#x73A9;&#xFF0C;&#x6709;&#x4E9B;&#x898F;&#x5247;&#xFF0C;&#x7136;&#x5F8C;&#x6709;&#x975E;&#x5E38;&#x591A;&#x9053;&#x984C;&#x76EE;&#xFF0C;&#x5F9E;&#x6700;&#x7C21;&#x55AE;&#x5230;&#x6700;&#x96E3;&#x3002;&#x96E3;&#x7684;&#x53EF;&#x80FD;&#x5927;&#x4EBA;&#x90FD;&#x6703;&#x60F3;&#x4E0D;&#x51FA;&#x5462;&#xFF01;&#x4E0A;&#x4E00;&#x500B;&#x904A;&#x6232;&#xFF0C;&#x73A9;&#x5230;&#x4E2D;&#x5F8C;&#x6BB5;&#xFF0C;&#x5B69;&#x5B50;&#x5DF2;&#x7D93;&#x73A9;&#x4E0D;&#x592A;&#x52D5;&#x4E86;&#xFF0C;&#x9023;&#x6211;&#x90FD;&#x5F97;&#x8981;&#x82B1;&#x4E0D;&#x5C11;&#x6642;&#x9593;&#x624D;&#x80FD;&#x89E3;&#x958B;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x89E3;&#x4E0D;&#x592A;&#x51FA;&#x4F86;&#xFF08;&#x770B;&#x89E3;&#x7B54;&#x5F88;&#x6709;&#x8A98;&#x60D1;&#xFF0C;&#x4F46;&#x770B;&#x4E86;&#x5C31;&#x6C92;&#x610F;&#x601D;&#x4E86;&#xFF09;&#x3002;&#x904A;&#x6232;&#x80CC;&#x5F8C;&#x80AF;&#x5B9A;&#x6709;&#x4E9B;&#x4EC0;&#x9EBC;&#x9AD8;&#x6DF1;&#x7684;&#x6578;&#x5B78;&#x898F;&#x5F8B;&#xFF0C;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x4E00;&#x500B;&#x89E3;&#x7B54;&#x800C;&#x4E14;&#x662F;&#x552F;&#x4E00;&#x89E3;&#xFF0C;&#x883B;&#x795E;&#x5947;&#x7684;&#x3002;</p>
<p>&#x9019;&#x6B21;&#x9019;&#x500B;&#x65B0;&#x7684;&#xFF0C;&#x662F;&#x5154;&#x5B50;&#xFF0C;&#x8611;&#x83C7;&#x8DDF;&#x72D0;&#x72F8;&#x7D44;&#x6210;&#x7684;&#x3002;&#x8981;&#x8B93;&#x5168;&#x90E8;&#x5154;&#x5B50;&#x56DE;&#x5230;&#x5154;&#x5B50;&#x6D1E;&#x88E1;&#x53BB;&#xFF0C;&#x898F;&#x5247;&#x662F;&#x53EA;&#x80FD;&#x8DF3;&#x904E;&#x9019;&#x4E09;&#x985E;&#x6771;&#x897F;&#x624D;&#x80FD;&#x79FB;&#x52D5;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x80FD;&#x6C34;&#x5E73;&#x5782;&#x76F4;&#x8DF3;&#xFF0C;&#x4E0D;&#x80FD;&#x659C;&#x8DF3;&#x3002;&#x7136;&#x5F8C;&#x8611;&#x83C7;&#x4E0D;&#x80FD;&#x52D5;&#xFF0C;&#x800C;&#x72D0;&#x72F8;&#x53EF;&#x4EE5;&#x524D;&#x5F8C;&#x52D5;&#x4E00;&#x683C;&#x3002;</p>
<p>&#x9019;&#x500B;&#x904A;&#x6232;&#x6709;&#x591A;&#x9054;60&#x9053;&#x984C;&#xFF0C;&#x6211;&#x60F3;&#x524D;&#x5341;&#x9053;&#x61C9;&#x8A72;&#x53EF;&#x4EE5;&#x8F15;&#x9B06;&#x61C9;&#x4ED8;&#x904E;&#x95DC;&#x5427;&#xFF1F;&#x6709;&#x7A2E;&#x908A;&#x958B;&#x59CB;&#x73A9;&#xFF0C;&#x908A;&#x719F;&#x6089;&#x898F;&#x5247;&#x7684;&#x5473;&#x9053;&#x2026;</p>
<p>&#x78BA;&#x5BE6;&#x524D;&#x9762;&#x4E5F;&#x4E0D;&#x96E3;&#xFF0C;&#x5728;&#x6211;&#x63D0;&#x793A;&#x4E0B;&#xFF0C;&#x4ED6;&#x9806;&#x5229;&#x5730;&#x63A8;&#x9032;&#x5230;&#x7B2C;&#x4E94;&#x984C; &#x2026; &#x4F46;&#x904E;&#x7A0B;&#x4E26;&#x4E0D;&#x662F;&#x5F88;&#x9806;&#x5229;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x6211;&#x5728;&#x7B2C;&#x516D;&#x984C;&#x7206;&#x767C;&#x4E86;&#x3002;</p>
<p>&#x539F;&#x672C;&#x6211;&#x662F;&#x5E0C;&#x671B;&#x7528;&#x5F15;&#x5C0E;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x8B93;&#x4ED6;&#x60F3;&#x901A;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5E36;&#x9818;&#x4ED6;&#x89E3;&#x958B;&#x8B0E;&#x984C;&#xFF0C;&#x626E;&#x6F14;&#x597D;&#x4E00;&#x500B;&#x6709;&#x5728;&#x597D;&#x597D;&#x6559;&#x80B2;&#xFF0C;&#x53C8;&#x8DDF;&#x5B69;&#x5B50;&#x73A9;&#x7684;&#x7236;&#x89AA;&#x3002;&#x7B2C;&#x4E00;&#x5230;&#x7B2C;&#x4E94;&#x984C;&#x904E;&#x7A0B;&#x88E1;&#xFF0C;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x4ED6;&#x5F88;&#x8070;&#x660E;&#x53CD;&#x61C9;&#x5F88;&#x5FEB;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x537B;&#x53C8;&#x89BA;&#x5F97;&#xFF0C;&#x5929;&#x554A;&#xFF01;&#x5230;&#x5E95;&#x5728;&#x60F3;&#x4EC0;&#x9EBC;&#xFF0C;&#x8DDF;&#x4ED6;&#x8AAA;&#x5230;&#x5F88;&#x57FA;&#x672C;&#x7684;&#x6771;&#x897F;&#x90FD;&#x4F3C;&#x4E4E;&#x807D;&#x4E0D;&#x52D5;&#xFF0C;&#x628A;&#x6211;&#x6C23;&#x5F97;&#x8981;&#x6B7B;&#x2026;.</p>
<p>&#x9019;&#x6A23;&#x8AAA;&#x5427;&#xFF0C;&#x5154;&#x5B50;&#x53EA;&#x80FD;&#x5728;&#x56DB;&#x500B;&#x65B9;&#x5411;&#xFF0C;&#x7136;&#x5F8C;&#x8981;&#x6709;&#x201C;&#x6771;&#x897F;&#x201D;&#x5728;&#x9019;&#x56DB;&#x500B;&#x4F4D;&#x5B50;&#x88E1;&#xFF0C;&#x5154;&#x5B50;&#x624D;&#x80FD;&#x8DF3;&#x904E;&#x9019;&#x6771;&#x897F;&#xFF08;&#x53EF;&#x4EE5;&#x591A;&#x500B;&#xFF09;&#xFF0C;&#x5230;&#x53E6;&#x4E00;&#x908A;&#x7684;&#x7A7A;&#x4F4D;&#x6216;&#x662F;&#x5154;&#x6D1E;&#x88E1;&#x3002;&#x659C;&#x7684;&#x4E0D;&#x884C;&#xFF0C;&#x525B;&#x525B;&#x8AAA;&#x904E;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#xFF0C;&#x6211;&#x5728;&#x7B2C;&#x516D;&#x984C;&#x5F15;&#x5C0E;&#x6642;&#xFF0C;&#x767C;&#x73FE;&#x4ED6;&#x6C92;&#x6CD5;&#x61C2;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x9023;&#x5224;&#x65B7;&#x4E00;&#x96BB;&#x5154;&#x5B50;&#x76EE;&#x524D;&#x6709;&#x591A;&#x5C11;&#x53EF;&#x4EE5;&#x8DF3;&#x7684;&#x4F4D;&#x5B50;&#xFF0C;&#x90FD;&#x8AAA;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x7136;&#x5F8C;&#x6211;&#x8010;&#x5FC3;&#x5730;&#x9000;&#x800C;&#x6C42;&#x5176;&#x6B21;&#xFF0C;&#x8AAA;&#x8D77;&#x57FA;&#x672C;&#x898F;&#x5247;&#xFF0C;&#x6015;&#x4ED6;&#x9084;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x8D8A;&#x8AAA;&#x8D8A;&#x57FA;&#x672C;&#x2026;. &#x4ED6;&#x7ADF;&#x7136;&#x9023;&#x4EC0;&#x9EBC;&#x53EB;&#x505A;&#x56DB;&#x500B;&#x65B9;&#x5411;&#x7684;&#x4F4D;&#x5B50;&#x90FD;&#x8AAA;&#x4E0D;&#x61C2;&#xFF0C;&#x9023;&#x201D;&#x659C;&#x7684;&#x201D;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#x90FD;&#x8AAA;&#x4E0D;&#x51FA;&#x4F86;&#x4E86;&#x2026;.</p>
<p>&#x5176;&#x5BE6;&#x5462;&#xFF0C;&#x8981;&#x662F;&#x5B69;&#x5B50;&#x771F;&#x7684;&#x982D;&#x8166;&#x5DEE;&#xFF0C;&#x6211;&#x4E5F;&#x6C92;&#x95DC;&#x4FC2;&#x7684;&#xFF0C;&#x7E3D;&#x662F;&#x6162;&#x6162;&#x6559;&#xFF0C;&#x8010;&#x5FC3;&#x6559;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x9EBC;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x4E8B;&#x3002;&#x554F;&#x984C;&#x662F;&#xFF0C;&#x5F8C;&#x4F86;&#x6211;&#x767C;&#x73FE;&#x4ED6;&#x6709;&#x5169;&#x500B;&#x6BDB;&#x75C5;&#xFF1A;&#x4E00;&#xFF0C;&#x6C92;&#x5728;&#x807D;&#x4EBA;&#x8AAA;&#x4EC0;&#x9EBC;&#xFF0C;&#x53EA;&#x6703;&#x5224;&#x65B7;&#x5225;&#x4EBA;&#x60F3;&#x807D;&#x4EC0;&#x9EBC;&#xFF0C;&#x6240;&#x4EE5;&#x554F;&#x4ED6;&#x61C2;&#x4E0D;&#x61C2;&#xFF0C;&#x5E7E;&#x4E4E;&#x662F;&#x7B2C;&#x4E00;&#x6642;&#x9593;&#x5C31;&#x8AAA;&#x61C2;&#x61C2;&#x61C2;&#xFF0C;&#x6703;&#x6703;&#x6703;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x53EF;&#x80FD;&#x611F;&#x89BA;&#x5F97;&#x51FA;&#x8AAA;&#x61C2;&#x8AAA;&#x6703;&#x5C31;&#x53EF;&#x4EE5;&#x7E7C;&#x7E8C;&#x201C;&#x73A9;&#x201D;&#xFF0C;&#x800C;&#x73A9;&#x662F;&#x4ED6;&#x6700;&#x9AD8;&#x512A;&#x5148;&#x4E8B;&#x9805;&#xFF0C;&#x5F9E;&#x800C;&#x7A2E;&#x4E0B;&#x5F8C;&#x9762;&#x6211;&#x767C;&#x73FE;&#x4ED6;&#x5176;&#x5BE6;&#x4E0D;&#x61C2;&#x56E0;&#x6B64;&#x7206;&#x767C;&#x7684;&#x9060;&#x56E0;&#xFF1B;&#x4E8C;&#xFF0C;&#x4E0D;&#x807D;&#x4E5F;&#x5C31;&#x7B97;&#x4E86;&#xFF0C;&#x9084;&#x559C;&#x6B61;&#x88DD;&#x4F5C;&#x81EA;&#x5DF1;&#x61C2;&#xFF0C;&#x4F60;&#x9084;&#x6C92;&#x8AAA;&#x5B8C;&#xFF0C;&#x4ED6;&#x99AC;&#x4E0A;&#x63A5;&#x53E3;&#x8AAA;&#x201C;&#x5C31;&#x662F;&#x600E;&#x6A23;&#x600E;&#x6A23;&#x201D;&#xFF0C;&#x4E00;&#x526F;&#x6211;&#x77E5;&#x9053;&#x5566;&#x6211;&#x90FD;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x8AAA;&#x4E00;&#x904D;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x6211;&#x5C31;&#x7206;&#x767C;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x5F8C;&#x4ED6;&#x5C31;&#x54ED;&#x4E86;&#x3002;</p>
<p>&#x54ED;&#x6211;&#x4E5F;&#x4E0D;&#x7406;&#x4ED6;&#x7684;&#xFF0C;&#x611B;&#x54ED;&#x5C0D;&#x6211;&#x6C92;&#x7528;&#x7684;&#xFF0C;&#x504F;&#x504F;&#x4ED6;&#x9084;&#x883B;&#x611B;&#x54ED;&#x7684;&#x3002;&#x7B49;&#x4ED6;&#x54ED;&#x5B8C;&#xFF0C;&#x6211;&#x4E5F;&#x5E73;&#x975C;&#x4E00;&#x9EDE;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x90A3;&#x5C31;&#x5F9E;&#x6700;&#x57FA;&#x672C;&#x958B;&#x59CB;&#xFF0C;&#x64FA;&#x4E0B;&#x4E00;&#x96BB;&#x5154;&#x5B50;&#xFF0C;&#x554F;&#x4ED6;&#x56DB;&#x500B;&#x4F4D;&#x5B50;&#x662F;&#x54EA;&#x56DB;&#x500B;&#xFF1F;&#x5149;&#x9019;&#xFF0C;&#x4ED6;&#x5C31;&#x82B1;&#x4E86;&#x9EDE;&#x6642;&#x9593;&#x624D;&#x80FD;&#x641E;&#x6E05;&#x695A;&#x3002;&#x7136;&#x5F8C;&#xFF0C;&#x5728;&#x76F8;&#x9130;&#x7684;&#x516B;&#x500B;&#x4F4D;&#x5B50;&#xFF08;&#x56DB;&#x500B;&#x662F;&#x659C;&#x7684;&#xFF09;&#x96A8;&#x610F;&#x64FA;&#x4E0A;&#x4E9B;&#x6771;&#x897F;&#xFF0C;&#x554F;&#x4ED6;&#x90A3;&#x56DB;&#x500B;&#x4F4D;&#x5B50;&#x88E1;&#xFF0C;&#x6709;&#x5E7E;&#x500B;&#x6709;&#x6771;&#x897F;&#xFF0C;&#x4ED6;&#x537B;&#x2026;.</p>
<p><strong>&#x8001;&#x662F;&#x88AB;&#x659C;&#x65B9;&#x4F4D;&#x7684;&#x6771;&#x897F;&#x7D66;&#x641E;&#x6DF7;&#xFF01;&#xFF01;&#x5662;&#xFF0C;&#x6211;&#x7684;&#x5929;&#x554A;&#xFF01;&#xFF01;</strong></p>
<p>&#x90A3;&#x8868;&#x793A;&#x4ED6;&#x6839;&#x672C;&#x6C92;&#x807D;&#x61C2;&#x7B2C;&#x4E00;&#x6B65;&#x7684;&#x56DB;&#x65B9;&#x4F4D;&#x662F;&#x54EA;&#x56DB;&#x500B;&#xFF0C;&#x8981;&#x4E0D;&#x898B;&#x5C31;&#x662F;&#x7576;&#x4E0B;&#x4F3C;&#x4E4E;&#x61C2;&#x4E86;&#xFF0C;&#x4F46;&#x8A18;&#x61B6;&#x6301;&#x7E8C;&#x529B;&#x8D85;&#x4F4E;&#xFF0C;&#x99AC;&#x4E0A;&#x5C31;&#x5FD8;&#x8A18;&#x3002;</p>
<p>&#x8AAA;&#x771F;&#x7684;&#x6211;&#x611F;&#x5230;&#x8D85;&#x7D1A;&#x632B;&#x6298;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x4F3C;&#x4E4E;&#x662F;&#x6211;&#x628A;&#x4E8B;&#x60C5;&#x8B1B;&#x5230;&#x6700;&#x57FA;&#x672C;&#x7684;&#x6975;&#x9650;&#x4E86;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x600E;&#x9EBC;&#x7E7C;&#x7E8C;&#x6559;&#x4ED6;&#x9019;&#x500B;&#x904A;&#x6232;&#xFF0C;&#x751A;&#x81F3;&#x6703;&#x4E0D;&#x6703;&#x6211;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x4E5F;&#x6559;&#x4E0D;&#x4E86;&#x4E86;&#x5462;&#xFF1F;&#x4ED6;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x5F88;&#x632B;&#x6298;&#xFF0C;&#x53C8;&#x54ED;&#x53C8;&#x4E0D;&#x6562;&#x54ED;&#x5730;&#xFF0C;&#x53E3;&#x4E2D;&#x53EA;&#x5538;&#x8457;&#x6211;&#x8981;&#x4F60;&#x8DDF;&#x6211;&#x73A9;&#x2026;.. &#x6211;&#x96D6;&#x7136;&#x5FC3;&#x75BC;&#xFF0C;&#x4F46;&#xFF0C;&#x5FC3;&#x88E1;&#x60F3;&#x7684;&#x537B;&#x662F;&#xFF0C;&#x4EE5;&#x5F8C;&#x8A72;&#x600E;&#x9EBC;&#x8FA6;&#x5462;&#xFF1F;</p>
<p>&#x5F8C;&#x4F86;&#xFF0C;&#x5ABD;&#x5ABD;&#x5E36;&#x8D70;&#x4ED6;&#x4E86;&#x3002;&#x60C5;&#x7DD2;&#x4E00;&#x904E;&#xFF0C;&#x4ED6;&#x4F3C;&#x4E4E;&#x53C8;&#x958B;&#x5FC3;&#x5730;&#x958B;&#x59CB;&#x6771;&#x73A9;&#x897F;&#x73A9;&#x4E86;&#x2026;.</p>
<p>&#x7559;&#x4E0B;&#x6211;&#xFF0C;&#x958B;&#x59CB;&#x6709;&#x9EDE;&#x7169;&#x60F1;&#x8D77;&#x4F86;&#x2026;.</p>
<p>&#x4F46;&#x9858;&#xFF0C;&#x9019;&#x53EA;&#x662F;&#x968E;&#x6BB5;&#x6027;&#x767C;&#x5C55;&#x7684;&#x554F;&#x984C;&#x2026;..</p>
<p>&#x5B69;&#x5B50;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x6709;&#x6642;&#x5019;&#xFF0C;&#x5C0D;&#x65BC;&#x7236;&#x6BCD;&#x4F86;&#x8AAA;&#xFF0C;&#x9084;&#x771F;&#x7684;&#x662F;&#x5F88;&#x56F0;&#x96E3;&#x7684;&#x554A;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/z6wkt" target="_blank" rel="noopener">&#x80B2;&#x5152;&#x632B;&#x6298;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/children/">children</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/education/">education</a>, <a class="has-link-grey -link" href="/@deanliu/tags/parenting/">parenting</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/762mm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[照片集] 762mm傳奇－ 花蓮鐵道文化園區</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/kwf3t/">
                <span class="level-item">中本聰來台？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

