
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3000cny/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2016/04/30/00/28/dollar-1362243_960_720.jpg" alt="往事：3000元的违约金">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-10T03:16:36.000Z">2020-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1225 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3000cny/">往事：3000元的违约金</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x5B66;&#x5FEB;&#x6BD5;&#x4E1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x90FD;&#x5FD9;&#x7740;&#x51C6;&#x5907;&#x8003;&#x7814;&#xFF0C;&#x800C;&#x6211;&#x4E4B;&#x524D;&#x548C;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x521B;&#x529E;&#x4E86;&#x4E2A;&#x5DE5;&#x4F5C;&#x5BA4;&#xFF0C;&#x8D5A;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x94B1;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x8D5A;&#x94B1;&#x7684;&#x6ECB;&#x5473;&#x6BD4;&#x7EE7;&#x7EED;&#x4E0A;&#x5B66;&#x597D;&#x5F97;&#x591A;&#x5F97;&#x591A;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2016/04/30/00/28/dollar-1362243_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x539F;&#x672C;&#x60F3;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x5BA4;&#x4E00;&#x5B9A;&#x4F1A;&#x8D8A;&#x529E;&#x8D8A;&#x597D;&#xFF0C;&#x94B1;&#x4E5F;&#x4F1A;&#x8D8A;&#x8D5A;&#x8D8A;&#x591A;&#xFF0C;&#x53EF;&#x662F;&#x5DE5;&#x4F5C;&#x5BA4;&#x7684;&#x4E00;&#x4E2A;&#x6210;&#x5458;&#x51B3;&#x5B9A;&#x53BB;&#x65E5;&#x672C;&#x7559;&#x5B66;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x6210;&#x5458;&#x88AB;&#x5BB6;&#x91CC;&#x5B89;&#x6392;&#x8FDB;&#x4E86;&#x56FD;&#x6709;&#x94F6;&#x884C;&#xFF0C;&#x8FD8;&#x5269;&#x4E24;&#x4EBA;&#x6709;&#x4E9B;&#x652F;&#x6491;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x5BA4;&#x5C31;&#x65E0;&#x75BE;&#x800C;&#x7EC8;&#x4E86;&#x3002;</p>
<p>&#x6700;&#x540E;&#x5927;&#x5BB6;&#x5206;&#x5BB6;&#x4EA7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53D1;&#x73B0;&#x6211;&#x4EEC;&#x6700;&#x591A;&#x7684;&#x90FD;&#x662F;&#x786C;&#x4EF6;&#x76F8;&#x5173;&#x7684;&#x8BBE;&#x5907;&#x548C;&#x5143;&#x4EF6;&#xFF0C;&#x800C;&#x6211;&#x4E0D;&#x64C5;&#x957F;&#x786C;&#x4EF6;&#xFF0C;&#x6240;&#x4EE5;&#x5BB6;&#x4EA7;&#x90FD;&#x4EE5;&#x5F88;&#x4F4E;&#x7684;&#x4EF7;&#x683C;&#x7B97;&#x7ED9;&#x4E86;&#x6211;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x4F19;&#x4F34;&#xFF0C;&#x8FD9;&#x6837;&#x624B;&#x5934;&#x53EA;&#x5269;&#x4E0B;&#x4E0D;&#x51E0;&#x4E2A;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x5C1D;&#x8FC7;&#x8D5A;&#x94B1;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x627E;&#x5DE5;&#x4F5C;&#x8D5A;&#x94B1;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x867D;&#x7136;&#x5BB6;&#x91CC;&#x5E76;&#x4E0D;&#x62EE;&#x636E;&#xFF0C;&#x7ED9;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x8D39;&#x57FA;&#x672C;&#x591F;&#x82B1;&#xFF0C;&#x4F46;&#x662F;&#x82B1;&#x8D77;&#x6765;&#x4E0D;&#x591F;&#x786C;&#x6C14;&#xFF0C;&#x4E70;&#x4E00;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x5927;&#x4EF6;&#xFF08;&#x81EA;&#x884C;&#x8F66;&#x3001;CD&#x673A;&#x4EC0;&#x4E48;&#x7684;&#xFF09;&#x603B;&#x8981;&#x5F81;&#x6C42;&#x4E00;&#x4E0B;&#x5BB6;&#x91CC;&#x610F;&#x89C1;&#xFF0C;&#x51B5;&#x4E14;&#x4E5F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x6D6A;&#x8D39;&#x7236;&#x6BCD;&#x8D5A;&#x7684;&#x8F9B;&#x82E6;&#x94B1;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x5C31;&#x53C2;&#x52A0;&#x4E86;&#x51E0;&#x6B21;&#x6821;&#x56ED;&#x62DB;&#x8058;&#x4F1A;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x6B21;&#x7ADF;&#x7136;&#x6709;&#x90E8;&#x961F;&#x7684;&#x5728;&#x6821;&#x62DB;&#xFF0C;&#x6211;&#x5F88;&#x591A;&#x540C;&#x5B66;&#x90FD;&#x53BB;&#x6295;&#x4E86;&#x8FD9;&#x4E2A;&#x5C97;&#x4F4D;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x5730;&#x88AB;&#x5F53;&#x573A;&#x62D2;&#x7EDD;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x5341;&#x5206;&#x60F3;&#x53BB;&#x90E8;&#x961F;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x540C;&#x5B66;&#x4EEC;&#x88AB;&#x62D2;&#xFF0C;&#x6311;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x4E8E;&#x662F;&#x8FC7;&#x53BB;&#x6295;&#x4E86;&#x7B80;&#x5386;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x90E8;&#x961F;&#x7684;&#x9886;&#x5BFC;&#x770B;&#x5230;&#x6211;&#x7684;&#x7B80;&#x5386;&#x4EE5;&#x53CA;&#x8BA1;&#x7B97;&#x673A;&#x56DB;&#x7EA7;&#x8BC1;&#x4E66;&#x8FD8;&#x6709;&#x6211;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#x5DE5;&#x4F5C;&#x5BA4;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x6210;&#x679C;&#x540E;&#xFF0C;&#x679C;&#x7136;&#x51B3;&#x5B9A;&#x5F53;&#x573A;&#x5F55;&#x7528;&#x6211;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x7A00;&#x91CC;&#x7CCA;&#x6D82;&#x7B7E;&#x4E86;&#x610F;&#x5411;&#x4E66;&#x3002;</p>
<p>&#x4E4B;&#x540E;&#x5BF9;&#x65B9;&#x4E00;&#x76F4;&#x6253;&#x7535;&#x8BDD;&#x8BA9;&#x6211;&#x53BB;&#x7B7E;&#x6B63;&#x5F0F;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x4E8E;&#x662F;&#x67D0;&#x4E2A;&#x5468;&#x672B;&#x6211;&#x5230;&#x4E86;&#x90E8;&#x961F;&#x7684;&#x9A7B;&#x5730;&#xFF0C;&#x7B7E;&#x4E86;&#x5165;&#x4F0D;&#x5FD7;&#x613F;&#x4E66;&#x3001;&#x5C31;&#x4E1A;&#x534F;&#x8BAE;&#x4E66;&#x7B49;&#x7B49;&#xFF0C;&#x56DE;&#x6765;&#x540E;&#x611F;&#x89C9;&#x6655;&#x4E4E;&#x4E4E;&#x7684;&#xFF0C;&#x6211;&#x8FD9;&#x5C31;&#x6210;&#x4E3A;&#x4E00;&#x540D;&#x5149;&#x8363;&#x7684;&#x4EBA;&#x6C11;&#x5B50;&#x5F1F;&#x5175;&#x4E86;&#xFF1F;</p>
<p>&#x4E0D;&#x8FC7;&#x6655;&#x4E4E;&#x4E86;&#x4E0D;&#x957F;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x88AB;&#x5C31;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x6D47;&#x51B7;&#x6C34;&#x4E86;&#xFF0C;&#x8BF4;&#x6211;&#x7684;&#x6027;&#x683C;&#x4E0D;&#x9002;&#x5408;&#x90E8;&#x961F;&#x4E91;&#x4E91;&#xFF0C;&#x8BF4;&#x90E8;&#x961F;&#x751F;&#x6D3B;&#x5F88;&#x8270;&#x82E6;&#x7B49;&#x7B49;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#x5C31;&#x840C;&#x751F;&#x4E86;&#x9000;&#x610F;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x548C;&#x90E8;&#x961F;&#x9886;&#x5BFC;&#x4E00;&#x5546;&#x91CF;&#xFF0C;&#x5BF9;&#x65B9;&#x662F;&#x575A;&#x51B3;&#x53CD;&#x5BF9;&#xFF0C;&#x8BF4;&#x6211;&#x4EEC;&#x8D39;&#x4E86;&#x8FD9;&#x4E48;&#x5927;&#x52B2;&#x624D;&#x62DB;&#x5230;&#x4F60;&#xFF0C;&#x5FC5;&#x987B;&#x5F97;&#x6765;&#x3002;&#x6655;&#xFF0C;&#x60F3;&#x8D77;&#x4E86;&#x8D75;&#x4E3D;&#x84C9;&#x8001;&#x5E08;&#x5C0F;&#x54C1;&#x91CC;&#x7684;&#x4E00;&#x53E5;&#x53F0;&#x8BCD;&#xFF1A;&#x6211;&#x8BF4;&#x6211;&#x4E0D;&#x7B7E;&#xFF0C;&#x4F60;&#x975E;&#x8BA9;&#x6211;&#x7B7E;&#x3002;</p>
<p>&#x6700;&#x540E;&#x6C9F;&#x901A;&#x6765;&#x6C9F;&#x901A;&#x53BB;&#xFF0C;&#x90E8;&#x961F;&#x9886;&#x5BFC;&#x770B;&#x6211;&#x5FC3;&#x601D;&#x679C;&#x7136;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x8FD9;&#x91CC;&#x4E86;&#xFF0C;&#x540C;&#x610F;&#x6211;&#x64A4;&#x9500;&#x534F;&#x8BAE;&#x4E66;&#xFF0C;&#x4E0D;&#x8FC7;&#x8981;&#x4EA4;3000&#x5757;&#x94B1;&#x7684;&#x8FDD;&#x7EA6;&#x91D1;&#xFF0C;&#x8FD9;&#x4E0B;&#x53EF;&#x96BE;&#x4F4F;&#x4E86;&#x6211;&#xFF0C;&#x5BB6;&#x91CC;&#x77E5;&#x9053;&#x6211;&#x53BB;&#x90E8;&#x961F;&#x7684;&#x4E8B;&#x60C5;&#x9AD8;&#x5174;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x575A;&#x51B3;&#x4E0D;&#x5141;&#x8BB8;&#x6211;&#x6BC1;&#x7EA6;&#xFF0C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x6211;&#x6BC1;&#x7EA6;&#xFF0C;&#x4E0D;&#x7ED9;&#x6211;&#x51FA;&#x8FD9;3000&#x5143;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x624B;&#x5934;&#x7684;&#x94B1;&#x53EA;&#x591F;&#x751F;&#x6D3B;&#x8D39;&#x7684;&#xFF0C;&#x53BB;&#x54EA;&#x5212;&#x62C9;3000&#x5143;&#x4EA4;&#x8FDD;&#x7EA6;&#x91D1;&#x554A;&#xFF0C;&#x8FD9;&#x6210;&#x4E86;&#x4E2A;&#x5927;&#x96BE;&#x9898;&#x3002;&#x7ED3;&#x679C;&#x5BDD;&#x5BA4;&#x8001;&#x5927;&#x548C;&#x6211;&#x804A;&#x4E86;&#x8FD9;&#x4E8B;&#x540E;&#xFF0C;&#x679C;&#x65AD;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#xFF0C;3000&#x5143;&#x4ED6;&#x5148;&#x66FF;&#x6211;&#x51FA;&#x4E86;&#xFF0C;&#x7B49;&#x6211;&#x4EE5;&#x540E;&#x5DE5;&#x4F5C;&#x4E86;&#x6709;&#x94B1;&#x518D;&#x8FD8;&#x4ED6;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x5BDD;&#x5BA4;&#x662F;&#x6211;&#x4EEC;&#x6700;&#x540E;&#x4E00;&#x5B66;&#x5E74;&#x4E24;&#x4E2A;&#x73ED;&#x7EA7;&#x5408;&#x5E76;&#x5728;&#x4E00;&#x8D77;&#x7684;&#xFF0C;&#x8001;&#x5927;&#x548C;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x73ED;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x540E;&#x6765;&#x6211;&#x5F04;&#x5DE5;&#x4F5C;&#x5BA4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x95F4;&#x90FD;&#x4F4F;&#x5728;&#x6821;&#x5916;&#xFF0C;&#x548C;&#x8001;&#x5927;&#x5E76;&#x4E0D;&#x7B97;&#x591A;&#x94C1;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5728;&#x5F53;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8001;&#x5927;&#x5374;&#x4E49;&#x65E0;&#x53CD;&#x987E;&#x5730;&#x51B3;&#x5B9A;&#x501F;&#x94B1;&#x7ED9;&#x6211;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x5F53;&#x65F6;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x662F;&#x5206;&#x6587;&#x7686;&#x65E0;&#x7684;&#x5B66;&#x751F;&#x554A;&#xFF0C;&#x5F53;&#x65F6;&#x7684;3000&#x5143;&#xFF0C;&#x5BF9;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x4E00;&#x7B14;&#x5DE8;&#x6B3E;&#x3002;</p>
<p>&#x6709;&#x4E86;&#x8001;&#x5927;&#x652F;&#x63F4;&#x7684;3000&#x5143;&#xFF0C;&#x6211;&#x6210;&#x529F;&#x5730;&#x548C;&#x90E8;&#x961F;&#x89E3;&#x9664;&#x4E86;&#x5408;&#x7EA6;&#xFF0C;&#x7136;&#x540E;&#x540E;&#x6765;&#x5982;&#x613F;&#x4EE5;&#x507F;&#x5730;&#x5E94;&#x8058;&#x6210;&#x529F;&#x4E00;&#x5BB6;&#x6211;&#x5F53;&#x65F6;&#x6700;&#x60F3;&#x52A0;&#x5165;&#x7684;&#x8F6F;&#x4EF6;&#x516C;&#x53F8;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x90A3;3000&#x5143;&#xFF0C;&#x4E5F;&#x8BB8;&#x73B0;&#x5728;&#x6211;&#x8FD8;&#x5728;&#x90E8;&#x961F;&#x5462;&#x3002;</p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x60F3;&#x8D77;&#x8FD9;&#x6BB5;&#x5F80;&#x4E8B;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x4E00;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x5728;&#x8BA8;&#x8BBA;&#x670B;&#x53CB;&#x501F;&#x94B1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x4EBA;&#x5F15;&#x7528;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5931;&#x53BB;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x5C31;&#x5411;&#x4ED6;&#x501F;&#x94B1;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5931;&#x53BB;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x5C31;&#x501F;&#x94B1;&#x7ED9;&#x4ED6;&#x3002;</p>
</blockquote>
<p><img src="https://cdn.pixabay.com/photo/2014/08/09/21/57/pound-414418_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD8;&#x597D;&#x6211;&#x8FD8;&#x6CA1;&#x56E0;&#x4E3A;&#x5411;&#x522B;&#x4EBA;&#x501F;&#x94B1;&#x6216;&#x8005;&#x88AB;&#x522B;&#x4EBA;&#x501F;&#x94B1;&#x800C;&#x5931;&#x53BB;&#x670B;&#x53CB;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x4E0D;&#x6015;&#x91D1;&#x94B1;&#x8BD5;&#x9A8C;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3000cny" target="_blank" rel="noopener">&#x2018;&#x5F80;&#x4E8B;&#xFF1A;3000&#x5143;&#x7684;&#x8FDD;&#x7EA6;&#x91D1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2hlfww/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRb8hvhh93DRiAn1KfQrvgcWgUJowMnn5B9BsBEyHcVFa/image.png" alt="栽花">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-09T12:50:12.000Z">2020-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 473 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2hlfww/">栽花</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmRb8hvhh93DRiAn1KfQrvgcWgUJowMnn5B9BsBEyHcVFa/image.png" alt="image.png"></p>
<p>&#x53BB;&#x5E74;&#x6625;&#x5929;&#xFF0C;&#x5AB3;&#x5987;&#x7F51;&#x8D2D;&#x4E86;&#x597D;&#x591A;&#x6F02;&#x4EAE;&#x7684;&#x82B1;&#xFF0C;&#x5E76;&#x683D;&#x79CD;&#x5230;&#x82B1;&#x76C6;&#x91CC;&#xFF0C;&#x6709;&#x739B;&#x683C;&#x4E3D;&#x7279;&#x3001;&#x6709;&#x91CD;&#x725B;&#x3001;&#x6709;&#x5C0F;&#x73B2;&#xFF0C;&#x8BA9;&#x6574;&#x4E2A;&#x6625;&#x5929;&#x548C;&#x590F;&#x521D;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7F8E;&#x4E3D;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x82B1;&#x90FD;&#x4E0D;&#x662F;&#x5BBF;&#x6839;&#x690D;&#x7269;&#xFF0C;&#x6240;&#x4EE5;&#x4ECE;&#x5165;&#x590F;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x62C5;&#x5FC3;&#x8FD9;&#x4E9B;&#x82B1;&#x5982;&#x4F55;&#x8FC7;&#x51AC;&#x5462;&#xFF1F;&#x7136;&#x540E;&#x51B3;&#x5B9A;&#x7B49;&#x51AC;&#x5929;&#x5230;&#x6765;&#x65F6;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x79FB;&#x5230;&#x5BA4;&#x5185;&#x8FC7;&#x51AC;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD8;&#x6CA1;&#x7B49;&#x5230;&#x51AC;&#x5929;&#x5230;&#x6765;&#xFF0C;&#x51E0;&#x573A;&#x5927;&#x66B4;&#x96E8;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x6240;&#x6709;&#x7684;&#x5C0F;&#x82B1;&#x90FD;&#x727A;&#x7272;&#x4E86;&#xFF0C;&#x8FD9;&#x751F;&#x547D;&#x529B;&#x4E5F;&#x592A;&#x4E0D;&#x987D;&#x5F3A;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x51B3;&#x5B9A;&#x4ECA;&#x5E74;&#x6625;&#x5929;&#x5F04;&#x4E9B;&#x5BBF;&#x6839;&#x7684;&#x82B1;&#x6735;&#x683D;&#x5728;&#x82B1;&#x76C6;&#x91CC;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD8;&#x6CA1;&#x7B49;&#x6211;&#x5BFB;&#x5230;&#x5BBF;&#x6839;&#x7684;&#x82B1;&#x6735;&#xFF0C;&#x5AB3;&#x5987;&#x53C8;&#x7F51;&#x8D2D;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x82B1;&#xFF0C;&#x5F53;&#x6211;&#x77E5;&#x6653;&#x65F6;&#xFF0C;&#x5FEB;&#x9012;&#x5DF2;&#x7ECF;&#x9001;&#x5230;&#x4E86;&#x95E8;&#x53E3;&#xFF0C;&#x65E0;&#x5948;&#x53EA;&#x597D;&#x628A;&#x5B83;&#x4EEC;&#x683D;&#x5230;&#x82B1;&#x76C6;&#x91CC;&#x55BD;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmfQ8RhjpagPXz7jAp5QNTw7RxVkbZZKTf7NTf9QwiM82Y/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmb6CkJsGqcwKQkojDwGP2BHq8U4e965BAStU1KntBaika/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmWUR7GMxvGUcWCVXG6uU7NhgzN5bMmGGuLrP7syEGKgPZ/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmdhGtdEydZQn8Za9R3D1XDnERSRrLDcWKaTXgwmWFJTvT/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmYbA152GNC4WW5vWbVj6BeB9Q53zEC9RvTcT7ERhxGBtw/image.png" alt="image.png"></p>
<p>&#x5899;&#x8FB9;&#x7684;&#x767E;&#x5408;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x4E9B;&#x82B1;&#x597D;&#xFF0C;&#x4E0D;&#x7528;&#x6211;&#x4F3A;&#x5F04;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x5192;&#x51FA;&#x6765;&#x4E86;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmaMoR8QtX38FTDK4fCBS6Gbe7cMW4695Ltbv4cVgSM7w8/image.png" alt="image.png"></p>
<p>&#x90C1;&#x91D1;&#x9999;&#x4E5F;&#x5F88;&#x7701;&#x5FC3;&#xFF0C;&#x5DF2;&#x7ECF;&#x542B;&#x82DE;&#x5F85;&#x653E;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x82B1;&#x671F;&#x6709;&#x70B9;&#x77ED;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmb95Nfcm7PsNcCy8EF3irYeHpHD2M1PFa67H4C3iKxcTL/image.png" alt="image.png"></p>
<p>&#x4F46;&#x613F;&#x4ECA;&#x5E74;&#x683D;&#x7684;&#x51E0;&#x682A;&#x82B1;&#x80FD;&#x575A;&#x5F3A;&#x4E00;&#x4E9B;&#xFF0C;&#x6D3B;&#x5F97;&#x957F;&#x4E45;&#x4E00;&#x4E9B;&#x5427;&#x3002;&#x53BB;&#x5E74;&#x662F;&#x6211;&#x758F;&#x5FFD;&#x4E86;&#xFF0C;&#x4ECA;&#x5E74;&#x7B49;&#x5230;&#x590F;&#x5929;&#x6709;&#x5927;&#x66B4;&#x96E8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x7ED9;&#x5B83;&#x4EEC;&#x653E;&#x5C0F;&#x68DA;&#x5B50;&#x91CC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2hlfww" target="_blank" rel="noopener">&#x2018;&#x683D;&#x82B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmcy3zn12h1mqAjPdLmz25XbieYyGhdYYURvzde9ETGHh7/image.png" alt="崔奶奶（2）">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-09T04:27:57.000Z">2020-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1070 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2/">崔奶奶（2）</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x6982;&#x4E24;&#x5E74;&#x534A;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;<a href="https://steemit.com/life/@oflyhigh/3gm4ah" target="_blank" rel="noopener">&#x300A;&#x5D14;&#x5976;&#x5976;&#x300B;</a>&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x4E0D;&#x662F;&#x865A;&#x6784;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x5BB6;&#x539F;&#x6765;&#x7684;&#x623F;&#x5B50;&#x6240;&#x5728;&#x5355;&#x5143;&#x4E00;&#x697C;&#x4E00;&#x53F7;&#x7684;&#x8001;&#x5976;&#x5976;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmcy3zn12h1mqAjPdLmz25XbieYyGhdYYURvzde9ETGHh7/image.png" alt="image.png"><br>(&#x52A8;&#x6F2B;&#x4E2D;&#x7684;&#x8001;&#x5976;&#x5976;&#xFF0C;&#x501F;&#x6765;&#x7528;&#x7528;&#xFF0C;&#x51FA;&#x5904;&#x672A;&#x77E5;)</p>
<p>&#x5728;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x7684;&#x5B50;&#x5973;&#x90FD;&#x5728;&#x6D77;&#x5916;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x4E00;&#x4E2A;&#x4EBA;&#x867D;&#x7136;&#x6709;&#x8BF8;&#x591A;&#x4E0D;&#x4FBF;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x662F;&#x8DF3;&#x5E7F;&#x573A;&#x821E;&#x953B;&#x70BC;&#x8EAB;&#x4F53;&#xFF0C;&#x53C8;&#x662F;&#x5728;&#x5C0F;&#x9662;&#x5B50;&#x91CC;&#x79CD;&#x690D;&#x852C;&#x83DC;&#xFF0C;&#x53C8;&#x662F;&#x4FE1;&#x4EF0;&#x5B97;&#x6559;&#xFF0C;&#x8FC7;&#x5F97;&#x4E5F;&#x5F88;&#x7CBE;&#x5F69;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x524D;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x7684;&#x5E73;&#x9759;&#x751F;&#x6D3B;&#x88AB;&#x6253;&#x7834;&#x4E86;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x5BB6;&#x7684;&#x5E26;&#x5C0F;&#x9662;&#x7684;&#x4E00;&#x697C;&#x4F4F;&#x623F;&#x7ADF;&#x7136;&#x5728;&#x4E2D;&#x4ECB;&#x6302;&#x724C;&#x51FA;&#x552E;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x60CA;&#x8BB6;&#x4E07;&#x5206;&#x3002;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x770B;&#x5230;&#x5D14;&#x5976;&#x5976;&#xFF0C;&#x5979;&#x548C;&#x6211;&#x804A;&#x4E86;&#x8FD1;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x5DEE;&#x4E0D;&#x591A;&#x77E5;&#x9053;&#x4E86;&#x4E8B;&#x60C5;&#x7684;&#x59CB;&#x672B;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x6587;&#x7AE0;&#x91CC;&#x8BF4;&#x5D14;&#x5976;&#x5976;&#x7684;&#x5B50;&#x5973;&#x90FD;&#x5728;&#x6D77;&#x5916;&#xFF0C;&#x5176;&#x5B9E;&#x6D88;&#x606F;&#x6709;&#x4E9B;&#x8001;&#x65E7;&#x4E86;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x7684;&#x513F;&#x5B50;&#x5DF2;&#x7ECF;&#x56DE;&#x56FD;&#xFF0C;&#x5728;&#x4EAC;&#x4E1C;&#x7269;&#x6D41;&#x8FD9;&#x8FB9;&#x7684;&#x5206;&#x516C;&#x53F8;&#x4F9B;&#x804C;&#xFF0C;&#x513F;&#x5AB3;&#x5F00;&#x516C;&#x53F8;&#x7ECF;&#x5546;&#x3002;</p>
<p>&#x6309;&#x8BF4;&#x513F;&#x5B50;&#x662F;&#x7BA1;&#x7406;&#x5C42;&#xFF0C;&#x513F;&#x5AB3;&#x81EA;&#x5DF1;&#x5F00;&#x516C;&#x53F8;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x7EE7;&#x7EED;&#x4EAB;&#x798F;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x7EE7;&#x7EED;&#x8FC7;&#x4EE5;&#x524D;&#x513F;&#x5973;&#x4E0D;&#x5728;&#x8EAB;&#x8FB9;&#x7684;&#x751F;&#x6D3B;&#x4E5F;&#x4E0D;&#x9519;&#x3002;&#x53EF;&#x662F;&#x636E;&#x8BF4;&#x513F;&#x5AB3;&#x7684;&#x516C;&#x53F8;&#x9700;&#x8981;&#x8D44;&#x91D1;&#x5468;&#x8F6C;&#xFF0C;&#x4E24;&#x53E3;&#x5B50;&#x5C31;&#x628A;&#x4E3B;&#x610F;&#x6253;&#x5230;&#x4E86;&#x5D14;&#x5976;&#x5976;&#x7684;&#x623F;&#x5B50;&#x4E0A;&#x3002;</p>
<p>&#x4E4B;&#x524D;&#x6211;&#x8BF4;&#x8FC7;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x662F;&#x77E5;&#x540D;&#x5927;&#x5B66;&#x7684;&#x9000;&#x4F11;&#x6559;&#x6388;&#xFF0C;&#x6240;&#x4EE5;&#x9000;&#x4F11;&#x91D1;&#x4EC0;&#x4E48;&#x7684;&#x90FD;&#x5F88;&#x4E30;&#x539A;&#xFF0C;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x662F;&#x4EE5;&#x513F;&#x5B50;&#x7684;&#x540D;&#x4E49;&#x8D37;&#x6B3E;&#xFF08;&#x5C81;&#x6570;&#x5927;&#x4E86;&#x4E0D;&#x8BA9;&#x8D37;&#x6B3E;&#xFF09;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x81EA;&#x5DF1;&#x51FA;&#x7684;&#x9996;&#x4ED8;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD8;&#x8D37;&#xFF0C;&#x5176;&#x5B9E;&#x548C;&#x513F;&#x5973;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x6211;&#x548C;&#x5D14;&#x5976;&#x5976;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x516C;&#x53F8;&#x9700;&#x8981;&#x8D44;&#x91D1;&#x5468;&#x8F6C;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x60F3;&#x529E;&#x6CD5;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x52A8;&#x8001;&#x4EBA;&#x7684;&#x623F;&#x4EA7;&#x554A;&#x3002;&#x5D14;&#x5976;&#x5976;&#x65E0;&#x5948;&#x5730;&#x53F9;&#x606F;&#xFF1A;&#x201C;&#x90A3;&#x80FD;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x548C;&#x6211;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x80FD;&#x65E0;&#x89C6;&#x554A;&#x3002;&#x201D;&#x8BF4;&#x7740;&#x8BF4;&#x7740;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x5C31;&#x843D;&#x4E0B;&#x4E86;&#x773C;&#x6CEA;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4EBA;&#x5BB6;&#x7684;&#x5BB6;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x597D;&#x591A;&#x529D;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x60F3;&#x5230;&#x5D14;&#x5976;&#x5976;&#x7CBE;&#x5FC3;&#x4F3A;&#x5F04;&#x7684;&#x5C0F;&#x9662;&#x4EE5;&#x53CA;&#x5D14;&#x5976;&#x5976;&#x5C0F;&#x623F;&#x5B50;&#x8981;&#x5356;&#x7ED9;&#x4ED6;&#x4EBA;&#xFF0C;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x4E0D;&#x662F;&#x6ECB;&#x5473;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#x770B;&#x5230;&#x4E2D;&#x4ECB;&#x90A3;&#x8FB9;&#x66F4;&#x65B0;&#x4E86;&#x623F;&#x5C4B;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x91CC;&#x8FB9;&#x642C;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF1B;&#x518D;&#x540E;&#x6765;&#xFF0C;&#x53C8;&#x770B;&#x5230;&#x4E2D;&#x4ECB;&#x66F4;&#x65B0;&#x4E86;&#x623F;&#x5C4B;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x91CC;&#x8FB9;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x63D0;&#x9AD8;&#x4E86;&#x552E;&#x4EF7;&#xFF1B;&#x518D;&#x540E;&#x6765;&#x4E2D;&#x4ECB;&#x548C;&#x6211;&#x8BF4;&#x90A3;&#x4E2A;&#x623F;&#x5B50;&#x5DF2;&#x7ECF;&#x5356;&#x51FA;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x542C;&#x5230;&#x90BB;&#x5C45;&#x4EEC;&#x8BAE;&#x8BBA;&#xFF0C;&#x5D14;&#x5976;&#x5976;&#x642C;&#x8D70;&#x4E4B;&#x540E;&#xFF0C;&#x513F;&#x5B50;&#x53EA;&#x7ED9;&#x5D14;&#x5976;&#x5976;&#x7559;&#x4E86;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x79DF;&#x623F;&#x7684;&#x94B1;&#xFF0C;&#x8FD8;&#x6709;&#x5927;&#x5BB6;&#x8BAE;&#x8BBA;&#x8BF4;&#x513F;&#x5B50;&#x628A;&#x5D14;&#x5976;&#x5976;&#x7684;&#x624B;&#x673A;&#x5957;&#x9910;&#x4EC0;&#x4E48;&#x7684;&#x90FD;&#x53D6;&#x6D88;&#x4E86;&#xFF0C;&#x8FD9;&#x8BA9;&#x6211;&#x5FC3;&#x91CC;&#x6108;&#x53D1;&#x60B2;&#x54C0;&#x3002;</p>
<p>&#x4E00;&#x8F6C;&#x773C;&#xFF0C;&#x6709;&#x5927;&#x6982;&#x4E00;&#x5E74;&#x534A;&#x6CA1;&#x6709;&#x5D14;&#x5976;&#x5976;&#x7684;&#x97F3;&#x8BAF;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5D14;&#x5976;&#x5976;&#x8FC7;&#x5F97;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x90BB;&#x5C45;&#x4EEC;&#x4E5F;&#x6E10;&#x6E10;&#x5FD8;&#x5374;&#x4E86;&#x8FD9;&#x4E9B;&#x4E8B;&#xFF0C;&#x4E0D;&#x518D;&#x53BB;&#x8BA8;&#x8BBA;&#x4E86;&#x3002;</p>
<p>&#x6628;&#x5929;&#x6211;&#x53BB;&#x56ED;&#x533A;&#x8D85;&#x5E02;&#xFF0C;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x7684;&#x8001;&#x5976;&#x5976;&#x62C9;&#x7740;&#x4E2A;&#x884C;&#x674E;&#x7BB1;&#x5F80;&#x8FD9;&#x8FB9;&#x6765;&#xFF0C;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#x8FD9;&#x4E0D;&#x662F;&#x5D14;&#x5976;&#x5976;&#x5417;&#xFF1F;&#x4E8E;&#x662F;&#x6211;&#x548C;&#x5D14;&#x5976;&#x5976;&#x53C8;&#x804A;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x5D14;&#x5976;&#x5976;&#x548C;&#x6211;&#x8BF4;&#xFF0C;&#x5979;&#x73B0;&#x5728;&#x5728;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x533A;&#x91CC;&#x79DF;&#x623F;&#x4F4F;&#xFF0C;&#x6761;&#x4EF6;&#x4E5F;&#x633A;&#x597D;&#x7684;&#xFF1B;&#x81F3;&#x4E8E;&#x539F;&#x672C;&#x7684;&#x623F;&#x5B50;&#x4EC0;&#x4E48;&#x65F6;&#x95F4;&#x5356;&#x7684;&#x5356;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x5979;&#x8BF4;&#x5979;&#x6839;&#x672C;&#x6CA1;&#x53BB;&#x5173;&#x5FC3;&#xFF1B;&#x5979;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x53BB;&#x5979;&#x59D0;&#x59D0;&#x5BB6;&#xFF0C;&#x5728;&#x59D0;&#x59D0;&#x5BB6;&#x4F4F;&#x4E86;&#x5927;&#x534A;&#x5E74;&#xFF1B;&#x5979;&#x8FD9;&#x6B21;&#x662F;&#x53BB;&#x6559;&#x53CB;&#x5BB6;&#x91CC;&#x4EA4;&#x6D41;&#x2026;&#x2026;</p>
<p>&#x770B;&#x6765;&#x5D14;&#x5976;&#x5976;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x79EF;&#x6781;&#x4E50;&#x89C2;&#x7684;&#x5D14;&#x5976;&#x5976;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x653E;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x7981;&#x611F;&#x6168;&#xFF0C;&#x90FD;&#x8BF4;&#x517B;&#x513F;&#x9632;&#x8001;&#xFF0C;&#x4F46;&#x662F;&#x6559;&#x80B2;&#x4E0D;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x517B;&#x513F;&#x5543;&#x8001;&#x4E86;&#xFF1B;&#x66F4;&#x4E25;&#x91CD;&#x4E00;&#x70B9;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x517B;&#x513F;&#x5751;&#x8001;&#x4E86;&#x2026;..</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://hive.blog/life/@oflyhigh/3gm4ah" target="_blank" rel="noopener">&#x5D14;&#x5976;&#x5976;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2" target="_blank" rel="noopener">&#x2018;&#x5D14;&#x5976;&#x5976;&#xFF08;2&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/hive-steem-recover-the-public-key-from-the-signature/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2015/02/03/02/14/keyboard-621830_960_720.jpg" alt="每天进步一点点：(实战)从HIVE/STEEM签名中恢复公钥 / Recover the Public KEY from the signature">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-08T12:39:24.000Z">2020-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1340 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/hive-steem-recover-the-public-key-from-the-signature/">每天进步一点点：(实战)从HIVE/STEEM签名中恢复公钥 / Recover the Public KEY from the signature</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x5199;&#x8FC7;&#x597D;&#x51E0;&#x7BC7;&#x6587;&#x7AE0;&#x5B66;&#x4E60;&#x79C1;&#x94A5;&#x3001;&#x516C;&#x94A5;&#x3001;&#x7B7E;&#x540D;&#x3001;&#x9A8C;&#x8BC1;&#x4EE5;&#x53CA;&#x4ECE;&#x7B7E;&#x540D;&#x4E2D;&#x6062;&#x590D;&#x51FA;&#x516C;&#x94A5;&#x7B49;&#x7B49;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x7406;&#x8BBA;&#xFF0C;&#x90A3;&#x4E48;&#x80FD;&#x5426;&#x5E94;&#x7528;&#x5230;&#x5B9E;&#x9645;&#x4E2D;&#x6765;&#x5462;&#xFF1F;&#x4ECA;&#x5929;&#x5C31;&#x6765;&#x6D4B;&#x8BD5;&#x4E00;&#x4E0B;<strong><em>&#x4ECE;HIVE/STEEM&#x4EA4;&#x6613;&#x7B7E;&#x540D;&#x4E2D;&#x6062;&#x590D;&#x51FA;&#x516C;&#x94A5;</em></strong>&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2015/02/03/02/14/keyboard-621830_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;STEEM/HIVE&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x516C;&#x5171;&#x8D26;&#x6237;&#xFF0C;&#x6BD4;&#x5982;&#x4EE5;&#x524D;&#x7684;busy.org&#x3001;utopian.app&#x3001;steemauto&#x7B49;&#x7B49;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x8D26;&#x6237;&#x6388;&#x6743;&#x7ED9;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D26;&#x6237;&#x5C31;&#x53EF;&#x4EE5;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x7528;&#x6237;&#x540D;&#x53D1;&#x5E16;/&#x70B9;&#x8D5E;&#x7B49;&#x3002;</p>
<p>&#x5047;&#x8BBE;A&#x8D26;&#x6237;&#x6388;&#x6743;&#x7ED9;B&#x8D26;&#x6237;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#x6211;&#x4EEC;&#x770B;&#x5230;A&#x8D26;&#x6237;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x70B9;&#x8D5E;&#x64CD;&#x4F5C;&#xFF0C;&#x90A3;&#x4E48;&#x5982;&#x4F55;&#x5224;&#x65AD;&#x51FA;&#x662F;A&#x8D26;&#x6237;&#x64CD;&#x4F5C;&#x7684;&#x8FD8;&#x662F;B&#x8D26;&#x6237;&#x64CD;&#x4F5C;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x597D;&#x4E45;&#x4EE5;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x63A2;&#x7D22;&#x8FC7;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x7684;&#x601D;&#x8DEF;&#x662F;&#x53D6;&#x51FA;A&#x8D26;&#x6237;&#x6240;&#x6709;&#x7BA1;&#x7406;&#x7684;&#x516C;&#x94A5;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x5BF9;&#x5BF9;&#x5E94;&#x7684;&#x64CD;&#x4F5C;&#x7684;&#x7B7E;&#x540D;&#x8FDB;&#x884C;&#x9A8C;&#x8BC1;&#xFF0C;&#x5982;&#x679C;&#x54EA;&#x4E2A;&#x516C;&#x94A5;&#x9A8C;&#x8BC1;&#x6210;&#x529F;&#xFF0C;&#x5219;&#x8BF4;&#x660E;&#x662F;&#x8FD9;&#x4E2A;&#x516C;&#x94A5;&#x5BF9;&#x5E94;&#x7684;&#x8D26;&#x6237;&#x8FDB;&#x884C;&#x7684;&#x64CD;&#x4F5C;&#x3002;</p>
<p>&#x4E0A;&#x8FF0;&#x601D;&#x8DEF;&#x7684;&#x8BE6;&#x60C5;&#x4EE5;&#x53CA;&#x4EE3;&#x7801;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#xFF1A;<a href="https://hive.blog/cn/@oflyhigh/get-real-operator-of-a-transaction-made-by-the-id-which-operated-by-multi-accounts-script-attached" target="_blank" rel="noopener">&#x83B7;&#x53D6;&#x5171;&#x540C;&#x64CD;&#x4F5C;&#x8D26;&#x6237;&#x67D0;&#x4E2A;&#x64CD;&#x4F5C;&#x7684;&#x771F;&#x5B9E;&#x64CD;&#x4F5C;&#x8005;&#xFF0C;&#x9644;&#x7B80;&#x5355;&#x811A;&#x672C; / Get real operator of a transaction made by the ID which operated by multi accounts, script attached</a></p>
<p>&#x5F53;&#x5E74;&#x5BF9;&#x79C1;&#x94A5;&#x3001;&#x516C;&#x94A5;&#x3001;&#x7B7E;&#x540D;&#x8FD9;&#x5757;&#x5B66;&#x4E60;&#x7684;&#x4E0D;&#x591F;&#x900F;&#x5F7B;&#xFF0C;&#x73B0;&#x5728;&#x53C8;&#x8FC7;&#x4E86;2&#x3001;3&#x5E74;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x66F4;&#x65B9;&#x4FBF;&#x5FEB;&#x6377;&#x7684;&#x65B9;&#x6CD5;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x5C31;&#x662F;&#x76F4;&#x63A5;&#x4ECE;&#x7B7E;&#x540D;&#x4E2D;&#x6062;&#x590D;&#x51FA;&#x516C;&#x94A5;&#xFF0C;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x6211;&#x4EEC;&#x5C31;&#x6765;&#x5B9E;&#x9645;&#x64CD;&#x4F5C;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x4EE5;&#x5982;&#x4E0B;&#x8FD9;&#x4E2A;<a href="https://hiveblocks.com/tx/2e3091807ff1d25630d27815f8605f270f913f8d" target="_blank" rel="noopener">transaction</a>&#x4E3A;&#x4F8B;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQma8ifxi5U62tT4LSVPudh2FyHQTwvzXXXPftryPbGmHLw/image.png" alt="image.png"></p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#x83B7;&#x53D6;&#x8FD9;&#x4E2A;transaction:</p>
<blockquote>
<p><code>block = steem.get_block(block_num)</code><br><code>index = block[&apos;transaction_ids&apos;].index(tx_id)</code><br><code>tx =  block[&apos;transactions&apos;][index]</code></p>
</blockquote>
<p>&#x4EE3;&#x5165;block_num <code>42357710</code>&#x548C;tx_id <code>2e3091807ff1d25630d27815f8605f270f913f8d</code>&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5F97;&#x5230;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x7684;transaction(&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x67E5;&#x770B;&#xFF0C;&#x7B7E;&#x540D;&#x90E8;&#x5206;&#x6211;&#x6CA1;&#x622A;&#x5168;&#xFF09;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmeHga91ZLEdLEF8eWpMjSV1qCfNMEMi7bwA1iy6eSUAGf/image.png" alt="image.png"></p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x5185;&#x5BB9;&#xFF08;&#x53BB;&#x6389;&#x7B7E;&#x540D;&#x540E;&#xFF09;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x8981;&#x88AB;&#x7B7E;&#x540D;&#x7684;&#x539F;&#x59CB;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x7B7E;&#x540D;&#x662F;&#x9488;&#x5BF9;&#x539F;&#x59CB;&#x5185;&#x5BB9;&#x5E8F;&#x5217;&#x5316;&#x540E;&#x7684;&#x6458;&#x8981;&#x8FDB;&#x884C;&#x7684;&#xFF0C;&#x83B7;&#x53D6;&#x6458;&#x8981;&#x90E8;&#x5206;&#x662F;&#x5F88;&#x590D;&#x6742;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x63A2;&#x7A76;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5148;&#x7528;steem-python&#x7684;&#x4EE3;&#x7801;&#x6765;&#x83B7;&#x53D6;&#x6458;&#x8981;&#xFF1A;</p>
<blockquote>
<p><code>tx_obj = transactions.SignedTransaction(**tx)</code><br><code>tx_obj.deriveDigest(&quot;HIVE&quot;)</code><br><code>digest = tx_obj.digest</code></p>
</blockquote>
<p>&#x597D;&#x4E86;&#xFF0C;&#x6458;&#x8981;&#x6211;&#x4EEC;&#x6709;&#x4E86;&#xFF0C;&#x7B7E;&#x540D;&#x4FE1;&#x606F;&#x5C31;&#x66F4;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x76F4;&#x63A5;&#x7528;&#x5982;&#x4E0B;&#x8BED;&#x53E5;&#x5C31;&#x53EF;&#x4EE5;&#x53D6;&#x5230;&#xFF1A;</p>
<blockquote>
<p><code>signature = tx[&quot;signatures&quot;][0]</code></p>
</blockquote>
<p>&#x73B0;&#x5728;&#x4ECE;&#x7B7E;&#x540D;&#x4E2D;&#x6062;&#x590D;&#x516C;&#x94A5;&#x7684;&#x8981;&#x7D20;&#x57FA;&#x672C;&#x5168;&#x4E86;&#xFF1A;<code>&#x6458;&#x8981;</code> &amp; <code>&#x7B7E;&#x540D;</code>&#x3002;&#x4E0D;&#x8FC7;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x8981;&#x77E5;&#x9053;STEEM/HIVE&#x7684;&#x7B7E;&#x540D;&#x548C;&#x666E;&#x901A;&#x7684;&#x7B7E;&#x540D;&#x6709;&#x4E00;&#x4E01;&#x70B9;&#x4E0D;&#x540C;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x5B57;&#x8282;&#x5305;&#x542B;&#x4E86;<code>recover_pubkey_parameter</code>&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x5B83;&#x7406;&#x89E3;&#x6210;&#x5B9E;&#x9645;&#x516C;&#x94A5;&#x5728;&#x6062;&#x590D;&#x51FA;&#x6765;&#x7684;&#x516C;&#x94A5;&#x7EC4;&#x7684;&#x4F4D;&#x7F6E;&#x3002;</p>
<blockquote>
<p><code>sig = unhexlify(signature)</code><br><code>recover_pubkey_parameter = sig[0] - 4 -27</code></p>
</blockquote>
<p>&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x5C06;signature&#x5269;&#x4F59;&#x90E8;&#x5206;&#x5206;&#x89E3;&#x6210;&#x4E3A;<code>r&#x3001;s</code>&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x5982;&#x4E0B;&#x4EE3;&#x7801;(<code>r&#x3001;s</code>&#x957F;&#x5EA6;&#x5747;&#x4E3A;32&#x5B57;&#x8282;&#xFF09;&#xFF1A;</p>
<blockquote>
<p><code>r = int.from_bytes(sig[1:33], &quot;big&quot;)</code><br><code>s = int.from_bytes(sig[33:65], &quot;big&quot;)</code></p>
</blockquote>
<p>&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x53EF;&#x4EE5;&#x8BA1;&#x7B97;&#x51FA;&#x516C;&#x94A5;&#x5566;&#xFF1A;</p>
<blockquote>
<p><code>Sig = ecdsa.ecdsa.Signature(r, s)</code><br><code>digest_number = ecdsa.util.string_to_number(digest)</code><br><code>pubks = Sig.recover_public_keys(digest_number,ecdsa.SECP256k1.generator)</code><br><code>pk = ecdsa.VerifyingKey.from_public_point(pubks[recover_pubkey_parameter].point, curve=ecdsa.SECP256k1)</code><br><code>print(hexlify(pk.to_string(encoding=&quot;compressed&quot;)))</code></p>
</blockquote>
<p>&#x7B97;&#x51FA;&#x6765;&#x7684;&#x516C;&#x94A5;&#x662F;&#x4E00;&#x957F;&#x4E32;&#x6570;&#x5B57;&#xFF0C;&#x518D;&#x8C03;&#x7528;<code>gphBase58CheckEncode()</code>&#x5E76;&#x52A0;&#x4E0A;STM&#x524D;&#x7F00;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x6211;&#x4EEC;&#x7684;&#x516C;&#x94A5;&#x5566;&#x3002;&#x516C;&#x5171;&#x4E0A;&#x8FF0;&#x4EE3;&#x7801;&#xFF0C;&#x8BA1;&#x7B97;&#x51FA;&#x6765;&#x7684;&#x516C;&#x94A5;&#x4E3A;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmZSpfRDbmWYv9iBxQWoJs5NsTL5TEuAsKSV2a31YzaHD1/image.png" alt="image.png"></p>
</blockquote>
<p>&#x518D;&#x770B;&#x4E00;&#x4E0B;&#x6211;&#x7684;POSTING Key&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmYad35TmAbq71MbR3xCE2SEK5GiKUQ6KzCBB2GvjUZehr/image.png" alt="image.png"></p>
</blockquote>
<p>&#x662F;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x554A;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x8FD9;&#x6CE2;&#x5B9E;&#x6218;&#x64CD;&#x4F5C;&#x8FD8;&#x662F;&#x6210;&#x529F;&#x7684;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x81F3;&#x5C11;&#x6211;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x6BD4;2&#x3001;3&#x5E74;&#x524D;&#x7684;&#x4EE3;&#x7801;&#x8981;&#x8FDB;&#x6B65;&#x7684;&#x591A;&#x5F97;&#x591A;&#x5566;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/397bw1" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x4ECE;&#x7B7E;&#x540D;&#x6062;&#x590D;&#x516C;&#x94A5;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/6yfk5i" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x5B66;&#x4E60;&#x7528;&#x516C;&#x94A5;&#x9A8C;&#x8BC1;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/fgit8" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x5B66;&#x4E60;&#x7528;&#x79C1;&#x94A5;&#x7B7E;&#x540D;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/steem-hive" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;STEEM/HIVE&#x79C1;&#x94A5;/&#x516C;&#x94A5;&#x7684;&#x8FD8;&#x539F;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/steem-hive-public-key" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;STEEM/HIVE&#x516C;&#x94A5;(Public Key)&#x751F;&#x6210;&#x63A2;&#x7D22;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/steem-hive-private-key" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;STEEM/HIVE&#x79C1;&#x94A5;(Private Key)&#x751F;&#x6210;&#x63A2;&#x7D22;</a></li>
<li><a href="https://hive.blog/cn/@oflyhigh/get-real-operator-of-a-transaction-made-by-the-id-which-operated-by-multi-accounts-script-attached" target="_blank" rel="noopener">&#x83B7;&#x53D6;&#x5171;&#x540C;&#x64CD;&#x4F5C;&#x8D26;&#x6237;&#x67D0;&#x4E2A;&#x64CD;&#x4F5C;&#x7684;&#x771F;&#x5B9E;&#x64CD;&#x4F5C;&#x8005;&#xFF0C;&#x9644;&#x7B80;&#x5355;&#x811A;&#x672C; / Get real operator of a transaction made by the ID which operated by multi accounts, script attached</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/hive-steem-recover-the-public-key-from-the-signature" target="_blank" rel="noopener">&#x2018;&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;(&#x5B9E;&#x6218;)&#x4ECE;HIVE/STEEM&#x7B7E;&#x540D;&#x4E2D;&#x6062;&#x590D;&#x516C;&#x94A5; / Recover the Public KEY from the signature&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3000/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2016/04/30/00/28/dollar-1362244_960_720.jpg" alt="3000万的消费券，要去抽奖吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-08T02:43:36.000Z">2020-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 523 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3000/">3000万的消费券，要去抽奖吗？</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x5929;&#x670B;&#x53CB;&#x5708;&#x548C;&#x5FAE;&#x4FE1;&#x7FA4;&#x90FD;&#x5728;&#x4F20;ZF&#x5373;&#x5C06;&#x7ED9;&#x5E02;&#x6C11;&#x53D1;&#x653E;3000&#x4E07;&#x7684;&#x6D88;&#x8D39;&#x5238;&#x6765;&#x523A;&#x6FC0;&#x6D88;&#x8D39;&#xFF0C;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x6211;&#x4E5F;&#x88AB;&#x523A;&#x6FC0;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;3000&#x4E07;&#x554A;&#xFF0C;&#x54EA;&#x6015;&#x5206;&#x5230;&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x4E5F;&#x597D;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2016/04/30/00/28/dollar-1362244_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x8FC7;&#x5728;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#xFF0C;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x8FD9;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x6309;&#x7740;&#x8D44;&#x6599;&#xFF0C;&#x6C88;&#x9633;&#x5E38;&#x4F4F;&#x4EBA;&#x53E3;831.6&#x4E07;&#x4EBA;&#xFF0C;&#x57CE;&#x9547;&#x4EBA;&#x53E3;673.6&#x4E07;&#x4EBA;&#xFF0C;&#x5C31;&#x7B97;&#x662F;500&#x4E07;&#x4EBA;&#x53BB;&#x5206;&#xFF0C;&#x90A3;&#x4E48;&#x5E73;&#x5747;&#x4E00;&#x4EBA;&#x624D;6&#x5143;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x901A;&#x77E5;&#xFF0C;&#x4E0D;&#x662F;&#x5E73;&#x5747;&#x5206;&#xFF0C;&#x800C;&#x662F;&#x9700;&#x8981;&#x9884;&#x7EA6;&#x3001;&#x6447;&#x53F7;&#x3001;&#x53D1;&#x653E;&#x4E09;&#x4E2A;&#x6B65;&#x9AA4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x7B26;&#x5408;&#x6761;&#x4EF6;&#x7684;&#x5E02;&#x6C11;&#x5C31;&#x80FD;&#x9886;&#x53D6;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x7684;&#x9884;&#x7EA6;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x672C;&#x4EBA;&#x5B9E;&#x540D;&#x7684;&#x5FAE;&#x4FE1;&#x53F7;&#x5173;&#x6CE8;&#x4E00;&#x4E2A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x5185;&#x8F93;&#x5165;&#x672C;&#x4EBA;&#x7684;&#x59D3;&#x540D;&#x3001;&#x8EAB;&#x4EFD;&#x8BC1;&#x53F7;&#x5B8C;&#x6210;&#x9884;&#x7EA6;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x5B9E;&#x540D;&#x5FAE;&#x4FE1;&#x53F7;&#x5E76;&#x4E14;&#x4E0D;&#x7ED1;&#x5B9A;&#x516C;&#x4F17;&#x53F7;&#x7684;&#x4E0D;&#x80FD;&#x9884;&#x7EA6;&#x3002;</p>
<p>&#x518D;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x7B2C;&#x4E00;&#x671F;&#x53D1;&#x653E;&#x6D88;&#x8D39;&#x5238;1000&#x4E07;&#x5143;&#xFF0C;&#x5176;&#x4E2D;&#x9910;&#x996E;&#x6D88;&#x8D39;&#x5238;500&#x4E07;&#x5143;&#xFF0C;&#x7EFC;&#x5408;&#x6D88;&#x8D39;&#x5238;500&#x4E07;&#x5143;&#xFF0C;&#x5171;20&#x4E07;&#x4EFD;&#xFF1B;</p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x7B2C;&#x4E00;&#x671F;&#x6700;&#x591A;20&#x4E07;&#x4EBA;&#x4E2D;&#x5956;&#xFF0C;3000&#x4E07;&#x90FD;&#x53D1;&#x4E0B;&#x6765;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;60W&#x4EBA;&#x4E2D;&#x5956;&#xFF0C;&#x4E2D;&#x5956;&#x7684;&#x6982;&#x7387;&#x662F;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x6D88;&#x8D39;&#x5238;&#xFF0C;&#x636E;&#x516C;&#x5F00;&#x6D88;&#x606F;&#xFF0C;&#x662F;&#x4E00;&#x4E9B;100-50&#x7684;&#x5238;&#xFF0C;&#x8FD9;&#x6837;&#x4EF7;&#x503C;&#x53C8;&#x6253;&#x4E86;&#x6298;&#x6263;&#x3002;&#x636E;&#x6211;&#x4E00;&#x4E2A;&#x7F8A;&#x6BDB;&#x515A;&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5238;&#x53EF;&#x4EE5;&#x5356;&#x7ED9;&#x5546;&#x5BB6;&#xFF0C;&#x80FD;&#x5356;&#x5230;40&#x5143;&#x4E00;&#x5F20;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x8BDD;&#x5012;&#x4E5F;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x53C8;&#x662F;&#x9884;&#x7EA6;&#x3001;&#x53C8;&#x662F;&#x62BD;&#x7B7E;&#x3001;&#x53C8;&#x662F;100-50&#xFF0C;&#x60F3;&#x7740;&#x4E2D;&#x5956;&#x9762;&#x4E5F;&#x4E0D;&#x7B97;&#x5F88;&#x5927;&#xFF0C;&#x5C31;&#x4E0D;&#x53BB;&#x5F04;&#x4E86;&#xFF0C;&#x7ED9;&#x9700;&#x8981;&#x7684;&#x4EBA;&#x5427;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2015/09/20/18/31/coins-948603_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x653F;&#x5E9C;&#x5F04;&#x8FD9;&#x4E2A;&#x523A;&#x6FC0;&#x6D88;&#x8D39;&#xFF0C;&#x5012;&#x662F;&#x4E0D;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x518D;&#x591A;&#x53D1;&#x4E00;&#x4E9B;&#xFF0C;&#x9762;&#x503C;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x4E2D;&#x5956;&#x7387;&#x9AD8;&#x4E00;&#x4E9B;&#xFF0C;&#x5C31;&#x66F4;&#x597D;&#x5566;&#x3002;&#x1F60D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3000" target="_blank" rel="noopener">&#x2018;3000&#x4E07;&#x7684;&#x6D88;&#x8D39;&#x5238;&#xFF0C;&#x8981;&#x53BB;&#x62BD;&#x5956;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5dvrfc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2015/02/03/02/14/keyboard-621830_960_720.jpg" alt="每天进步一点点：从签名恢复公钥">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-07T08:36:39.000Z">2020-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 974 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5dvrfc/">每天进步一点点：从签名恢复公钥</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x5B66;&#x4E60;&#x4E86;&#x79C1;&#x94A5;&#x3001;&#x516C;&#x94A5;&#x3001;&#x7B7E;&#x540D;&#x3001;&#x9A8C;&#x8BC1;&#x7B49;&#x76F8;&#x5173;&#x77E5;&#x8BC6;&#xFF0C;&#x4E00;&#x4E2A;&#x6709;&#x610F;&#x601D;&#x7684;&#x5730;&#x65B9;&#x662F;&#xFF0C;&#x516C;&#x94A5;&#x662F;&#x53EF;&#x4EE5;&#x4ECE;&#x7B7E;&#x540D;&#x5F53;&#x4E2D;&#x6062;&#x590D;&#x7684;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x795E;&#x5947;&#xFF1F;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5C31;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x5982;&#x4F55;&#x4ECE;&#x7B7E;&#x540D;&#x5F53;&#x4E2D;&#x6062;&#x590D;&#x516C;&#x94A5;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2015/02/03/02/14/keyboard-621830_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x7406;&#x8BBA;-amp-&#x7B97;&#x6CD5;"><a href="#&#x7406;&#x8BBA;-amp-&#x7B97;&#x6CD5;" class="headerlink" title="&#x7406;&#x8BBA; &amp; &#x7B97;&#x6CD5;"></a>&#x7406;&#x8BBA; &amp; &#x7B97;&#x6CD5;</h1><p>&#x4ECE;&#x7B7E;&#x540D;&#x6062;&#x590D;&#x51FA;&#x516C;&#x94A5;&#x7684;&#x8BF4;&#x660E;&amp;&#x7B97;&#x6CD5;&#x53EF;&#x4EE5;&#x53C2;&#x8003;<a href="https://www.secg.org/sec1-v2.pdf" target="_blank" rel="noopener">&#x300A;SEC 1: Elliptic Curve Cryptography&#x300B;</a>&#x4E00;&#x6587;&#x4E2D;&#x7684;4.1.6  Public Key Recovery Operation&#x5C0F;&#x8282;&#xFF1A;</p>
<blockquote>
<p>Given an ECDSA signature (r, s) and EC domain parameters, it is generally possible to determine the public key Q, at least to within a small number of choices.</p>
</blockquote>
<p>&#x5927;&#x610F;&#x5C31;&#x662F;&#x7ED9;&#x7B7E;&#x540D;&#x548C;EC&#x57DF;&#x53C2;&#x6570;&#xFF0C;&#x901A;&#x5E38;&#x53EF;&#x4EE5;&#x786E;&#x5B9A;&#x51FA;&#x516C;&#x94A5;&#xFF0C;&#x81F3;&#x5C11;&#x5728;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x9009;&#x62E9;&#x4E4B;&#x5185;&#x3002;</p>
<p>&#x7B97;&#x6CD5;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQma2Gq84C7bPZKqLoJhV9sUtCLbgryEToFAey6F1VVo1o2/image.png" alt="image.png"></p>
</blockquote>
<p>&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x590D;&#x6742;&#xFF1F;&#x6211;&#x89C9;&#x5F97;&#x4E5F;&#x662F;&#x3002;</p>
<h1 id="&#x4EE3;&#x7801;&#x5B9E;&#x73B0;-steem-python"><a href="#&#x4EE3;&#x7801;&#x5B9E;&#x73B0;-steem-python" class="headerlink" title="&#x4EE3;&#x7801;&#x5B9E;&#x73B0; (steem-python)"></a>&#x4EE3;&#x7801;&#x5B9E;&#x73B0; (steem-python)</h1><p>&#x597D;&#x5728;steem-python&#x4E2D;&#x5E2E;&#x6211;&#x4EEC;&#x5B9E;&#x73B0;&#x4E86;&#x4E00;&#x6BB5;&#x4EE3;&#x7801;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x5FC5;&#x81EA;&#x5DF1;&#x53BB;&#x5199;&#x4E86;&#x3002;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmVmpKiqbE2rsiDBxkfaibFgrULfyKecvxXUL75aF8Ebf8/image.png" alt="image.png"></p>
</blockquote>
<h1 id="&#x4EE3;&#x7801;&#x6D4B;&#x8BD5;-steem-python"><a href="#&#x4EE3;&#x7801;&#x6D4B;&#x8BD5;-steem-python" class="headerlink" title="&#x4EE3;&#x7801;&#x6D4B;&#x8BD5; (steem-python)"></a>&#x4EE3;&#x7801;&#x6D4B;&#x8BD5; (steem-python)</h1><p>&#x7528;&#x4E0A;&#x8FF0;&#x4EE3;&#x7801;&#xFF0C;&#x5BF9;&#x4E4B;&#x524D;&#x6211;&#x4EEC;&#x7B7E;&#x540D;&#x4E2D;&#x7684;&#x516C;&#x94A5;&#x8FDB;&#x884C;&#x6062;&#x590D;&#xFF0C;&#x6D4B;&#x8BD5;&#x4EE3;&#x7801;&#x5982;&#x4E0B;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br></pre></td><td class="code"><pre><span class="line">for i in range(0, 4):</span><br><span class="line">    print(i)</span><br><span class="line">    vk=recover_public_key(digest,sigstr,i)</span><br><span class="line">    print(hexlify(vk.to_string()).decode())</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5F53;<code>i=2</code>&#x65F6;&#xFF08;&#x7B2C;&#x4E09;&#x6B21;&#xFF09;&#x7A0B;&#x5E8F;&#x5F02;&#x5E38;&#x9000;&#x51FA;&#xFF0C;&#x53D1;&#x73B0;<code>i=0</code>&#x65F6;&#x53D1;&#x73B0;&#x7684;&#x516C;&#x94A5;&#x662F;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x516C;&#x94A5;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmXYSnBY2PNrEK7QXjvHYZGszBbYsnw5LwmrR4hL3sWAFL/image.png" alt="image.png"></p>
</blockquote>
<p>&#x4E0D;&#x77E5;&#x9053;<strong><em>&#x662F;&#x4E0D;&#x662F;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x89E3;</em></strong>&#xFF1F;</p>
<p>&#x81F3;&#x4E8E;&#x7B2C;&#x51E0;&#x4E2A;&#x89E3;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x516C;&#x94A5;&#xFF0C;steem-python&#x4E2D;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x6BD4;&#x8F83;&#x65B9;&#x6CD5;&#xFF0C;&#x628A;&#x6B63;&#x786E;&#x7684;&#x516C;&#x94A5;&#x7D22;&#x5F15;&#x5199;&#x8FDB;&#x7B7E;&#x540D;&#x7684;&#x53C2;&#x6570;&#x4E2D;&#xFF08;<code>recoverPubkeyParameter</code>&#xFF09;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x89E3;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x7CFB;&#x5217;(&#x53EF;&#x80FD;&#x662F;2&#x4E2A;&#xFF09;&#x516C;&#x94A5;&#x4E2D;&#xFF0C;&#x54EA;&#x4E2A;&#x662F;&#x6211;&#x4EEC;&#x7B7E;&#x540D;&#x65F6;&#x9501;&#x4F7F;&#x7528;&#x7684;&#x4E86;&#x3002;</p>
<h1 id="&#x4EE3;&#x7801;&#x5B9E;&#x73B0;-ecdsa"><a href="#&#x4EE3;&#x7801;&#x5B9E;&#x73B0;-ecdsa" class="headerlink" title="&#x4EE3;&#x7801;&#x5B9E;&#x73B0; ecdsa"></a>&#x4EE3;&#x7801;&#x5B9E;&#x73B0; ecdsa</h1><p>&#x4ECE;&#x7B7E;&#x540D;&#x4E2D;&#x6062;&#x590D;&#x516C;&#x94A5;&#xFF0C;&#x65B0;&#x7248;&#x7684;ecdsa&#x4E2D;&#x76F4;&#x63A5;&#x5C31;&#x6709;&#x5BF9;&#x5E94;&#x51FD;&#x6570;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmNe8nQEM9eBoGvtkxoY76btBtUDPQ9Rck3EDRKs8jm9bY/image.png" alt="image.png"></p>
</blockquote>
<p>&#x53CD;&#x6B63;&#x90FD;&#x662F;&#x8BFB;&#x4E0D;&#x61C2;&#xFF0C;&#x4E0D;&#x8FC7;&#x6700;&#x540E;&#x53EA;&#x662F;&#x628A;R&#x4E2D;&#x7684;y&#x6362;&#x6210;&#x4E86;-y&#xFF0C;&#x53EA;&#x5F97;&#x51FA;&#x4E24;&#x4E2A;&#x70B9;Q&#xFF08;&#x4E24;&#x7EC4;&#x516C;&#x94A5;&#xFF09;&#xFF0C;&#x6D4B;&#x8BD5;&#x4EE3;&#x7801;&#x5982;&#x4E0B;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br></pre></td><td class="code"><pre><span class="line">Sig = ecdsa.ecdsa.Signature(r, s)</span><br><span class="line">digest_number = ecdsa.util.string_to_number(digest)</span><br><span class="line">pubks = Sig.recover_public_keys(digest_number,ecdsa.SECP256k1.generator)</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x8FD9;&#x91CC;&#x5F97;&#x5230;&#x7684;&#x4E24;&#x4E2A;&#x516C;&#x94A5;&#x5176;&#x5B9E;&#x662F;&#x692D;&#x5706;&#x66F2;&#x7EBF;&#x4E0A;&#x7684;&#x4E24;&#x4E2A;&#x70B9;&#xFF0C;&#x8F6C;&#x6362;&#x6210;&#x53EF;&#x9605;&#x8BFB;&#x7684;&#x516C;&#x94A5;&#x5F62;&#x5F0F;&#x53EF;&#x4EE5;&#x53C2;&#x8003;&#x6211;&#x4EE5;&#x524D;&#x7684;&#x516C;&#x94A5;&#x751F;&#x6210;&#x4EE3;&#x7801;(<code>ecdsa.util.number_to_string</code>)&#xFF0C;&#x6216;&#x8005;&#x76F4;&#x63A5;&#x8C03;&#x7528;ecdsa&#x7684;<code>ecdsa.VerifyingKey.from_public_point</code>&#x5373;&#x53EF;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x518D;&#x8D58;&#x8FF0;&#x4E86;&#x3002;</p>
<p>&#x7528;&#x4E0A;&#x8FF0;&#x51FD;&#x6570;&#x5F97;&#x51FA;&#x7684;&#x4E24;&#x7EC4;&#x516C;&#x94A5;&#x548C;&#x7528;steem-python&#x90E8;&#x5206;&#x4EE3;&#x7801;&#x5F97;&#x51FA;&#x7684;&#x4E24;&#x7EC4;&#x516C;&#x94A5;&#x662F;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x518D;&#x6B21;&#x5F97;&#x51FA;&#x7591;&#x95EE;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4ECE;&#x7B7E;&#x540D;&#x4E2D;&#x53EA;&#x80FD;&#x7B97;&#x51FA;&#x4E24;&#x7EC4;&#x516C;&#x94A5;&#xFF1F;</p>
<p>&#x54CE;&#xFF0C;&#x692D;&#x5706;&#x66F2;&#x7EBF;&#x5C31;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x60F3;&#x641E;&#x660E;&#x767D;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x592A;&#x96BE;&#x4E86;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmS4iWD68SAZ7MhGVojoFce2YpXKXfrznGnaypowJJVT4h/image.png" alt="image.png"></p>
</blockquote>
<p>&#x4E0D;&#x8FC7;&#x641E;&#x4E0D;&#x61C2;&#x539F;&#x7406;&#x5C31;&#x4E0D;&#x641E;&#x4E86;&#xFF0C;&#x77E5;&#x9053;&#x548B;&#x7528;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://www.secg.org/sec1-v2.pdf" target="_blank" rel="noopener">SEC 1: Elliptic Curve Cryptography</a></li>
<li><a href="https://github.com/warner/python-ecdsa" target="_blank" rel="noopener">https://github.com/warner/python-ecdsa</a></li>
<li><a href="https://github.com/bitcoin/bips/blob/master/bip-0062.mediawiki#der-encoding" target="_blank" rel="noopener">https://github.com/bitcoin/bips/blob/master/bip-0062.mediawiki#der-encoding</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/6yfk5i" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x5B66;&#x4E60;&#x7528;&#x516C;&#x94A5;&#x9A8C;&#x8BC1;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/fgit8" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x5B66;&#x4E60;&#x7528;&#x79C1;&#x94A5;&#x7B7E;&#x540D;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/steem-hive" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;STEEM/HIVE&#x79C1;&#x94A5;/&#x516C;&#x94A5;&#x7684;&#x8FD8;&#x539F;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/steem-hive-public-key" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;STEEM/HIVE&#x516C;&#x94A5;(Public Key)&#x751F;&#x6210;&#x63A2;&#x7D22;</a></li>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/steem-hive-private-key" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;STEEM/HIVE&#x79C1;&#x94A5;(Private Key)&#x751F;&#x6210;&#x63A2;&#x7D22;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5dvrfc" target="_blank" rel="noopener">&#x2018;&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x4ECE;&#x7B7E;&#x540D;&#x6062;&#x590D;&#x516C;&#x94A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/26/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/28/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/26/">26</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/27/">27</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/28/">28</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/369/">369</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

