<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>deleted - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">
<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@team-cn/cn/【新手村同学会-17】小编-cryptocurrencyhk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/07/MAK.jpeg" alt="【新手村同学会#17】小编 @cryptocurrencyhk">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-19T13:08:12.000Z">2019-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2872 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@team-cn/cn/【新手村同学会-17】小编-cryptocurrencyhk/">【新手村同学会#17】小编 @cryptocurrencyhk</a>
            
        </h1>
        <div class="content">
            <p>&#x5C0F;&#x7F16;&#x52A0;&#x5165;STEEM&#x7B97;&#x662F;&#x6BD4;&#x8F83;&#x65E9;&#x7684;&#xFF0C;2017&#x5E74;9&#x6708;&#x4EFD;&#x65F6;&#x5019;&#x52A0;&#x5165;&#x3002;&#x52A0;&#x5165;&#x540E;&#x53EA;&#x5F53;STEEM&#x4E3A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x628A;&#x4ED6;&#x5728;&#x5176;&#x4ED6;&#x7F51;&#x7AD9;&#x7ECF;&#x8425;&#x7684;&#x5E16;&#x5B50;&#x642C;&#x5230;STEEM&#x4E0A;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x5728;&#x90A3;&#x6BB5;CN&#x533A;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x4E5F;&#x6CA1;&#x83B7;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x52A0;&#x5165;&#x65B0;&#x624B;&#x6751;&#x540E;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;STEEM&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x793E;&#x4EA4;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x793E;&#x4EA4;&#x8981;&#x5148;&#x4E8E;&#x521B;&#x4F5C;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x6539;&#x53D8;&#x4E86;&#x5BF9;STEEM&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8BA4;&#x771F;&#x7684;&#x7ECF;&#x8425;&#x7740;&#x81EA;&#x5DF1;&#x7684;steem&#x5E10;&#x53F7;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x4ED6;&#x5728;STEEM&#x4E0A;&#x5DF2;&#x7ECF;&#x73A9;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x4E86;&#xFF5E;</p>
<p>&#x5C0F;&#x7F16;&#x7ECF;&#x8425;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4FE1;&#x606F;&#x7684;facebook&#x9875;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4F1A;&#x83B7;&#x53D6;&#x5F88;&#x591A;&#x6700;&#x65B0;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4FE1;&#x606F;&#xFF0C;&#x5173;&#x5FC3;&#x8FD9;&#x4E9B;&#x8D44;&#x8BAF;&#x7684;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;&#x4ED6;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x5728;&#x672C;&#x6B21;&#x8BBF;&#x8C08;&#x4E4B;&#x524D; &#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5148;&#x70B9;&#x5F00;&#x94FE;&#x63A5;&#x4E86;&#x89E3;&#x4E0B;&#x5C0F;&#x7F16;&#x521A;&#x52A0;&#x5165;steem&#x65F6;&#x7684;&#x60C5;&#x666F;:<a href="https://steemit.com/@team-cn/46cryptocurrencyhk-fkk5hy6xfc" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#46&#x3011;@Cryptocurrencyhk&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x7684;&#x53CD;&#x6D17;&#x9ED1;&#x94B1;&#x8C03;&#x67E5;&#x5458;</a></p>
<p><img src="https://steemitimages.com/0x0/https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/07/MAK.jpeg" alt=""><br></p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x672C;&#x671F;&#x8BBF;&#x8C08;&#x5B9E;&#x5F55;&#xFF1A;</p>
<hr>

<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6700;&#x611F;&#x8C22;&#x8C01;&#xFF1F;</strong></p>
<p>&#x5728; Steemit &#x4E0A;&#xFF0C;&#x5176;&#x5BE6;&#x6CBF;&#x9014;&#x4E0A;&#x5F88;&#x591A;&#x5E6B;&#x904E;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x5C0F;&#x7DE8;&#x90FD;&#x9700;&#x8981;&#x611F;&#x8B1D;&#xFF0C;&#x4E0D;&#x904E;&#x771F;&#x7684;&#x8981;&#x8AAA;&#x6700;&#x611F;&#x8B1D;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5FC3;&#x88E1;&#x7B2C;&#x4E00;&#x500B;&#x60F3;&#x5230;&#x7684;&#x5C31;&#x662F; @honoru Michael&#xFF0C;Michael &#x662F;&#x6211;&#x52A0;&#x5165;&#x65B0;&#x624B;&#x6751;&#x6642;&#xFF0C;&#x7B2C;&#x4E00;&#x500B;&#x8A8D;&#x8B58;&#x7684;&#x6751;&#x53CB;&#xFF0C;&#x7531;&#x52A0;&#x5165;&#x65B0;&#x624B;&#x6751;&#x81F3;&#x4ECA;&#xFF0C;&#x4ED6;&#x90FD;&#x6C92;&#x9593;&#x65B7;&#x5730;&#x4E00;&#x76F4;&#x5354;&#x52A9;&#x6211;&#xFF0C;&#x8B93;&#x6211;&#x66F4;&#x4E86;&#x89E3;&#x53CA;&#x9F13;&#x52F5;&#x6211;&#x66F4;&#x6D3B;&#x8E8D;&#x65BC; Steem &#x7684;&#x793E;&#x5340;&#x3002;&#x53E6;&#x5916;&#xFF0C;Michael &#x767C;&#x4F48;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6709;&#x95DC; Steem&#x4E0A;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x5340;&#x6216;Dapp&#x4ECB;&#x7D39;&#xFF0C;&#x78BA;&#x5BE6;&#x5C0D;&#x65BC;&#x65B0;&#x4EBA;&#x6216;&#x4E0D;&#x719F;&#x6089;Steem&#x7684;&#x7528;&#x6236;&#x5011;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x5341;&#x5206;&#x503C;&#x5F97;&#x63A8;&#x4ECB;&#x53C3;&#x8003;&#x53CA;&#x95B1;&#x8B80;&#x7684;&#x597D;&#x5730;&#x65B9;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x7C73;&#x9AD8;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x6574;&#x500B;&#x65B0;&#x624B;&#x6751;&#x7684;&#x826F;&#x5E2B;&#x4E4B;&#x4E00;&#x4E86;&#x1F602;&#x5E38;&#x5E38;&#x7D66;&#x4E88;&#x5927;&#x5BB6;&#x5354;&#x52A9;&#x4EE5;&#x53CA;&#x771F;&#x8AA0;&#x5730;&#x56DE;&#x7B54;&#x554F;&#x984C;&#xFF0C;&#x9023;&#x6211;&#x4E5F;&#x975E;&#x5E38;&#x4F69;&#x670D;&#x4ED6;&#xFF0C;&#x5F88;&#x611F;&#x8B1D;&#x6709;&#x9019;&#x4F4D;&#x524D;&#x8F29;&#xFF01;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x5728;&#x4E00;&#x76F4;&#x81F3;&#x4ECA;&#xFF0C;&#x6BD4;&#x8F03;&#x96E3;&#x5FD8;&#x7684;&#x4E8B;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x5728;&#x53BB;&#x5E74;11&#x6708;&#x6642;&#xFF0C;&#x53C3;&#x52A0;&#x4E86;&#x7531;&#x570B;&#x5916;&#x4E00;&#x4F4D;&#x8CC7;&#x6DF1;&#x7684;&#x7528;&#x6236; @crypto.piotr &#x8209;&#x884C;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x8A72;&#x6D3B;&#x52D5;&#x8209;&#x8FA6;&#x7684;&#x76EE;&#x7684;&#x662F;&#x70BA;&#x4E86;&#x5E6B;&#x52A9;&#x4E00;&#x4E9B;Steem &#x4E0A;&#x7684;&#x7528;&#x6236;&#x53CA;&#x65B0;&#x4EBA;&#xFF0C;&#x7D66;&#x4E88;SP&#xFF0C;&#x8B93;&#x4ED6;&#x5011;&#x65E5;&#x5E38;&#x5728;Steem &#x7684;&#x64CD;&#x4F5C;&#x4E0A;&#xFF0C;&#x89E3;&#x6C7A;RC&#x4E0D;&#x8DB3;&#x7684;&#x554F;&#x984C;&#x3002;&#x9084;&#x8A18;&#x5F97;&#x5728;&#x53C3;&#x8207;&#x6D3B;&#x52D5;&#x4E4B;&#x524D;&#xFF0C;&#x7576;&#x6642;&#x5C0F;&#x7DE8;&#x5C31;&#x56E0;RC &#x4E0D;&#x8DB3;&#x7684;&#x554F;&#x984C;&#x7D93;&#x5E38;&#x5C0E;&#x81F4;&#x5E33;&#x6236;&#x7121;&#x6CD5;&#x64CD;&#x4F5C;&#xFF0C;&#x932F;&#x904E;&#x4E86;&#x5F88;&#x591A;&#x793E;&#x5340;&#x8209;&#x8FA6;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x5F88;&#x9AD8;&#x8208;&#x7684;&#x662F;&#xFF0C;&#x53C3;&#x8207;&#x4E86;&#x662F;&#x6B21; @crypto.piotr &#x8209;&#x884C;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x88AB;&#x4E3B;&#x8FA6;&#x65B9;&#x63C0;&#x9078;&#x4E86;&#x6210;&#x70BA;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x53EF;&#x7372;&#x5206;&#x914D;SP&#x7684;&#x53C3;&#x52A0;&#x8005;&#x3002;&#x81EA;&#x6B64;&#x4E4B;&#x5F8C;&#xFF0C;&#x9019;&#x4E00;&#x500B;&#x5C0F;&#x5C0F;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x5354;&#x52A9;&#x6211;&#x5728;&#x793E;&#x5340;&#x4E0A;&#x66F4;&#x7A4D;&#x6975;&#x767C;&#x5C55;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x6240;&#x4EE5;&#x5C0D;&#x65BC;&#x50CF;&#x5C0F;&#x7DE8;&#x9019;&#x985E;&#x57FA;&#x5C64;&#x7684; Steem &#x7528;&#x6236;&#x4F86;&#x8AAA;&#xFF0C;&#x4E00;&#x6B21;&#x5C0F;&#x5C0F;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x5C0D;&#x65BC;&#x4E00;&#x4E9B;&#x4EBA;&#x4F86;&#x8AAA;&#x78BA;&#x5BE6;&#x6709;&#x5F88;&#x5927;&#x7684;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x662F;&#x7684;&#x6211;&#x4E5F;&#x6709;&#x9019;&#x500B;&#x5F88;&#x6DF1;&#x7684;&#x9AD4;&#x609F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x770B;&#x5230;steemit&#x4E0A;&#x5177;&#x6709;&#x5F71;&#x97FF;&#x529B;&#x7684;&#x5927;&#x4F6C;&#x8209;&#x8FA6;&#x4E00;&#x4E9B;&#x6D3B;&#x52D5;&#x8B93;&#x5C0F;&#x9B5A;&#x5011;&#x4E5F;&#x80FD;&#x5920;&#x6709;&#x6A5F;&#x6703;&#x53C3;&#x52A0;&#xFF0C;&#x662F;&#x5728;&#x9019;&#x5E73;&#x53F0;&#x4E0A;&#x6700;&#x6709;&#x50F9;&#x503C;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x6301;&#x7E8C;&#x73A9;&#x4E0B;&#x53BB;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x9057;&#x61BE;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x8AAA;&#x5230;&#x907A;&#x61BE;&#x7684;&#x4E8B;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x81EA;&#x5DF1;&#x5C6C;&#x65BC;&#x5F88;&#x524D;&#x671F;&#x5DF2;&#x52A0;&#x5165;&#x4E86; Steem&#xFF0C;&#x4F46;&#x7576;&#x6642;&#x4E26;&#x672A;&#x6709;&#x597D;&#x597D;&#x4E86;&#x89E3;&#x53CA;&#x878D;&#x5165; Steem &#x4E0A;&#x7684;&#x751F;&#x614B;&#xFF0C;&#x6240;&#x4EE5;&#x932F;&#x904E;&#x4E86;&#x4E00;&#x6BB5;&#x524D;&#x671F;&#x52A0;&#x5165;&#x8005;&#xFF0C;&#x6700;&#x8C50;&#x6536;&#x734E;&#x52F5;&#x7684;&#x6642;&#x671F;&#x3002;</p>
<p>&#xA0;</p>
<p>&#xFF08;&#x54C8;&#x54C8;&#x5728;steem&#x6D3B;&#x8E8D;&#x6642;&#x9593;&#x90FD;&#x662F;&#x4E0D;&#x9592;&#x665A;&#x7684;&#xFF0C;&#x5F88;&#x958B;&#x5FC3;&#x5C0F;&#x7DE8;&#x5E38;&#x5E38;&#x4E5F;&#x662F;&#x8DDF;&#x8457;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x53C3;&#x8207;&#x6D3B;&#x52D5;&#x7684;&#x6D3B;&#x8E8D;&#x6751;&#x6C11;&#x4E4B;&#x4E00;&#xFF0C;&#x4E00;&#x8D77;&#x7E7C;&#x7E8C;&#x52A0;&#x6CB9;&#x5427;&#x1F4AA;)</p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#xFF1F;</strong></p>
<p>&#x5982;&#x679C;&#x4E0D;&#x8AC7;&#x7269;&#x8CEA;&#x5373;&#x662F;&#x91D1;&#x9322;&#x4E0A;&#x7684;&#x6536;&#x7372;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x6536;&#x7372;&#x61C9;&#x8A72;&#x662F;&#x8A8D;&#x8B58;&#x4E86;&#x597D;&#x591A;&#x4F86;&#x81EA;&#x4E0D;&#x540C;&#x570B;&#x5BB6;&#x7684;&#x7528;&#x6236;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x4F86;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x52A0;&#x5165;&#x4E86;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6751;&#x53CB;&#x5011;&#xFF0C;&#x5728;&#x6211;&#x81EA;&#x5DF1;&#x500B;&#x4EBA;&#x770B;&#x4F86;&#xFF0C;Steemit&#x5F9E;&#x4F86;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x767C;&#x8CA1;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x4E0D;&#x904E;&#x5C0D;&#x65BC;&#x7D2F;&#x7A4D;&#x7121;&#x5F62;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x4EBA;&#x969B;&#x7DB2;&#x7D61;&#xFF0C;&#x5728; Steemit&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x771F;&#x5FC3;&#x8207;&#x5176;&#x4ED6;&#x7528;&#x6236;&#x5011;&#x4EA4;&#x6D41;&#xFF0C;&#x4F60;&#x7D55;&#x5C0D;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x88E1;&#x5EFA;&#x7ACB;&#x5230;&#x5C6C;&#x65BC;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x969B;&#x7DB2;&#x7D61;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x8A8D;&#x8B58;&#x4F86;&#x81EA;&#x5404;&#x5730;&#x539F;&#x672C;&#x5728;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x4E2D;&#x53EF;&#x80FD;&#x4E0D;&#x6703;&#x9047;&#x5230;&#x7684;&#x5404;&#x570B;&#x670B;&#x53CB;&#x4E5F;&#x662F;&#x6211;&#x5F88;&#x559C;&#x6B61;&#x7684;&#xFF0C;&#x900F;&#x904E;&#x9019;&#x500B;&#x5E73;&#x53F0;&#x78BA;&#x5BE6;&#x53EF;&#x4EE5;&#x8B93;&#x5927;&#x5BB6;&#x8D70;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x8212;&#x9069;&#x5708;&#xFF0C;&#x77AD;&#x89E3;&#x4E0D;&#x540C;&#x80CC;&#x666F;&#x7684;&#x4EBA;&#x5011;&#x4EE5;&#x53CA;&#x8D70;&#x9032;&#x5927;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x3002;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x65B0;&#x624B;&#x6751;&#x8BBF;&#x8C08;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;</strong></p>
<p>&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x597D;&#x6E34;&#x671B;&#x80FD;&#x5920;&#x88AB;&#x65B0;&#x624B;&#x6751;&#x8A2A;&#x554F;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x9019;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x53C3;&#x8207;&#x4E86;&#x65B0;&#x624B;&#x6751;&#x7684;&#x8A2A;&#x8AC7;&#x7BC0;&#x76EE;&#x3002;&#x6211;&#x8A8D;&#x70BA;&#x7121;&#x8AD6;&#x662F;&#x5C0D;&#x65BC;&#x65B0;&#x624B;&#x5165;&#x6216;&#x8001;&#x624B;&#x7684;&#x6751;&#x53CB;&#x5011;&#xFF0C;&#x8A2A;&#x8AC7;&#x7684;&#x7BC0;&#x76EE;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x5927;&#x5BB6;&#x8A8D;&#x8B58;&#x53CA;&#x4E86;&#x89E3;&#x88AB;&#x8A2A;&#x8AC7;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x6703;&#x6709;&#x66F4;&#x591A;&#x4E0D;&#x540C;&#x5F62;&#x5F0F;&#x7684;&#x8A2A;&#x8AC7;&#x7BC0;&#x76EE;&#xFF0C;&#x4F8B;&#x5982;&#x8996;&#x8C61;&#x8A2A;&#x8AC7;&#x7B49;&#xFF0C;&#x6703;&#x5728;&#x65B0;&#x624B;&#x6751;&#x4E0A;&#x51FA;&#x73FE;&#xFF0C;&#x8B93;&#x9019;&#x4E00;&#x985E;&#x578B;&#x7684;&#x6D3B;&#x52D5;&#x8B8A;&#x5F97;&#x66F4;&#x591A;&#x5143;&#x5316; !!</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x8996;&#x8C61;&#x8A2A;&#x8AC7;&#x6211;&#x8A8D;&#x70BA;&#x662F;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x9EDE;&#x5B50;&#x1F60E;&#x4E0D;&#x904E;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x4E00;&#x4E9B;&#x4F7F;&#x7528;&#x904E;Dtube&#x4E14;&#x6709;&#x7D93;&#x9A57;&#x7684;&#x5927;&#x5BB6;&#x4F86;&#x4E00;&#x8D77;&#x5171;&#x8944;&#x76DB;&#x8209;&#x4E86;&#x54C8;&#xFF0C;&#x5728;&#x6B64;&#x63D0;&#x540D;&#x8335;&#x8335;@yanyanbebe &#x4EE5;&#x53CA;&#x4E00;&#x71C8;@sasaadrian)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x7ED9;@team-cn&#x6216;&#x8005;CN&#x533A;&#x7684;&#xFF1F;</strong></p>
<p>&#x5176;&#x5BE6;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#xFF0C;@team-cn&#x5C0D;&#x65BC;&#x4E2D;&#x6587;&#x793E;&#x5340;&#x7684;&#x7528;&#x6236;&#x5354;&#x52A9;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x800C;&#x6700;&#x8FD1;&#x6211;&#x6700;&#x559C;&#x611B;&#x7684;&#x83AB;&#x904E;&#x65BC; @cn-activity &#x7684;&#x7D44;&#x7E54;&#x3002;&#x5982;&#x679C;&#x8981;&#x8AC7;&#x81EA;&#x5DF1;&#x500B;&#x4EBA;&#x5EFA;&#x8B70;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x89BA;&#x5F97;CN&#x5340;&#x53EF;&#x5617;&#x8A66;&#x671D;&#x5411;&#x5546;&#x696D;&#x5316;&#x767C;&#x5C55;&#xFF0C;&#x7562;&#x7ADF; @team-cn &#x7528;&#x6236;&#x4EBA;&#x6578;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x95DC;&#x6CE8;&#x5EA6;&#xFF0C;&#x53EF;&#x4EE5;&#x8A66;&#x8A66;&#x5728;&#x5E02;&#x5834;&#x4E0A;&#x627E;&#x5C0B;&#x6A5F;&#x6703;&#x505A;&#x66F4;&#x591A;&#x5E02;&#x5834;&#x71DF;&#x92B7;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E6B;CN&#x5340;&#x589E;&#x52A0;&#x6536;&#x5165;&#xFF0C;&#x7136;&#x5F8C;&#x5EFA;&#x7ACB;&#x80A1;&#x4EFD;&#x5236;&#x5EA6;&#x8B93;&#x7528;&#x6236;&#x5165;&#x80A1;&#xFF0C;&#x53EF;&#x4EE5;&#x53C3;&#x8207;&#x6309;&#x5927;&#x5BB6;&#x62B5;&#x62BC;&#x7684;SP&#x6216;&#x6295;&#x5165;&#x7684;Steem&#x5206;&#x914D;&#xFF0C;&#x5E6B;&#x52A9;CN&#x5340;&#x66F4;&#x9577;&#x9060;&#x767C;&#x5C55;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x9019;&#x5BE6;&#x5728;&#x4E5F;&#x662F;&#x53E6;&#x4E00;&#x500B;&#x5C64;&#x6B21;&#x7684;&#x7B54;&#x6848;&#x4E86;&#xFF0C;&#x5546;&#x696D;&#x5316;&#x56FA;&#x7136;&#x80FD;&#x6709;&#x6A5F;&#x6703;&#x8B93;&#x5927;&#x5BB6;&#x4ED8;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x5FC3;&#x529B;&#x4F86;&#x5171;&#x540C;&#x6D3B;&#x8E8D;&#x9019;&#x500B;&#x793E;&#x7FA4;&#xFF0C;&#x4E0D;&#x904E;&#x537B;&#x4E5F;&#x53EF;&#x80FD;&#x5931;&#x53BB;&#x4E86;&#x5927;&#x5BB6;&#x9577;&#x5011;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x6211;&#x60F3;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x770B;&#x770B;&#x65B0;&#x624B;&#x6751;&#x4E09;&#x5DE8;&#x982D;&#x7684;&#x610F;&#x898B;&#x4E86;&#x54C8;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5BF9;&#x540E;&#x9762;&#x52A0;&#x5165;&#x7684;&#x65B0;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;</strong></p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x7D55;&#x5C0D;&#x8AC7;&#x4E0D;&#x4E0A;&#x662F;&#x524D;&#x8F29;&#xFF0C;&#x771F;&#x5FC3;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x4ECD;&#x662F;&#x65B0;&#x624B;&#x4E00;&#x540D;&#x3002;&#x6240;&#x4EE5;&#x7D14;&#x7CB9;&#x662F;&#x81EA;&#x5DF1;&#x5728; Steemit&#x4E0A;&#x7684;&#x6210;&#x9577;&#x7D93;&#x6B77;&#x4E2D;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x500B;&#x4EBA;&#x5FC3;&#x5F97;&#x3002;&#x65B0;&#x624B;&#x5011;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7684;&#x8A71;&#xFF0C;&#x5EFA;&#x8B70;&#x4E0D;&#x8981;&#x628A;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x628A; Steemit &#x6210;&#x70BA;&#x63A8;&#x5EE3;&#x81EA;&#x5DF1;&#x54C1;&#x724C;&#x6216;&#x9805;&#x76EE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x61C9;&#x8A72;&#x591A;&#x5F9E;&#x751F;&#x6D3B;&#x6216;&#x65E5;&#x5E38;&#x89D2;&#x5EA6;&#x51FA;&#x767C;&#xFF0C;&#x591A;&#x8B93;&#x5927;&#x5BB6;&#x5148;&#x8A8D;&#x8B58;&#x4F60;&#xFF0C;&#x5F9E;&#x800C;&#x7372;&#x5F97;&#x66F4;&#x591A;&#x4EA4;&#x6D41;&#x6A5F;&#x6703;&#x6216;&#x5438;&#x5F15;&#x95DC;&#x6CE8;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6839;&#x57FA;&#x5F8C;&#xFF0C;&#x624D;&#x6162;&#x6162;&#x5F80;&#x81EA;&#x5DF1;&#x5E0C;&#x671B;&#x8D70;&#x7684;&#x8DEF;&#x767C;&#x5C55;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x6C92;&#x932F;&#xFF01;&#x9084;&#x8A18;&#x5F97;&#x6211;&#x4E00;&#x958B;&#x59CB;&#x4E5F;&#x662F;&#x76F4;&#x63A5;&#x5148;&#x4E1F;&#x79D1;&#x6280;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5176;&#x5BE6;&#x9019;&#x5E73;&#x53F0;&#x78BA;&#x5BE6;&#x662F;&#x4EE5;&#x4EBA;&#x70BA;&#x672C;&#x7684;&#xFF0C;&#x4E00;&#x5929;&#x767C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x5982;&#x4E00;&#x5929;&#x591A;&#x8A8D;&#x8B58;&#x4E00;&#x4F4D;&#x65B0;&#x6751;&#x6C11;&#xFF0C;&#x6211;&#x60F3;&#x5BE6;&#x969B;&#x7522;&#x751F;&#x7684;&#x5F71;&#x97FF;&#x662F;&#x81EA;&#x5DF1;&#x770B;&#x5F97;&#x5230;&#x7684;&#x3002;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x8BA9;&#x4F60;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x6D3B;&#x52A8;&#x5417;&#xFF1F;</strong></p>
<p>&#x5982;&#x679C;&#x8AAA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x7531; <a href="https://steemit.com/@pgr" target="_blank" rel="noopener">@pgr</a> &#x5C0F;P&#x6240;&#x8209;&#x884C;&#x7684;&#x9F8D; &#x2764; &#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x4F86;&#x7D66;&#x6751;&#x9577;&#x756B;&#x982D;&#x50CF;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x9019;&#x4E00;&#x500B;&#x662F;&#x70BA;&#x65B0;&#x624B;&#x6751;&#x6751;&#x9577; @ericet&#x800C;&#x8A2D;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x5C0F;P&#x5F88;&#x6709;&#x5FC3;&#xFF0C;&#x70BA;&#x6751;&#x9577;&#x8A2D;&#x8A08;&#x4E86;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x982D;&#x8C61;&#xFF0C;&#x7136;&#x5F8C;&#x8B93;&#x5927;&#x5BB6;&#x53C3;&#x8CFD;&#x70BA;&#x9019;&#x4E00;&#x689D;&#x9F8D;&#x4E0A;&#x8272;&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x9084;&#x8A18;&#x5F97;&#x4E00;&#x958B;&#x59CB;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5F8C;&#xFF0C;&#x6211;&#x9084;&#x611F;&#x89BA;&#x826F;&#x597D;&#xFF0C;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x4E00;&#x5B9A;&#x6703;&#x62FF;&#x734E;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x5927;&#x5BB6;&#x9678;&#x7E8C;&#x905E;&#x4EA4;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5F8C;&#xFF0C;&#x624D;&#x767C;&#x89BA;&#x65B0;&#x624B;&#x6751;&#x6697;&#x85CF;&#x4E86;&#x5F88;&#x591A;&#x85DD;&#x8853;&#x754C;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x53EA;&#x53EF;&#x4EE5;&#x8B1B;&#x9019;&#x500B;&#x4E16;&#x754C;&#x771F;&#x662F;&#x5929;&#x5916;&#x6709;&#x5929;&#x3002;&#x4E0D;&#x904E;&#x5982;&#x4E0B;&#x6B21;&#x518D;&#x6709;&#x540C;&#x985E;&#x578B;&#x7684;&#x6BD4;&#x8CFD;&#xFF0C;&#x6211;&#x4E5F;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x53C3;&#x8207;&#x5176;&#x4E2D;&#x3002;</p>
<p><em>&#xFF08;&#x662F;&#x771F;&#x7684;&#x2026;&#x4E4B;&#x524D;&#x6211;&#x53C3;&#x52A0;&#x4EA4;&#x6613;&#x6240;&#x756B;&#x5716;&#x7684;&#x6BD4;&#x8CFD;&#x4E5F;&#x662F;&#xFF0C;&#x539F;&#x672C;&#x4E0D;&#x756B;&#x5716;&#x7684;&#x6211;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x9019;&#x5E73;&#x53F0;&#x79C0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x62D9;&#x52A3;&#x4F5C;&#x54C1;&#x1F602;&#x53EA;&#x80FD;&#x8AAA;&#x6751;&#x88E1;&#x771F;&#x7684;&#x81E5;&#x864E;&#x85CF;&#x9F8D;&#x554A;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x82E5;&#x65E5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x4F1A;&#x529E;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF1F;</strong></p>
<p>&#x6211;&#x5E0C;&#x671B;&#x8209;&#x8FA6;&#x4E00;&#x500B;&#x95DC;&#x65BC;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x8AB2;&#x984C;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x4E0D;&#x904E;&#x73FE;&#x968E;&#x6BB5;&#x4E26;&#x6C92;&#x6709;&#x69CB;&#x601D;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x6709;&#x610F;&#x898B;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x8B70;&#x5C0F;&#x7DE8;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x6216;&#x8A31;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x5E6B;&#x5FD9;&#x5594;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3B;&#x984C;&#x5F0F;&#x7684;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x79D1;&#x666E;&#x7684;&#x77E5;&#x8B58;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x77AD;&#x89E3;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF0C;&#x95DC;&#x65BC;&#x5BE6;&#x969B;&#x57F7;&#x884C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x9019;&#x5C31;&#x8981;&#x518D;&#x8A0E;&#x8AD6;&#x8A0E;&#x8AD6;&#x4E86;&#x3002;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F7F;&#x7528;Partiko &#x6709;&#x751A;&#x9EBC;&#x611F;&#x53D7;&#xFF1F;</strong></p>
<p>Partiko &#x6211;&#x8A8D;&#x70BA;&#x7D55;&#x5C0D;&#x662F; Steem &#x4E0A;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x5049;&#x5927;&#x958B;&#x767C;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x5B83;&#x5E6B;&#x52A9;&#x4E86;&#x7528;&#x6236;&#x5011;&#x66F4;&#x65B9;&#x4FBF;&#x53C3;&#x8207;&#x5230; Steemit&#x793E;&#x5340;&#x4E4B;&#x4E2D;&#xFF0C;&#x807D;&#x8AAA;&#x6709;&#x4E9B;&#x96E2;&#x958B;&#x4E86; Steemit &#x4E00;&#x6BB5;&#x6642;&#x9593;&#x7684;&#x820A;&#x7528;&#x6236;&#xFF0C;&#x4EA6;&#x56E0;&#x70BA;&#x5B83;&#x5011;&#x7684;&#x79FB;&#x52D5;&#x7AEF;&#x61C9;&#x7528;&#x63A8;&#x51FA;&#x5F8C;&#xFF0C;&#x91CD;&#x56DE; Steemit&#xFF0C;&#x53EA;&#x80FD;&#x5920;&#x8AAA;Partiko &#x73FE;&#x5728;&#x662F;&#x6211;&#x624B;&#x6A5F;&#x88E1;&#xFF0C;&#x7E7C; Whatspp &#x53CA; Facebook&#x4E4B;&#x5F8C;&#xFF0C;&#x6700;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x61C9;&#x7528;&#x7A0B;&#x5F0F; !!</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x54C8;&#x54C8;&#x6211;&#x7684;&#x8A71;&#x662F;&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x7E7C;instagram&#x5F8C;&#x6700;&#x5E38;&#x4F7F;&#x7528;&#x7684;app&#x4E86;&#xFF0C;&#x5927;&#x7070;&#x7070;&#x771F;&#x7684;&#x975E;&#x5E38;&#x53B2;&#x5BB3;&#xFF0C;&#x671F;&#x5F85;&#x672A;&#x4F86;partiko&#x7684;&#x7E7C;&#x7E8C;&#x6210;&#x9577;&#xFF01;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x60A8;&#x8A8D;&#x70BA;Partiko &#x80FD;&#x5426;&#x5E6B;&#x52A9; Steem &#x7684;&#x767C;&#x5C55;&#xFF1F;</strong></p>
<p>&#x64DA;&#x6211;&#x6240;&#x4E86;&#x89E3;&#xFF0C;Partiko &#x61C9;&#x8A72;&#x662F;&#x7E7C; Steemmonster&#x5F8C;&#xFF0C;&#x5728; Steem&#x4E0A;&#xFF0C;&#x6700;&#x591A;&#x4EBA;&#x61C9;&#x7528;&#x7684;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#xFF0C;&#x6578;&#x64DA;&#x4E0D;&#x80FD;&#x9A19;&#x4EBA;&#xFF0C;&#x671F;&#x671B;Partiko &#x6709;&#x6A5F;&#x6703;&#x4EE4; Steemit &#x91CD;&#x632F;&#x7576;&#x5E74;&#x7684;&#x96C4;&#x98A8;&#xFF0C;&#x5728;&#x9006;&#x5E02;&#x88E1;&#xFF0C;&#x5E36;&#x9818;&#x73FE;&#x6709;&#x7684;&#x7528;&#x6236;&#x66F4;&#x6D3B;&#x8E8D;&#x5728;&#x793E;&#x5340;&#x767C;&#x5C55;&#xFF0C;&#x540C;&#x6642;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;&#x95DC;&#x6CE8; Steemit&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x5927;&#x5BB6;&#x771F;&#x7684;&#x90FD;&#x5C0D;partiko&#x6EFF;&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#xFF01;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x7070;&#x7070;&#x6703;&#x4E0D;&#x6703;&#x771F;&#x7684;&#x5982;&#x5927;&#x5BB6;&#x6240;&#x8AAA;&#x51FA;&#x4F86;&#x4E3B;&#x5BB0;steemit&#x5462;&#x1F60E; &#x5C31;&#x8B93;&#x6211;&#x5011;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x4E86;&#x3002;)</em></p>
<p>&#xA0;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @alvin0617 &#x6574;&#x7406;</p>
<hr>

<p>&#x611F;&#x8C22;@partiko&#x5BF9;&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;&#x3011;&#x7684;&#x8D5E;&#x52A9;&#xFF01;
Partiko&#x662F;&#x76EE;&#x524D;Steem&#x4E0A;&#x6700;&#x597D;&#x7528;&#x7684;&#x79FB;&#x52A8;&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x6CE8;&#x610F;&#x6CA1;&#x6709;&#x201D;&#x4E4B;&#x4E00;&#x201D;&#xFF01;
&#x5927;&#x5BB6;&#x8D76;&#x7D27;&#x6765;&#x4F7F;&#x7528;partiko&#x8D5A;&#x53D6;&#x79EF;&#x5206;&#x6362;&#x70B9;&#x8D5E;&#xFF01;
<img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmTVu6j41E6CfWVo6rdHkV5aZSEJXRqAeUPzSmh5xZHRoN/B661FFCD-63A0-440D-9A9F-F1A132AB132A.jpeg" alt=""><br></p>
<p></p><blockquote>&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2019/01/19/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e5%90%8c%e5%ad%a6%e4%bc%9a17%e3%80%91%e5%b0%8f%e7%bc%96-cryptocurrencyhk/ </em><hr></center>  <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/17cryptocurrencyhk-w89bslm1mf" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;#17&#x3011;&#x5C0F;&#x7F16; @cryptocurrencyhk</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@team-cn/cn/【新手村会客室-19】cn区的暖心大哥-xiaoshancun/" class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/webwxgetmsgimg.jpg" alt="【新手村会客室#19】CN区的暖心大哥@xiaoshancun">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-17T13:24:42.000Z">2019-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1669 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@team-cn/cn/【新手村会客室-19】cn区的暖心大哥-xiaoshancun/">【新手村会客室#19】CN区的暖心大哥@xiaoshancun</a>
            
        </h1>
        <div class="content">
            <p>&#x4E09;&#x54E5;@xiaoshancun&#x662F;CN&#x533A;&#x4E00;&#x4F4D;&#x6696;&#x5FC3;&#x7684;&#x5927;&#x54E5;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BF4;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x4ED6;&#x90FD;&#x5728;&#x9ED8;&#x9ED8;&#x7684;&#x7ED9;CN&#x533A;&#x6240;&#x6709;&#x4EBA;&#x70B9;&#x8D5E;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;VP&#x5E38;&#x5E74;&#x4E0D;&#x8DB3;20%&#x3002;</p>
<p>&#x73B0;&#x5728;&#x6765;&#x4E86;&#x89E3;&#x4E00;&#x4E0B;&#x8FD9;&#x4F4D;&#x6696;&#x5FC3;&#x7684;&#x5927;&#x54E5;&#x5427;&#xFF5E;</p>
<p>&#x6B22;&#x8FCE;&#x4E09;&#x54E5;&#xFF5E;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</strong></p>
<p>&#x8BF4;&#x6CF0;&#x5B89;&#x77E5;&#x9053;&#x7684;&#x4EBA;&#x4E0D;&#x591A;&#xFF0C;&#x8BF4;&#x6CF0;&#x5C71;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#xFF01;&#x4F4F;&#x5728;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x559D;&#x6CC9;&#x6C34;&#x957F;&#x5927;&#xFF0C;&#x5374;&#x6CA1;&#x957F;&#x591A;&#x5C11;&#x7075;&#x6027;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;?</strong></p>
<p>&#x76D0;&#x4E1A;&#x96C6;&#x56E2;&#x7684;&#x4E00;&#x7EBF;&#x804C;&#x5DE5;&#xFF0C;&#x4E00;&#x540D;&#x53C9;&#x8F66;&#x8001;&#x53F8;&#x673A;&#x3002;&#x6210;&#x5E74;&#x7D2F;&#x6708;&#x91CD;&#x590D;&#x7740;&#x5355;&#x8C03;&#x4E4F;&#x5473;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x5C45;&#x7136;&#x8D70;&#x5230;&#x4E86;&#x884C;&#x4E1A;&#x7684;&#x5C3D;&#x5934;&#xFF0C;&#x6210;&#x4E86;&#x53C9;&#x8F66;&#x9AD8;&#x7EA7;&#x6280;&#x5E08;&#x3002;&#x611F;&#x53F9;&#x65E0;&#x8DEF;&#x53EF;&#x8D70;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5230;&#x4E86;&#x5FEB;&#x8981;&#x9000;&#x4F11;&#x7684;&#x5E74;&#x7EAA;&#xFF01;&#x60F3;&#x60F3;&#x5C06;&#x6765;&#x6CA1;&#x6709;&#x804C;&#x4E1A;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x804C;&#x4E1A;&#xFF01;&#x55EF;&#xFF01;&#x4E0D;&#x540E;&#x6094;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x79F0;&#x547C;&#x60A8;&#xFF1F;</strong>
&#x5728; steemit &#x4E0A;&#x662F;xiaoshancun &#xFF0C;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x540D;&#x53EB;&#x201C;&#x5C0F;&#x5C71;&#x6751;&#x201D;&#xFF0C;&#x6211;&#x7684;&#x4E24;&#x4E2A;&#x54E5;&#x54E5;&#x4E5F;&#x90FD;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x7684;&#x670B;&#x53CB;&#x53EB;&#x6211;&#x201C;&#x4E09;&#x54E5;&#x201D;&#xFF0C;&#x201C;&#x5C0F;&#x5C71;&#x5C71;&#x201D;&#xFF0C;&#x201C;&#x5C71;&#x6751;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x751F;&#x6D3B;&#x91CC;&#x542C;&#x5230;&#x6700;&#x591A;&#x7684;&#x662F;&#x201C;&#x8001;&#x4E09;&#x201D;&#xFF0C;&#x201C;&#x5C0F;&#x5C71;&#x6751;&#x201D;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x8D34;&#x5207;&#xFF01;&#x5C71;&#x91CC;&#x7684;&#x5B69;&#x5B50;&#x561B;&#x6CA1;&#x5565;&#x8BB2;&#x7A76;&#xFF0C;&#x53EB;&#x5565;&#x90FD;&#x884C;&#xFF01;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit&#xFF1F;</strong></p>
<p>&#x9F13;&#x52A8;&#xFF01;
&#x8BB0;&#x5F97;17&#x5E74;&#x6691;&#x5047;&#xFF0C;&#x56DE;&#x8001;&#x5BB6;&#x907F;&#x6691;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x54E5;&#x7ED9;&#x6211;&#x8BB2;&#x6709;&#x4E2A;&#x5E73;&#x53F0;&#x53EF;&#x4EE5;&#x5199;&#x6587;&#x7AE0;&#x8D5A;&#x94B1;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x7F8E;&#x5200;&#x3002;&#x6211;&#x6CA1;&#x597D;&#x6C14;&#x7684;&#x8BF4;&#xFF0C;&#x54EA;&#x91CC;&#x51C9;&#x5FEB;&#x54EA;&#x91CC;&#x5446;&#x7740;&#x53BB;&#xFF0C;&#x5C31;&#x6211;&#x8FD9;&#x70B9;&#x58A8;&#x6C34;&#xFF0C;&#x81EA;&#x5DF1;&#x540D;&#x5B57;&#x5199;&#x7684;&#x90FD;&#x6B6A;&#x4E03;&#x626D;&#x516B;&#x7684;&#x6C34;&#x5E73;&#xFF0C;&#x8FD8;&#x5199;&#x6587;&#x7AE0;&#x8D5A;&#x94B1;&#xFF1F;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x53D1;&#x53D1;&#x56FE;&#x7247;&#x4E5F;&#x53EF;&#x4EE5;&#x7684;&#xFF01;&#x8FD8;&#x8BA9;&#x6211;&#x770B;&#x4E86;&#x4ED6;&#x5F53;&#x5929;&#x53D1;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x5C45;&#x7136;&#x6709;&#x516D;&#x5341;&#x7F8E;&#x5200;&#x7684;&#x6536;&#x5165;&#x3002;&#x5FC3;&#x52A8;&#x4E0B;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x8001;&#x5927;&#x54E5;&#x9F13;&#x52A8;&#x4E86;&#x6765;&#xFF01;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x6709;&#x4EC0;&#x4E48;&#x7231;&#x597D; ?</strong></p>
<p>&#x8BFB;&#x4E66;&#xFF0C;&#x7231;&#x601D;&#x8003;&#xFF0C;&#x559C;&#x6B22;&#x53BB;&#x5C71;&#x6DA7;&#x5C0F;&#x6EAA;&#x5782;&#x9493;&#xFF0C;&#x4EB2;&#x8FD1;&#x5927;&#x81EA;&#x7136;&#xFF0C;&#x722C;&#x5C71;&#x66F4;&#x662F;&#x4E0D;&#x8D70;&#x5BFB;&#x5E38;&#x8DEF;&#xFF0C;&#x6BCF;&#x6BCF;&#x90FD;&#x662F;&#x8D39;&#x5DE5;&#x8BEF;&#x65F6;&#xFF0C;&#x8FD8;&#x6EE1;&#x8EAB;&#x8346;&#x68D8;&#xFF0C;&#x5F88;&#x662F;&#x4EAB;&#x53D7;&#x63A2;&#x5BFB;&#x7684;&#x5FEB;&#x4E50;&#xFF01;&#x89E6;&#x7C7B;&#x65C1;&#x901A;&#xFF0C;&#x751F;&#x6D3B;&#x91CC;&#x8D8A;&#x662F;&#x56F0;&#x96BE;&#x68D8;&#x624B;&#x7684;&#x95EE;&#x9898;&#x8D8A;&#x662F;&#x6597;&#x5FD7;&#x6602;&#x626C;&#xFF01;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong></p>
<p>&#x4EC0;&#x4E48;&#x90FD;&#x6709;&#xFF0C;&#x8BD7;&#x6B4C;&#xFF0C;&#x6563;&#x6587;&#xFF0C;&#x56FE;&#x7247;&#xFF0C;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x6E38;&#x8BB0;&#xFF0C;&#x7F8E;&#x98DF;&#x3002;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x9178;&#x751C;&#x82E6;&#x8FA3;&#xFF0C;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x771F;&#x5B9E;&#x751F;&#x6D3B;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x5C3D;&#x7684;&#x6E90;&#x6CC9;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8;&#xFF1F;</strong></p>
<p>&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x670B;&#x53CB;&#x6211;&#x90FD;&#x6B22;&#x8FCE;&#xFF01;&#x6765;&#x5230;steemit &#x6211;&#x5C31;&#x50CF;&#x5218;&#x59E5;&#x59E5;&#x8FDB;&#x4E86;&#x5927;&#x89C2;&#x56ED;&#xFF0C;&#x5927;&#x5F00;&#x4E86;&#x773C;&#x754C;&#xFF01;&#x8BA4;&#x8BC6;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x4E00;&#x70B9;&#x534A;&#x70B9;&#x7684;&#x4E0D;&#x8DB3;&#xFF0C;&#x800C;&#x662F;&#x5C42;&#x6B21;&#x7684;&#x95EE;&#x9898;&#xFF01;&#x6240;&#x4EE5;&#x611F;&#x8C22;&#x6240;&#x6709;&#x5173;&#x5FC3;&#x652F;&#x6301;&#x6211;&#x7684;&#x670B;&#x53CB;&#xFF01;&#x8BA4;&#x8BC6;&#x4F60;&#x4EEC;&#x662F;&#x6211;&#x6700;&#x5927;&#x7684;&#x8363;&#x5E78;&#xFF01;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x80FD;&#x8C08;&#x8C08;&#x60A8;&#x7684; Steemit ID &#x7531;&#x6765;&#x5417;&#xFF1F;</strong></p>
<p>&#x5F53;&#x521D;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x7684;&#x5BD3;&#x610F;&#xFF0C;&#x6211;&#x7684;&#x5FAE;&#x4FE1;&#x540D;&#x53EB;&#x201C;&#x5C0F;&#x5C71;&#x6751;&#x201D;&#xFF0C;&#x7D22;&#x6027;&#x62FF;&#x6765;&#x6362;&#x6210;&#x62FC;&#x97F3;&#x5C31;&#x7B97;&#x5B8C;&#x4E8B;&#xFF01;&#x5E86;&#x5E78;&#x6CA1;&#x4EBA;&#x6CE8;&#x518C;&#x8FD9;&#x4E2A;&#x571F;&#x4E0D;&#x5566;&#x53FD;&#x7684;&#x540D;&#x5B57;&#x3002;&#x672C;&#x6765;&#x5C31;&#x662F;&#x571F;&#x751F;&#x571F;&#x957F;&#x7684;&#x5C71;&#x91CC;&#x4EBA;&#xFF0C;&#x672A;&#x66FE;&#x6562;&#x5FD8;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x5C0F;&#x5C71;&#x6751;&#x201D;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x554A;&#xFF01;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x8FD8;&#x8BB0;&#x5F97;&#x60A8;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;</strong></p>
<p>&#x8BB0;&#x5F97;&#x975E;&#x5E38;&#x6E05;&#x6670;&#xFF01;&#x6211;&#x662F;&#x5728;&#x4E00;&#x4E03;&#x5E74;&#x7684;&#x516B;&#x6708;&#x4E8C;&#x5341;&#x516B;&#x6765;&#x5230; Steemit &#x7684;&#xFF0C;&#x90A3;&#x5929;&#x4E0B;&#x5348;&#x53D1;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x5B57;&#xFF0C;&#x6211;&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x3002;&#x4ECE;&#x90A3;&#x4E00;&#x523B;&#x5F00;&#x59CB;&#x4E86;&#x6211;&#x5728; Steemit&#x7684;&#x8DEF;&#x7A0B;&#x3002;&#x90A3;&#x65F6;&#x6B63;&#x662F;&#x4E00;&#x8DEF;&#x8D70;&#x9AD8;&#x7684;&#x65F6;&#x5019;&#xFF0C;@ned &#x8FD8;&#x672A;&#x6536;&#x56DE;cn&#x533A;&#x7684;&#x4EE3;&#x7406;&#xFF0C;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x5C31;&#x6709;&#x4E8C;&#x5341;&#x7F8E;&#x91D1;&#x7684;&#x6536;&#x5165;&#xFF01;&#x5728;&#x8FD9;&#x91CC;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x7684;&#x662F;&#x5F53;&#x521D;@tumutanzi &#x8C2D;&#x8001;&#x5E08;&#x5BF9;&#x6211;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x7684;&#x6307;&#x5BFC;&#xFF1B;&#x65E0;&#x5FAE;&#x4E0D;&#x81F3;&#x7684;&#x5173;&#x6000;&#xFF01;&#x4F7F;&#x6211;&#x8FD9;&#x4E2A;&#x65B0;&#x4EBA;&#x624D;&#x6709;&#x4FE1;&#x5FC3;&#x548C;&#x6BC5;&#x529B;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF01;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x5417;&#xFF1F;</strong></p>
<p>&#x8BF4;&#x771F;&#x7684;&#xFF0C;&#x6700;&#x521D;&#x662F;&#x62B1;&#x7740;&#x8BD5;&#x8BD5;&#x770B;&#x7684;&#x5FC3;&#x6001;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x7684;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x524D;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x90A3;&#x53EA;&#x4E95;&#x5E95;&#x4E4B;&#x86D9;&#xFF0C;&#x65E2;&#x7136;&#x722C;&#x51FA;&#x4E86;&#x90A3;&#x5757;&#x72ED;&#x9698;&#x4E4B;&#x6240;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x820D;&#x5F03;&#x5E7F;&#x9614;&#x5929;&#x5730;&#x7684;&#x7406;&#x7531;&#x5566;&#xFF01;</p>
<p><img class="alignnone size-full wp-image-1297" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/webwxgetmsgimg.jpg" alt="" width="480" height="360"><br></p>
<p>&#xA0;</p>
<p>&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;&#x3011;&#x56DE;&#x987E;&#xFF1A;
<a href="https://steemit.com/@team-cn/1cnbuddyshenchensucc-837g601gdd" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#1&#x3011;@cnbuddy&#x53D1;&#x8D77;&#x4EBA;@shenchensucc&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/@team-cn/2partikocryptotalk-z54pzv2bo6" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#2&#x3011;@partiko&#x7684;&#x521B;&#x59CB;&#x4EBA;@crypto.talk&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/@team-cn/3yellowbird-9bd2tz2tn3" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#3&#x3011;@yellowbird &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6E56;&#x5317;&#x6B66;&#x6C49;&#x7684;&#x6865;&#x96A7;&#x8BBE;&#x8BA1;&#x5E08;</a>
<a href="https://steemit.com/steempress/@team-cn/4justyycn-3mizqxf9gs" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#4&#x3011;@justyy CN&#x533A;&#x89C1;&#x8BC1;&#x4EBA;&#x548C;&#x884C;&#x957F;</a>
<a href="https://steemit.com/steempress/@team-cn/5cn-malaysiadavidke20-pbj1libx2e" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#5&#x3011;@cn-malaysia&#x53D1;&#x8D77;&#x4EBA;@davidke20 &#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/steempress/@team-cn/6angelina6688-fda0gope1c" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#6&#x3011;@angelina6688 &#x9F50;&#x767D;&#x77F3;&#x676F;&#x7ED8;&#x753B;&#x5927;&#x8D5B;&#x7684;&#x53D1;&#x8D77;&#x4EBA;</a>
<a href="https://steemit.com/@team-cn/7htliao-yn95s6sb4p" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#7&#x3011;@htliao &#x6E2F;&#x533A;&#x7B2C;&#x4E00;&#x4EBA;</a>
<a href="https://steemit.com/@team-cn/8tvbcn-sl8uvzcvms" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#8&#x3011;@tvb CN&#x533A;&#x4E00;&#x59D0; &#x201D;&#x4E09;&#x597D;&#x5154;&#x5662;&#x201C;&#x6D3B;&#x52A8;&#x7EC4;&#x7EC7;&#x4EBA;</a>
<a href="https://steemit.com/steempress/@team-cn/9wilhb81cn-pdjj1kpo2p" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#9&#x3011;@wilhb81 CN&#x533A;&#x6D3B;&#x8DC3;&#x4EFD;&#x5B50;</a>
<a href="https://steemit.com/@team-cn/10pizzapaicn-qum2wzxnr2" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#10&#x3011;@pizzapai CN&#x533A;&#x5987;&#x8054;&#x4E3B;&#x5E2D;</a>
<a href="https://steemit.com/@team-cn/11weisheng167388-a74d9g17j2" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#11&#x3011;@weisheng167388 &#x559C;&#x6B22;&#x9605;&#x8BFB;&#x5404;&#x7C7B;&#x4E66;&#x7C4D;&#x7684;&#x91D1;&#x8001;&#x5E08;</a>
<a href="https://steemit.com/steempress/@team-cn/12itchyfeetdonica-zzehhlhw82" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#12&#x3011;@itchyfeetdonica &#x6709;&#x989C;&#x6709;&#x624D;&#x7684;&#x7F8E;&#x5973;&#x535A;&#x4E3B;</a>
<a href="https://steemit.com/steempress/@team-cn/13auleocn-malaysia-9a1ko0p70o" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#13&#x3011;@auleo #cn-malaysia&#x7684;&#x521B;&#x59CB;&#x4EBA;/&#x7F16;&#x8F91;&#x4E4B;&#x4E00;</a>
<a href="https://steemit.com/@team-cn/14aaronliacityastory-av36l4scr4" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#14&#x3011;@aaronli A City a story &#x957F;&#x5BFF;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x4EBA;</a>
<a href="https://steemit.com/steempress/@team-cn/15kimzwarcharchisteem-lh811w0qws" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#15&#x3011;@kimzwarch archisteem &#x53D1;&#x8D77;&#x4EBA;</a>
<a href="https://busy.org/@team-cn/16jiangchen-4k7qz8615i" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#16&#x3011;@jiangchen &#x6765;&#x81EA;&#x65B0;&#x7586;&#x5927;&#x5C71;&#x6DF1;&#x5904;&#x7684;&#x4EBA;&#x6C11;&#x6559;&#x5E08;</a>
<a href="https://busy.org/@team-cn/17meixia-85o0gvvtb3" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#17&#x3011;&#x5FEB;&#x4E50;&#x5973;&#x5B69; @meixia</a>
<a href="https://steemit.com/@team-cn/18cnwongshiying-qp05f4okd9" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#18&#x3011;CN&#x533A;&#x8001;&#x524D;&#x8F88;@wongshiying</a>
&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @ericet &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<p></p><blockquote>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal &#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2019/01/17/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e4%bc%9a%e5%ae%a2%e5%ae%a419%e3%80%91cn%e5%8c%ba%e7%9a%84%e6%9a%96%e5%bf%83%e5%a4%a7%e5%93%a5xiaoshancun/ </em><hr></center>  <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/19cnxiaoshancun-ti7nnrcbl6" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#19&#x3011;CN&#x533A;&#x7684;&#x6696;&#x5FC3;&#x5927;&#x54E5;@xiaoshancun</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@team-cn/cn/【新手村计划-86】-robertyan-一位世代居住在江南的it从业者/" class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/webwxgetmsgimg-14.jpg" alt="【新手村计划#86】@robertyan 一位世代居住在江南的IT从业者">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T12:40:45.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1789 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@team-cn/cn/【新手村计划-86】-robertyan-一位世代居住在江南的it从业者/">【新手村计划#86】@robertyan 一位世代居住在江南的IT从业者</a>
            
        </h1>
        <div class="content">
            <p>&#x963F;&#x76D0;@robertyan&#x52A0;&#x5165;steem&#x5FEB;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x8FD1;&#x624D;&#x5F00;&#x59CB;&#x4F7F;&#x7528;steem&#xFF0C;&#x7B97;&#x662F;&#x4E2A;&#x65B0;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x65B0;&#x4EBA;&#x4E5F;&#x662F;&#x6709;&#x8DA3;&#xFF0C;&#x5728;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x5904;@&#x4E86;&#x4E00;&#x7FA4;&#x5927;&#x4F6C;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x4EBA;&#x7406;&#x4ED6;&#x3002;&#x3002;&#x3002;&#x6700;&#x540E;&#x770B;&#x4ED6;&#x90A3;&#x4E48;&#x60E8;&#x5C31;&#x628A;&#x4ED6;&#x6361;&#x56DE;&#x6751;&#x91CC;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x548C;&#x963F;&#x76D0;&#x804A;&#x5929;&#xFF0C;&#x53D1;&#x89C9;&#x4ED6;&#x5177;&#x6709;&#x8001;K @kelvinzhang&#x7684;&#x7406;&#x6027;&#x5206;&#x6790;&#x80FD;&#x529B;&#x8FD8;&#x5177;&#x6709;&#x673A;&#x673A;@julian2013&#x80FD;&#x8BF4;&#x4F1A;&#x9053;&#x7684;&#x778E;&#x63B0;&#x80FD;&#x529B;,&#x662F;&#x4E2A;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x624D;&#xFF01;</p>
<p>&#x5927;&#x5BB6;&#x6765;&#x6B22;&#x8FCE;&#x963F;&#x76D0;&#xFF5E;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;@robertyan &#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC; ?</strong></p>
<p></p><div>&#x4E0A;&#x6D77;&#x548C;&#x676D;&#x5DDE;&#x5F85;&#x7684;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x636E;&#x957F;&#x8F88;&#x79F0;&#x4E16;&#x4EE3;&#x5C45;&#x4F4F;&#x6C5F;&#x5357;</div><p></p>
<p></p><div></div>
<strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;&#xFF1F;</strong><p></p>
<p>IT&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#xFF0C;&#x53C2;&#x4E0E;&#x7BA1;&#x7406;&#x3001;&#x4EA7;&#x54C1;&#x548C;&#x6280;&#x672F;&#x7B49;&#x3002;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x54F2;&#x5B66;&#x662F;&#x4EE5;&#x521B;&#x4E1A;&#x8005;&#x7684;&#x89C6;&#x91CE;&#x3001;&#x9ED1;&#x5BA2;&#x7684;&#x7CBE;&#x795E;&#x3001;&#x7814;&#x7A76;&#x8005;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8FFD;&#x6C42;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#x3001;&#x4FC3;&#x8FDB;&#x4EBA;&#x7C7B;&#x6587;&#x660E;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x79F0;&#x547C;&#x60A8;&#xFF1F;</strong></p>
<p>&#x6B63;&#x5728;&#x9605;&#x8BFB;&#x6B64;&#x6587;&#x7684;&#x65B0;&#x4EBA;&#x4F60;&#x4EEC;&#x597D;&#xFF0C;&#x6751;&#x9738;&#x9F99;&#x864E;&#x8C79;&#x53CA;&#x9EBE;&#x4E0B;&#x4E00;&#x4F17;&#x70ED;&#x8840;&#x5C11;&#x5E74;&#x56E2;&#x7EC4;&#x6210;&#x7684;&#x9ED1;&#x5E2E;&#x4F1A;&#x5E2E;&#x4F60;&#x4EEC;&#x547D;&#x540D;&#x6216;&#x91CD;&#x547D;&#x540D;&#x3002;&#x3002;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x7528;&#x60F3;&#x592A;&#x591A;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#x4E2A;&#x5751;&#xFF0C;&#x8BF7;&#x76F8;&#x4FE1;&#x6211;&#x3002;&#x3002;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit?</strong></p>
<p>&#x4E4B;&#x524D;&#x6CE8;&#x518C;&#x7684;&#x65F6;&#x5019;&#x4E3B;&#x8981;&#x5728;&#x5199;&#x4E0B;&#x4E00;&#x4EE3;&#x4E92;&#x8054;&#x7F51;&#x53D1;&#x5C55;&#x7684;&#x7814;&#x7A76;&#x62A5;&#x544A;&#xFF0C;&#x56E0;Steem&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x5178;&#x578B;&#x7684;&#x533A;&#x5757;&#x94FE;&#x751F;&#x6001;&#x7C7B;&#x578B;&#xFF0C;&#x6545;&#x800C;&#x6CE8;&#x518C;&#x4E86;&#xFF1B;&#x6CE8;&#x518C;&#x4EE5;&#x540E;&#x4E00;&#x76F4;&#x6401;&#x7740;&#x5FD8;&#x8BB0;&#x4F7F;&#x7528;&#x3002;&#x6700;&#x8FD1;&#x60F3;&#x8D77;&#x6765;&#x5E94;&#x8BE5;&#x5B9E;&#x9645;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#xFF0C;&#x4E8E;&#x662F;&#x5F00;&#x542F;&#x4E86;&#x8FD9;&#x6BB5;Steem&#x4E4B;&#x65C5;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong></p>
<p>&#x6211;&#x89C9;&#x5F97;&#x4EBA;&#x751F;&#x6BCF;&#x4E2A;&#x9636;&#x6BB5;&#x60F3;&#x521B;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x4F1A;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#x3002;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x6211;&#x89C9;&#x5F97;&#x4E3B;&#x8981;&#x4EE5;&#x5192;&#x9669;&#x8005;&#x3001;&#x63A2;&#x7D22;&#x8005;&#x548C;&#x4FA6;&#x63A2;&#x7684;&#x59FF;&#x6001;&#xFF0C;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x53BB;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x53D1;&#x73B0;&#x548C;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#xFF0C;&#x5E76;&#x5E2E;&#x52A9;&#x5145;&#x6EE1;&#x597D;&#x5947;&#x5FC3;&#x7684;&#x4EBA;&#x4EEC;&#x66F4;&#x597D;&#x5730;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x3002;&#x5177;&#x4F53;&#x7684;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x53C2;&#x89C1;&#x6211;&#x7684;&#x5199;&#x4F5C;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x4F3C;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8; ?</strong></p>
<p>&#x9F99;&#x3001;&#x864E;&#x3001;&#x8C79;&#x3001;&#x72D7;&#x3001;&#x6D63;&#x718A;&#x3001;&#x732B;&#x3001;&#x5154;&#x3001;&#x673A;&#x5668;&#x4EBA;&#x3001;&#x897F;&#x74DC;&#x3001;&#x5996;&#x602A;&#x3001;&#x8001;&#x9053;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x5404;&#x79CD;&#x52A8;&#x7269;&#x3001;&#x690D;&#x7269;&#x3001;&#x5FAE;&#x751F;&#x7269;&#x3001;&#x65E0;&#x673A;&#x7269;&#x90FD;&#x53EF;&#x4EE5;&#x554A;&#x3002;&#x3002;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x6709;&#x4EC0;&#x4E48;&#x7231;&#x597D; ?</strong></p>
<p>&#x53EF;&#x4EE5;&#x5206;&#x6210;&#x7231;&#x548C;&#x597D;&#x6765;&#x8BB2;&#xFF1A;</p>
<p></p><ul>
 <li>&#x7231;&#xFF1A;</li></ul><p></p>
<p></p><ul>
 <li>&#xFF08;1&#xFF09;&#x5927;&#x7231;&#xFF1A;&#x7231;&#x4EBA;&#x7C7B;&#x8FD9;&#x4E2A;&#x79CD;&#x7FA4;&#x548C;&#x5979;&#x7684;&#x751F;&#x5B58;&#x73AF;&#x5883;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x53D1;&#x5C55;&#x5730;&#x66F4;&#x597D;&#xFF1B;</li>
 <li>&#xFF08;2&#xFF09;&#x5C0F;&#x7231;&#xFF1A;&#x7231;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#xFF0C;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x7ED9;&#x4ED6;&#x4EEC;&#x5E26;&#x53BB;&#x5E78;&#x798F;&#x5FEB;&#x4E50;&#x3002;</li>
</ul>

 <li>&#x597D;&#xFF1A;</li><p></p>
<p></p><ul>
 <li>&#xFF08;1&#xFF09;&#x683C;&#x81F4;&#xFF1A;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x901A;&#x8FC7;&#x5B66;&#x4E60;&#x3001;&#x601D;&#x8003;&#x548C;&#x89C2;&#x5BDF;&#x4E86;&#x89E3;&#x4E0E;&#x8BA4;&#x8BC6;&#x771F;&#x5B9E;&#x4E16;&#x754C;&#xFF0C;&#x4EE5;&#x6C42;&#x5929;&#x4EBA;&#x5408;&#x4E00;&#xFF1B;</li>
 <li>&#xFF08;2&#xFF09;&#x5229;&#x4E07;&#x7269;&#xFF1A;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x65F6;&#x7A7A;&#x4E4B;&#x540E;&#x521B;&#x9020;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4EBA;&#x7C7B;&#x7684;&#x751F;&#x5B58;&#x548C;&#x53D1;&#x5C55;&#x3002;</li>
</ul>


&#xA0;<p></p>
<p><strong>&#x95EE;&#xFF1A;&#x80FD;&#x8C08;&#x8C08;&#x60A8;&#x7684; Steemit ID &#x7531;&#x6765;&#x5417; ?</strong></p>
<p>&#x53EF;&#x4EE5;&#x5206;&#x6210;robert&#x548C;yan&#x6765;&#x8BB2;&#xFF1A;</p>
<p></p><ul>
 <li>Robert&#xFF1A;&#x5C0F;&#x5B66;&#x7684;&#x65F6;&#x5019;&#x559C;&#x6B22;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x53D6;&#x4E86;&#x4E00;&#x4E2A;&#x548C;robot&#x6700;&#x8FD1;&#x4F3C;&#x7684;&#x82F1;&#x6587;&#x540D;&#xFF1B;</li>
 <li>Yan&#xFF1A;&#x4E25;&#x5149;&#xFF08;&#x4E25;&#x5B50;&#x9675;&#xFF09;&#x672C;&#x59D3;&#x5E84;&#xFF0C;&#x540E;&#x4EBA;&#x907F;&#x6C49;&#x660E;&#x5E1D;&#x5218;&#x5E84;&#x8BB3;&#x6539;&#x5176;&#x59D3;&#x3002;&#x5357;&#x534E;&#x771F;&#x4EBA;&#x5E84;&#x5468;&#x4E3A;&#x543E;&#x5148;&#x7956;&#x3002;</li>
</ul>
&#xA0;<p></p>
<p><strong>&#x95EE;&#xFF1A;&#x8FD8;&#x8BB0;&#x5F97;&#x60A8;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;</strong></p>
<p>&#x4E0A;&#x5468;&#xFF08;2019/01/03&#xFF09;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x8D77;&#x6B65;&#x5427;&#xFF0C;&#x4E4B;&#x524D;&#x968F;&#x4FBF;&#x5237;&#x4E86;&#x51E0;&#x4E0B;&#x3002;&#x611F;&#x89C9;&#x8FDB;&#x4E86;&#x65B0;&#x624B;&#x6751;&#x4EE5;&#x540E;&#x771F;&#x6B63;&#x5F00;&#x52A8;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x4E2A;&#x6709;&#x7231;&#x3001;&#x5305;&#x5BB9;&#x3001;&#x591A;&#x5143;&#x7684;&#x5927;&#x5BB6;&#x5EAD;&#xFF0C;&#x6751;&#x6C11;&#x7684;&#x7CBE;&#x795E;&#x72B6;&#x6001;&#x5F88;&#x5438;&#x5F15;&#x4EBA;&#x3002;&#x6211;&#x5E73;&#x65F6;&#x5E76;&#x4E0D;&#x600E;&#x4E48;&#x53C2;&#x4E0E;&#x5728;&#x7EBF;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#xFF0C;&#x4F46;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6C1B;&#x56F4;&#x5F88;&#x7279;&#x522B;&#xFF0C;&#x548C;&#x5F88;&#x591A;&#x8BBA;&#x575B;&#x4E0D;&#x4E00;&#x6837;&#xFF1B;&#x8FD9;&#x91CC;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x534E;&#x4EBA;&#x601D;&#x60F3;&#x548C;&#x7CBE;&#x795E;&#x5F88;&#x6D3B;&#x8DC3;&#xFF0C;&#x4EE4;&#x4EBA;&#x5FC3;&#x5411;&#x5F80;&#x4E4B;&#x3002;&#x6216;&#x8BB8;Steem&#x7684;&#x534E;&#x4EBA;&#x793E;&#x533A;&#x4EE5;&#x540E;&#x53EF;&#x4EE5;&#x627F;&#x8F7D;&#x66F4;&#x591A;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x6837;&#x5DF2;&#x7ECF;&#x5F88;&#x68D2;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x5417;&#xFF1F;</strong></p>
<p>&#x597D;&#x50CF;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x60F3;&#x653E;&#x5F03;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x88AB;&#x62C9;&#x5230;&#x65B0;&#x624B;&#x6751;&#x4E86;&#x3002;&#x3002;&#x3002;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x548C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5FEB;&#x4E50;&#x548C;&#x575A;&#x5B9A;&#x5730;&#x524D;&#x8FDB;&#x5427;&#xFF0C;&#x8D21;&#x732E;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x5FAE;&#x8584;&#x7684;&#x529B;&#x91CF;&#xFF1B;&#x5C3D;&#x91CF;&#x591A;&#x505A;&#x597D;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x5199;&#x5230;&#x65E5;&#x8BB0;&#x91CC;&#xFF0C;&#x50CF;&#x96F7;&#x950B;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x662F;&#x600E;&#x6837;&#x8D70;&#x51FA;&#x8D77;&#x6B65;&#x7684;&#x56F0;&#x5C40;&#x7684;&#xFF1F;</strong></p>
<p>&#x597D;&#x50CF;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x9677;&#x5165;&#x56F0;&#x5C40;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x88AB;&#x62C9;&#x5230;&#x65B0;&#x624B;&#x6751;&#x4E86;&#x3002;&#x3002;&#x3002;&#x4E8E;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x6307;&#x70B9;&#xFF0C;&#x50CF;&#x6001;&#x5EA6;&#x5E73;&#x548C;&#x3001;&#x56DE;&#x590D;&#x53CA;&#x65F6;&#x7684;&#x6751;&#x957F;@ericet&#xFF0C;&#x51B7;&#x9759;&#x5BA2;&#x89C2;&#x3001;&#x5EFA;&#x8BAE;&#x4E2D;&#x80AF;&#x7684;&#x7C73;&#x9AD8;@honoru&#xFF0C;&#x6276;&#x5371;&#x6D4E;&#x56F0;&#x3001;&#x6177;&#x6168;&#x89E3;&#x56CA;&#x7684;&#x62C9;&#x4ED4;@davidke20&#xFF0C;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x8D50;&#x6559;&#x548C;&#x5E2E;&#x5FD9;&#xFF0C;&#x611F;&#x6FC0;&#x6D95;&#x96F6;&#xFF01;&#x6211;&#x96F6;&#x96F6;&#x788E;&#x788E;&#x7684;&#x95EE;&#x9898;&#x95EE;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x5B9E;&#x5728;&#x662F;&#x9EBB;&#x70E6;&#x548C;&#x611F;&#x8C22;&#x6751;&#x6C11;&#x4EEC;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x771F;&#x6B63;&#x8D70;&#x51FA;&#x8D77;&#x6B65;&#x7684;&#x56F0;&#x5C40;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x552F;&#x6709;&#x201C;&#x70ED;&#x7231;&#x201D;&#x548C;&#x201C;&#x575A;&#x6301;&#x201D;&#x53EF;&#x4EE5;&#xFF0C;&#x5728;&#x548C;&#x793E;&#x533A;&#x7684;&#x4E92;&#x52A8;&#x548C;&#x4EA4;&#x6D41;&#x4E2D;&#x4F20;&#x64AD;&#x667A;&#x6167;&#x3001;&#x6536;&#x83B7;&#x53CB;&#x8C0A;&#x5427;&#x3002;&#x591A;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;&#x5BF9;&#x4E8E;&#x5E0C;&#x671B;&#x4ECE;Steem&#x4E2D;&#x83B7;&#x5229;&#x7684;&#x540C;&#x5B66;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x4E86;&#x89E3;&#x8FD9;&#x662F;&#x4E2A;&#x7ADE;&#x4E89;&#x6FC0;&#x70C8;&#x7684;&#x5E02;&#x573A;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x8981;&#x83B7;&#x5F97;&#x5927;&#x80DC;&#x9700;&#x8981;&#x6709;top 0.1~0.5%&#x7684;&#x5546;&#x4E1A;&#x6D1E;&#x5BDF;&#x3001;&#x6BC5;&#x529B;&#x4E0E;&#x521B;&#x9020;&#x529B;&#xFF0C;&#x975E;&#x7B49;&#x95F2;&#x4E0E;&#x6295;&#x673A;&#x4E4B;&#x8F88;&#x53EF;&#x4EE5;&#x7AA5;&#x4F3A;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x628A;&#x5728;Steem&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x63A2;&#x7D22;&#x8FC7;&#x7A0B;&#xFF0C;&#x5F53;&#x6210;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x601D;&#x60F3;&#x8FC7;&#x7A0B;&#xFF0C;&#x6216;&#x8BB8;&#x771F;&#x6B63;&#x7684;&#x8BFB;&#x8005;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x4FDD;&#x5B58;&#x7684;&#x6570;&#x636E;&#x4E5F;&#x672A;&#x5FC5;&#x6C38;&#x6052;&#xFF0C;&#x4F46;&#x6C42;&#x65E0;&#x6127;&#x800C;&#x5DF2;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x80FD;&#x591F;&#x7ED3;&#x8BC6;&#x51E0;&#x4F4D;&#x597D;&#x53CB;&#xFF0C;&#x5B9E;&#x4E43;&#x5E78;&#x4E8B;&#xFF1B;&#x97A0;&#x8EAC;&#x5C3D;&#x7601;&#x3001;&#x6B7B;&#x800C;&#x540E;&#x5DF2;&#xFF0C;&#x81F3;&#x4E8E;&#x6210;&#x8D25;&#x5229;&#x949D;&#xFF0C;&#x975E;&#x81E3;&#x4E4B;&#x660E;&#x6240;&#x80FD;&#x9006;&#x8D4C;&#x4E5F;&#x3002;</p>
<p>&#xA0;</p>
<p>&#xA0;</p>
<p>&#x56FE;&#x7247;&#xFF1A;&#x63A8;&#x8350;&#x4E00;&#x672C;&#x4E66;&#x5427;&#xFF0C;&#x53EF;&#x80FD;&#x5E2E;&#x52A9;&#x4E00;&#x4E9B;&#x4EBA;&#x7406;&#x89E3;&#x5173;&#x4E8E;&#x201C;&#x601D;&#x8003;&#x201D;&#x548C;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#x7684;&#x56F0;&#x60D1;&#xFF1A;&#x300A;&#x77E5;&#x8BC6;&#x7684;&#x9519;&#x89C9;&#x300B;</p>
<p><img class="alignnone size-full wp-image-1279" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/webwxgetmsgimg-14.jpg" alt="" width="1080" height="1545"><br></p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @ericet &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<p>2019&#x5E74;&#x4EFD;&#x65B0;&#x4EBA;&#x56DE;&#x987E;&#xFF1A;
<a href="https://steemit.com/@team-cn/84hktraveler-zttlpw1qtk" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#84&#x3011;@hktraveler &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x7684;&#x79D1;&#x6280;&#x516C;&#x53F8;&#x5BA2;&#x670D;</a>
<a href="https://steemit.com/@team-cn/85chloe1-0nvbft6g8k" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#85&#x3011;@chloe1 &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x5929;&#x6D25;&#x7684;&#x5B66;&#x751F;</a></p>
<p></p><blockquote>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal &#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A; https://steemit.com/cn/@team-cn/steemit-cn
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2019/01/15/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e8%ae%a1%e5%88%9286%e3%80%91robertyan-%e4%b8%80%e4%bd%8d%e4%b8%96%e4%bb%a3%e5%b1%85%e4%bd%8f%e5%9c%a8%e6%b1%9f%e5%8d%97%e7%9a%84it%e4%bb%8e%e4%b8%9a%e8%80%85/ </em><hr></center>  <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/86robertyanit-rtgi71ssxx" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#86&#x3011;@robertyan &#x4E00;&#x4F4D;&#x4E16;&#x4EE3;&#x5C45;&#x4F4F;&#x5728;&#x6C5F;&#x5357;&#x7684;IT&#x4ECE;&#x4E1A;&#x8005;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@team-cn/cn/【新手学堂作业-29】第二十八期作业完成度-1-14-1-20-新作业/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2015/09/07/10/55/board-928381_960_720.jpg" alt="【新手学堂作业#29】第二十八期作业完成度+1.14-1.20 新作业">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-14T13:57:06.000Z">2019-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1661 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@team-cn/cn/【新手学堂作业-29】第二十八期作业完成度-1-14-1-20-新作业/">【新手学堂作业#29】第二十八期作业完成度+1.14-1.20 新作业</a>
            
        </h1>
        <div class="content">
            <center><img class="aligncenter" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2015/09/07/10/55/board-928381_960_720.jpg"></center><br>
<p></p><center>image source: <a href="https://busy.org/exit?url=https%3A%2F%2Fcdn.pixabay.com%2Fphoto%2F2015%2F09%2F07%2F10%2F55%2Fboard-928381_960_720.jpg" target="_blank" rel="noopener">pixabay</a></center><p></p>
&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;#28&#x3011;&#x8FD9;&#x5468;&#x603B;&#x5171;&#x6709;21&#x540D;&#x540C;&#x5B66;&#x5B8C;&#x6210;&#x4E86;&#x4F5C;&#x4E1A;&#xFF0C;&#x5E76;&#x4E14;&#x6709;8&#x540D;&#x65B0;&#x540C;&#x5B66;&#x52A0;&#x5165;&#x505A;&#x4F5C;&#x4E1A;&#x3002;&#x6BCF;&#x4EBA;&#x5C06;&#x5E73;&#x5206;&#x4F5C;&#x4E1A;&#x5E16;&#x5B50;&#x6536;&#x76CA; 2.766 STEEM&#xFF0C;&#x5E76;&#x4E14;&#x6BCF;&#x4EBA;&#x5F97;&#x5230;&#x4E00;&#x6735;&#x5C0F;&#x7EA2;&#x82B1;&#x3002;&#x96C6;&#x9F50;5&#x6735;&#x5C0F;&#x7EA2;&#x82B1;&#x5C06;&#x989D;&#x5916;&#x5956;&#x52B1; 1 &#x80A1;SBI&#x4F1A;&#x7C4D;&#x3002; &#x4EE5;&#x4E0B;&#x662F;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#x7684;&#x540C;&#x5B66;&#x540D;&#x5355;&#xFF1A;

<a href="https://busy.org/@changxiu" target="_blank" rel="noopener">@changxiu</a>: &#x1F31F;&#x1F31F;&#x1F31F;&#x1F31F;&#x1F31F;&#x1F339;&#x1F339;&#x1F339;

<a href="https://busy.org/@tydebbie" target="_blank" rel="noopener">@tydebbie</a>: &#x1F31F;&#x1F31F;&#x1F31F;&#x1F31F;&#x1F31F;&#x1F339;

<a href="https://busy.org/@abcallen" target="_blank" rel="noopener">@abcallen</a>:&#x1F31F;&#x1F31F;&#x1F31F;&#x1F31F;&#x1F31F;&#x1F339;&#x1F339;

<a href="https://busy.org/@kadishakho" target="_blank" rel="noopener">@kadishakho</a>:&#x1F31F;&#x1F31F;&#x1F339;&#x1F339;&#x1F339;&#x1F339;

<a href="https://busy.org/@sunai" target="_blank" rel="noopener">@sunai</a>:&#x1F31F;&#x1F31F;&#x1F31F;&#x1F339;

@tanlikming: &#x1F31F;&#x1F31F;&#x1F31F;&#x1F339;

@mia-cc: &#x1F339;&#x1F339;&#x1F339;&#x1F339;

@annepink: &#x1F339;&#x1F339;&#x1F339;

@cecilian: &#x1F339;&#x1F339;&#x1F339;

@cherryzz: &#x1F31F;&#x1F31F;&#x1F31F;(&#x83B7;&#x5F97;&#x989D;&#x5916;1 SBI&#xFF09;

@yanyanbebe: &#x1F31F;&#x1F31F;&#x1F339;&#x1F339;&#x1F339;&#x1F339;

@cheva: &#x1F31F;&#x1F31F;(&#x83B7;&#x5F97;&#x989D;&#x5916;1 SBI&#xFF09;

@alvin0617: &#x1F31F;&#x1F339;&#x1F339;

@janicechua: &#x1F339;

@miniu: &#x1F339;

@w88: &#x1F339;

@stepbie: &#x1F339;

@ryanshan25: &#x1F339;

@xiaoshancun: &#x1F339;

@robertyan: &#x1F339;

@honeyday: &#x1F339;

<hr>

&#x5F53;&#x5927;&#x5BB6;&#x8FD8;&#x662F;&#x65B0;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#x6765;&#x5230;steemit&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x73A9;&#x7684;&#x4F53;&#x9A8C;&#xFF1F;
&#x50CF;&#x4E00;&#x822C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x73A9;&#x4E00;&#x4E9B;&#x6E38;&#x620F;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x901A;&#x8FC7;&#x505A;&#x4E00;&#x4E9B;&#x65B0;&#x624B;&#x4EFB;&#x52A1;&#x6765;&#x719F;&#x6089;&#x6E38;&#x620F;&#xFF0C;&#x7B49;&#x719F;&#x6089;&#x4EE5;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x7684;&#x51FA;&#x53BB;&#x6253;&#x602A;&#x5347;&#x7EA7;&#x4E86;&#x3002;
&#x800C;steemit&#x7F3A;&#x5C11;&#x8FD9;&#x6837;&#x7684;&#x65B0;&#x624B;&#x4EFB;&#x52A1;&#x8BA9;&#x5927;&#x5BB6;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x51C6;&#x5907;&#x53D1;&#x8D77;&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;&#x3011;&#x7684;&#x6D3B;&#x52A8;&#x3002;
&#x65B0;&#x624B;&#x4EEC;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x505A;&#x4F5C;&#x4E1A;&#x7684;&#x5F62;&#x5F0F;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x5E76;&#x4E14;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#x7684;&#x5C06;&#x4F1A;&#x5F97;&#x5230;SBD/STEEM&#x5956;&#x52B1;&#x3002;
<h2>&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;&#x3011;&#x89C4;&#x5219;&#x5982;&#x4E0B;&#xFF1A;</h2>
<ul>
 <li>&#x6BCF;&#x5468;&#x4E00;&#x53D1;&#x5E03;&#x4F5C;&#x4E1A;&#x5185;&#x5BB9;&#xFF0C;&#x5404;&#x4F4D;&#x540C;&#x5B66;&#x6709;&#x4E00;&#x5468;&#x65F6;&#x95F4;&#x5B8C;&#x6210;</li>
 <li>&#x6BCF;&#x5468;&#x65E5;&#x5317;&#x4EAC;&#x65F6;&#x95F4;23&#xFF1A;59&#x5206;&#x505C;&#x6B62;&#x6536;&#x4F5C;&#x4E1A;&#xFF08;<strong>&#x672C;&#x671F;&#x6D3B;&#x52A8;&#x5C06;&#x4E8E;01&#x6708;20&#x53F7; 23:59&#x622A;&#x6B62;</strong>&#xFF09;</li>
 <li>&#x5728;&#x505C;&#x6B62;&#x6536;&#x4F5C;&#x4E1A;&#x524D;&#xFF0C;&#x5404;&#x4F4D;&#x540C;&#x5B66;&#x9700;&#x8981;&#x53D1;&#x5E03;&#x6C47;&#x62A5;&#x5E16;&#x5B50;&#xFF0C;&#x6574;&#x7406;&#x4E00;&#x4E0B;&#x4E00;&#x5468;&#x5B8C;&#x6210;&#x7684;&#x4F5C;&#x4E1A;</li>
 <li>&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x6574;&#x7406;&#xFF0C;&#x6C47;&#x62A5;&#x5E16;&#x5B50;&#x9700;&#x8981;&#x4F7F;&#x7528; teamcn-homework&#x7684;&#x6807;&#x7B7E;&#x5E76;&#x6807;&#x9898;&#x52A0;&#x4E0A;&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;&#x3011;</li>
 <li>&#x5B8C;&#x6210;5&#x9879;&#x4F5C;&#x4E1A;&#x5C06;&#x4F1A;&#x5206;&#x4EAB;&#x4F5C;&#x4E1A;&#x8D34;&#x6240;&#x6709;&#x7684;SBD/STEEM&#x6536;&#x76CA;</li>
 <li>&#x65B0;&#x624B;&#x5B66;&#x5802;&#x62B1;&#x7740;&#x6709;&#x6559;&#x65E0;&#x7C7B;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x6B22;&#x8FCE;&#x4EFB;&#x4F55;&#x540C;&#x5B66;&#x53C2;&#x52A0;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;</li>
</ul>
<h2>&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;&#x3011;&#x4F5C;&#x4E1A;&#x5185;&#x5BB9;&#xFF1A;</h2>
<h2><img class="alignnone size-full wp-image-1275" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/Capture-1.jpg" alt="" width="837" height="289"><br></h2>
<h2>&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;&#x3011;&#x4F5C;&#x4E1A;&#x53C2;&#x8003;&#xFF1A;</h2>
&#xA0;
<h3>&#x5C0F;&#x5B66;&#x751F;&#x4F5C;&#x4E1A;&#xFF1A;</h3>
<ul>
 <li><strong>&#x6295;&#x7968;&#x7ED9;&#x89C1;&#x8BC1;&#x4EBA;<a href="https://busy.org/@oflyhigh" target="_blank" rel="noopener">@oflyhigh</a></strong>&#xFF1A;&#x901A;&#x8FC7;<a href="https://busy.org/exit?url=https%3A%2F%2Fsteemconnect.com%2Fsign%2Faccount_witness_vote%3Fapprove%3D1%26witness%3Doflyhigh" target="_blank" rel="noopener">https://steemconnect.com/sign/account_witness_vote?approve=1&amp;witness=oflyhigh</a> &#x7ED9;<strong>oflyhigh</strong>&#x6295;&#x89C1;&#x8BC1;&#x4EBA;&#x7684;&#x7968;&#x3002;&#x652F;&#x6301;<strong>oflyhigh</strong>&#x4F5C;&#x4E3A;&#x6211;&#x4EEC;&#x7684;&#x89C1;&#x8BC1;&#x4EBA;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x66F4;&#x597D;&#x7684;&#x798F;&#x5229;&#x548C;&#x670D;&#x52A1;&#x3002;</li>
</ul>
<ul>
 <li><strong>&#x4F7F;&#x7528;Partiko&#x53D1;&#x5E16;</strong>&#xFF1A; Partiko&#x662F;&#x4E00;&#x652F;&#x4F4D;&#x4E8E;&#x7845;&#x8C37;&#x7684;&#x534E;&#x4EBA;&#x56E2;&#x961F;&#x5F00;&#x53D1;&#x57FA;&#x4E8E;steem&#x533A;&#x5757;&#x94FE;&#x7684;&#x624B;&#x673A;app&#x3002;&#x76EE;&#x524D;&#x529F;&#x80FD;&#x8FD8;&#x5728;&#x5B8C;&#x5584;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x503C;&#x5F97;&#x4E00;&#x8BD5;&#x3002;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#xFF1A;<a href="https://steemit.com/@skenan/partiko" target="_blank" rel="noopener">https://steemit.com/@skenan/partiko</a></li>
 <li><strong>&#x4F7F;&#x7528;steempress&#x63D2;&#x4EF6;&#x5728;wordpress&#x7F51;&#x7AD9;&#x4E0A;&#x53D1;&#x6587;</strong>: &#x5F3A;&#x70C8;&#x63A8;&#x8350;&#x5927;&#x5BB6;&#x5B8C;&#x6210;&#x8FD9;&#x9879;&#x4F5C;&#x4E1A;&#xFF01;&#x53D1;&#x73B0;&#x7684;&#x70B9;&#x8D5E;&#x89C4;&#x5F8B;&#x662F;&#xFF1A;&#x4F60;&#x4E00;&#x76F4;&#x4F7F;&#x7528;steempress&#x53D1;&#x5E16;&#xFF0C;&#x76F4;&#x5230;steempress&#x7ED9;&#x4F60;&#x70B9;&#x8D5E;&#x540E;&#xFF0C;steempress&#x5C31;&#x4F1A;&#x52A0;&#x4F60;&#x8FDB;&#x81EA;&#x52A8;&#x70B9;&#x8D5E;&#x540D;&#x5355;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x5199;&#x5F97;&#x597D;&#xFF0C;&#x8FD8;&#x4F1A;&#x8FDB;&#x5165;&#x767D;&#x540D;&#x5355;&#xFF08;2&#x500D;&#x70B9;&#x8D5E;&#xFF09;&#x3002;&#x5177;&#x4F53;&#x600E;&#x4E48;&#x521B;&#x5EFA;wordpress&#x7F51;&#x7AD9;&#x548C;&#x600E;&#x4E48;&#x5B89;&#x88C5;steempress&#x63D2;&#x4EF6;&#xFF0C;&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#xFF1A;<a href="https://steemit.com/@ericet/steempress-hx46gf0941" target="_blank" rel="noopener">https://steemit.com/@ericet/steempress-hx46gf0941</a>&#x3002;&#x5982;&#x679C;&#x8FD8;&#x6709;&#x7591;&#x95EE;&#xFF0C;&#x6B22;&#x8FCE;&#x7559;&#x8A00;&#x7ED9;@iguazi123, &#x8BA9;&#x4ED6;&#x5E2E;&#x4F60;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x514D;&#x8D39;&#x7684;wordpress&#x7AD9;&#x70B9;&#x3002;&#x5177;&#x4F53;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/@iguazi123/cnstmwordpresssteempressintroducingcnstm-easilytobuildwordpresssitesandpublisharticlesviasteempress-g76m0tz4qz</li>
</ul>
<h3>&#x5C0F;&#x5B66;&#x751F;&amp;&#x521D;&#x4E2D;&#x751F;&amp;&#x9AD8;&#x4E2D;&#x751F;&#x5171;&#x540C;&#x4F5C;&#x4E1A;&#xFF1A;</h3>
<ul>
 <li><strong><strong>&#x4F7F;&#x7528;@dustsweeper&#x7559;&#x8A00;&#x673A;&#x5668;&#x4EBA;&#xFF1A;</strong></strong>steemit&#x4E0A;&#x6709;&#x4E2A;&#x89C4;&#x5219;&#xFF0C;&#x5E16;&#x5B50;/&#x8BC4;&#x8BBA;&#x4F4E;&#x4E8E;0.02&#x662F;&#x4E0D;&#x4F1A;&#x5F97;&#x5230;&#x6536;&#x76CA;&#x7684;&#x3002;@dustsweeper&#x8FD9;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x7528;&#x610F;&#x662F;&#x7ED9;&#x4F4E;&#x4E8E;0.02&#x5927;&#x4E8E;0&#x8BC4;&#x8BBA;&#x70B9;&#x8D5E;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x4F1A;&#x5F97;&#x5230;&#x6536;&#x76CA;&#x3002;&#x5EFA;&#x8BAE;&#x8F6C;&#x8D26;0.5-1SBD&#x5230;@dustsweeper&#x53C2;&#x4E0E;&#x3002;&#x5177;&#x4F53;&#x8BF7;&#x770B;&#x6211;&#x4EEC;&#x6751;&#x7684;Hi &amp; Bye&#x673A;&#x5668;&#x4EBA;&#x7C73;&#x8DEF;&#x5199;&#x7684;&#x5E16;&#x5B50;&#xFF1A;<a href="https://steemit.com/@minloulou/steemit-002-dustsweeper-turn-your-comments-into-value-comments" target="_blank" rel="noopener">@Dustsweeper , Turn your comments into value//&#x4EE4;&#x4F60;&#x65E2;comments&#x8B8A;&#x5F97;&#x6709;&#x50F9;&#x503C;</a>&#x3002;&#x5982;&#x679C;&#x4F60;&#x770B;&#x4E0D;&#x592A;&#x61C2;&#x4ED6;&#x7684;&#x6E2F;&#x666E;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7C73;&#x9AD8;&#x4E5F;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#xFF1A;<a href="https://steemit.com/@honoru/cn-lnl2tgumln" target="_blank" rel="noopener">&#x3010;&#x597D;&#x4E8B;&#x3002;&#x591A;&#x70BA;&#x3011;&#x767C;&#x73FE;&#x300C;&#x65B0;&#x5947;&#x58EB;&#x300D;&#xFF0C;&#x82E5;&#x5168;&#x6751;&#x4E00;&#x8D77;&#x505A;&#x6B64;&#x4E8B;&#xFF0C;&#x5B9A;&#x80FD;&#x5E6B;&#x52A9;&#x6574;&#x500B; cn &#x5340;&#x767C;&#x5C55;</a></li>
 <li>
<ul>
 <li><strong>&#x5B66;&#x4E60;&#x4F7F;&#x7528;Discord&#x4E0A;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x83B7;&#x53D6;&#x514D;&#x8D39;&#x70B9;&#x8D5E;&#xFF1A;</strong>Discord&#x4E0A;&#x6709;&#x5F88;&#x591A;&#x63D0;&#x4F9B;&#x514D;&#x8D39;&#x70B9;&#x8D5E;&#x7684;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;
<ul>
 <li>PAL&#xFF08;Peace and Love&#xFF09;&#xFF0C;&#x6BCF;30&#x5C0F;&#x65F6;&#x4E00;&#x6B21;</li>
 <li>@kiwibot,&#x6BCF;24&#x5C0F;&#x65F6;&#x4E00;&#x6B21;</li>
 <li>@cryptowithincin&#xFF0C;&#x6BCF;24&#x5C0F;&#x65F6;&#x4E00;&#x6B21;</li>
</ul>
</li>
</ul>
&#x8FF7;&#x8DEF;&#x7537;&#x5B69;@minloulou&#x5199;&#x4E86;2&#x7BC7;&#x6559;&#x7A0B;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x3002;
<p class="StoryFull__title"><a href="https://steemit.com/@minloulou/steemit003upvotediscordchannel-6dywn3tw0m" target="_blank" rel="noopener">[Steemit&#x6210;&#x9577;&#x7CFB;&#x5217;003] &#x514D;&#x8CBB;upvote&#x7684;Discord channel</a></p>
<p class="StoryFull__title"><a href="https://steemit.com/@minloulou/steemit005upvotechannels-u6455lhi45" target="_blank" rel="noopener">[Steemit&#x6210;&#x9577;&#x7CFB;&#x5217;005] &#x66F4;&#x591A;&#x7684;upvote channels</a></p>
</li>
</ul>
<ul>
 <li><strong>&#x53C2;&#x4E0E;STEEMIT&#x4E0A;&#x7684;&#x4E92;&#x52A8;&#x6D3B;&#x52A8;&#x548C;&#x5199;&#x6587;&#x7AE0;&#x6D3B;&#x52A8;</strong>&#xFF1A;&#x6211;&#x4EEC;&#x5EFA;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x3010;&#x5BFB;&#x5B9D;&#x56E2;&#x3011;@cn-activity,&#x6BCF;&#x5929;&#x6574;&#x7406;&#x4E00;&#x4E9B;STEEMIT&#x4E0A;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x5173;&#x6CE8;@cn-activity&#x53C2;&#x4E0E;STEEMIT&#x4E0A;&#x7684;&#x6D3B;&#x52A8;&#x3002;https://steemit.com/@cn-activity</li>
</ul>
<ul>
 <li><strong>&#x9080;&#x8BF7;&#x4E00;&#x4F4D;&#x65B0;&#x4EBA;&#x52A0;&#x5165;&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;</strong> : &#x5982;&#x679C;&#x5728;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x8FF7;&#x8DEF;&#x7684;&#x5C0F;&#x5B66;&#x751F;&#xFF0C;&#x8BF7;&#x628A;&#x4ED6;&#x4EEC;&#x5E26;&#x5230;&#x65B0;&#x624B;&#x6751;&#x5B66;&#x5802;&#x6765;&#x3002;</li>
</ul>
<h2>&#x3010;&#x989D;&#x5916;&#x5956;&#x52B1;&#x3011;</h2>
&#x5B8C;&#x6210;5&#x671F;&#x4F5C;&#x4E1A;&#x7684;&#x540C;&#x5B66;&#x5C06;&#x989D;&#x5916;&#x5956;&#x52B1;1 &#x80A1;SBI&#x4F1A;&#x7C4D;
<h2>&#x3010;&#x7279;&#x522B;&#x9E23;&#x8C22;&#x3011;</h2>
&#x611F;&#x8C22;&#x6211;&#x4EEC;&#x6751;&#x53C8;&#x6709;&#x989C;&#x503C;&#x53C8;&#x6709;&#x624D;&#x534E;&#x7684;Allen <a href="https://busy.org/@abcallen" target="_blank" rel="noopener">@abcallen</a> &#x4E3A;&#x65B0;&#x624B;&#x6751;&#x521B;&#x4F5C;&#x4E86;&#x4E3B;&#x9898;&#x66F2;&#x3002; &#x5404;&#x4F4D;&#x540C;&#x5B66;&#x5982;&#x679C;&#x505A;&#x4F5C;&#x4E1A;&#x505A;&#x7D2F;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x542C;&#x542C;Allen&#x7F16;&#x66F2;&#x5E76;&#x6F14;&#x5531;&#x7684;&#x6751;&#x6B4C;&#x3010;&#x52A8;&#x8D77;&#x6765;&#x3011;&#x3002; <a href="https://steemit.com/@abcallen/steemitcn-steemitcn-novice-village-song-original-song-move-up-for-our-village" target="_blank" rel="noopener">steemit_cn&#x65B0;&#x624B;&#x6751;&#x6751;&#x6B4C;-&#x539F;&#x521B;&#x6B4C;&#x66F2;&#x300A;&#x52A8;&#x8D77;&#x6765;&#x300B;&#xFF0C;&#x4E3A;&#x548B;&#x4EEC;&#x6751;&#x52A0;&#x6CB9;&#xFF01;</a>

&#x5982;&#x679C;&#x5BF9;&#x4F5C;&#x4E1A;&#x6709;&#x4EC0;&#x4E48;&#x7591;&#x95EE;&#xFF0C;&#x6B22;&#x8FCE;&#x6253;&#x6270;&#x6211;&#x4EEC;&#x7684;&#x8F6F;&#x6821;&#x957F; <a href="https://busy.org/@softmetal" target="_blank" rel="noopener">@softmetal</a>

&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x597D;&#x597D;&#x5B8C;&#x6210;&#x4F5C;&#x4E1A;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E89;&#x505A;&#x4E09;&#x597D;&#x5B66;&#x751F;~
<blockquote>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; <a href="https://busy.org/@honoru" target="_blank" rel="noopener">@honoru</a> <a href="https://busy.org/@ericet" target="_blank" rel="noopener">@ericet</a> <a href="https://busy.org/@softmetal" target="_blank" rel="noopener">@softmetal</a>&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;<a href="https://steemit.com/cn/@team-cn/steemit-cn" target="_blank" rel="noopener">https://steemit.com/cn/@team-cn/steemit-cn</a>
</blockquote>
<blockquote>&#xA0;
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2019/01/14/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%a6%e5%a0%82%e4%bd%9c%e4%b8%9a29%e3%80%91%e7%ac%ac%e4%ba%8c%e5%8d%81%e5%85%ab%e6%9c%9f%e4%bd%9c%e4%b8%9a%e5%ae%8c%e6%88%90%e5%ba%a61-14-1-20-%e6%96%b0%e4%bd%9c/ </em><hr></center>  

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/29114-120-nazm0vls93" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;#29&#x3011;&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x671F;&#x4F5C;&#x4E1A;&#x5B8C;&#x6210;&#x5EA6;+1.14-1.20 &#x65B0;&#x4F5C;&#x4E1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@team-cn/steempress/【新手村同学会-16】小红-alvin0617/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/webwxgetmsgimg-10.jpg" alt="【新手村同学会#16】小红 @alvin0617">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-12T12:40:06.000Z">2019-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2034 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@team-cn/steempress/【新手村同学会-16】小红-alvin0617/">【新手村同学会#16】小红 @alvin0617</a>
            
        </h1>
        <div class="content">
            <p>&#x55E8;~&#x5404;&#x4F4D;&#x4EB2;&#x4EEC;&#x597D;&#x5440;</p>
<p>&#x672C;&#x671F;&#x7AE5;&#x978B;&#x4F1A;&#x9080;&#x8BF7;&#x5730;&#x7537;&#x5609;&#x5BBE;&#x662F;&#x975E;&#x5E38;&#x4F18;&#x79C0;&#x7684;@alvin0617&#x7EA2;&#x7EA2;&#x7AE5;&#x978B;</p>
<p>&#x4ED6;&#x662F;&#x4E2A;&#x79EF;&#x6781;&#x5411;&#x4E0A; &#x70ED;&#x60C5;&#x9633;&#x5149;&#x7684;&#x7537;&#x5B69; &#x4ED6;&#x4E5F;&#x662F;&#x4E2A;&#x8FD0;&#x52A8;&#x8FBE;&#x4EBA;&#x5594;&#x2026;plank&#x505A;&#x7684;&#x975E;&#x5E38;&#x7ED9;&#x529B;
&#x6709;&#x5174;&#x8DA3;&#x7684;&#x7AE5;&#x978B;&#x53EF;&#x4EE5;&#x53BB;&#x4E86;&#x89E3;&#x4ED6;&#x7684;&#x89C6;&#x9891;&#x5C55;&#x793A;&#x54C8;~ &#x800C;&#x4E14;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x90FD;&#x975E;&#x5E38;&#x559C;&#x7FFB;&#x4ED6; &#x5728;&#x65B0;&#x624B;&#x6751;&#x7FA4;&#x91CC;&#x65E0;&#x4EBA;&#x4E0D;&#x77E5;&#x65E0;&#x4EBA;&#x4E0D;&#x6653;&#x554A;
&#x751A;&#x81F3;&#x5728;steemit&#x4E0A;&#x7684;&#x5927;&#x4F6C;&#x4E5F;&#x5F88;&#x7737;&#x604B;&#x4ED6;&#x5594;~
&#x7ECF;&#x5E38;&#x770B;&#x89C1;&#x5927;&#x4F6C;&#x7ED9;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x5927;&#x8D5E;
&#x7EA2;&#x7EA2;&#x7AE5;&#x978B;&#x7684;&#x6587;&#x7AE0;&#x5199;&#x7684;&#x4E5F;&#x786E;&#x5B9E;&#x5F88;&#x68D2;~&#x503C;&#x5F97;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x5594;</p>
<p>&#x6211;&#x662F;@annepink&#x840D;&#x840D;~&#x5F88;&#x5F00;&#x5FC3;&#x6211;&#x80FD;&#x5F97;&#x5230;&#x6751;&#x957F;&#x7684;&#x8BA4;&#x53EF;&#x5F53;&#x4E00;&#x6B21;&#x4E3B;&#x6301;&#x4EBA;~&#x563F;&#x563F;</p>
<p>&#x5728;&#x672C;&#x6B21;&#x8BBF;&#x8C08;&#x4E4B;&#x524D; &#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5148;&#x70B9;&#x5F00;&#x94FE;&#x63A5;&#x4E86;&#x89E3;&#x4E0B;&#x7EA2;&#x7EA2;&#x52A0;&#x5165;steem&#x65F6;&#x7684;&#x60C5;&#x666F;:<a href="https://steemit.com/steempress/@team-cn/75alivn0617-vunekiali2" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#75&#x3011;@alvin0617 &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x53F0;&#x6E7E;&#x73B0;&#x9999;&#x6E2F;&#x5927;&#x5B66;&#x7684;&#x4EA4;&#x6D41;&#x751F;</a></p>
<p><img src="https://steemitimages.com/640x0/http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/webwxgetmsgimg-10.jpg" alt=""><br></p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x672C;&#x671F;&#x8BBF;&#x8C08;&#x5B9E;&#x5F55;&#xFF1A;</p>
<hr>

<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6700;&#x611F;&#x8C22;&#x8C01;&#xFF1F;</strong></p>
<p>&#x6700;&#x611F;&#x8B1D;&#x7684;&#x7576;&#x7136;&#x662F;&#x6751;&#x9577;&#x4E86; &#xFF0C;&#x80FD;&#x8B93;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x6709;&#x500B;&#x9019;&#x6A23;&#x7684;&#x7FA4;&#x7D44;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x4EA4;&#x6D41;&#x53CA;&#x8A8D;&#x8B58;&#xFF0C;&#x4F7F;&#x5F97;steemit&#x5728;&#x83EF;&#x4EBA;&#x5730;&#x5340;&#x7684;&#x63A8;&#x5EE3;&#x9054;&#x5230;&#x4E00;&#x500B;&#x6B63;&#x5411;&#x5FAA;&#x74B0;&#x7684;&#x4F5C;&#x7528;</p>
<p><em>(&#x55EF;&#x662F;&#x7684;&#x2026;&#x6751;&#x957F;&#x5927;&#x7231;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x597D;&#x4F19;&#x4F34; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x96E3;&#x5FD8;&#x7684;&#x4E8B;&#x83AB;&#x904E;&#x65BC;&#x525B;&#x958B;&#x59CB;&#x8A8D;&#x771F;&#x7D93;&#x71DF;steemit&#x7684;&#x7B2C;&#x4E8C;&#x500B;&#x6708;&#x6642;&#x53C3;&#x52A0;&#x4E00;&#x4F4D;&#x5927;&#x4F6C;&#x7684;&#x4EE3;&#x7406;&#x6BD4;&#x8CFD;&#x6700;&#x5F8C;&#x9806;&#x5229;&#x5730;&#x5F97;&#x5230;&#x4E86;500SP&#x4EE3;&#x7406;&#xFF0C;&#x5C0D;&#x65BC;&#x7576;&#x6642;&#x7684;&#x6211;&#x662F;&#x5341;&#x5206;&#x7684;&#x632F;&#x596E;&#x4EBA;&#x5FC3;&#x7684; &#x4E5F;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#x958B;&#x59CB;&#x66F4;&#x6D3B;&#x8E8D;&#x65BC;Steemit&#x4E0A;</p>
<p><em>(&#x7EA2;&#x7EA2;&#x771F;&#x7684;&#x662F;&#x592A;&#x5E78;&#x8FD0;&#x5566; </em>
<em>&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x5F88;&#x7FA1;&#x6155;&#x4F60;&#x5440;~&#x4E3A;&#x4F60;&#x9AD8;&#x5174;&#x5594; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x9057;&#x61BE;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x5176;&#x5BE6;&#x76EE;&#x524D;&#x6C92;&#x6709;&#x767C;&#x751F;&#x4EC0;&#x9EBC;&#x907A;&#x61BE;&#x7684;&#x4E8B;&#xFF0C;&#x56E0;&#x70BA;&#x662F;&#x8F03;&#x665A;&#x671F;&#x52A0;&#x5165;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x9084;&#x6C92;&#x6709;&#x7D93;&#x6B77;&#x904E;&#x8A8D;&#x8B58;&#x6751;&#x6C11;&#x662F;&#x9ED8;&#x9ED8;&#x5F9E;steemit&#x4E0A;&#x6DE1;&#x51FA;&#x7684;&#x61BE;&#x4E8B; &#x4E0D;&#x904E;&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x662F;&#x60F3;&#x518D;&#x591A;&#x591A;&#x63A8;&#x5EE3;&#x7D66;&#x53F0;&#x7063;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x76EE;&#x524D;&#x5F88;&#x5C11;&#x53F0;&#x7063;&#x4EBA;&#x5728;&#x73A9;Steemit&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#x662F;&#x6BD4;&#x8F03;&#x53EF;&#x60DC;&#x7684;&#x4E8B;&#x60C5;</p>
<p><em>(&#x5594;~&#x8FD9;&#x4E2A;&#x7EA2;&#x7EA2;&#x53EF;&#x4EE5;&#x53BB;&#x52AA;&#x529B;&#x63A8;&#x5E7F;&#x4E00;&#x4E0B;&#x2026;&#x8BF4;&#x4E0D;&#x5B9A;&#x6709;&#x4E00;&#x5929;&#x6765;&#x4E86;&#x4E00;&#x5927;&#x7FA4;&#x4F60;&#x7684;&#x53F0;&#x6E7E;&#x8001;&#x4E61;&#x5462;&#x2026; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#xFF1F;</strong></p>
<p>&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#x6536;&#x7A6B;&#x6709;&#x597D;&#x5E7E;&#x7A2E;!&#x9664;&#x4E86;&#x56E0;&#x70BA;&#x53C3;&#x52A0;&#x5F88;&#x591A;&#x6D3B;&#x52D5;&#x4E0D;&#x7BA1;&#x662F;&#x6751;&#x5167;&#x9084;&#x662F;&#x6751;&#x5916;&#x56E0;&#x6B64;&#x8A8D;&#x8B58;&#x5F88;&#x591A;&#x4F86;&#x81EA;&#x4E0D;&#x540C;&#x570B;&#x5BB6;&#x4E0D;&#x540C;&#x8077;&#x696D;&#x7684;&#x670B;&#x53CB;&#x4EE5;&#x5916;&#xFF0C;&#x4E5F;&#x56E0;&#x70BA;&#x66F4;&#x4E86;&#x89E3;STEEM&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x8B93;&#x6211;&#x66F4;&#x8A8D;&#x8B58;&#x6574;&#x500B;STEEM&#x4E0A;&#x7684;Dapp&#x751F;&#x614B;&#x5708;&#xFF0C;&#x518D;&#x4F86;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x6642;&#x5019;&#x6703;&#x5BEB;&#x96D9;&#x8A9E;&#x6587;&#x7AE0;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6F38;&#x6F38;&#x5730;&#x5C0D;&#x82F1;&#x6587;&#x66F8;&#x5BEB;&#x4E0D;&#x6703;&#x9019;&#x9EBC;&#x751F;&#x758F;&#xFF0C;&#x4E00;&#x9EDE;&#x4E00;&#x9EDE;&#x7684;&#x5728;&#x9032;&#x6B65;!</p>
<p><em>(&#x662F;&#x5440;~~&#x5927;&#x5BB6;&#x540C;&#x611F;&#x2026;&#x6765;steemit&#x73A9;&#x4F1A;&#x6536;&#x83B7;&#x5F88;&#x591A;&#x81EA;&#x5DF1;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x60CA;&#x559C; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x65B0;&#x624B;&#x6751;&#x8BBF;&#x8C08;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;</strong></p>
<p>&#x65B0;&#x624B;&#x6751;&#x8A2A;&#x8AC7;&#x6709;&#x5225;&#x65BC;&#x4E00;&#x958B;&#x59CB;&#x7684;&#x65B0;&#x624B;&#x6751;&#x81EA;&#x6211;&#x4ECB;&#x7D39;&#xFF0C;&#x9019;&#x7B97;&#x662F;&#x500B;&#x4EBA;&#x5728;&#x6574;&#x500B;&#x65B0;&#x624B;&#x6751;&#x8A08;&#x756B;&#x4E2D;&#x7B2C;&#x4E8C;&#x6B21;&#x51FA;&#x73FE;&#x5728;&#x5927;&#x5BB6;&#x9762;&#x524D;&#x767C;&#x8868;&#x4E00;&#x4E9B;&#x611F;&#x8A00;&#xFF0C;&#x9664;&#x4E86;&#x53EF;&#x4EE5;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x8A8D;&#x8B58;&#x5230;&#x81EA;&#x5DF1;&#x5728;STEEM&#x4E0A;&#x7684;&#x5FC3;&#x8DEF;&#x6B77;&#x7A0B;&#x4E4B;&#x5916;&#xFF0C;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x6AA2;&#x8996;&#x81EA;&#x5DF1;&#x9019;&#x5E7E;&#x500B;&#x6708;&#x4F86;&#x73A9;&#x9019;&#x500B;&#x793E;&#x4EA4;&#x61C9;&#x7528;&#x7684;&#x5FC3;&#x5F97;&#x4EE5;&#x53CA;&#x5FC3;&#x5883;&#x4E0A;&#x7684;&#x8F49;&#x8B8A;&#x3002;</p>
<p><em>( &#x55EF;~&#x7EA2;&#x7EA2;&#x8BF4;&#x7684;&#x6CA1;&#x9519;</em>
<em>&#x6BCF;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x90FD;&#x5F88;&#x559C;&#x7FFB;&#x8BBF;&#x8C08;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;~&#x5927;&#x5BB6;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x6B21;&#x4E92;&#x76F8;&#x4E86;&#x89E3;&#x7684;&#x673A;&#x4F1A;&#x2026;&#x5F7C;&#x6B64;&#x7684;&#x53CB;&#x60C5;&#x66F4;&#x6DF1;&#x523B;&#x5566; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x7ED9;@team-cn&#x6216;&#x8005;CN&#x533A;&#x7684;&#xFF1F;</strong></p>
<p>&#x5176;&#x5BE6;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#x90FD;&#x5F88;&#x611F;&#x8B1D;&#x5728;&#x9019;&#x500B;&#x65B0;&#x624B;&#x6751;&#x7576;&#x4E2D;&#x8CA2;&#x737B;&#x8A31;&#x591A;&#x7684;&#x5927;&#x817F;&#x5011;&#xFF0C;&#x7C73;&#x9AD8;@honoru &#x6751;&#x9577;@ericet &#x62C9;&#x4ED4;@davidke20 &#x7B49;&#x7B49;&#xFF0C;&#x8AAA;&#x5EFA;&#x8B70;&#x5BE6;&#x5728;&#x6C92;&#x6709;&#x90A3;&#x500B;&#x5206;&#x91CF;&#x54C8;&#x54C8;&#xFF0C;&#x5DF2;&#x7D93;&#x5F88;&#x597D;&#x4E86;!</p>
<p><em>(&#x5BF9;~&#x65B0;&#x624B;&#x6751;&#x5C31;&#x662F;&#x597D;&#x7684;&#x6CA1;&#x8BDD;&#x8BF4;&#x4E86; &#x6696;&#x6696;&#x54D2;&#x2026; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5BF9;&#x540E;&#x9762;&#x52A0;&#x5165;&#x7684;&#x65B0;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;</strong></p>
<p>&#x5EFA;&#x8B70;&#x7576;&#x7136;&#x5C31;&#x662F;&#x8981;&#x4E56;&#x4E56;&#x7684;&#x505A;&#x65B0;&#x624B;&#x6751;&#x4F5C;&#x696D;&#x54C8;&#xFF0C;&#x9084;&#x8A18;&#x5F97;&#x56E0;&#x70BA;&#x4E00;&#x958B;&#x59CB;&#x770B;&#x4E86;&#x4F5C;&#x696D;&#x5167;&#x5BB9;&#x767C;&#x73FE;&#x5B8C;&#x5168;&#x770B;&#x4E0D;&#x61C2;&#x65BC;&#x662F;&#x4FBF;&#x4E00;&#x982D;&#x683D;&#x5165;&#x7814;&#x7A76;&#xFF0C;&#x767C;&#x73FE;STEEMIT&#x4E0A;&#x5F88;&#x591A;&#x597D;&#x73A9;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x4EE3;&#x7406;&#x3001;&#x6A5F;&#x5668;&#x4EBA;&#x9EDE;&#x8B9A;&#xFF0C;&#x5E16;&#x5B50;&#x8CB7;&#x8B9A;&#x7B49;&#x7B49;&#xFF0C;&#x5C0D;&#x65BC;&#x81EA;&#x5DF1;&#x5728;STEEMIT&#x4E0A;&#x53EF;&#x4EE5;&#x9577;&#x671F;&#x767C;&#x5C55;&#x4E5F;&#x5F88;&#x6709;&#x5E6B;&#x52A9;&#xFF0C;&#x4E0D;&#x61C2;&#x7684;&#x591A;&#x554F;&#x554F;&#x65B0;&#x624B;&#x6751;&#x7684;&#x5927;&#x5BB6;&#xFF0C;&#x4E00;&#x5B9A;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x56DE;&#x8986;&#x7684;&#xFF0C;&#x6751;&#x88E1;&#x6709;&#x5F88;&#x591A;&#x5584;&#x5FC3;&#x4EBA;&#x58EB;&#x54C8;</p>
<p><em>(&#x662F;&#x5440;~~&#x5927;&#x5BB6;&#x90FD;&#x8981;&#x505A;&#x65B0;&#x624B;&#x6751;&#x7684;&#x597D;&#x5B66;&#x751F;&#x2026;&#x624D;&#x80FD;&#x73A9;&#x7684;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x54E6;~&#x52A0;&#x6CB9; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x8BA9;&#x4F60;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x6D3B;&#x52A8;&#x5417;&#xFF1F;</strong></p>
<p>&#x6700;&#x6709;&#x5370;&#x8C61;&#x7684;&#x6D3B;&#x52D5;&#x83AB;&#x904E;&#x65BC;&#x8335;&#x8335;&#xFF0C;&#x8FF7;&#x8DEF;&#x8FA6;&#x7684; plank-contest&#x7684;&#x6D3B;&#x52D5;&#x4E86;&#x54C8;&#xFF0C;&#x662F;&#x6211;&#x5011;&#x65B0;&#x624B;&#x6751;&#x7684;&#x9A55;&#x50B2;!&#x56E0;&#x70BA;&#x9019;&#x500B;&#x6D3B;&#x52D5;&#x53D7;&#x5230;&#x4E86;dtube&#x4E0A;&#x5F88;&#x6D3B;&#x8E8D;&#x7684;Nathan&#x540C;&#x6642;&#x5438;&#x5F15;&#x5F88;&#x591A;&#x4F86;&#x81EA;&#x4E0D;&#x540C;&#x570B;&#x5BB6;&#x7684;Steemian&#x4E00;&#x8D77;&#x52A0;&#x5165;&#x6211;&#x5011;&#x4E00;&#x8D77;&#x505A;&#x9019;&#x9805;&#x904B;&#x52D5;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x500B;&#x5F71;&#x97FF;&#x529B;&#x4E5F;&#x662F;&#x5927;&#x5BB6;&#x7576;&#x521D;&#x6C92;&#x6709;&#x60F3;&#x5230;&#x7684;&#xFF0C;&#x9019;&#x5C31;&#x662F;STEEMIT&#x4E0A;&#x4EE4;&#x4EBA;&#x8457;&#x8FF7;&#x7684;&#x90E8;&#x5206;&#x5427;&#xFF0C;&#x76EE;&#x524D;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5DF2;&#x7D93;&#x5B8C;&#x6210;&#x4E86;!&#x6211;&#x4E5F;&#x5F97;&#x8D95;&#x7DCA;&#x52A0;&#x6CB9;&#x628A;&#x5148;&#x524D;&#x7684;&#x90E8;&#x5206;&#x88DC;&#x4E0A;</p>
<p><em>(&#x55EF;~&#x7EA2;&#x7EA2;&#x52A0;&#x6CB9;!!&#x8335;&#x8335;&#x548C;&#x8FF7;&#x8DEF;&#x4E00;&#x5BF9;&#x795E;&#x4ED9;&#x7737;&#x4FA3;&#x529E;&#x7684;&#x6D3B;&#x52A8;&#x5DF2;&#x7ECF;&#x7EA2;&#x904D;CN&#x533A;&#x5566; &#x4E0D;&#x4F46;&#x7231;&#x62A4;&#x6240;&#x6709;&#x53C2;&#x52A0;&#x7684;&#x4F19;&#x4F34; &#x66F4;&#x6709;&#x60CA;&#x559C;&#x5956;&#x52B1;&#x5462; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x82E5;&#x65E5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x4F1A;&#x529E;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF1F;</strong></p>
<p>&#x6211;&#x6253;&#x7B97;&#x7B49;&#x6211;60&#x7D1A;&#x4E4B;&#x5F8C;&#x4F86;&#x8FA6;&#x4E00;&#x500B;&#x6D3B;&#x52D5;&#x54C8;&#x54C8;&#xFF0C;&#x7D30;&#x7BC0;&#x9084;&#x6C92;&#x6709;&#x8A8D;&#x771F;&#x60F3;&#x904E;&#xFF0C;&#x4E0D;&#x904E;&#x6703;&#x4EE5;&#x5206;&#x4EAB;&#x5927;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x70BA;&#x4E00;&#x500B;&#x65B9;&#x5411;&#x5427;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x53EA;&#x8981;&#x7C21;&#x55AE;&#x7684;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5E38;&#x5C31;&#x53EF;&#x4EE5;&#x4F86;&#x4E00;&#x8D77;&#x5171;&#x8944;&#x76DB;&#x8209;&#x3002;</p>
<p><em>(&#x7EA2;&#x7EA2;&#x68D2;&#x68D2;&#x54D2;!! &#x5373;&#x5C06;60&#x7EA7;&#x5927;&#x817F;&#x5566; &#x671F;&#x5F85;&#x4F60;&#x7684;&#x597D;&#x6D3B;&#x52A8;&#x5594; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F7F;&#x7528;Partiko &#x6709;&#x751A;&#x9EBC;&#x611F;&#x53D7;&#xFF1F;</strong></p>
<p>&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x6D41;&#x66A2;&#x7684;app, &#x5F88;&#x611F;&#x8B1D;&#x5927;&#x7070;&#x7070;&#x5275;&#x5EFA;&#x4E86;&#x9019;&#x4E00;&#x500B;&#x61C9;&#x7528;&#x8B93;STEEMIT&#x771F;&#x7684;&#x7121;&#x5F71;&#x7121;&#x5F62;&#x7684;&#x5B58;&#x5728;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#x7576;&#x4E2D;&#xFF0C;&#x7562;&#x7ADF;&#x73FE;&#x4EE3;&#x4EBA;&#x6216;&#x8A31;&#x4EBA;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x53F0;&#x96FB;&#x8166;&#xFF0C;&#x4E0D;&#x904E;&#x537B;&#x66F4;&#x7121;&#x6CD5;&#x96E2;&#x958B;&#x624B;&#x6A5F;&#xFF0C;&#x9019;&#x500B;app&#x78BA;&#x5BE6;&#x63D0;&#x5347;&#x4E86;&#x5927;&#x5BB6;&#x4F7F;&#x7528;STEEMIT&#x7684;&#x983B;&#x7387;&#x3002;</p>
<p><em>(&#x662F;&#x7684;~&#x611F;&#x8C22;&#x5E05;&#x7070;&#x7070;&#x1F60E; partiko&#x662F;&#x73A9;&#x8F6C;steemit&#x6700;&#x4F73;&#x5DE5;&#x5177; &#x5927;&#x5BB6;&#x90FD;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x5440;&#x1F917; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x60A8;&#x8A8D;&#x70BA;Partiko &#x80FD;&#x5426;&#x5E6B;&#x52A9; Steem &#x7684;&#x767C;&#x5C55;&#xFF1F;</strong></p>
<p>&#x6211;&#x76F8;&#x4FE1;&#x6751;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x751A;&#x81F3;&#x662F;&#x5E0C;&#x671B;&#x5927;&#x7070;&#x7070;&#x76F4;&#x63A5;&#x8CB7;&#x4E0B;STEEMIT&#x6210;&#x70BA;&#x9019;&#x500B;&#x793E;&#x7FA4;&#x5E73;&#x53F0;&#x7684;&#x8001;&#x5927;&#x7684;&#x54C8;&#xFF0C;Partiko&#x5728;STEEMIT&#x4E0A;&#x7684;&#x767C;&#x5C55;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x6709;&#x76EE;&#x5171;&#x7779;&#x7684;&#xFF0C;&#x800C;&#x9019;&#x4E00;&#x500B;&#x624B;&#x6A5F;&#x7AEF;&#x61C9;&#x7528;&#x6211;&#x60F3;&#x4E5F;&#x78BA;&#x5BE6;&#x80FD;&#x66F4;&#x65B9;&#x4FBF;&#x5730;&#x5C07;STEEMIT&#x63A8;&#x5EE3;&#x7D66;&#x793E;&#x6703;&#x5927;&#x773E;&#x3002;</p>
<p><em>(&#x5E05;&#x7070;&#x7070;&#x542C;&#x5230;&#x4E86;&#x5417;~&#x5927;&#x5BB6;&#x90FD;&#x671F;&#x5F85;&#x4F60;&#x6210;&#x4E3A;&#x6700;&#x4F73;&#x5927;&#x4F6C;&#x5594; </em>
<em>partiko&#x662F;&#x6240;&#x6709;&#x534E;&#x4EBA;&#x9A84;&#x50B2; </em>
<em>&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;fans)</em></p>
<p>&#x672C;&#x671F;&#x7AE5;&#x978B;&#x4F1A; @alvin0617&#x7EA2;&#x7EA2;&#x7684;&#x8BBF;&#x8C08;&#x5230;&#x6B64;&#x544A;&#x4E00;&#x6BB5;&#x843D;~</p>
<p>&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x559C;&#x7FFB;&#x5C0F;&#x9C9C;&#x8089;&#x7684;&#x8D76;&#x7D27;
follow&#x4ED6;&#x5427;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;~&#x518D;&#x4F1A;</p>
<p>&#xA0;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @annepink &#x6574;&#x7406;</p>
<hr>

<p>&#x611F;&#x8C22;@partiko&#x5BF9;&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;&#x3011;&#x7684;&#x8D5E;&#x52A9;&#xFF01;
Partiko&#x662F;&#x76EE;&#x524D;Steem&#x4E0A;&#x6700;&#x597D;&#x7528;&#x7684;&#x79FB;&#x52A8;&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x6CE8;&#x610F;&#x6CA1;&#x6709;&#x201D;&#x4E4B;&#x4E00;&#x201D;&#xFF01;
&#x5927;&#x5BB6;&#x8D76;&#x7D27;&#x6765;&#x4F7F;&#x7528;partiko&#x8D5A;&#x53D6;&#x79EF;&#x5206;&#x6362;&#x70B9;&#x8D5E;&#xFF01;
<img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmTVu6j41E6CfWVo6rdHkV5aZSEJXRqAeUPzSmh5xZHRoN/B661FFCD-63A0-440D-9A9F-F1A132AB132A.jpeg" alt=""><br></p>
<p></p><blockquote>&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2019/01/12/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e5%90%8c%e5%ad%a6%e4%bc%9a16%e3%80%91%e5%b0%8f%e7%ba%a2-alvin0617/ </em><hr></center> <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/16alvin0617-hz7ft0qjrf" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;#16&#x3011;&#x5C0F;&#x7EA2; @alvin0617</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@team-cn/steempress/【新手村会客室-18】cn区老前辈-wongshiying/" class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/B5BC5D46-C1E8-4E54-A537-73E414A1F719.jpeg" alt="【新手村会客室#18】CN区老前辈@wongshiying">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-10T12:32:00.000Z">2019-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1501 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@team-cn/steempress/【新手村会客室-18】cn区老前辈-wongshiying/">【新手村会客室#18】CN区老前辈@wongshiying</a>
            
        </h1>
        <div class="content">
            <p>@wongshiying &#x5728;2016&#x5E74;&#x5C31;&#x52A0;&#x5165;steem&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x8001;&#x524D;&#x8F88;&#x3002;</p>
<p>&#x8FD9;&#x4F4D;&#x8001;&#x524D;&#x8F88;&#x4E4B;&#x524D;&#x6C89;&#x5BC2;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6700;&#x8FD1;&#x5F00;&#x59CB;&#x73A9;steemmonsters&#x7684;&#x6E38;&#x620F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8C6A;&#x6295;$$$&#x8D2D;&#x5165;&#x5361;&#x5305;&#x3002;</p>
<p>&#x6211;&#x88AB;&#x8FD9;&#x571F;&#x8C6A;&#x884C;&#x4E3A;&#x7ED9;&#x9707;&#x60CA;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x628A;&#x4ED6;&#x6293;&#x5230;&#x4E86;&#x8D2B;&#x7A77;&#x7684;&#x65B0;&#x624B;&#x6751;&#xFF0C;&#x6BD5;&#x7ADF;&#x6751;&#x91CC;&#x7A77;&#x4EBA;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x571F;&#x8C6A;&#x6765;&#x652F;&#x63F4;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x8FD9;&#x4F4D;&#x571F;&#x8C6A;&#x8FD8;&#x6CA1;&#x6709;&#x6751;&#x540D;&#xFF0C;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x7ED9;&#x8001;&#x738B;&#x8D77;&#x4E2A;&#x6751;&#x540D;~</p>
<p>&#x5927;&#x5BB6;&#x6765;&#x6B22;&#x8FCE;&#x571F;&#x8C6A;@wongshiying~</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x5C45;&#x4F4F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;</strong>
&#x6211;&#x4F4F;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x7802;&#x62C9;&#x8D8A;&#x7684;&#x8BD7;&#x5DEB;&#x3002;&#x8BFE;&#x672C;&#x4E0A;&#x6559;&#x5BFC;&#x6211;&#x4EEC;&#xFF0C;&#x7802;&#x62C9;&#x8D8A;&#x662F;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x4E00;&#x4E2A;&#x5DDE;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x662F;&#x5C5E;&#x4E8E;&#x8054;&#x90A6;&#x7684;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x7684;&#x804C;&#x4E1A;?</strong></p>
<p>&#x6211;&#x7684;&#x804C;&#x4E1A;&#x662F;&#x773C;&#x955C;&#x5E97;&#x9500;&#x552E;&#x3002;&#x76EE;&#x524D;&#x4E5F;&#x5728;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x56FD;&#x5BB6;&#x94F6;&#x884C;&#x6CE8;&#x518C;&#x4E3A;&#x5408;&#x6CD5;&#x8D22;&#x52A1;&#x987E;&#x95EE;&#xFF0C;&#x4E5F;&#x662F;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x8BC1;&#x5238;&#x59D4;&#x5458;&#x4F1A;&#x8BA4;&#x53EF;&#x7684;&#x8D22;&#x52A1;&#x89C4;&#x5212;&#x5E08;&#xFF0C;&#x63D0;&#x4F9B;&#x5404;&#x79CD;&#x8D22;&#x52A1;&#x54A8;&#x8BE2;&#xFF0C;&#x4FDD;&#x9669;&#x54A8;&#x8BE2;&#xFF0C;&#x9000;&#x4F11;&#xFF0C;&#x9057;&#x5631;&#x7B49;&#x670D;&#x52A1;&#x3002;&#x7279;&#x522B;&#x8981;&#x89E3;&#x91CA;&#x4E00;&#x4E0B;&#x8D22;&#x52A1;&#x89C4;&#x5212;&#x987E;&#x95EE;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4EE3;&#x8868;&#x5355;&#x4E00;&#x516C;&#x53F8;&#xFF0C;&#x6211;&#x4EEC;&#x4EE3;&#x8868;&#x5BA2;&#x6237;&#xFF0C;&#x6211;&#x4EEC;&#x63D0;&#x4F9B;&#x4E0D;&#x540C;&#x516C;&#x53F8;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x8BA9;&#x5BA2;&#x6237;&#x53EF;&#x4EE5;&#x66F4;&#x5168;&#x9762;&#xFF0C;&#x66F4;&#x516C;&#x5E73;&#x7684;&#x6BD4;&#x8F83;&#x4E0D;&#x540C;&#x516C;&#x53F8;&#x7684;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x600E;&#x4E48;&#x79F0;&#x547C;&#x60A8;&#xFF1F;</strong>
&#x79F0;&#x547C;&#x6211;&#x7684;&#x540D;&#x5B57;&#x5C31;&#x597D;&#x3002;&#x6211;&#x53EB;&#x52BF;&#x9896;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x53EB;&#x6211;Jan&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x7684;Christian name &#x7684;&#x7F29;&#x5199;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x8BA9;&#x60A8;&#x52A0;&#x5165;Steemit&#xFF1F;</strong></p>
<p>&#x52A0;&#x5165;Steemit &#x7684;&#x539F;&#x56E0;&#x662F;&#x5355;&#x7EAF;&#x597D;&#x73A9;&#x3002;&#x5F53;&#x5E74;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#xFF0C;&#x8D34;&#x6587;&#x5206;&#x4EAB;&#x8FD8;&#x6709;&#x6536;&#x5165;&#xFF0C;&#x76F8;&#x5F53;&#x6709;&#x8DA3;&#x3002;&#x53EF;&#x60DC;&#x6211;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5199;&#x624B;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x6709;&#x4EC0;&#x4E48;&#x7231;&#x597D; ?</strong></p>
<p>&#x6211;&#x559C;&#x6B22;&#x6237;&#x5916;&#x6D3B;&#x52A8;&#xFF0C;&#x770B;&#x770B;&#x5927;&#x81EA;&#x7136;&#xFF0C;&#x62CD;&#x62CD;&#x7167;&#x3002;&#x65E0;&#x5948;&#x751F;&#x6D3B;&#x7E41;&#x5FD9;&#xFF0C;&#x8BB8;&#x591A;&#x4E1C;&#x897F;&#x90FD;&#x843D;&#x4E0B;&#x4E86;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x4EC0;&#x4E48;&#x7C7B;&#x522B;&#x7684;&#x5185;&#x5BB9;&#xFF1F;</strong></p>
<p>&#x6211;&#x4E3B;&#x8981;&#x5206;&#x4EAB;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#x751F;&#x6D3B;&#xFF0C;&#x548C;&#x4E00;&#x4E9B;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x559C;&#x6B22;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x7279;&#x6B8A;&#x7684;&#x4E1C;&#x897F;&#x6211;&#x6BD4;&#x8F83;&#x5C11;&#x5206;&#x4EAB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x62C5;&#x5FC3;&#x8BFB;&#x8005;&#x4EEC;&#x7684;&#x8BEF;&#x5BFC;&#x3002;&#x53EF;&#x80FD;&#x4EE5;&#x540E;&#x4F1A;&#x63D0;&#x4F9B;&#x4E00;&#x4E9B;&#x6848;&#x4F8B;&#x5206;&#x4EAB;&#x5427;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x60A8;&#xFF1F;</strong></p>
<p>&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x670B;&#x53CB;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x5927;&#x5BB6;&#x4E92;&#x76F8;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x80FD;&#x8C08;&#x8C08;&#x60A8;&#x7684; Steemit ID &#x7531;&#x6765;&#x5417;&#xFF1F;</strong></p>
<p>&#x6211;&#x6CA1;&#x7279;&#x522B;&#x53BB;&#x60F3;Steemit&#x7684;ID&#xFF0C;&#x7EAF;&#x7CB9;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x540D;&#x5B57;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x8FD8;&#x8BB0;&#x5F97;&#x60A8;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x65F6;&#x7684;&#x60C5;&#x51B5;&#x5417;&#xFF1F;</strong></p>
<p>&#x8D77;&#x6B65;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B97;&#x662F;&#x6EE1;&#x8F70;&#x52A8;&#x7684;&#xFF08;&#x5728;&#x5E01;&#x5708;&#x5566;&#xFF09;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x6709;&#x4E0D;&#x5C11;&#x5927;&#x4F6C;&#x52A0;&#x5165;&#xFF0C;&#x6295;&#x5165;&#x51E0;&#x5341;&#x4E07;&#xFF0C;&#x51E0;&#x767E;&#x4E07;&#x90FD;&#x6709;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x6587;&#x7AE0;&#x662F;&#x5929;&#x4EF7;&#xFF0C;&#x56DB;&#x4F4D;&#x6570;&#xFF0C;&#x4E94;&#x4F4D;&#x6570;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#x3002;&#x540E;&#x6765;&#x6539;&#x7248;&#x4EE5;&#x540E;&#xFF0C;&#x5956;&#x52B1;&#x673A;&#x5236;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x6162;&#x6162;&#x53D8;&#x6210;&#x4E24;&#x4F4D;&#x6570;&#xFF0C;&#x4E09;&#x4F4D;&#x6570;&#x3002;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x5417;&#xFF1F;</strong></p>
<p>&#x6211;&#x5176;&#x5B9E;&#x6CA1;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x8FD9;&#x95EE;&#x9898;&#x3002;&#x6211;&#x867D;&#x7136;&#x4E0D;&#x5E38;&#x51FA;&#x73B0;&#x3002;&#x53EF;&#x662F;&#x5076;&#x5C14;&#x8FD8;&#x662F;&#x4F1A;&#x770B;&#x770B;&#x5230;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x662F;&#x600E;&#x6837;&#x8D70;&#x51FA;&#x8D77;&#x6B65;&#x7684;&#x56F0;&#x5C40;&#x7684;&#xFF1F;</strong></p>
<p>&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6709;&#x4EC0;&#x4E48;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x5C0F;&#x4E1C;&#x897F;&#x3002;&#x591A;&#x8DDF;&#x522B;&#x4EBA;&#x4EA4;&#x6D41;&#xFF0C;&#x770B;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x540E;&#x6765;&#x52A0;&#x5165;&#x4E86;&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x66F4;&#x597D;&#x7684;&#x4EA4;&#x6D41;&#x3002;</p>
<p>&#xA0;</p>
<p><strong>&#x95EE;&#xFF1A;&#x60A8;&#x662F;&#x600E;&#x6837;&#x770B;Steemit&#x7684;&#x53D1;&#x5C55;?</strong></p>
<p>Steemit&#x5E94;&#x8BE5;&#x4F1A;&#x8D8A;&#x505A;&#x8D8A;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x76EE;&#x524D;&#x4F7F;&#x7528;&#x8005;&#x8FD8;&#x662F;&#x504F;&#x5C11;&#x4E86;&#x3002;&#x539F;&#x56E0;&#x4E0D;&#x660E;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x666E;&#x901A;&#x4EBA;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5E94;&#x7528;&#x4E0D;&#x592A;&#x8BA4;&#x8BC6;&#xFF0C;&#x6CD5;&#x5F8B;&#x5BF9;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x8BA9;&#x5927;&#x5BB6;&#x4E0D;&#x6562;&#x606D;&#x7EF4;&#x5427;&#x3002;&#x5176;&#x5B9E;&#x6211;&#x73A9;Steemit &#x4E5F;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x8D5A;&#x94B1;&#xFF0C;&#x5C31;&#x6709;&#x5C31;&#x6709;&#x5427;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x9760;&#x5199;&#x4F5C;&#x5403;&#x996D;&#x3002;&#x7EAF;&#x7CB9;&#x7684;&#x81EA;&#x5DF1;&#x559C;&#x6B22;</p>
<p><img class="alignnone size-full wp-image-1248" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/01/B5BC5D46-C1E8-4E54-A537-73E414A1F719.jpeg" alt="" width="1080" height="1440"><br></p>
<p>&#xA0;</p>
<p>&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;&#x3011;&#x56DE;&#x987E;&#xFF1A;
<a href="https://steemit.com/@team-cn/1cnbuddyshenchensucc-837g601gdd" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#1&#x3011;@cnbuddy&#x53D1;&#x8D77;&#x4EBA;@shenchensucc&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/@team-cn/2partikocryptotalk-z54pzv2bo6" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#2&#x3011;@partiko&#x7684;&#x521B;&#x59CB;&#x4EBA;@crypto.talk&#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/@team-cn/3yellowbird-9bd2tz2tn3" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#3&#x3011;@yellowbird &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x6E56;&#x5317;&#x6B66;&#x6C49;&#x7684;&#x6865;&#x96A7;&#x8BBE;&#x8BA1;&#x5E08;</a>
<a href="https://steemit.com/steempress/@team-cn/4justyycn-3mizqxf9gs" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#4&#x3011;@justyy CN&#x533A;&#x89C1;&#x8BC1;&#x4EBA;&#x548C;&#x884C;&#x957F;</a>
<a href="https://steemit.com/steempress/@team-cn/5cn-malaysiadavidke20-pbj1libx2e" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#5&#x3011;@cn-malaysia&#x53D1;&#x8D77;&#x4EBA;@davidke20 &#x8BBF;&#x8C08;</a>
<a href="https://steemit.com/steempress/@team-cn/6angelina6688-fda0gope1c" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#6&#x3011;@angelina6688 &#x9F50;&#x767D;&#x77F3;&#x676F;&#x7ED8;&#x753B;&#x5927;&#x8D5B;&#x7684;&#x53D1;&#x8D77;&#x4EBA;</a>
<a href="https://steemit.com/@team-cn/7htliao-yn95s6sb4p" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#7&#x3011;@htliao &#x6E2F;&#x533A;&#x7B2C;&#x4E00;&#x4EBA;</a>
<a href="https://steemit.com/@team-cn/8tvbcn-sl8uvzcvms" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#8&#x3011;@tvb CN&#x533A;&#x4E00;&#x59D0; &#x201D;&#x4E09;&#x597D;&#x5154;&#x5662;&#x201C;&#x6D3B;&#x52A8;&#x7EC4;&#x7EC7;&#x4EBA;</a>
<a href="https://steemit.com/steempress/@team-cn/9wilhb81cn-pdjj1kpo2p" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#9&#x3011;@wilhb81 CN&#x533A;&#x6D3B;&#x8DC3;&#x4EFD;&#x5B50;</a>
<a href="https://steemit.com/@team-cn/10pizzapaicn-qum2wzxnr2" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#10&#x3011;@pizzapai CN&#x533A;&#x5987;&#x8054;&#x4E3B;&#x5E2D;</a>
<a href="https://steemit.com/@team-cn/11weisheng167388-a74d9g17j2" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#11&#x3011;@weisheng167388 &#x559C;&#x6B22;&#x9605;&#x8BFB;&#x5404;&#x7C7B;&#x4E66;&#x7C4D;&#x7684;&#x91D1;&#x8001;&#x5E08;</a>
<a href="https://steemit.com/steempress/@team-cn/12itchyfeetdonica-zzehhlhw82" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#12&#x3011;@itchyfeetdonica &#x6709;&#x989C;&#x6709;&#x624D;&#x7684;&#x7F8E;&#x5973;&#x535A;&#x4E3B;</a>
<a href="https://steemit.com/steempress/@team-cn/13auleocn-malaysia-9a1ko0p70o" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#13&#x3011;@auleo #cn-malaysia&#x7684;&#x521B;&#x59CB;&#x4EBA;/&#x7F16;&#x8F91;&#x4E4B;&#x4E00;</a>
<a href="https://steemit.com/@team-cn/14aaronliacityastory-av36l4scr4" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#14&#x3011;@aaronli A City a story &#x957F;&#x5BFF;&#x6D3B;&#x52A8;&#x53D1;&#x8D77;&#x4EBA;</a>
<a href="https://steemit.com/steempress/@team-cn/15kimzwarcharchisteem-lh811w0qws" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#15&#x3011;@kimzwarch archisteem &#x53D1;&#x8D77;&#x4EBA;</a>
<a href="https://busy.org/@team-cn/16jiangchen-4k7qz8615i" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#16&#x3011;@jiangchen &#x6765;&#x81EA;&#x65B0;&#x7586;&#x5927;&#x5C71;&#x6DF1;&#x5904;&#x7684;&#x4EBA;&#x6C11;&#x6559;&#x5E08;</a>
<a href="https://busy.org/@team-cn/17meixia-85o0gvvtb3" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#17&#x3011;&#x5FEB;&#x4E50;&#x5973;&#x5B69; @meixia</a></p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @ericet &#x6574;&#x7406;&#x7F16;&#x5199;</p>
<p></p><blockquote>&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal &#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2019/01/10/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e4%bc%9a%e5%ae%a2%e5%ae%a418%e3%80%91cn%e5%8c%ba%e8%80%81%e5%89%8d%e8%be%88wongshiying/ </em><hr></center> <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/18cnwongshiying-qp05f4okd9" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;#18&#x3011;CN&#x533A;&#x8001;&#x524D;&#x8F88;@wongshiying</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@team-cn/page/12/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@team-cn/page/14/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@team-cn/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@team-cn/page/12/">12</a></li>
            
            <li><a class="pagination-link is-current" href="/@team-cn/page/13/">13</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@team-cn/page/14/">14</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@team-cn/page/44/">44</a></li>
            
        </ul>
    </nav>
</div>
</div>
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        
<div class="card widget">
    <div class="card-content">
        <nav class="level">
            <div class="level-item has-text-centered">
                <div>
                    
                        <img class="image is-128x128 has-mb-6" src="https://steemitimages.com/u/team-cn/avatar" alt="team-cn">
                    
                    
                    <p class="is-size-4 is-block">
                        team-cn
                    </p>
                    
                    
                    <p class="is-size-6 is-block">
                        【新手村计划】
                    </p>
                    
                    
                    <p class="is-size-6 is-flex is-flex-center has-text-grey">
                        <i class="fas fa-map-marker-alt has-mr-7"></i>
                        <span>Steemit cn区</span>
                    </p>
                    
                </div>
            </div>
        </nav>
        <nav class="level is-mobile">
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Posts
                    </p>
                    <p class="title has-text-weight-normal">
                        264
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Categories
                    </p>
                    <p class="title has-text-weight-normal">
                        7
                    </p>
                </div>
            </div>
            <div class="level-item has-text-centered is-marginless">
                <div>
                    <p class="heading">
                        Tags
                    </p>
                    <p class="title has-text-weight-normal">
                        45
                    </p>
                </div>
            </div>
        </nav>
        <div class="level">
            <a class="level-item button is-link is-rounded" href="http://steemit.com/@team-cn" target="_blank">
                Follow</a>
        </div>
        
        
        <div class="level is-mobile">
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Github" href="http://steemblog.github.io/@team-cn">
                
                <i class="fab fa-github"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Steem" href="http://steemit.com/@team-cn">
                
                <i class="fa fa-book"></i>
                
            </a>
            
            <a class="level-item button is-white is-marginless" target="_blank" title="Website" href="https://steemit.com/cn/@team-cn/newbies-coin-nbc-white-paper-version-1-0-nbc-1-0">
                
                <i class="fa fa-home"></i>
                
            </a>
            
        </div>
        
    </div>
</div>
    
        
<div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Categories
            </h3>
            <ul class="menu-list">
            <li>
        <a class="level is-marginless" href="/@team-cn/categories/cn/">
            <span class="level-start">
                <span class="level-item">cn</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">132</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@team-cn/categories/steempress/">
            <span class="level-start">
                <span class="level-item">steempress</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">124</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@team-cn/categories/dtube/">
            <span class="level-start">
                <span class="level-item">dtube</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">4</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@team-cn/categories/busy/">
            <span class="level-start">
                <span class="level-item">busy</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@team-cn/categories/free-snaxaccount/">
            <span class="level-start">
                <span class="level-item">free-snaxaccount</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@team-cn/categories/introduceyourself/">
            <span class="level-start">
                <span class="level-item">introduceyourself</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li><li>
        <a class="level is-marginless" href="/@team-cn/categories/steemtorch/">
            <span class="level-start">
                <span class="level-item">steemtorch</span>
            </span>
            <span class="level-end">
                <span class="level-item tag">1</span>
            </span>
        </a></li>
            </ul>
        </div>
    </div>
</div>

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Tag Cloud
        </h3>
        <a href="/@team-cn/tags/airdrop/" style="font-size: 10.71px;">airdrop</a> <a href="/@team-cn/tags/anniversary/" style="font-size: 10px;">anniversary</a> <a href="/@team-cn/tags/busy/" style="font-size: 19.29px;">busy</a> <a href="/@team-cn/tags/byteball/" style="font-size: 10px;">byteball</a> <a href="/@team-cn/tags/cn/" style="font-size: 20px;">cn</a> <a href="/@team-cn/tags/cn-activity/" style="font-size: 13.57px;">cn-activity</a> <a href="/@team-cn/tags/cn-curation/" style="font-size: 14.29px;">cn-curation</a> <a href="/@team-cn/tags/cn-funny/" style="font-size: 10px;">cn-funny</a> <a href="/@team-cn/tags/cn-guess/" style="font-size: 10px;">cn-guess</a> <a href="/@team-cn/tags/cn-index/" style="font-size: 10px;">cn-index</a> <a href="/@team-cn/tags/cn-interview/" style="font-size: 18.57px;">cn-interview</a> <a href="/@team-cn/tags/cn-malaysia/" style="font-size: 10px;">cn-malaysia</a> <a href="/@team-cn/tags/cn-read/" style="font-size: 10px;">cn-read</a> <a href="/@team-cn/tags/cn-reader/" style="font-size: 17.14px;">cn-reader</a> <a href="/@team-cn/tags/cn-steemit/" style="font-size: 10px;">cn-steemit</a> <a href="/@team-cn/tags/cnstm/" style="font-size: 10.71px;">cnstm</a> <a href="/@team-cn/tags/community/" style="font-size: 10px;">community</a> <a href="/@team-cn/tags/ddaily/" style="font-size: 10px;">ddaily</a> <a href="/@team-cn/tags/delegation/" style="font-size: 10px;">delegation</a> <a href="/@team-cn/tags/deleted/" style="font-size: 11.43px;">deleted</a> <a href="/@team-cn/tags/dtube/" style="font-size: 11.43px;">dtube</a> <a href="/@team-cn/tags/free-snaxaccount/" style="font-size: 10px;">free-snaxaccount</a> <a href="/@team-cn/tags/hf20/" style="font-size: 10px;">hf20</a> <a href="/@team-cn/tags/introduceyourself/" style="font-size: 12.86px;">introduceyourself</a> <a href="/@team-cn/tags/kryptonia/" style="font-size: 10px;">kryptonia</a> <a href="/@team-cn/tags/nbc/" style="font-size: 10.71px;">nbc</a> <a href="/@team-cn/tags/ocd-resteem/" style="font-size: 10px;">ocd-resteem</a> <a href="/@team-cn/tags/oracle-d/" style="font-size: 10px;">oracle-d</a> <a href="/@team-cn/tags/partiko/" style="font-size: 12.14px;">partiko</a> <a href="/@team-cn/tags/poll/" style="font-size: 10.71px;">poll</a> <a href="/@team-cn/tags/sct/" style="font-size: 10.71px;">sct</a> <a href="/@team-cn/tags/sct-cn/" style="font-size: 10.71px;">sct-cn</a> <a href="/@team-cn/tags/steem-guide/" style="font-size: 10px;">steem-guide</a> <a href="/@team-cn/tags/steem-guides/" style="font-size: 16.43px;">steem-guides</a> <a href="/@team-cn/tags/steembasicincome/" style="font-size: 10px;">steembasicincome</a> <a href="/@team-cn/tags/steemdelegation/" style="font-size: 10px;">steemdelegation</a> <a href="/@team-cn/tags/steemguides/" style="font-size: 10px;">steemguides</a> <a href="/@team-cn/tags/steemit/" style="font-size: 10.71px;">steemit</a> <a href="/@team-cn/tags/steempress/" style="font-size: 17.86px;">steempress</a> <a href="/@team-cn/tags/steemtorch/" style="font-size: 10px;">steemtorch</a> <a href="/@team-cn/tags/team-cn/" style="font-size: 15.71px;">team-cn</a> <a href="/@team-cn/tags/teamcn-hom/" style="font-size: 10px;">teamcn-hom</a> <a href="/@team-cn/tags/teamcn-homework/" style="font-size: 15px;">teamcn-homework</a> <a href="/@team-cn/tags/teamcn-shop/" style="font-size: 10px;">teamcn-shop</a> <a href="/@team-cn/tags/whitepaper/" style="font-size: 10px;">whitepaper</a>
    </div>
</div>


    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Tags
            </h3>
            <div class="field is-grouped is-grouped-multiline">
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn/">
                        <span class="tag">cn</span>
                        <span class="tag is-grey">257</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/busy/">
                        <span class="tag">busy</span>
                        <span class="tag is-grey">236</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-interview/">
                        <span class="tag">cn-interview</span>
                        <span class="tag is-grey">182</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/steempress/">
                        <span class="tag">steempress</span>
                        <span class="tag is-grey">125</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-reader/">
                        <span class="tag">cn-reader</span>
                        <span class="tag is-grey">122</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/steem-guides/">
                        <span class="tag">steem-guides</span>
                        <span class="tag is-grey">99</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/team-cn/">
                        <span class="tag">team-cn</span>
                        <span class="tag is-grey">54</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/teamcn-homework/">
                        <span class="tag">teamcn-homework</span>
                        <span class="tag is-grey">46</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-curation/">
                        <span class="tag">cn-curation</span>
                        <span class="tag is-grey">43</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-activity/">
                        <span class="tag">cn-activity</span>
                        <span class="tag is-grey">32</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/introduceyourself/">
                        <span class="tag">introduceyourself</span>
                        <span class="tag is-grey">23</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/partiko/">
                        <span class="tag">partiko</span>
                        <span class="tag is-grey">18</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/dtube/">
                        <span class="tag">dtube</span>
                        <span class="tag is-grey">4</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/deleted/">
                        <span class="tag">deleted</span>
                        <span class="tag is-grey">4</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/nbc/">
                        <span class="tag">nbc</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/poll/">
                        <span class="tag">poll</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/sct/">
                        <span class="tag">sct</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/sct-cn/">
                        <span class="tag">sct-cn</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/steemit/">
                        <span class="tag">steemit</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cnstm/">
                        <span class="tag">cnstm</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/airdrop/">
                        <span class="tag">airdrop</span>
                        <span class="tag is-grey">2</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/free-snaxaccount/">
                        <span class="tag">free-snaxaccount</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/anniversary/">
                        <span class="tag">anniversary</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/byteball/">
                        <span class="tag">byteball</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/kryptonia/">
                        <span class="tag">kryptonia</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-malaysia/">
                        <span class="tag">cn-malaysia</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/ocd-resteem/">
                        <span class="tag">ocd-resteem</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/oracle-d/">
                        <span class="tag">oracle-d</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-read/">
                        <span class="tag">cn-read</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/whitepaper/">
                        <span class="tag">whitepaper</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-steemit/">
                        <span class="tag">cn-steemit</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-funny/">
                        <span class="tag">cn-funny</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/steem-guide/">
                        <span class="tag">steem-guide</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/community/">
                        <span class="tag">community</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/steembasicincome/">
                        <span class="tag">steembasicincome</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/steemdelegation/">
                        <span class="tag">steemdelegation</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/steemguides/">
                        <span class="tag">steemguides</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/ddaily/">
                        <span class="tag">ddaily</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/delegation/">
                        <span class="tag">delegation</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/steemtorch/">
                        <span class="tag">steemtorch</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-guess/">
                        <span class="tag">cn-guess</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/teamcn-hom/">
                        <span class="tag">teamcn-hom</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/cn-index/">
                        <span class="tag">cn-index</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/teamcn-shop/">
                        <span class="tag">teamcn-shop</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
                <div class="control">
                    <a class="tags has-addons" href="/@team-cn/tags/hf20/">
                        <span class="tag">hf20</span>
                        <span class="tag is-grey">1</span>
                    </a>
                </div>
                
            </div>
        </div>
    </div>
</div>

    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@team-cn/cn/deleted/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@team-cn/images/thumbnail.svg" alt="deleted">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-23T02:22:54.000Z">2019-05-23</time></div>
                    <a href="/@team-cn/cn/deleted/" class="has-link-black-ter is-size-6">deleted</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@team-cn/cn/【新手村计划-105】-lucienyoung-一位来自河北现居北京的电子工程师/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/05/webwxgetmsgimg-1-2.jpg" alt="【新手村计划#105】@lucienyoung 一位来自河北现居北京的电子工程师">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-22T00:44:03.000Z">2019-05-22</time></div>
                    <a href="/@team-cn/cn/【新手村计划-105】-lucienyoung-一位来自河北现居北京的电子工程师/" class="has-link-black-ter is-size-6">【新手村计划#105】@lucienyoung 一位来自河北现居北京的电子工程师</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@team-cn/cn/【新手学堂作业-47】第四十五期作业完成度-5-20-5-26-新作业/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2015/09/07/10/55/board-928381_960_720.jpg" alt="【新手学堂作业#47】第四十五期作业完成度+5.20-5.26 新作业">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-20T13:36:21.000Z">2019-05-20</time></div>
                    <a href="/@team-cn/cn/【新手学堂作业-47】第四十五期作业完成度-5-20-5-26-新作业/" class="has-link-black-ter is-size-6">【新手学堂作业#47】第四十五期作业完成度+5.20-5.26 新作业</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@team-cn/cn/【新手村会客室-33】-adrewma-一位来自北京的金融从业者/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/05/webwxgetmsgimg-2-1.jpg" alt="【新手村会客室#33】@adrewma 一位来自北京的金融从业者">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-17T12:40:12.000Z">2019-05-17</time></div>
                    <a href="/@team-cn/cn/【新手村会客室-33】-adrewma-一位来自北京的金融从业者/" class="has-link-black-ter is-size-6">【新手村会客室#33】@adrewma 一位来自北京的金融从业者</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@team-cn/free-snaxaccount/snax-authentication-post/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@team-cn/images/thumbnail.svg" alt="SNAX authentication post">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-16T17:30:36.000Z">2019-05-16</time></div>
                    <a href="/@team-cn/free-snaxaccount/snax-authentication-post/" class="has-link-black-ter is-size-6">SNAX authentication post</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/free-snaxaccount/">free-snaxaccount</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

        
            <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/05/">
                <span class="level-start">
                    <span class="level-item">May 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">12</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/04/">
                <span class="level-start">
                    <span class="level-item">April 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">15</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/03/">
                <span class="level-start">
                    <span class="level-item">March 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">20</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/02/">
                <span class="level-start">
                    <span class="level-item">February 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/01/">
                <span class="level-start">
                    <span class="level-item">January 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">21</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/12/">
                <span class="level-start">
                    <span class="level-item">December 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/11/">
                <span class="level-start">
                    <span class="level-item">November 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">18</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/10/">
                <span class="level-start">
                    <span class="level-item">October 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">23</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/09/">
                <span class="level-start">
                    <span class="level-item">September 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">21</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/08/">
                <span class="level-start">
                    <span class="level-item">August 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">23</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/07/">
                <span class="level-start">
                    <span class="level-item">July 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">26</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        
<div class="card widget">
    <div class="card-content">
        <h3 class="menu-label">
            Recent
        </h3>
        
        <article class="media">
            
            <a href="/@team-cn/cn/deleted/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@team-cn/images/thumbnail.svg" alt="deleted">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-23T02:22:54.000Z">2019-05-23</time></div>
                    <a href="/@team-cn/cn/deleted/" class="has-link-black-ter is-size-6">deleted</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@team-cn/cn/【新手村计划-105】-lucienyoung-一位来自河北现居北京的电子工程师/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/05/webwxgetmsgimg-1-2.jpg" alt="【新手村计划#105】@lucienyoung 一位来自河北现居北京的电子工程师">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-22T00:44:03.000Z">2019-05-22</time></div>
                    <a href="/@team-cn/cn/【新手村计划-105】-lucienyoung-一位来自河北现居北京的电子工程师/" class="has-link-black-ter is-size-6">【新手村计划#105】@lucienyoung 一位来自河北现居北京的电子工程师</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@team-cn/cn/【新手学堂作业-47】第四十五期作业完成度-5-20-5-26-新作业/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.pixabay.com/photo/2015/09/07/10/55/board-928381_960_720.jpg" alt="【新手学堂作业#47】第四十五期作业完成度+5.20-5.26 新作业">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-20T13:36:21.000Z">2019-05-20</time></div>
                    <a href="/@team-cn/cn/【新手学堂作业-47】第四十五期作业完成度-5-20-5-26-新作业/" class="has-link-black-ter is-size-6">【新手学堂作业#47】第四十五期作业完成度+5.20-5.26 新作业</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@team-cn/cn/【新手村会客室-33】-adrewma-一位来自北京的金融从业者/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/05/webwxgetmsgimg-2-1.jpg" alt="【新手村会客室#33】@adrewma 一位来自北京的金融从业者">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-17T12:40:12.000Z">2019-05-17</time></div>
                    <a href="/@team-cn/cn/【新手村会客室-33】-adrewma-一位来自北京的金融从业者/" class="has-link-black-ter is-size-6">【新手村会客室#33】@adrewma 一位来自北京的金融从业者</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                    </p>
                </div>
            </div>
        </article>
        
        <article class="media">
            
            <a href="/@team-cn/free-snaxaccount/snax-authentication-post/" class="media-left">
                <p class="image is-64x64">
                    <img class="thumbnail" src="/@team-cn/images/thumbnail.svg" alt="SNAX authentication post">
                </p>
            </a>
            
            <div class="media-content">
                <div class="content">
                    <div><time class="has-text-grey is-size-7 is-uppercase" datetime="2019-05-16T17:30:36.000Z">2019-05-16</time></div>
                    <a href="/@team-cn/free-snaxaccount/snax-authentication-post/" class="has-link-black-ter is-size-6">SNAX authentication post</a>
                    <p class="is-size-7 is-uppercase">
                        <a class="has-link-grey -link" href="/@team-cn/categories/free-snaxaccount/">free-snaxaccount</a>
                    </p>
                </div>
            </div>
        </article>
        
    </div>
</div>

    
        <div class="card widget">
    <div class="card-content">
        <div class="menu">
        <h3 class="menu-label">
            Archives
        </h3>
        <ul class="menu-list">
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/05/">
                <span class="level-start">
                    <span class="level-item">May 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">12</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/04/">
                <span class="level-start">
                    <span class="level-item">April 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">15</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/03/">
                <span class="level-start">
                    <span class="level-item">March 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">20</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/02/">
                <span class="level-start">
                    <span class="level-item">February 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2019/01/">
                <span class="level-start">
                    <span class="level-item">January 2019</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">21</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/12/">
                <span class="level-start">
                    <span class="level-item">December 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/11/">
                <span class="level-start">
                    <span class="level-item">November 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">18</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/10/">
                <span class="level-start">
                    <span class="level-item">October 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">23</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/09/">
                <span class="level-start">
                    <span class="level-item">September 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">21</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/08/">
                <span class="level-start">
                    <span class="level-item">August 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">23</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/07/">
                <span class="level-start">
                    <span class="level-item">July 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">26</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/06/">
                <span class="level-start">
                    <span class="level-item">June 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/05/">
                <span class="level-start">
                    <span class="level-item">May 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        <li>
            <a class="level is-marginless" href="/@team-cn/archives/2018/04/">
                <span class="level-start">
                    <span class="level-item">April 2018</span>
                </span>
                <span class="level-end">
                    <span class="level-item tag">17</span>
                </span>
            </a>
        </li>
        
        </ul>
        </div>
    </div>
</div>
    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deleted" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 team-cn&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>
