
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>麻雀 Sparrows - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNqs38GWpxx71sCMcgV7GDFoXKGj7WvfQDv29MpavpCJj/4.jpg" alt="麻雀 Sparrows">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-06T01:58:03.000Z">2019-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                麻雀 Sparrows
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNqs38GWpxx71sCMcgV7GDFoXKGj7WvfQDv29MpavpCJj/4.jpg" alt="4.jpg"></p>
<p>&#x73B0;&#x5728;&#x7684;&#x51AC;&#x5929;&#x5DF2;&#x96BE;&#x5F97;&#x89C1;&#x5230;&#x539A;&#x539A;&#x7684;&#x96EA;&#xFF0C;&#x6709;&#x65F6;&#x4E00;&#x4E2A;&#x51AC;&#x5929;&#x4E5F;&#x5C31;&#x98D8;&#x843D;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x7684;&#x51E0;&#x7247;&#x96EA;&#x82B1;&#xFF0C;&#x4E0D;&#x662F;&#x5200;&#x90CE;&#x5531;&#x7684;&#x201C;&#x7B2C;&#x4E00;&#x573A;&#x96EA;&#x6BD4;&#x4EE5;&#x5F80;&#x65F6;&#x5019;&#x6765;&#x5F97;&#x66F4;&#x665A;&#x4E00;&#x4E9B;&#x201D;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x96EA;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x6765;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x7ECF;&#x5E38;&#x4E0B;&#x539A;&#x539A;&#x7684;&#x96EA;&#xFF0C;&#x767D;&#x832B;&#x832B;&#x4E00;&#x7247;&#xFF0C;&#x9EBB;&#x96C0;&#x627E;&#x4E0D;&#x5230;&#x5403;&#x7684;&#xFF0C;&#x4FBF;&#x7AD9;&#x5728;&#x6811;&#x679D;&#x4E0A;&#x6709;&#x6C14;&#x65E0;&#x529B;&#x5730;&#x53EB;&#x4E0A;&#x51E0;&#x58F0;&#xFF0C;&#x5BF9;&#x7740;&#x623F;&#x5B50;&#x70DF;&#x56F1;&#x91CC;&#x5192;&#x51FA;&#x7684;&#x9ED1;&#x70DF;&#x53D1;&#x5446;&#x3002;&#x8FD9;&#x662F;&#x6355;&#x9EBB;&#x96C0;&#x6700;&#x597D;&#x7684;&#x65F6;&#x673A;&#x4E86;&#x3002;&#x5728;&#x88AB;&#x96EA;&#x8986;&#x76D6;&#x7684;&#x9662;&#x5B50;&#x91CC;&#x626B;&#x51FA;&#x4E00;&#x5757;&#x5C0F;&#x5C0F;&#x7684;&#x7A7A;&#x5730;&#x6765;&#xFF0C;&#x627E;&#x4E00;&#x4E2A;&#x5706;&#x5F62;&#x7684;&#x7B3C;&#x5B50;&#x6216;&#x8005;&#x7B50;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7528;&#x7EF3;&#x5B50;&#x7CFB;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x6728;&#x68CD;&#x4E0A;&#x5C06;&#x5176;&#x652F;&#x8D77;&#x6765;&#xFF0C;&#x4E0B;&#x9762;&#x6492;&#x4E9B;&#x7CAE;&#x98DF;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x7EF3;&#x5B50;&#x8FDC;&#x8FDC;&#x5730;&#x62C9;&#x5230;&#x623F;&#x5B50;&#x91CC;&#x6216;&#x8005;&#x9690;&#x853D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x5B89;&#x5FC3;&#x7B49;&#x5F85;&#xFF0C;&#x7B49;&#x90A3;&#x9EBB;&#x96C0;&#x8FDB;&#x5165;&#x5230;&#x7B3C;&#x5B50;&#x4E0B;&#x9762;&#x5403;&#x98DF;&#xFF0C;&#x7136;&#x540E;&#x731B;&#x5730;&#x4E00;&#x62C9;&#xFF0C;&#x9EBB;&#x96C0;&#x5C31;&#x88AB;&#x6263;&#x5728;&#x4E0B;&#x9762;&#x4E86;&#x3002;&#x628A;&#x624B;&#x4F38;&#x5230;&#x7B3C;&#x4E0B;&#x53BB;&#x6349;&#x4F4F;&#x90A3;&#x9EBB;&#x96C0;&#xFF0C;&#x53EF;&#x90A3;&#x9EBB;&#x96C0;&#x6027;&#x6025;&#xFF0C;&#x7528;&#x5C16;&#x5C16;&#x7684;&#x5634;&#x5DF4;&#x6765;&#x5544;&#x4F60;&#x7684;&#x624B;&#x3002;</p>
<p>&#x9662;&#x5B50;&#x91CC;&#x6700;&#x897F;&#x8FB9;&#x7684;&#x90A3;&#x95F4;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x95E8;&#x4E0A;&#x8FB9;&#x7684;&#x7A97;&#x6237;&#x4E0A;&#x7559;&#x7740;&#x4E00;&#x4E2A;&#x5706;&#x5706;&#x7684;&#x70DF;&#x56F1;&#x773C;&#xFF0C;&#x767D;&#x5929;&#x91CC;&#x9762;&#x65E0;&#x4EBA;&#x65F6;&#xFF0C;&#x9EBB;&#x96C0;&#x4FBF;&#x4F1A;&#x98DE;&#x5230;&#x91CC;&#x9762;&#x53BB;&#x3002;&#x6709;&#x65F6;&#x4F1A;&#x6709;&#x56DB;&#x4E94;&#x53EA;&#xFF0C;&#x54E5;&#x54E5;&#x5728;&#x5916;&#x9762;&#x7528;&#x626B;&#x5E1A;&#x628A;&#x90A3;&#x70DF;&#x56F1;&#x773C;&#x906E;&#x4F4F;&#xFF0C;&#x6211;&#x4FBF;&#x731B;&#x5730;&#x63A8;&#x95E8;&#x800C;&#x5165;&#xFF0C;&#x628A;&#x95E8;&#x5173;&#x4E0A;&#x3002;&#x9EBB;&#x96C0;&#x53D7;&#x5230;&#x60CA;&#x5413;&#xFF0C;&#x4FBF;&#x5411;&#x7740;&#x6709;&#x7740;&#x4EAE;&#x5149;&#x7684;&#x95E8;&#x548C;&#x7A97;&#x6237;&#x6251;&#x6765;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x649E;&#x4E86;&#x56DE;&#x53BB;&#x3002;&#x6211;&#x4FBF;&#x5728;&#x4E0B;&#x9762;&#x543C;&#x53EB;&#xFF0C;&#x7528;&#x624B;&#x505A;&#x7740;&#x8981;&#x8DF3;&#x4E0A;&#x53BB;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x4E9B;&#x9EBB;&#x96C0;&#x4FBF;&#x53C8;&#x5F00;&#x59CB;&#x4FEF;&#x51B2;&#x3002;&#x51E0;&#x756A;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x88AB;&#x649E;&#x6655;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x88AB;&#x6349;&#x7684;&#x4EFD;&#x4E86;&#xFF0C;&#x6211;&#x771F;&#x62C5;&#x5FC3;&#x5B83;&#x4EEC;&#x4F1A;&#x628A;&#x90A3;&#x73BB;&#x7483;&#x649E;&#x788E;&#x3002;</p>
<p>&#x9EBB;&#x96C0;&#x66FE;&#x88AB;&#x5217;&#x4E3A;&#x56DB;&#x5BB3;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x8D2B;&#x7620;&#x571F;&#x5730;&#x4E0A;&#x4EA7;&#x7684;&#x90A3;&#x70B9;&#x7CAE;&#x98DF;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x8981;&#x6765;&#x5206;&#x4EAB;&#xFF0C;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#xFF0C;&#x8FD8;&#x4E0E;&#x997F;&#x6C49;&#x4E89;&#x593A;&#x98DF;&#x7269;&#xFF0C;&#x600E;&#x4E0D;&#x88AB;&#x4EBA;&#x6D88;&#x706D;&#xFF1F;</p>
<p>&#x9EBB;&#x96C0;&#x4F1A;&#x4ECE;&#x4F60;&#x8EAB;&#x540E;&#x64E6;&#x7740;&#x80A9;&#x8180;&#x5C31;&#x98DE;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x76F4;&#x5413;&#x4F60;&#x4E00;&#x5927;&#x8DF3;&#xFF0C;&#x5B83;&#x4EEC;&#x8FD8;&#x4F1A;&#x7AD9;&#x5728;&#x6811;&#x679D;&#x68A2;&#x5934;&#xFF0C;&#x7CAA;&#x4FBF;&#x8FD8;&#x4F1A;&#x843D;&#x5230;&#x4F60;&#x7684;&#x8863;&#x670D;&#x4E0A;&#x751A;&#x81F3;&#x8111;&#x888B;&#x4E0A;&#x3002;&#x4E00;&#x5927;&#x65E9;&#xFF0C;&#x5929;&#x521A;&#x8499;&#x8499;&#x4EAE;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5728;&#x7A97;&#x5916;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#xFF0C;&#x76F4;&#x5435;&#x5F97;&#x4F60;&#x5FC3;&#x70E6;&#xFF0C;&#x6253;&#x54C8;&#x6B20;&#xFF0C;&#x800C;&#x53C8;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;</p>
<p>&#x9EBB;&#x96C0;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x8BA9;&#x4EBA;&#x8BA8;&#x538C;&#xFF0C;&#x5B83;&#x4EEC;&#x76EE;&#x5149;&#x77ED;&#x6D45;&#xFF0C;&#x4E0D;&#x77E5;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#xFF0C;&#x4E14;&#x53C8;&#x5527;&#x5527;&#x55B3;&#x55B3;&#xFF0C;&#x6270;&#x4EBA;&#x5FC3;&#x5883;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYZk2v22ar5gNJjjpEtX4nioeDWySbzoQPXHdNc7M8Vjb/1.jpg" alt="1.jpg"></p>
<p>&#x53EF;&#x8FD9;&#x79CD;&#x89C2;&#x70B9;&#xFF0C;&#x968F;&#x7740;&#x5BF9;&#x9EBB;&#x96C0;&#x7684;&#x518D;&#x8BA4;&#x8BC6;&#x4E5F;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x949F;&#x8868;&#xFF0C;&#x6211;&#x4EEC;&#x8D77;&#x5E8A;&#x4E0A;&#x5B66;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x4ECE;&#x9EBB;&#x96C0;&#x7684;&#x53EB;&#x58F0;&#x4E2D;&#x6765;&#x5224;&#x65AD;&#x7684;&#x3002;&#x5929;&#x5F00;&#x59CB;&#x653E;&#x4EAE;&#xFF0C;&#x9EBB;&#x96C0;&#x4FBF;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x5F00;&#x6668;&#x4F1A;&#x6216;&#x8005;&#x76F8;&#x4E92;&#x95EE;&#x65E9;&#x5B89;&#x3002;&#x8FD9;&#x539F;&#x672C;&#x8BA9;&#x4EBA;&#x70E6;&#x8E81;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E0D;&#x60F3;&#x7ADF;&#x6210;&#x4E86;&#x6BCD;&#x4EB2;&#x7684;&#x5E2E;&#x624B;&#xFF0C;&#x6765;&#x5524;&#x9192;&#x6211;&#x4EEC;&#x53BB;&#x4E0A;&#x5B66;&#x4E86;&#x3002;</p>
<p>&#x9EBB;&#x96C0;&#x6027;&#x6025;&#xFF0C;&#x5E94;&#x8BE5;&#x8BF4;&#x662F;&#x6027;&#x60C5;&#x521A;&#x70C8;&#xFF0C;&#x4F60;&#x770B;&#x5B83;&#x88AB;&#x6349;&#x65F6;&#x62FC;&#x547D;&#x6323;&#x624E;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7528;&#x529B;&#x5544;&#x4F60;&#xFF0C;&#x4E00;&#x6B21;&#x6B21;&#x649E;&#x51FB;&#x73BB;&#x7483;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x89C6;&#x6B7B;&#x5982;&#x5F52;&#x3002;</p>
<p>&#x8001;&#x767E;&#x59D3;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x9EBB;&#x96C0;&#x662F;&#x517B;&#x4E0D;&#x6D3B;&#x7684;&#xFF0C;&#x88AB;&#x6349;&#x4F4F;&#x7684;&#x9EBB;&#x96C0;&#x4E0D;&#x5403;&#x4E0D;&#x559D;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x5728;&#x5176;&#x811A;&#x4E0A;&#x5957;&#x4E0A;&#x7EF3;&#x5B50;&#xFF0C;&#x653E;&#x517B;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x800C;&#x4E0D;&#x662F;&#x56F0;&#x5728;&#x7B3C;&#x5B50;&#x91CC;&#xFF0C;&#x5B83;&#x6700;&#x540E;&#x4E5F;&#x4F1A;&#x7EDD;&#x98DF;&#x800C;&#x6B7B;&#x3002;</p>
<p>&#x56F0;&#x5728;&#x4E86;&#x7B3C;&#x4E2D;&#xFF0C;&#x6216;&#x8005;&#x811A;&#x4E0A;&#x7ED1;&#x4E0A;&#x4E86;&#x7EF3;&#x5B50;&#xFF0C;&#x5982;&#x4EBA;&#x8EAB;&#x4E0A;&#x7684;&#x624B;&#x94D0;&#x811A;&#x9563;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x7531;&#xFF0C;&#x9EBB;&#x96C0;&#x4FBF;&#x7528;&#x751F;&#x547D;&#x6765;&#x6297;&#x4E89;&#x3002;&#x867D;&#x4E0D;&#x80FD;&#x50CF;&#x8001;&#x9E70;&#x90A3;&#x6837;&#x7FF1;&#x7FD4;&#xFF0C;&#x5982;&#x4E0D;&#x80FD;&#x62E5;&#x6709;&#x5916;&#x9762;&#x7684;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x7A7A;&#xFF0C;&#x5B81;&#x80AF;&#x6B7B;&#x53BB;&#x3002;</p>
<p>&#x9EBB;&#x96C0;&#x518D;&#x4ECE;&#x6211;&#x7684;&#x80A9;&#x5934;&#x98DE;&#x8FC7;&#xFF0C;&#x6211;&#x4E0D;&#x518D;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x60F6;&#x6050;&#xFF0C;&#x518D;&#x4ECE;&#x6811;&#x4E0B;&#x8D70;&#x8FC7;&#xFF0C;&#x4E5F;&#x4E0D;&#x518D;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x62C5;&#x5FC3;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x518D;&#x5632;&#x7B11;&#x90A3;&#x5728;&#x4F4E;&#x77EE;&#x8305;&#x5C4B;&#x4E4B;&#x4E0A;&#x8DF3;&#x6765;&#x8DF3;&#x53BB;&#x7684;&#x9EBB;&#x96C0;&#x4E86;&#xFF0C;&#x6211;&#x66F4;&#x4E0D;&#x518D;&#x53BB;&#x4F24;&#x5BB3;&#x5B83;&#x4EEC;&#x4E86;&#x3002;</p>
<p>&#x6D3B;&#x7684;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4E86;&#x81EA;&#x7531;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4E00;&#x7247;&#x5929;&#x7A7A;&#xFF0C;&#x8FDE;&#x751F;&#x547D;&#x90FD;&#x53EF;&#x4EE5;&#x629B;&#x5F03;&#x3002;</p>
<p>&#x5C0F;&#x5C0F;&#x9EBB;&#x96C0;&#x7ADF;&#x5982;&#x6B64;&#x58EE;&#x70C8;&#x3001;&#x60B2;&#x58EE;&#xFF0C;&#x8BA9;&#x4EBA;&#x656C;&#x4E4B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNgFgLxAtfUsUsMj5DYfvJ6sFTtftBA2LSXdcg5osuVPA/2.jpg" alt="2.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1575597478989" target="_blank" rel="noopener">&#x2018;&#x9EBB;&#x96C0; Sparrows&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1575511670283/">
                <span class="level-item">平凡最难 The Ordinary is the Most Difficult</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

