<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>考试与同学聚会 Examination and the Class Reunion</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="高手的智慧︱月旦评  The Wisdom of the Master" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513904037/vfwfarv7mpdbaqyhc5nn.jpg" alt="高手的智慧︱月旦评  The Wisdom of the Master">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-22T00:55:12.000Z">2017-12-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1193 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                高手的智慧︱月旦评  The Wisdom of the Master
            
        </h1>
        <div class="content">
            <p>&#x521D;&#x4E2D;&#x7684;&#x8BED;&#x6587;&#x8BFE;&#x5C31;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x53E4;&#x8BD7;&#x8BCD;&#xFF0C;&#x90A3;&#x771F;&#x53EB;&#x4E00;&#x4E2A;&#x5934;&#x75BC;&#xFF0C;&#x54AC;&#x6587;&#x56BC;&#x5B57;&#xFF0C;&#x4E4B;&#x4E4E;&#x8005;&#x4E5F;&#xFF0C;&#x641E;&#x5F97;&#x4F60;&#x6655;&#x5934;&#x8F6C;&#x5411;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x5012;&#x662F;&#x5BF9;&#x67F3;&#x5B97;&#x5143;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x9ED4;&#x4E4B;&#x9A74;&#x300B;&#x81F3;&#x4ECA;&#x8FD8;&#x6709;&#x70B9;&#x5370;&#x8C61;&#xFF0C;&#x800C;&#x6700;&#x80FD;&#x591F;&#x719F;&#x7EC3;&#x8FD0;&#x7528;&#x7684;&#x5C31;&#x662F;&#x90A3;&#x53E5;&#x7ECF;&#x5178;&#x8BD7;&#x53E5;&#x4E86;&#x2014;&#x2014;&#x201C;&#x9A74;&#x4E0D;&#x80DC;&#x6012;&#xFF0C;&#x8E44;&#x4E4B;&#x3002;&#x201D;&#x6BCF;&#x6BCF;&#x89C1;&#x6709;&#x540C;&#x5B66;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x6B32;&#x9AD8;&#x62AC;&#x8D35;&#x811A;&#x8E22;&#x4EBA;&#x65F6;&#xFF0C;&#x4FBF;&#x5E38;&#x9001;&#x7ED9;&#x4ED6;&#x8FD9;&#x53E5;&#x8BDD;&#x8BF7;&#x5176;&#x65A7;&#x6B63;&#x3002;</p>
<p>&#x800C;&#x5BF9;&#x6587;&#x4E2D;&#x8001;&#x864E;&#x662F;&#x5426;&#x6B8B;&#x5FCD;&#x3001;&#x9A74;&#x5B50;&#x662F;&#x5426;&#x611A;&#x8822;&#x3001;&#x597D;&#x4E8B;&#x8005;&#x662F;&#x5426;&#x53D7;&#x5230;&#x8C34;&#x8D23;&#x7B49;&#x5185;&#x5728;&#x7684;&#x4E1C;&#x897F;&#x4E0D;&#x53BB;&#x5173;&#x6CE8;&#xFF0C;&#x66F4;&#x672A;&#x505A;&#x4E9B;&#x601D;&#x8003;&#xFF0C;&#x539F;&#x56E0;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5E7C;&#x7A1A;&#x7684;&#x6211;&#x559C;&#x6B22;&#x730E;&#x5947;&#xFF0C;&#x559C;&#x6B22;&#x4E58;&#x7740;&#x5386;&#x53F2;&#x7684;&#x5FEB;&#x8F66;&#xFF0C;&#x624B;&#x821E;&#x8DB3;&#x8E48;&#xFF0C;&#x770B;&#x7740;&#x6CBF;&#x9014;&#x7684;&#x70ED;&#x70ED;&#x95F9;&#x95F9;&#x3002;</p>
<p>&#x53EF;&#x5982;&#x4ECA;&#xFF0C;&#x6211;&#x5374;&#x4ECE;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x9AD8;&#x624B;&#x7684;&#x667A;&#x6167;&#x3002;&#x6211;&#x4EEC;&#x518D;&#x6765;&#x91CD;&#x6E29;&#x4E00;&#x4E0B;&#x300A;&#x9ED4;&#x4E4B;&#x9A74;&#x300B;&#x7684;&#x91CD;&#x70B9;&#x5185;&#x5BB9;&#xFF1A;</p>
<p>&#x8001;&#x864E;&#x89C1;&#x5230;&#x9A74;&#xFF0C;&#x4E00;&#x770B;&#x539F;&#x6765;&#x662F;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x5C31;&#x628A;&#x5B83;&#x5F53;&#x4F5C;&#x4E86;&#x795E;&#x5947;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x4E8E;&#x662F;&#x9690;&#x85CF;&#x5728;&#x6811;&#x6797;&#x4E2D;&#x5077;&#x5077;&#x5730;&#x7AA5;&#x63A2;&#x5B83;&#x3002;</p>
<p>&#x8001;&#x864E;&#x6E10;&#x6E10;&#x5730;&#x8D70;&#x51FA;&#x6765;&#x63A5;&#x8FD1;&#x5B83;&#xFF0C;&#x5F88;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x9A74;&#x53EB;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x8001;&#x864E;&#x5927;&#x5403;&#x4E00;&#x60CA;&#xFF0C;&#x4FBF;&#x9003;&#x5F97;&#x8FDC;&#x8FDC;&#x7684;&#xFF1B;&#x8BA4;&#x4E3A;&#x9A74;&#x5B50;&#x5C06;&#x8981;&#x54AC;&#x81EA;&#x5DF1;&#xFF0C;&#x975E;&#x5E38;&#x5BB3;&#x6015;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8001;&#x864E;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x5730;&#x89C2;&#x5BDF;&#x5B83;&#xFF0C;&#x89C9;&#x5F97;&#x9A74;&#x5B50;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x7684;&#x672C;&#x9886;&#x4F3C;&#x7684;&#x3002;&#xFF08;&#x8001;&#x864E;&#xFF09;&#x6E10;&#x6E10;&#x5730;&#x542C;&#x60EF;&#x4E86;&#x5B83;&#x7684;&#x53EB;&#x58F0;&#xFF0C;&#x53C8;&#x6E10;&#x6E10;&#x9760;&#x8FD1;&#x9A74;&#x5B50;&#xFF0C;&#x968F;&#x4FBF;&#x5730;&#x620F;&#x5F04;&#x5B83;&#xFF0C;&#x78B0;&#x649E;&#x3001;&#x51B2;&#x649E;&#x3001;&#x5192;&#x72AF;&#x3002;</p>
<p>&#x9A74;&#x5FCD;&#x4E0D;&#x4F4F;&#x53D1;&#x8D77;&#x6012;&#x6765;&#xFF0C;&#x7528;&#x8E44;&#x5B50;&#x8E22;&#x8001;&#x864E;&#x3002;&#x8001;&#x864E;&#x56E0;&#x6B64;&#x800C;&#x6B23;&#x559C;&#xFF0C;&#x5FC3;&#x4E2D;&#x76D8;&#x7B97;&#x6B64;&#x4E8B;&#x60F3;&#x7740;&#xFF1A;&#x201C;&#x9A74;&#x5B50;&#x7684;&#x672C;&#x9886;&#x53EA;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#x7F62;&#x4E86;&#xFF01;&#x201D;&#x4E8E;&#x662F;&#x8001;&#x864E;&#x8DF3;&#x8DC3;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x58F0;&#x543C;&#x53EB;&#xFF0C;&#x54AC;&#x65AD;&#x4E86;&#x9A74;&#x7684;&#x5589;&#x5499;&#xFF0C;&#x5403;&#x5149;&#x4E86;&#x5B83;&#x7684;&#x8089;&#xFF0C;&#x65B9;&#x624D;&#x79BB;&#x5F00;&#x3002;</p>
<p>&#x518D;&#x6765;&#x770B;&#x8001;&#x864E;&#x7684;&#x5FC3;&#x7406;&#x53D8;&#x5316;&#x8FC7;&#x7A0B;&#xFF1A;&#x754F;&#x60E7;&#x2014;&#x2014;&#x597D;&#x5947;&#x2014;&#x2014;&#x6050;&#x60E7;&#x2014;&#x2014;&#x6000;&#x7591;&#x2014;&#x2014;&#x9AD8;&#x5174;&#x3002;    &#x4EE5;&#x4E3A;&#x795E;&#x2014;&#x2014;&#x83AB;&#x76F8;&#x77E5;&#x2014;&#x2014;&#x4EE5;&#x4E3A;&#x4E14;&#x566C;&#x5DF1;&#x4E5F;&#x2014;&#x2014;&#x89C9;&#x65E0;&#x5F02;&#x80FD;&#x8005;&#x2014;&#x2014;&#x7EC8;&#x4E0D;&#x6562;&#x640F;&#x2014;&#x2014;&#x6280;&#x6B62;&#x6B64;&#x8033;</p>
<p>&#x7EC6;&#x7EC6;&#x8BFB;&#x6765;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x9AD8;&#x624B;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x3002;&#x9047;&#x5230;&#x5BF9;&#x624B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6BD4;&#x81EA;&#x5DF1;&#x9AD8;&#x5927;&#x8005;&#xFF0C;&#x66F4;&#x5E94;&#x63D0;&#x9AD8;&#x8B66;&#x60D5;&#x3002;&#x5728;&#x672A;&#x77E5;&#x5BF9;&#x65B9;&#x5B9E;&#x529B;&#x548C;&#x865A;&#x5B9E;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x9AD8;&#x624B;&#x662F;&#x4E0D;&#x4F1A;&#x8F7B;&#x6613;&#x4E3B;&#x52A8;&#x51FA;&#x51FB;&#x7684;&#x3002;&#x5018;&#x82E5;&#x5BF9;&#x624B;&#x662F;&#x4E00;&#x9AD8;&#x624B;&#xFF0C;&#x5982;&#x8D38;&#x7136;&#x8FDB;&#x653B;&#xFF0C;&#x88AB;&#x5BF9;&#x65B9;&#x6293;&#x4F4F;&#x7834;&#x7EFD;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x9001;&#x4E86;&#x5C0F;&#x547D;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x9AD8;&#x624B;&#x8981;&#x505A;&#x7684;&#x5C31;&#x662F;&#x7B49;&#x5F85;&#xFF0C;&#x8BD5;&#x63A2;&#x865A;&#x5B9E;&#xFF0C;&#x6478;&#x51C6;&#x5E95;&#x7EC6;&#xFF0C;&#x627E;&#x5230;&#x5BF9;&#x624B;&#x6F0F;&#x6D1E;&#xFF0C;&#x6293;&#x4F4F;&#x65F6;&#x673A;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4E3E;&#x6B7C;&#x706D;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7684;&#x592A;&#x6781;&#x529F;&#x592B;&#x6700;&#x80FD;&#x8BF4;&#x660E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x592A;&#x6781;&#x67D4;&#x4E2D;&#x5E26;&#x521A;&#xFF0C;&#x4E0D;&#x4E3B;&#x52A8;&#x8FDB;&#x653B;&#xFF0C;&#x4E00;&#x6765;&#x4E00;&#x5F80;&#xFF0C;&#x4E00;&#x63A8;&#x4E00;&#x6536;&#xFF0C;&#x770B;&#x4F3C;&#x5E73;&#x6DE1;&#xFF0C;&#x5B9E;&#x5219;&#x5728;&#x8BD5;&#x63A2;&#x5BF9;&#x624B;&#x7684;&#x865A;&#x5B9E;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5728;&#x5BFB;&#x627E;&#x7740;&#x5BF9;&#x624B;&#x62DB;&#x6CD5;&#x4E0A;&#x7684;&#x7834;&#x7EFD;&#xFF0C;&#x4E00;&#x65E6;&#x6293;&#x4F4F;&#x673A;&#x4F1A;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x8D77;&#x5230;&#x56DB;&#x4E24;&#x62E8;&#x5343;&#x65A4;&#x4E4B;&#x529F;&#x6548;&#xFF0C;&#x800C;&#x5C06;&#x5BF9;&#x624B;&#x51FB;&#x8D25;&#x3002;</p>
<p>&#x5728;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x7684;&#x5BF9;&#x5F08;&#x4E0A;&#xFF0C;&#x4E5F;&#x80FD;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x667A;&#x6167;&#x7684;&#x8FD0;&#x7528;&#x3002;&#x9AD8;&#x624B;&#x4E0B;&#x68CB;&#xFF0C;&#x4ECE;&#x4E0D;&#x8F7B;&#x6613;&#x4E3B;&#x52A8;&#x8FDB;&#x653B;&#xFF0C;&#x91C7;&#x53D6;&#x7684;&#x5B8C;&#x5168;&#x662F;&#x4E00;&#x79CD;&#x5B88;&#x7684;&#x6218;&#x672F;&#x3002;&#x9AD8;&#x7B51;&#x5899;&#xFF0C;&#x5E7F;&#x79EF;&#x7CAE;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x65B9;&#x9632;&#x5B88;&#x7684;&#x4E25;&#x4E25;&#x5B9E;&#x5B9E;&#xFF0C;&#x53EA;&#x5F85;&#x6765;&#x72AF;&#x4E4B;&#x654C;&#x3002;&#x5728;&#x5E03;&#x5C40;&#x4E0A;&#xFF0C;&#x91C7;&#x7528;&#x7684;&#x662F;&#x7A33;&#x5065;&#x7684;&#x5C4F;&#x98CE;&#x9A6C;&#x683C;&#x5C40;&#xFF0C;&#x5C11;&#x7528;&#x5F53;&#x5934;&#x70AE;&#xFF0C;&#x5373;&#x4F7F;&#x67B6;&#x4E0A;&#x5F53;&#x5934;&#x70AE;&#xFF0C;&#x4E5F;&#x4E0D;&#x8F7B;&#x6613;&#x5F00;&#x70AE;&#x4E71;&#x8F70;&#x3002;</p>
<p>&#x5E03;&#x4E0B;&#x9635;&#x6CD5;&#xFF0C;&#x4E0D;&#x53BB;&#x6253;&#x6740;&#xFF0C;&#x751A;&#x81F3;&#x8D70;&#x4E0A;&#x51E0;&#x6B65;&#x95F2;&#x62DB;&#xFF0C;&#x90A3;&#x662F;&#x5728;&#x7B49;&#x5BF9;&#x624B;&#x7684;&#x6F0F;&#x6D1E;&#x6216;&#x8005;&#x8BF4;&#x7834;&#x7EFD;&#xFF0C;&#x662F;&#x5728;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x6700;&#x540E;&#x81F4;&#x547D;&#x7684;&#x4E00;&#x51FB;&#x3002;&#x770B;&#x4F3C;&#x5E73;&#x6DE1;&#x7684;&#x5E03;&#x5C40;&#xFF0C;&#x5E73;&#x9759;&#x7684;&#x5BF9;&#x5F08;&#x8005;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x770B;&#x51FA;&#x9AD8;&#x624B;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x548C;&#x5904;&#x5FC3;&#x79EF;&#x8651;&#xFF1F;</p>
<p>&#x78B0;&#x5230;&#x4E00;&#x53EA;&#x9E21;&#x3001;&#x4E00;&#x5934;&#x732A;&#x5C31;&#x72C2;&#x54AC;&#x4E0D;&#x6B62;&#x7684;&#x5BB6;&#x72AC;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x6700;&#x540E;&#x4F1A;&#x88AB;&#x4EBA;&#x7684;&#x4E00;&#x4E2A;&#x732B;&#x8170;&#x5413;&#x5F97;&#x9003;&#x4E4B;&#x592D;&#x592D;&#x3002;&#x5BB6;&#x72AC;&#x4E0D;&#x61C2;&#x5F97;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#x3001;&#x8BD5;&#x63A2;&#x865A;&#x5B9E;&#xFF0C;&#x66F4;&#x4E0D;&#x61C2;&#x5F97;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x662F;&#x4E00;&#x987F;&#x4E71;&#x54AC;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BB6;&#x72AC;&#x6C38;&#x8FDC;&#x6210;&#x4E0D;&#x4E86;&#x517D;&#x4E2D;&#x4E4B;&#x738B;&#x3002;</p>
<p>&#x8001;&#x864E;&#x6709;&#x6B64;&#x667A;&#x6167;&#xFF0C;&#x53C8;&#x662F;&#x5F3A;&#x8005;&#xFF0C;&#x624D;&#x5750;&#x4E0A;&#x4E86;&#x767E;&#x517D;&#x4E4B;&#x738B;&#x7684;&#x4EA4;&#x6905;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513904037/vfwfarv7mpdbaqyhc5nn.jpg" alt="20150325_104032.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-wisdom-of-the-master" target="_blank" rel="noopener">&#x9AD8;&#x624B;&#x7684;&#x667A;&#x6167;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  The Wisdom of the Master</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/those-days-preparing-for-the-postgraduate-examination/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">那些考研的日子︱月旦评 Those Days Preparing for the Postgraduate Examination</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/my-dog-eared-notebook/">
                <span class="level-item">我的烂笔头 My Dog-eared Notebook</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="考试与同学聚会 Examination and the Class Reunion" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
