
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/ignorance-is-a-rare-blessing-in-life/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520602022/mkpxtnf0qesfpcv5vp1g.jpg" alt="难得糊涂的人生︱月旦评 Ignorance Is a Rare Blessing in Life">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-09T13:31:06.000Z">2018-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 800 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/ignorance-is-a-rare-blessing-in-life/">难得糊涂的人生︱月旦评 Ignorance Is a Rare Blessing in Life</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520602022/mkpxtnf0qesfpcv5vp1g.jpg" alt="3.jpg"></p>
<p>&#x505A;&#x4EBA;&#x96BE;&#xFF0C;&#x505A;&#x4E00;&#x4E2A;&#x5584;&#x826F;&#x3001;&#x6B63;&#x76F4;&#x7684;&#x4EBA;&#x66F4;&#x96BE;&#x3002;&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#xFF0C;&#x505A;&#x4EBA;&#x4E0D;&#x80FD;&#x592A;&#x771F;&#xFF0C;&#x4E0D;&#x80FD;&#x592A;&#x5047;&#xFF1B;&#x4E0D;&#x80FD;&#x592A;&#x75F4;&#x60C5;&#xFF0C;&#x4E0D;&#x80FD;&#x592A;&#x50BB;&#xFF1B;&#x4E0D;&#x80FD;&#x592A;&#x5584;&#x826F;&#xFF0C;&#x4E0D;&#x80FD;&#x592A;&#x6ED1;&#x3002;&#x53EF;&#x53C8;&#x5982;&#x4F55;&#x628A;&#x63E1;&#x8FD9;&#x5C3A;&#x5EA6;&#xFF0C;&#x624D;&#x7B97;&#x662F;&#x5B8C;&#x7F8E;&#x7684;&#x4EBA;&#x751F;&#xFF1F;</p>
<p>&#x4E0D;&#x80FD;&#x592A;&#x771F;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x592A;&#x8BA4;&#x771F;&#xFF0C;&#x592A;&#x8F83;&#x771F;&#x3002;&#x6C34;&#x81F3;&#x6E05;&#x5219;&#x65E0;&#x9C7C;&#xFF0C;&#x4EBA;&#x81F3;&#x5BDF;&#x5219;&#x65E0;&#x5F92;&#x3002;&#x7741;&#x53EA;&#x773C;&#x95ED;&#x53EA;&#x773C;&#xFF0C;&#x6E05;&#x65F6;&#x5219;&#x6E05;&#xFF0C;&#x6D51;&#x65F6;&#x5219;&#x6D51;&#xFF0C;&#x4E00;&#x534A;&#x6E05;&#x9192;&#x4E00;&#x534A;&#x7CCA;&#x6D82;&#xFF1B;&#x51E1;&#x4E8B;&#x4E0D;&#x53EF;&#x94BB;&#x725B;&#x89D2;&#x5C16;&#xFF0C;&#x51E1;&#x89C4;&#x5219;&#x90FD;&#x6709;&#x4F8B;&#x5916;&#xFF0C;&#x51E1;&#x5B58;&#x5728;&#x7684;&#x5C31;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x660E;&#x767D;&#x8FD9;&#x4E00;&#x70B9;&#x624D;&#x662F;&#x4E0A;&#x7B56;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x592A;&#x5047;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x592A;&#x865A;&#x4F2A;&#xFF0C;&#x9002;&#x5F53;&#x7684;&#x501F;&#x9898;&#x53D1;&#x6325;&#xFF0C;&#x5584;&#x610F;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x9002;&#x5EA6;&#x7684;&#x9AD8;&#x8C03;&#xFF0C;&#x4E5F;&#x672A;&#x5C1D;&#x4E0D;&#x53EF;&#xFF0C;&#x5C31;&#x50CF;&#x5076;&#x5C14;&#x559D;&#x4E24;&#x53E3;&#x9AD8;&#x5EA6;&#x7684;&#x4E8C;&#x9505;&#x5934;&#xFF0C;&#x63D0;&#x4E00;&#x63D0;&#x795E;&#x6C14;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x7ECF;&#x5E38;&#x4E3A;&#x4E4B;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x592A;&#x75F4;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x592A;&#x91CD;&#x60C5;&#x91CD;&#x4E49;&#xFF0C;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#x6D8C;&#x6CC9;&#x76F8;&#x62A5;&#xFF0C;&#x66FE;&#x7ECF;&#x7684;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x81F3;&#x6B7B;&#x96BE;&#x4EE5;&#x5FD8;&#x6000;&#xFF0C;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x3002;&#x7D27;&#x7D27;&#x62C9;&#x7740;&#x6A61;&#x76AE;&#x7B4B;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x65E9;&#x5DF2;&#x8D70;&#x8FDC;&#xFF0C;&#x800C;&#x4F60;&#x5374;&#x4E0D;&#x613F;&#x677E;&#x5F00;&#xFF0C;&#x6700;&#x7EC8;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x7684;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x4E0D;&#x613F;&#x79BB;&#x53BB;&#x7684;&#x4F60;&#x3002;&#x5C71;&#x65E0;&#x68F1;&#xFF0C;&#x5929;&#x5730;&#x5408;, &#x4E43;&#x6562;&#x4E0E;&#x541B;&#x7EDD;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x4F20;&#x8BF4;&#x3002;&#x66FE;&#x7ECF;&#x7684;&#x60A3;&#x96BE;&#x4E0E;&#x5171;&#xFF0C;&#x5374;&#x4F7F;&#x4F60;&#x6700;&#x7EC8;&#x65E0;&#x6CD5;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x3002;&#x4E5F;&#x8BB8;&#x5FD8;&#x5374;&#x624D;&#x662F;&#x6700;&#x597D;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x90A3;&#x6761;&#x66FE;&#x7ECF;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x9C7C;&#x513F;&#x65E9;&#x5DF2;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x592A;&#x50BB;&#xFF0C;&#x50BB;&#x5C31;&#x662F;&#x7CCA;&#x6D82;&#xFF0C;&#x770B;&#x4E0D;&#x6E05;&#x9053;&#x4E0D;&#x660E;&#x3002;&#x4E0D;&#x80FD;&#x4ECE;&#x7EA0;&#x7ED3;&#x548C;&#x75DB;&#x82E6;&#x4E2D;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x50BB;&#x50BB;&#x5730;&#x7B49;&#x5F85;&#xFF0C;&#x50BB;&#x50BB;&#x5730;&#x770B;&#x82B1;&#x5F00;&#x82B1;&#x843D;&#xFF0C;&#x4EBA;&#x6765;&#x4EBA;&#x53BB;&#x3002;&#x8FD9;&#x662F;&#x771F;&#x50BB;&#xFF0C;&#x8981;&#x5B66;&#x90A3;&#x6D4E;&#x516C;&#x2014;&#x2014;&#x4E16;&#x4EBA;&#x7B11;&#x6211;&#x592A;&#x75AF;&#x766B;&#xFF0C;&#x6211;&#x7B11;&#x4E16;&#x4EBA;&#x770B;&#x4E0D;&#x7A7F;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x592A;&#x5584;&#x826F;&#xFF0C;&#x5584;&#x826F;&#x8981;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#xFF0C;&#x519C;&#x592B;&#x4E0E;&#x86C7;&#xFF0C;&#x6069;&#x5C06;&#x4EC7;&#x62A5;&#xFF0C;&#x90A3;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x6B8B;&#x5FCD;&#x3002;&#x5BB3;&#x4EBA;&#x4E4B;&#x5FC3;&#x4E0D;&#x53EF;&#x6709;&#xFF0C;&#x9632;&#x4EBA;&#x4E4B;&#x5FC3;&#x4E0D;&#x53EF;&#x65E0;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x4E0D;&#x53EF;&#x6709;&#x5BB3;&#x4EBA;&#x4E4B;&#x5FC3;&#x662F;&#x5584;&#x826F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x8FD9;&#x9632;&#x4EBA;&#x4E4B;&#x5FC3;&#x5C31;&#x662F;&#x8B66;&#x60D5;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x76F2;&#x76EE;&#x7684;&#x5584;&#x826F;&#x3002;&#x4EBA;&#x5584;&#x4EBA;&#x6B3A;&#x5929;&#x4E0D;&#x6B3A;&#xFF0C;&#x4EBA;&#x6076;&#x4EBA;&#x6015;&#x5929;&#x4E0D;&#x6015;&#xFF0C;&#x8FD9;&#x662F;&#x4E0A;&#x5929;&#x6700;&#x597D;&#x7684;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x592A;&#x6ED1;&#xFF0C;&#x505A;&#x4EBA;&#x9700;&#x8981;&#x70B9;&#x7075;&#x6D3B;&#x6027;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x592A;&#x6ED1;&#x3002;&#x6CB9;&#x8154;&#x6ED1;&#x8C03;&#xFF0C;&#x5C16;&#x5634;&#x7334;&#x816E;&#xFF0C;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x505A;&#x4EBA;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x4E5F;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x7ACB;&#x8DB3;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x8BF4;&#x6765;&#x8BF4;&#x53BB;&#xFF0C;&#x4EBA;&#x751F;&#x9700;&#x8981;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x3002;&#x628A;&#x5F80;&#x4E8B;&#x716E;&#x6210;&#x4E00;&#x58F6;&#x8336;&#xFF0C;&#x6B64;&#x540E;&#x6E05;&#x82E6;&#x4E0D;&#x4E3A;&#x5B83;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x800C;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7CCA;&#x6D82;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520602050/yphjrxvbultsxiw8419c.jpg" alt="2.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520602058/xjcg0k3r5sel1tabunrn.jpg" alt="4.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520602067/tsgs09yv3josbkeazfde.jpg" alt="5.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520602097/agcmnbmpy67hn9poc33c.jpg" alt="1.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/ignorance-is-a-rare-blessing-in-life" target="_blank" rel="noopener">&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x7684;&#x4EBA;&#x751F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Ignorance Is a Rare Blessing in Life</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-small-circle-and-the-big-circle/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520496591/vtuye1kbi8g6ezoz5j3x.jpg" alt="小圈与大圈︱月旦评 The Small Circle and the Big Circle">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-08T08:11:48.000Z">2018-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 965 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-small-circle-and-the-big-circle/">小圈与大圈︱月旦评 The Small Circle and the Big Circle</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520496591/vtuye1kbi8g6ezoz5j3x.jpg" alt="mmexport1514772309543.jpg"></p>
<p>&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x80FD;&#x591F;&#x4ECE;&#x519C;&#x6751;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x51FA;&#x8DEF;&#x5C31;&#x662F;&#x9760;&#x8BFB;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x9760;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x6765;&#x3002;&#x7B03;&#x4FE1;&#x77E5;&#x8BC6;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#xFF0C;&#x4E14;&#x62B1;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4FE1;&#x5FF5;&#x77E2;&#x5FD7;&#x4E0D;&#x79FB;&#xFF0C;&#x521D;&#x5FC3;&#x4E0D;&#x6539;&#x3002;</p>
<p>&#x53EF;&#x8FD9;&#x6761;&#x8DEF;&#x5230;&#x5E95;&#x6709;&#x591A;&#x4E48;&#x8270;&#x96BE;&#xFF0C;&#x591A;&#x4E48;&#x574E;&#x5777;&#x548C;&#x5D0E;&#x5C96;&#x4E0D;&#x5E73;&#xFF0C;&#x552F;&#x6709;&#x4EB2;&#x8EAB;&#x7ECF;&#x5386;&#x8005;&#x65B9;&#x77E5;&#x5176;&#x4E2D;&#x6ECB;&#x5473;&#x3002;</p>
<p>&#x5728;&#x90A3;&#x4E2A;&#x7269;&#x6B32;&#x6A2A;&#x6D41;&#xFF0C;&#x4E00;&#x5207;&#x5411;&#x94B1;&#x770B;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x8BFB;&#x4E66;&#x6CE8;&#x5B9A;&#x662F;&#x4E00;&#x9053;&#x522B;&#x6837;&#x7684;&#x98CE;&#x666F;&#x3002;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x548C;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x56E0;&#x4E3A;&#x8BFB;&#x4E66;&#xFF0C;&#x66FE;&#x906D;&#x53D7;&#x8FC7;&#x59BB;&#x5B50;&#x7684;&#x5520;&#x53E8;&#x3001;&#x57CB;&#x6028;&#xFF0C;&#x751A;&#x81F3;&#x8BAD;&#x65A5;&#xFF0C;&#x800C;&#x6211;&#x80FD;&#x591F;&#x5FCD;&#x8010;&#x4E14;&#x80FD;&#x4F53;&#x8C05;&#x59BB;&#x5B50;&#x7684;&#x672C;&#x610F;&#x548C;&#x82E6;&#x8877;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x7A77;&#x56F0;&#x624D;&#x662F;&#x6211;&#x4EEC;&#x770B;&#x5F97;&#x89C1;&#x6478;&#x5F97;&#x7740;&#x7684;&#x75BC;&#x75DB;&#xFF0C;&#x8D2B;&#x8D31;&#x592B;&#x59BB;&#x767E;&#x4E8B;&#x54C0;&#x554A;&#x3002;&#x90A3;&#x7406;&#x60F3;&#x672A;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x7F8E;&#x597D;&#x52A8;&#x542C;&#xFF0C;&#x5728;&#x5F53;&#x4E0B;&#x5374;&#x6478;&#x4E0D;&#x7740;&#x671B;&#x4E0D;&#x89C1;&#x3002;</p>
<p>&#x7406;&#x60F3;&#x672A;&#x6765;&#x90A3;&#x662F;&#x5927;&#x5708;&#xFF0C;&#x4E16;&#x4FD7;&#x7684;&#x73B0;&#x5B9E;&#x53EA;&#x662F;&#x5C0F;&#x5708;&#x3002;&#x751F;&#x6D3B;&#x5728;&#x5C0F;&#x5708;&#x91CC;&#x7684;&#x4EBA;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x4E5F;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#x5916;&#x9762;&#x5927;&#x5708;&#x7684;&#x5E7F;&#x9614;&#x548C;&#x6DF1;&#x8FDC;&#xFF0C;&#x8FD8;&#x9676;&#x9189;&#x5728;&#x81EA;&#x6211;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#x4E2D;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#xFF0C;&#x5982;&#x4E95;&#x5E95;&#x4E4B;&#x86D9;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0A;&#x9762;&#x7684;&#x4E16;&#x754C;&#x6709;&#x591A;&#x5927;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5C0F;&#x5708;&#x4E0E;&#x5927;&#x5708;&#x5B8F;&#x8BBA;&#xFF0C;&#x66FE;&#x88AB;&#x59BB;&#x5B50;&#x803B;&#x7B11;&#x800C;&#x4E0D;&#x5C51;&#x4E00;&#x987E;&#x3002;&#x56E0;&#x4E3A;&#x867D;&#x5904;&#x4E8E;&#x5C0F;&#x5708;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x5374;&#x65F6;&#x65F6;&#x60F3;&#x7740;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x5708;&#x5B50;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0A;&#x5347;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#xFF0C;&#x8FDB;&#x5165;&#x5230;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x5708;&#x5B50;&#x4E2D;&#x3002;</p>
<p>&#x81EA;&#x6211;&#x6EE1;&#x8DB3;&#xFF0C;&#x81EA;&#x6211;&#x9676;&#x9189;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x4E00;&#x5207;&#x6309;&#x90E8;&#x5C31;&#x73ED;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x5B89;&#x4E50;&#x7A9D;&#x201D;&#x4E86;&#x3002;&#x8212;&#x9002;&#x3001;&#x5B89;&#x9038;&#x4E0D;&#x4F1A;&#x57F9;&#x517B;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x8981;&#x60F3;&#x6210;&#x957F;&#xFF0C;&#x8D70;&#x51FA;&#x5C0F;&#x5708;&#x5B50;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x63A2;&#x7D22;&#x672A;&#x77E5;&#x7684;&#x4E8B;&#x7269;&#x3002;</p>
<p>&#x79BB;&#x5F00;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x65B0;&#x7684;&#x624D;&#x80FD;&#x548C;&#x6FC0;&#x60C5;&#xFF0C;&#x4F60;&#x4F1A;&#x5C1D;&#x8BD5;&#x65B0;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4F1A;&#x50CF;&#x82B1;&#x513F;&#x4E00;&#x6837;&#x5F00;&#x59CB;&#x6210;&#x957F;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#xFF0C;&#x4F60;&#x4F1A;&#x66F4;&#x52A0;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x800C;&#x4E14;&#x4F60;&#x8FD8;&#x4F1A;&#x7ED3;&#x8BC6;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x63A5;&#x89E6;&#x4E0D;&#x540C;&#x7684;&#x89C2;&#x70B9;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x4F60;&#x4F1A;&#x8111;&#x6D1E;&#x5927;&#x5F00;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6BCF;&#x5929;&#x90FD;&#x91CD;&#x590D;&#x505A;&#x7740;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x673A;&#x68B0;&#xFF0C;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x5C31;&#x4F1A;&#x50F5;&#x5316;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4E00;&#x65E6;&#x8FC8;&#x8FDB;&#x65B0;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x601D;&#x7EF4;&#x5C31;&#x4F1A;&#x6D3B;&#x8DC3;&#x8D77;&#x6765;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x66F4;&#x52A0;&#x6E05;&#x6670;&#x5730;&#x770B;&#x5F85;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x5C1D;&#x8BD5;&#x65B0;&#x4E8B;&#x7269;&#xFF0C;&#x5C1D;&#x8BD5;&#x4F60;&#x602F;&#x4E8E;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x5C31;&#x8D62;&#x5F97;&#x81EA;&#x5C0A;&#x3002;&#x5E72;&#x4E00;&#x4EF6;&#x4F60;&#x4ECE;&#x672A;&#x5E72;&#x8FC7;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6709;&#x70B9;&#x80C6;&#x602F;&#xFF0C;&#x8FD9;&#x662F;&#x6B63;&#x5E38;&#x7684;&#x3002;&#x5F53;&#x4F60;&#x4E00;&#x65E6;&#x4E0B;&#x4E86;&#x51B3;&#x5FC3;&#x53BB;&#x505A;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x770B;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x503C;&#x5F97;&#x4F60;&#x8FD9;&#x6837;&#x505A;&#x3002;</p>
<p>&#x5404;&#x79CD;&#x4EE4;&#x4EBA;&#x60CA;&#x53F9;&#x7684;&#x4E8B;&#x60C5;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x4F60;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x5BF9;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x3001;&#x5BB6;&#x4EBA;&#xFF0C;&#x4F60;&#x4E5F;&#x6709;&#x4E86;&#x8C08;&#x8BDD;&#x7684;&#x8D44;&#x672C;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x5728;&#x7CBE;&#x795E;&#x548C;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x8DE8;&#x8D8A;&#x4F1A;&#x8D85;&#x51FA;&#x4F60;&#x7684;&#x60F3;&#x8C61;&#xFF0C;&#x4F60;&#x5F20;&#x5F00;&#x4E86;&#x7FC5;&#x8180;&#x98DE;&#x7FD4;&#xFF0C;&#x4E5F;&#x5C31;&#x8BA9;&#x5176;&#x5B83;&#x6587;&#x5316;&#x548C;&#x601D;&#x60F3;&#x8FDB;&#x5165;&#x4E86;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x8BB8;&#x591A;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x662F;&#x4E00;&#x672C;&#x655E;&#x5F00;&#x7684;&#x4E66;&#xFF0C;&#x4F60;&#x552F;&#x4E00;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x662F;&#x6BCF;&#x5929;&#x8981;&#x5B66;&#x4E60;&#x65B0;&#x7684;&#x8BFE;&#x7A0B;&#xFF0C;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#x4E3A;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x3001;&#x66F4;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x4F60;&#x8FD9;&#x6837;&#x505A;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#x4E00;&#x5B9A;&#x4F1A;&#x66F4;&#x7F8E;&#x597D;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520496604/gnfmaaslqlbtzygzhemv.jpg" alt="1.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-small-circle-and-the-big-circle" target="_blank" rel="noopener">&#x5C0F;&#x5708;&#x4E0E;&#x5927;&#x5708;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Small Circle and the Big Circle</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/erqilou-two-story-stone-building-village-the-most-beautiful-ancient-stone-village/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmboJ5atnRb1uKAZn2Bqnku9jAwseTm25TVuebiVtP5KZF/1.jpg" alt="Erqilou (Two-storey Stone Building)Village-- the Most Beautiful Ancient Stone Village">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T12:32:03.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/travel/">travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/erqilou-two-story-stone-building-village-the-most-beautiful-ancient-stone-village/">Erqilou (Two-storey Stone Building)Village-- the Most Beautiful Ancient Stone Village</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmboJ5atnRb1uKAZn2Bqnku9jAwseTm25TVuebiVtP5KZF/1.jpg" alt="1.jpg"></p>
<p><img src="https://steemitimages.com/DQmV8mLeoxNtfmauzQKLPJAee3nBFarh4zi3vZAPvFSVeqB/2.jpg" alt="2.jpg"></p>
<p>Erqilou is not a building, but the name of a village, all the houses of which are built of stones.</p>
<p>Located in Daolang Town, Daiyue District, Taian City, Shandong Province, this village has a landmark building which is a two-storey stone building, the first thing to see when you enter the village.</p>
<p>More peculiar is that there is a stone sculpture in the middle of the building top, which is considered to be the totem of worship of reproduction, symbolizing multiplying descendants.</p>
<p>About this stone sculpture there is a convention passing on from generation to generation in the village: No one can touch the stone, otherwise a great calamity is at hand. Therefore, during the Cultural Revolution, the village and the stone sculpture on the building top were spared, without being destroyed.</p>
<p>Called Stone village, it is really worthy of the name. You can see stone roads, stone houses, stone mills, stone rollers, and stone cellars. </p>
<p>During the Cultural Revolution, some people thought that the village name was unlucky: The Chinese character (&#x5947;) &#x201C;odd&#x201D; meaning &#x201C;strange&#x201D;(&#x602A;), which is not auspicious to the development of the village, so renamed &#x201C;&#x4E8C;&#x8D77;&#x697C;&#x6751;&#x201D; (Erqilou Village). </p>
<p>Last year, with the development of the tourism industry, the government restored the name of &#x201C;&#x4E8C;&#x5947;&#x697C;&#x6751;&#x201D;(Erqilou Village) on the basis of local conditions and customs.</p>
<p>About the origin of the village:</p>
<p>According to historical documents, in the middle of Qing Dynasty, a family of Xiao moved here for refuge. Two brothers grazed cattle for other people. To prevent wild animals from attacking, they built such a two-storey building, where they lived above and the cattle were kept below.</p>
<p><img src="https://steemitimages.com/DQmekoxJPXKydK27dP2QkEWtK2kmNHu2AmMViKGja6Qtrej/3.jpg" alt="3.jpg"></p>
<p><img src="https://steemitimages.com/DQmdSF6S1TjcnWZbq47McHQGrpcJ1WYDds2T8QXsa6UDPdK/4.jpg" alt="4.jpg"></p>
<p><img src="https://steemitimages.com/DQmcYhgPVL1uC3Jg3nwT8H52pAZVHHYAVbwEUGfNP9KwrPM/5.jpg" alt="5.jpg"></p>
<p><img src="https://steemitimages.com/DQmP4VqmC6gsewXABJ5hs1n3qipxYWGBf9LKmYhsbpVfLX8/6.jpg" alt="6.jpg"></p>
<p><img src="https://steemitimages.com/DQmUu8iCEQ4UYrJuFdjVbXGtsoL1t1wsqVQ2me3kqLmKRZ7/7.jpg" alt="7.jpg"></p>
<p><img src="https://steemitimages.com/DQmNhoexA6i37rokq1xPonKM3rcgN2SE95Qa746qjTTYEBf/8.jpg" alt="8.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/erqilou-two-story-stone-building-village-the-most-beautiful-ancient-stone-village" target="_blank" rel="noopener">Erqilou (Two-storey Stone Building)Village&#x2013; the Most Beautiful Ancient Stone Village</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/57ds5j-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520390989/tw9etxyvnob6xofbu3ao.png" alt="外文帖翻译系列之五：Steemit上的点赞是什么？【关于赏金的图例指南】">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T02:53:45.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1086 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/57ds5j-steemit/">外文帖翻译系列之五：Steemit上的点赞是什么？【关于赏金的图例指南】</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520390989/tw9etxyvnob6xofbu3ao.png" alt="1.png"></p>
<p>&#x6709;&#x5173;&#x5DE5;&#x5177;&#x5305;&#x7684;&#x7CFB;&#x5217;&#x5E16;&#x5B50;&#x65E8;&#x5728;&#x5E2E;&#x52A9;&#x65B0;&#x52A0;&#x5165;Steemit&#x7684;&#x670B;&#x53CB;&#x4EEC;&#x4E86;&#x89E3;Steemit.com&#x7F51;&#x7AD9;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x3002;&#x4F60;&#x5982;&#x60F3;&#x5F97;&#x5230;&#x6709;&#x5173;Steem&#x6784;&#x6210;&#x6216;&#x7CFB;&#x7EDF;&#x7684;&#x89E3;&#x91CA;&#x8BF4;&#x660E;&#xFF0C;&#x8BF7;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x7559;&#x8A00;&#xFF0C;&#x4EE5;&#x544A;&#x77E5;&#x6211;&#x4EEC;&#x3002;&#x3010;&#x6700;&#x521D;&#x5173;&#x4E8E;&#x70B9;&#x8D5E;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x5BF9;&#x56FE;&#x4F8B;&#x548C;&#x5185;&#x5BB9;&#x8FDB;&#x884C;&#x4E86;&#x66F4;&#x65B0;&#xFF0C;&#x70B9;&#x51FB;&#x8FD9;&#x91CC;&#x3002;&#x3011;[The graphics and text have been updated from our original Upvote post, here.]</p>
<p><strong>&#x201C;&#x70B9;&#x8D5E;&#x201D;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;</strong></p>
<p>Steemit.com&#x7F51;&#x7AD9;&#x4E0A;&#x7684;&#x70B9;&#x8D5E;&#x4E0E;&#x4EFB;&#x4F55;&#x5176;&#x5B83;&#x793E;&#x4EA4;&#x5A92;&#x4F53;&#x7F51;&#x7AD9;&#x7684;&#x6295;&#x7968;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#x3002;&#x70B9;&#x51FB;&#x90A3;&#x4E2A;&#x5411;&#x4E0A;&#x7684;&#x5C0F;&#x7BAD;&#x5934;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;Facebook&#x4E0A;&#x7684;&#x201C;&#x559C;&#x6B22;&#x201D;&#x6216;Instagram&#x4E0A;&#x7684;&#x201C;&#x9F13;&#x52B1;&#x201D;&#x3002;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x4F60;&#x7684;&#x70B9;&#x8D5E;&#x5F00;&#x53D1;&#x51FA;&#x4E86;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520391015/gab5tw373kmv2af5zdes.png" alt="2.png"></p>
<p>&#x5728;&#x4ECA;&#x5929;&#x7684;&#x5DE5;&#x5177;&#x5305;&#x5E16;&#x5B50;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4E3A;&#x5927;&#x5BB6;&#x89E3;&#x91CA;&#x201C;&#x70B9;&#x8D5E;&#x201D;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8D4F;&#x91D1;&#x4ECE;&#x4F55;&#x800C;&#x6765;&#xFF0C;&#x4EE5;&#x53CA;&#x8D4F;&#x91D1;&#x662F;&#x5982;&#x4F55;&#x5728;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x8005;&#x548C;&#x70B9;&#x8D5E;&#x8005;&#x4E4B;&#x95F4;&#x5206;&#x914D;&#x7684;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520391034/dlooybqxivlpi96gmgtv.png" alt="3.png"></p>
<p><strong>Steem &#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF1F;</strong></p>
<p>&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x6765;&#x81EA;&#x533A;&#x5757;&#x94FE;&#x3002;&#x4F60;&#x5BF9;&#x67D0;&#x4EBA;&#x7684;&#x8D34;&#x5B50;&#x8FDB;&#x884C;&#x70B9;&#x8D5E;&#xFF0C;Steem &#x5E76;&#x975E;&#x51FA;&#x81EA;&#x4F60;&#x4E2A;&#x4EBA;&#x7684;&#x8D26;&#x6237;&#x3002;&#xFF08;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5E38;&#x89C1;&#x7684;&#x8BEF;&#x89E3;&#x3002;&#xFF09;&#x4F60;&#x5E76;&#x6CA1;&#x6709;&#x5C06;&#x4F60;&#x4E2A;&#x4EBA;&#x50A8;&#x84C4;&#x6216;SP&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E1C;&#x897F;&#x7ED9;&#x4E86;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x4F60;&#x7684;&#x6295;&#x7968;&#x5374;&#x5F00;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x6279;&#x5D2D;&#x65B0;&#x7684;Steem&#x3002;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x4EA7;&#x751F;&#x65B0;&#x7684;&#x6570;&#x5B57;&#x7EC4;&#x3002;&#x8FD9;&#x4E9B;&#x65B0;&#x4EA7;&#x751F;&#x7684;&#x4EE3;&#x5E01;&#x5728;&#x4E09;&#x65B9;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x5206;&#x914D;&#xFF1A;10%&#x7ED9;&#x89C1;&#x8BC1;&#x4EBA;&#xFF0C;15%&#x7ED9;SP&#x7684;&#x62E5;&#x6709;&#x8005;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5F52;&#x4F5C;&#x8005;&#x548C;&#x70B9;&#x8D5E;&#x8005;&#x6240;&#x6709;&#xFF0C;&#x4ED6;&#x4EEC;&#x5360;75%&#xFF0C;&#x8FD9;&#x4E2A;75%&#x4E5F;&#x53EB;&#x4F5C;&#x201C;&#x5956;&#x91D1;&#x6C60;&#x201D;&#x3002;</p>
<p>&#x65B0;&#x4EA7;&#x751F;&#x7684;Steem&#x4EE3;&#x5E01;&#x8FDE;&#x7EED;&#x4E0D;&#x505C;&#x5730;&#x7531;&#x533A;&#x5757;&#x94FE;&#x521B;&#x5EFA;&#x548C;&#x5206;&#x914D;&#x3002;&#x6709;&#x591A;&#x5C11;&#xFF1F;&#x76EE;&#x524D;&#xFF0C;&#x6BCF;&#x5929;&#x5F62;&#x6210;&#x7684;&#x4EE3;&#x5E01;&#x6570;&#x4EE5;&#x4E07;&#x8BA1;&#xFF08;&#x5927;&#x7EA6;60000 /&#x5929;&#xFF09;&#x3002;&#x8FD9;&#x4E5F;&#x592A;&#x591A;&#x4E86;&#xFF01;2016&#x5E74;&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x4E3A;9.5%&#x3002;&#x8FD9;&#x4E00;&#x6BD4;&#x7387;&#x6BCF;&#x5E74;&#x4E0B;&#x964D;0.5%&#xFF0C;&#x76F4;&#x5230;&#x6211;&#x4EEC;&#x8FBE;&#x5230;&#x5927;&#x7EA6;&#x6BCF;&#x5E74;1%&#x7684;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x7387;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x603B;&#x7684;&#x6765;&#x8BF4;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x4ECA;&#x540E;&#x7684;&#x51E0;&#x5E74;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;Steem&#x5728;&#x6D41;&#x52A8;&#x3002;&#x67E5;&#x770B;@penguinpablo&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4EE5;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520391055/t1e2xp1me5j5wzxyzjaa.png" alt="4.png"></p>
<p><strong>&#x70B9;&#x8D5E;&#x540E;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF1F;</strong></p>
<p>&#x5F53;&#x4F60;&#x70B9;&#x51FB;&#x70B9;&#x8D5E;&#x6309;&#x94AE;&#x65F6;&#xFF0C;&#x4F60;&#x662F;&#x5728;&#x544A;&#x8BC9;Steem&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x201C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x60F3;&#x8BA9;&#x6BCF;&#x65E5;&#x5956;&#x91D1;&#x6C60;&#x4E2D;X&#x6570;&#x91CF;&#x7684;&#x8D4F;&#x91D1;&#x53BB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x201D;&#x4F60;&#x80FD;&#x591F;&#x652F;&#x914D;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x5B8C;&#x5168;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x7684;&#x94B1;&#x5305;&#x4E2D;&#x62E5;&#x6709;&#x7684;SP&#x6570;&#x91CF;&#x3002;&#x62E5;&#x6709;&#x7684;SP&#x8D8A;&#x591A;&#xFF0C;&#x80FD;&#x591F;&#x4ECE;&#x6BCF;&#x65E5;&#x5956;&#x91D1;&#x6C60;&#x4E2D;&#x652F;&#x914D;&#x7ED9;&#x4F60;&#x559C;&#x6B22;&#x7684;&#x5E16;&#x5B50;&#x7684;&#x8D4F;&#x91D1;&#x5C31;&#x8D8A;&#x591A;&#x3002;(&#x4F60;&#x7684;&#x6295;&#x7968;&#x4E0D;&#x53D7;&#x53EF;&#x6362;&#x6210;&#x73B0;&#x6B3E;&#x7684; Steem &#x6216; Steem Dollars&#x7684;&#x5F71;&#x54CD;, &#x70B9;&#x51FB;&#x6B64;&#x5904;&#x4E86;&#x89E3;&#x66F4;&#x591A;&#x4E0D;&#x540C;&#x3002;) &#x94FE;&#x63A5; www.steemnow.com&#x7F51;&#x7AD9;&#xFF0C;&#x53EF;&#x968F;&#x65F6;&#x67E5;&#x770B;&#x4F60;&#x8D26;&#x6237;&#x4E2D;&#x62E5;&#x6709;&#x7684;&#x201C;&#x6295;&#x7968;&#x80FD;&#x91CF;&#x201D;&#x3002;</p>
<p><strong>&#x5F53;&#x4F60;&#x70B9;&#x8D5E;&#x65F6;&#xFF0C;&#x4F60;&#x4E5F;&#x5728;&#x8D5A;&#x53D6;Steem&#xFF01;</strong></p>
<p>&#x4F5C;&#x8005;&#x5E76;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x8D5A;&#x94B1;&#x7684;&#x4EBA;&#xFF0C;&#x70B9;&#x8D5E;&#x8005;&#x4E5F;&#x80FD;&#x8D5A;&#x94B1;&#x3002;&#x5728;Steemit&#x4E0A;&#x70B9;&#x8D5E;&#x4E5F;&#x80FD;&#x8D5A;&#x5230;&#x70B9;&#x8D5E;&#x8D4F;&#x91D1;&#x3002;&#x7B80;&#x5355;&#x5730;&#x8BF4;&#xFF0C;&#x5F53;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x6216;&#x8BC4;&#x8BBA;&#x5F97;&#x5230;&#x8D4F;&#x91D1;&#x65F6;&#xFF0C;&#x4E00;&#x90E8;&#x5206;&#x8D4F;&#x91D1;&#x88AB;&#x91CD;&#x65B0;&#x5206;&#x914D;&#x7ED9;&#x6709;&#x52A9;&#x4E8E;&#x4EA7;&#x751F;&#x8FD9;&#x4E00;&#x6570;&#x91CF;&#x7684;&#x4EBA;&#x3002;&#x4F60;&#x70B9;&#x8D5E;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x4F60;&#x63D0;&#x9AD8;&#x4E86;&#x5176;&#x77E5;&#x540D;&#x5EA6;&#x5E76;&#x4F7F;&#x5176;&#x5F97;&#x5230;&#x4E86;&#x652F;&#x6301;&#xFF0C;&#x4F60;&#x5E94;&#x4E3A;&#x70B9;&#x8D5E;&#x5F97;&#x5230;&#x8D4F;&#x91D1;&#x3002;</p>
<p>&#x4F60;&#x80FD;&#x4ECE;&#x70B9;&#x8D5E;&#x7684;&#x5E16;&#x5B50;&#x4E2D;&#x8D5A;&#x56DE;&#x7684;&#x8D4F;&#x91D1;&#x6570;&#x91CF;&#x53D6;&#x51B3;&#x4E8E;&#x82E5;&#x5E72;&#x56E0;&#x7D20;&#x2014;&#x2014;&#x5728;&#x6709;&#x6548;&#x671F;&#x95F4;&#x5E16;&#x5B50;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x4F60;&#x4E3A;&#x5E16;&#x5B50;&#x70B9;&#x8D5E;&#x7684;&#x65F6;&#x95F4;&#x70B9;&#xFF0C;&#x4F60;&#x70B9;&#x8D5E;&#x524D;&#x70B9;&#x8D5E;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x6295;&#x7968;&#x80FD;&#x91CF;&#x7B49;&#x7B49;&#x3002;&#x67E5;&#x770B;&#x8BE5;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E86;&#x89E3;&#x6709;&#x5173;&#x70B9;&#x8D5E;&#x8D4F;&#x91D1;&#x7684;&#x66F4;&#x591A;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x672C;&#x6587;&#x8BD1;&#x81EA;@sndbox&#x524D;&#x8F88;&#x7684;Steemit&#x4E0A;&#x7684;&#x70B9;&#x8D5E;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x3010;&#x5173;&#x4E8E;&#x8D4F;&#x91D1;&#x7684;&#x56FE;&#x4F8B;&#x6307;&#x5357;&#x3011;&#x4E00;&#x6587;&#x3002;</p>
<p>Disclaimer: This article is translated from @sndbox&#x2019;s post: What is a Steemit Upvote? [An Illustrated Guide to Rewards]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/57ds5j-steemit" target="_blank" rel="noopener">&#x5916;&#x6587;&#x5E16;&#x7FFB;&#x8BD1;&#x7CFB;&#x5217;&#x4E4B;&#x4E94;&#xFF1A;Steemit&#x4E0A;&#x7684;&#x70B9;&#x8D5E;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x3010;&#x5173;&#x4E8E;&#x8D4F;&#x91D1;&#x7684;&#x56FE;&#x4F8B;&#x6307;&#x5357;&#x3011;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2pvrpd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZjGSD6BruF6BHCjf7zETBALouAjMYmaifYwRr3jCV8Bx/1.jpg" alt="外文帖翻译系列之四：加密数字货币新闻——马绍尔群岛正式采用加密数字货币">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T12:00:57.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 710 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2pvrpd/">外文帖翻译系列之四：加密数字货币新闻——马绍尔群岛正式采用加密数字货币</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZjGSD6BruF6BHCjf7zETBALouAjMYmaifYwRr3jCV8Bx/1.jpg" alt="1.jpg"></p>
<p>&#x4ECA;&#x5929;&#x6211;&#x5F88;&#x9707;&#x60CA;&#xFF0C;&#x5728;&#x6D4F;&#x89C8;&#x4E0E;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x76F8;&#x5173;&#x7684;&#x65B0;&#x95FB;&#x65F6;&#xFF0C;&#x7ADF;&#x53D1;&#x73B0;&#x9A6C;&#x7ECD;&#x5C14;&#x7FA4;&#x5C9B;&#x8FD9;&#x4E2A;&#x5C0F;&#x56FD;&#x5BB6;&#x6B63;&#x5728;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x7528;&#x4EE5;&#x652F;&#x4ED8;&#x8D26;&#x5355;&#x548C;&#x523A;&#x6FC0;&#x7ECF;&#x6D4E;&#x3002;&#x603B;&#x4F53;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x6761;&#x6D88;&#x606F;&#x5B9A;&#x4F1A;&#x7ED9;&#x6BD4;&#x7279;&#x5E01;&#x548C;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x5E02;&#x573A;&#x5E26;&#x6765;&#x4E9B;&#x8BB8;&#x632F;&#x594B;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x65B0;&#x95FB;&#xFF0C;&#x56E0;&#x4E3A;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x56FD;&#x5BB6;&#x90FD;&#x4E3A;&#x5176;&#x5B83;&#x56FD;&#x5BB6;&#x7684;&#x6548;&#x4EFF;&#x5F00;&#x521B;&#x4E86;&#x5148;&#x4F8B;&#xFF01;</p>
<p>&#x592A;&#x5E73;&#x6D0B;&#x5C9B;&#x56FD;&#x58F0;&#x79F0;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5468;&#x91CC;&#xFF0C;&#x5176;&#x901A;&#x8FC7;&#x4E86;&#x4E00;&#x9879;&#x6CD5;&#x5F8B;&#xFF0C;&#x786E;&#x7ACB;&#x4E86;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x201C;&#x4E3B;&#x6743;&#x5730;&#x4F4D;&#x201D;&#xFF0C;&#x6210;&#x4E86;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x627F;&#x8BA4;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4E3A;&#x6CD5;&#x5B9A;&#x8D27;&#x5E01;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x53EA;&#x6709;60,000&#x4EBA;&#x53E3;&#x7684;&#x56FD;&#x5BB6;&#x91CC;&#xFF0C;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#xFF0C;&#x4E0E;&#x7F8E;&#x5143;&#x5177;&#x6709;&#x540C;&#x7B49;&#x5730;&#x4F4D;&#x3002;</p>
<p>&#x8FD9;&#x6761;&#x6D88;&#x606F;&#x662F;&#x5982;&#x6B64;&#x5730;&#x8F70;&#x52A8;&#x4E00;&#x65F6;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x80FD;&#x591F;&#x627F;&#x8BA4;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x4E3A;&#x6CD5;&#x5B9A;&#x8D27;&#x5E01;&#x3002;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x653F;&#x5E9C;&#x5C06;&#x652F;&#x6301;&#x8BE5;&#x79CD;&#x8D27;&#x5E01;&#xFF0C;&#x5C06;&#x5176;&#x4E0E;&#x73B0;&#x91D1;&#x540C;&#x7B49;&#x5BF9;&#x5F85;&#xFF0C;&#x56E0;&#x4E3A;&#x6839;&#x636E;&#x6CD5;&#x5F8B;&#xFF0C;&#x6B64;&#x8D27;&#x5E01;&#x5C31;&#x662F;&#x73B0;&#x91D1;&#x3002;</p>
<p>&#x59D4;&#x5185;&#x745E;&#x62C9;&#x4E0A;&#x4E2A;&#x6708;&#x53D1;&#x884C;&#x4E86;&#x4EE5;&#x539F;&#x6CB9;&#x50A8;&#x5907;&#x4E3A;&#x540E;&#x76FE;&#x7684;&#x865A;&#x62DF;&#x4F69;&#x7279;&#x7F57;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x53D1;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x800C;&#x9A6C;&#x7ECD;&#x5C14;&#x7FA4;&#x5C9B;&#x56FD;&#x5BB6;&#x58F0;&#x79F0;&#xFF0C;&#x8FD9;&#x4E0E;&#x4ED6;&#x4EEC;&#x7684;&#x5177;&#x6709;&#x4E3B;&#x6743;&#x5730;&#x4F4D;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x8D27;&#x5E01;&#x6CD5;&#x5F8B;&#x627F;&#x8BA4;&#x5176;&#x4E3A;&#x6CD5;&#x5B9A;&#x8D27;&#x5E01;&#xFF0C;&#x4E14;&#x80FD;&#x6709;&#x6548;&#x5730;&#x5F97;&#x5230;&#x653F;&#x5E9C;&#x7684;&#x652F;&#x6301;&#x3002;</p>
<p>&#x4E0A;&#x4E2A;&#x6708;&#xFF0C;&#x5728;&#x521B;&#x9020;&#x653F;&#x5E9C;&#x652F;&#x6301;&#x7684;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x65B9;&#x9762;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x8FC8;&#x51FA;&#x4E86;&#x4E00;&#x5927;&#x6B65;&#x3002;&#x4F46;&#x4E0A;&#x8FF0;&#x58F0;&#x660E;&#x4E5F;&#x660E;&#x786E;&#x6307;&#x51FA;&#xFF0C;&#x59D4;&#x5185;&#x745E;&#x62C9;&#x521B;&#x9020;&#x7684;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x8D44;&#x4EA7;&#x662F;&#x4EE5;&#x77F3;&#x6CB9;&#x4E3A;&#x540E;&#x76FE;&#x7684;&#x6709;&#x4EF7;&#x8BC1;&#x5238;&#xFF0C;&#x800C;&#x9A6C;&#x7ECD;&#x5C14;&#x7FA4;&#x5C9B;&#x521B;&#x9020;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x662F;&#x4EE5;&#x56FD;&#x5BB6;&#x4E3A;&#x540E;&#x76FE;&#xFF0C;&#x6210;&#x5C31;&#x524D;&#x6240;&#x672A;&#x6709;&#xFF0C;&#x8F7D;&#x5165;&#x53F2;&#x518C;&#x3002;</p>
<p>&#x8BFB;&#x8005;&#x5BF9;&#x8FD9;&#x4E2A;&#x65B0;&#x7684;&#x53D1;&#x5C55;&#x6709;&#x4EC0;&#x4E48;&#x770B;&#x6CD5;&#xFF1F;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x671F;&#x5F85;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x6548;&#x4EFF;&#x8FD9;&#x4E00;&#x5927;&#x80C6;&#x4E3E;&#x63AA;&#xFF0C;&#x53BB;&#x521B;&#x9020;&#x51FA;&#x80FD;&#x591F;&#x4F5C;&#x4E3A;&#x6CD5;&#x5B9A;&#x8D27;&#x5E01;&#x4F7F;&#x7528;&#x7684;&#x5168;&#x56FD;&#x901A;&#x7528;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF1F;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x672C;&#x6587;&#x8BD1;&#x81EA;@techblogger&#x524D;&#x8F88;&#x7684;Crypto News - Marshall Islands Adopts Crypto Officially!&#x4E00;&#x6587;&#x3002;</p>
<p>Disclaimer: This article is translated from @techblogger &#x2018;s post: Crypto News - Marshall Islands Adopts Crypto Officially!</p>
<p><img src="https://steemitimages.com/DQmZ26pcU4NLpwjpJgHqxdx3xYjFEaEqrzvD5CSenL64vJQ/2jpg.jpg" alt="2jpg.jpg"></p>
<p><img src="https://steemitimages.com/DQmXgLpczkZxvn63f7dpMfS5xq4ECG4XQwDUyMY4ZUn38Xx/5.jpg" alt="5.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2pvrpd" target="_blank" rel="noopener">&#x5916;&#x6587;&#x5E16;&#x7FFB;&#x8BD1;&#x7CFB;&#x5217;&#x4E4B;&#x56DB;&#xFF1A;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x65B0;&#x95FB;&#x2014;&#x2014;&#x9A6C;&#x7ECD;&#x5C14;&#x7FA4;&#x5C9B;&#x6B63;&#x5F0F;&#x91C7;&#x7528;&#x52A0;&#x5BC6;&#x6570;&#x5B57;&#x8D27;&#x5E01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/3u9pi2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmapZSBx9RPJQaaMyoLjVF2u9jo6gsGTZFJFsiQ8SSiNz5/05ef864677232f60ddcca198.jpg" alt="掩耳盗铃︱听故事，学中文">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T13:45:30.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-study/">cn-study</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 347 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/3u9pi2/">掩耳盗铃︱听故事，学中文</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmapZSBx9RPJQaaMyoLjVF2u9jo6gsGTZFJFsiQ8SSiNz5/05ef864677232f60ddcca198.jpg" alt="05ef864677232f60ddcca198.jpg"></p>
<p>&#xFF08;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<p>&#x63A9;&#x8033;&#x76D7;&#x94C3; y&#x1CE;n&#x11B;rd&#xE0;ol&#xED;ng [&#x91CA;&#x4E49;] &#x63A9;&#xFF1A;&#x906E;&#x76D6;&#xFF1B;&#x76D7;&#xFF1A;&#x5077;&#x3002;&#x628A;&#x8033;&#x6735;&#x6342;&#x4F4F;&#x5077;&#x94C3;&#x94DB;&#xFF0C;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x542C;&#x4E0D;&#x89C1;&#xFF0C;&#x522B;&#x4EBA;&#x4E5F;&#x4E0D;&#x4F1A;&#x542C;&#x89C1;&#x3002;&#x6BD4;&#x55BB;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x3002;</p>
<p>&#x4ECE;&#x524D;&#x6709;&#x4E00;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x5728;&#x95E8;&#x4E0A;&#x6302;&#x4E86;&#x4E00;&#x4E2A;&#x94C3;&#x94DB;&#xFF0C;&#x975E;&#x5E38;&#x6F02;&#x4EAE;&#xFF0C;&#x58F0;&#x97F3;&#x8FD8;&#x975E;&#x5E38;&#x52A8;&#x542C;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x770B;&#x5230;&#x5B83;&#x60F3;&#x5F97;&#x5230;&#x5B83;&#xFF0C;&#x5C31;&#x8981;&#x53BB;&#x5077;&#xFF0C;&#x4F46;&#x4ED6;&#x77E5;&#x9053;&#x624B;&#x4E00;&#x78B0;&#x94C3;&#x5C31;&#x4F1A;&#x54CD;&#x4E2A;&#x4E0D;&#x505C;&#xFF0C;&#x4E3B;&#x4EBA;&#x5C31;&#x4F1A;&#x542C;&#x5230;&#x3002;&#x4ED6;&#x60F3;&#x554A;&#x60F3;&#x554A;&#xFF0C;&#x7EC8;&#x4E8E;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x597D;&#x6CD5;&#x5B50;&#x201D;&#x3002;&#x4ED6;&#x89C9;&#x5F97;&#xFF0C;&#x94C3;&#x54CD;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x95EF;&#x51FA;&#x7978;&#x6765;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8033;&#x6735;&#x4F1A;&#x542C;&#x5230;&#x54CD;&#x58F0;&#xFF0C;&#x5047;&#x5982;&#x80FD;&#x628A;&#x8033;&#x6735;&#x63A9;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x5C31;&#x542C;&#x4E0D;&#x89C1;&#x4E86;&#x5417;&#xFF1F;&#x4E8E;&#x662F;&#x4ED6;&#x5C31;&#x7528;&#x624B;&#x6342;&#x4F4F;&#x8033;&#x6735;&#x53BB;&#x5077;&#x94C3;&#xFF0C;&#x53EF;&#x662F;&#x624B;&#x521A;&#x78B0;&#x5230;&#x94C3;&#x94DB;&#xFF0C;&#x4E3B;&#x4EBA;&#x5C31;&#x542C;&#x5230;&#x4E86;&#xFF0C;&#x5E76;&#x6293;&#x4F4F;&#x4E86;&#x4ED6;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x611A;&#x8822;&#x5C31;&#x5728;&#x4E8E;&#x4ED6;&#x63A9;&#x4F4F;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x80FD;&#x63A9;&#x4F4F;&#x522B;&#x4EBA;&#x7684;&#x8033;&#x6735;&#x554A;&#xFF01;&#x6240;&#x4EE5;&#x522B;&#x4EBA;&#x8FD8;&#x662F;&#x80FD;&#x542C;&#x89C1;&#x54CD;&#x58F0;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x6210;&#x8BED;&#x6545;&#x4E8B;&#x540C;&#x65F6;&#x4E5F;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x505A;&#x4E8B;&#x8981;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#xFF0C;&#x4E0D;&#x80FD;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3u9pi2" target="_blank" rel="noopener">&#x63A9;&#x8033;&#x76D7;&#x94C3;&#xFE31;&#x542C;&#x6545;&#x4E8B;&#xFF0C;&#x5B66;&#x4E2D;&#x6587;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/52/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/54/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/52/">52</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/53/">53</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/54/">54</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/118/">118</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

