
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/1977-the-college-entrance-examination-held-in-the-winter-of-1977/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTHdN3q1LqLsR6mDUJ4Hw1HZWXbj5q4NFeNMURkEJu1pX/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143652.jpg" alt="1977年冬天举行的高考 The College Entrance Examination Held  in the Winter of 1977">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T06:40:12.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1001 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/1977-the-college-entrance-examination-held-in-the-winter-of-1977/">1977年冬天举行的高考 The College Entrance Examination Held  in the Winter of 1977</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTHdN3q1LqLsR6mDUJ4Hw1HZWXbj5q4NFeNMURkEJu1pX/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143652.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180521143652.jpg"></p>
<p>&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x9AD8;&#x8003;&#x5373;&#x5C06;&#x6765;&#x4E34;&#xFF0C;&#x539F;&#x672C;&#x5728;&#x4E03;&#x6708;&#x521D;&#x4E3E;&#x884C;&#x7684;&#x9AD8;&#x8003;&#xFF0C;&#x56E0;&#x4E3A;&#x708E;&#x70ED;&#x539F;&#x56E0;&#x63D0;&#x524D;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x6539;&#x5728;&#x4E86;&#x516D;&#x6708;&#x521D;&#x3002;&#x800C;&#x5728;&#x6211;&#x56FD;&#x7684;&#x9AD8;&#x8003;&#x53F2;&#x4E0A;&#xFF0C;&#x5374;&#x6709;&#x4E00;&#x6B21;&#x662F;&#x5728;&#x51AC;&#x5929;&#x4E3E;&#x884C;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;1977&#x5E74;&#x7684;&#x90A3;&#x6B21;&#x9AD8;&#x8003;&#x3002;</p>
<p>1977&#x5E74;8&#x6708;&#xFF0C;&#x521A;&#x521A;&#x590D;&#x51FA;&#x540E;&#x7684;&#x9093;&#x5C0F;&#x5E73;&#x53EC;&#x5F00;&#x201C;&#x79D1;&#x5B66;&#x4E0E;&#x6559;&#x80B2;&#x5DE5;&#x4F5C;&#x5EA7;&#x8C08;&#x4F1A;&#x201D;&#xFF0C;&#x65F6;&#x5E74;&#x53EA;&#x6709;31&#x5C81;&#x65F6;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E2D;&#x56FD;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x4E00;&#x540D;&#x52A9;&#x6559;&#x7684;&#x6E29;&#x5143;&#x51EF;&#x88AB;&#x9080;&#x8BF7;&#x53C2;&#x52A0;&#x4E86;&#x8FD9;&#x6B21;&#x4F1A;&#x8BAE;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x5E74;&#x8F7B;&#x7684;&#x4E00;&#x4F4D;&#x53C2;&#x4F1A;&#x8005;&#x3002;</p>
<p>&#x6587;&#x9769;&#x671F;&#x95F4;&#x63A8;&#x884C;&#x7684;&#x201C;&#x63A8;&#x8350;&#x4E0A;&#x5927;&#x5B66;&#x201D;&#x7684;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x5236;&#x5EA6;&#xFF0C;&#x5B58;&#x5728;&#x4E25;&#x91CD;&#x7684;&#x5F0A;&#x7AEF;&#xFF0C;&#x800C;&#x6E29;&#x5143;&#x51EF;&#x76F4;&#x8A00;&#x8981;&#x6539;&#x9769;&#x4E2D;&#x56FD;&#x7684;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x4E86;&#x201C;&#x81EA;&#x613F;&#x62A5;&#x8003;&#xFF0C;&#x9886;&#x5BFC;&#x6279;&#x51C6;&#xFF0C;&#x4E25;&#x683C;&#x8003;&#x8BD5;&#xFF0C;&#x62E9;&#x4F18;&#x5F55;&#x53D6;&#x201D;&#x5341;&#x516D;&#x5B57;&#x5EFA;&#x8BAE;&#x3002;&#x9093;&#x5C0F;&#x5E73;&#x628A;&#x5EFA;&#x8BAE;&#x4E2D;&#x7684;&#x201C;&#x9886;&#x5BFC;&#x6279;&#x51C6;&#x201D;&#x4E5F;&#x62FF;&#x6389;&#x4E86;&#xFF0C;&#x91C7;&#x7EB3;&#x4E86;&#x6E29;&#x5143;&#x51EF;&#x5EFA;&#x8BAE;&#x7684;&#x56DB;&#x5206;&#x4E4B;&#x4E09;&#xFF0C;&#x51B3;&#x5B9A;&#x6539;&#x9769;&#x9AD8;&#x8003;&#x62DB;&#x751F;&#x5236;&#x5EA6;&#x3002;&#x5F53;&#x65F6;&#x5DF2;&#x662F;&#x516B;&#x6708;&#x4EFD;&#xFF0C;&#x9AD8;&#x8003;&#x7B80;&#x7AE0;&#x7B49;&#x6309;&#x7167;&#x60EF;&#x4F8B;&#x5DF2;&#x4E0B;&#x53D1;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x803D;&#x8BEF;&#x4E00;&#x4EE3;&#x4EBA;&#xFF0C;&#x9093;&#x5C0F;&#x5E73;&#x51B3;&#x5B9A;&#x63A8;&#x8FDF;&#x90A3;&#x4E00;&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;1977&#x5E74;&#x7684;&#x9AD8;&#x8003;&#x5728;&#x51AC;&#x5929;&#x4E3E;&#x884C;&#xFF0C;&#x5171;&#x6709;570&#x4E07;&#x4EBA;&#x62A5;&#x540D;&#x53C2;&#x52A0;&#xFF0C;&#x5F55;&#x53D6;&#x4E86;&#x4E0D;&#x5230;30&#x4E07;&#x4EBA;&#x3002;1978&#x5E74;8&#x6708;&#xFF0C;&#x65F6;&#x9694;&#x534A;&#x5E74;&#xFF0C;&#x53C8;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x9AD8;&#x8003;&#xFF0C;&#x6709;610&#x4E07;&#x4EBA;&#x62A5;&#x540D;&#xFF0C;&#x5F55;&#x53D6;&#x4E86;40&#x4E07;&#x4EBA;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#xFF0C;&#x4E2D;&#x534E;&#x5927;&#x5730;&#x4E0A;&#x51FA;&#x73B0;&#x4E86;&#x8BFB;&#x4E66;&#x5B66;&#x4E60;&#x7684;&#x6D6A;&#x6F6E;&#xFF0C;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x8FCE;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x65B0;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQiE5eQxBa8Zw42zDonvXyeXSi5NjmRye4rEjs2TnBfuj/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143701.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180521143701.jpg"></p>
<p>&#x4F1F;&#x4EBA;&#x679C;&#x65AD;&#x82F1;&#x660E;&#x7684;&#x51B3;&#x5B9A;&#x6539;&#x53D8;&#x4E86;&#x51E0;&#x4EE3;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E86;&#x4E2D;&#x56FD;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>1982&#x5E74;&#xFF0C;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x5230;&#x6CB3;&#x5317;&#x6B63;&#x5B9A;&#x53BF;&#x5DE5;&#x4F5C;&#xFF0C;1983&#x5E74;&#x4EFB;&#x6B63;&#x5B9A;&#x53BF;&#x59D4;&#x4E66;&#x8BB0;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x4E60;&#x8FD1;&#x5E73;&#x5E74;&#x4EC5;30&#x5C81;&#x3002;</p>
<p>&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x5728;&#x6B63;&#x5B9A;&#x5927;&#x5FF5;&#x201C;&#x4EBA;&#x624D;&#x7ECF;&#x201D;&#xFF0C;&#x793C;&#x8D24;&#x4E0B;&#x58EB;&#xFF0C;&#x7231;&#x624D;&#x656C;&#x624D;&#xFF0C;&#x805A;&#x624D;&#x7528;&#x624D;&#x3002;&#x4EB2;&#x81EA;&#x64B0;&#x5199;&#x9762;&#x5411;&#x5168;&#x56FD;&#x7684;&#x201C;&#x62DB;&#x8D24;&#x699C;&#x201D;&#xFF0C; &#x4EB2;&#x81EA;&#x5411;&#x5168;&#x56FD;&#x6709;&#x5173;&#x4E13;&#x5BB6;&#x3001;&#x5B66;&#x8005;&#x53D1;&#x51FA;100&#x591A;&#x5C01;&#x9080;&#x8BF7;&#x4FE1;&#xFF0C;&#x7EC4;&#x5EFA;&#x6B63;&#x5B9A;&#x7ECF;&#x6D4E;&#x987E;&#x95EE;&#x56E2;&#xFF0C;&#x575A;&#x6301;&#x201C;&#x4E0B;&#x6316;&#x201D;&#x3001;&#x201C;&#x5185;&#x7528;&#x201D;&#x5E76;&#x4E3E;&#x9009;&#x62D4;&#x53BF;&#x5185;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x5168;&#x56FD;&#x5404;&#x5730;&#x5F00;&#x59CB;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x5F00;&#x59CB;&#x5F15;&#x8FDB;&#x4EBA;&#x624D;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5728;&#x4E0A;&#x4E16;&#x7EAA;&#x4E5D;&#x5341;&#x5E74;&#x4EE3;&#x672B;&#x4E86;&#xFF0C;&#x800C;&#x4E60;&#x8FD1;&#x5E73;&#x540C;&#x5FD7;&#x91CD;&#x89C6;&#x9009;&#x62D4;&#x4EBA;&#x624D;&#x7684;&#x505A;&#x6CD5;&#x81F3;&#x5C11;&#x6BD4;&#x5168;&#x56FD;&#x65E9;&#x4E86;&#x5341;&#x591A;&#x5E74;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmT1xnXW9waJ9xe8DK789x9wSPCPkBpeNMGcAiTkXhLobq/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143709.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180521143709.jpg"></p>
<p>&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x4E3B;&#x8981;&#x9886;&#x5BFC;&#x4EBA;&#x6709;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#xFF0C;&#x6562;&#x60F3;&#x6562;&#x505A;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x7684;&#x7ECF;&#x6D4E;&#x5C31;&#x53D1;&#x5C55;&#x8FC5;&#x901F;&#xFF0C;&#x5448;&#x73B0;&#x7E41;&#x8363;&#x666F;&#x8C61;&#xFF1B;&#x6545;&#x6B65;&#x81EA;&#x5C01;&#xFF0C;&#x5B89;&#x5206;&#x5B88;&#x65E7;&#xFF0C;&#x4E0D;&#x6562;&#x6253;&#x7834;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x5730;&#x65B9;&#x7684;&#x53D1;&#x5C55;&#x6700;&#x7EC8;&#x6C5F;&#x6CB3;&#x65E5;&#x4E0B;&#xFF0C;&#x4E00;&#x6D3E;&#x6CA1;&#x843D;&#x8427;&#x6761;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x3002;&#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x6709;&#x8FDC;&#x89C1;&#x5353;&#x8BC6;&#xFF0C;&#x8D85;&#x524D;&#x610F;&#x8BC6;&#x548C;&#x601D;&#x7EF4;&#xFF0C;&#x4F46;&#x8981;&#x7ACB;&#x8DB3;&#x4E8E;&#x5B9E;&#x9645;&#xFF0C;&#x5934;&#x9876;&#x82CD;&#x5929;&#xFF0C;&#x811A;&#x8E0F;&#x5927;&#x5730;&#xFF0C;&#x4E00;&#x5207;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x5E7B;&#x60F3;&#x6700;&#x7EC8;&#x4F1A;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF1;&#x3002;&#x6B63;&#x5982;&#x540C;&#xFF0C;&#x79BB;&#x5F00;&#x4E2D;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#x8C08;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x7ACB;&#x8DB3;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x7ACB;&#x4E0B;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#xFF0C;&#x4E0D;&#x65AD;&#x52AA;&#x529B;&#x594B;&#x6597;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x7F8E;&#x597D;&#x7684;&#x660E;&#x5929;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSJHQfnmZUEN3NKWVcSabHmKERfWBkpL9M8kaVKATSVEk/%E5%BE%AE%E4%BF%A1%E5%9B%BE%E7%89%87_20180521143716.jpg" alt="&#x5FAE;&#x4FE1;&#x56FE;&#x7247;_20180521143716.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x4EE5;&#x4E0A;&#x7167;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/1977-the-college-entrance-examination-held-in-the-winter-of-1977" target="_blank" rel="noopener">1977&#x5E74;&#x51AC;&#x5929;&#x4E3E;&#x884C;&#x7684;&#x9AD8;&#x8003; The College Entrance Examination Held  in the Winter of 1977</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/combating-corruption-with-blockchain-technology/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmZrENaYHa4QTZb3sjst6PBGotnta1pNRJbApigYgmPrv9" alt="用区块链技术打击腐败 Combating Corruption with Blockchain Technology">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T13:44:15.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1051 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/combating-corruption-with-blockchain-technology/">用区块链技术打击腐败 Combating Corruption with Blockchain Technology</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmZrENaYHa4QTZb3sjst6PBGotnta1pNRJbApigYgmPrv9" alt="mmexport1522501832442.jpg"></p>
<p>&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x53EA;&#x662F;&#x7565;&#x77E5;&#x4E00;&#x4E8C;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x8FD9;&#x79CD;&#x65B0;&#x5174;&#x6280;&#x672F;&#x80FD;&#x591F;&#x7528;&#x4E8E;&#x4F17;&#x591A;&#x9886;&#x57DF;&#xFF0C;&#x5E76;&#x80FD;&#x591F;&#x53D1;&#x6325;&#x5176;&#x72EC;&#x7279;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x90A3;&#x4E3A;&#x4F55;&#x4E0D;&#x80FD;&#x7528;&#x6765;&#x6253;&#x51FB;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#x5462;&#xFF1F;</p>
<p><strong>&#x4E00;&#x3001;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;</strong></p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x7ED9;&#x56FD;&#x5BB6;&#x3001;&#x793E;&#x4F1A;&#x4EE5;&#x53CA;&#x4E2A;&#x4EBA;&#x5E26;&#x6765;&#x7684;&#x5371;&#x5BB3;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x53EA;&#x662F;&#x7ED9;&#x56FD;&#x5BB6;&#x9020;&#x6210;&#x4E86;&#x591A;&#x5C11;&#x4E0D;&#x53EF;&#x633D;&#x56DE;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x9020;&#x5C31;&#x4E86;&#x4E00;&#x4E2A;&#x4E2A;&#x98CE;&#x626C;&#x8DCB;&#x6248;&#x3001;&#x9152;&#x56CA;&#x996D;&#x888B;&#x5F0F;&#x7684;&#x540E;&#x4EE3;&#x4EEC;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x8FD8;&#x61C2;&#x5F97;&#x6536;&#x655B;&#x3001;&#x61C2;&#x5F97;&#x8D70;&#x8FC7;&#x573A;&#x3001;&#x641E;&#x5F62;&#x5F0F;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x4EEC;&#x7684;&#x540E;&#x4EE3;&#x4EEC;&#x7684;&#x5351;&#x52A3;&#x884C;&#x5F84;&#x4E0E;&#x5176;&#x76F8;&#x6BD4;&#xFF0C;&#x5374;&#x662F;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x4E86;&#x3002;</p>
<p>&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x52A8;&#x7528;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x5229;&#x548C;&#x5173;&#x7CFB;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x540E;&#x4EE3;&#x4EEC;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x81EA;&#x5DF1;&#x6CBE;&#x4EB2;&#x5E26;&#x6545;&#x7684;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#xFF0C;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#xFF0C;&#x5B89;&#x6392;&#x5230;&#x673A;&#x5173;&#x4E2D;&#x6765;&#xFF0C;&#x5E76;&#x5728;&#x5176;&#x4EE5;&#x540E;&#x7684;&#x5347;&#x8FC1;&#x4E2D;&#xFF0C;&#x6253;&#x62DB;&#x547C;&#x3001;&#x9012;&#x6761;&#x5B50;&#x3002;&#x4ED6;&#x4EEC;&#x652B;&#x53D6;&#x4E86;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x6BEB;&#x65E0;&#x80CC;&#x666F;&#x5374;&#x52E4;&#x594B;&#x597D;&#x5B66;&#x3001;&#x6000;&#x63E3;&#x68A6;&#x60F3;&#x7684;&#x6709;&#x5FD7;&#x9752;&#x5E74;&#x7684;&#x673A;&#x4F1A;&#x6216;&#x8005;&#x673A;&#x9047;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x5F88;&#x574F;&#x7684;&#x793E;&#x4F1A;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x901A;&#x8FC7;&#x201C;&#x8D70;&#x540E;&#x95E8;&#x201D;&#x8FDB;&#x6765;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x65E2;&#x65E0;&#x6587;&#x5316;&#x77E5;&#x8BC6;&#x3001;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x65E0;&#x6C34;&#x5E73;&#x7D20;&#x8D28;&#xFF0C;&#x5012;&#x662F;&#x4F1A;&#x6E9C;&#x987B;&#x62CD;&#x9A6C;&#xFF0C;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#xFF0C;&#x4EBA;&#x524D;&#x4E00;&#x5957;&#x4EBA;&#x540E;&#x4E00;&#x5957;&#xFF0C;&#x6EE1;&#x809A;&#x5B50;&#x7684;&#x574F;&#x6C34;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x6709;&#x6043;&#x65E0;&#x6050;&#xFF0C;&#x96BE;&#x4EE5;&#x7BA1;&#x7406;&#xFF0C;&#x6700;&#x7EC8;&#x8D25;&#x574F;&#x4E86;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x7684;&#x98CE;&#x6C14;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmYN9zpgBwk4iDUYTGvhEcqaa45nN1KttR3BMbmY8Snp6L" alt="mmexport1522501819877.jpg"></p>
<p>&#x800C;&#x8FD9;&#x4E9B;&#x9690;&#x5F62;&#x7684;&#x3001;&#x672A;&#x6765;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x6765;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF1F;&#x591A;&#x5C11;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x8FD8;&#x80FD;&#x60F3;&#x8C61;&#x5230;&#x8FD9;&#x4E9B;&#x8D2A;&#x5B98;&#x7684;&#x81EA;&#x9E23;&#x5F97;&#x610F;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x4F1A;&#x5728;&#x4EBA;&#x524D;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x6570;&#x7740;&#xFF0C;&#x67D0;&#x67D0;&#x3001;&#x67D0;&#x67D0;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x4ED6;&#x5B89;&#x6392;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x5341;&#x4E2A;&#x624B;&#x6307;&#x90FD;&#x4E0D;&#x591F;&#x7528;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x7528;&#x4EBA;&#x6C11;&#x8D4B;&#x4E88;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x5229;&#x4E3A;&#x81EA;&#x5DF1;&#x6216;&#x81EA;&#x5DF1;&#x7684;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x635E;&#x597D;&#x5904;&#x3001;&#x8C0B;&#x79C1;&#x5229;&#xFF0C;&#x6765;&#x6700;&#x7EC8;&#x7531;&#x56FD;&#x5BB6;&#x6216;&#x8005;&#x793E;&#x4F1A;&#x6765;&#x4E70;&#x5355;&#x3002;</p>
<p>&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x88AB;&#x67E5;&#xFF0C;&#x8FFD;&#x67E5;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x7269;&#x8D28;&#x91D1;&#x94B1;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x800C;&#x7531;&#x5176;&#x5E26;&#x6765;&#x7684;&#x9690;&#x5F62;&#x7684;&#x635F;&#x5931;&#x548C;&#x5371;&#x5BB3;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x8FFD;&#x7A76;&#xFF0C;&#x5982;&#x4ED6;&#x4EEC;&#x5B89;&#x7F6E;&#x7684;&#x4EB2;&#x5C5E;&#x4EBA;&#x5458;&#x3001;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x7684;&#x5173;&#x7CFB;&#x4EBA;&#x5458;&#x7B49;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmZ1FMuNg6NXzFA9gryvYySCMWC4N3RFNFMpRNyb6XPjwD" alt="mmexport1522501815641.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6253;&#x51FB;&#x8150;&#x8D25;</strong></p>
<p>&#x533A;&#x5757;&#x94FE;&#x4F7F;&#x7528;&#x7B97;&#x6CD5;&#x548C;&#x52A0;&#x5BC6;&#x6280;&#x672F;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x548C;&#x4E0D;&#x53EF;&#x66F4;&#x6539;&#x6027;&#xFF0C;&#x5176;&#x5728;&#x91D1;&#x878D;&#x3001;&#x8D22;&#x4EA7;&#x767B;&#x8BB0;&#x53CA;&#x4EA4;&#x6613;&#x8FFD;&#x8E2A;&#x65B9;&#x9762;&#x62E5;&#x6709;&#x5F97;&#x5929;&#x72EC;&#x539A;&#x7684;&#x6280;&#x672F;&#x4F18;&#x52BF;&#xFF0C;&#x50CF;&#x653F;&#x5E9C;&#x91C7;&#x8D2D;&#x8FD9;&#x79CD;&#x8D2A;&#x6C61;&#x73B0;&#x8C61;&#x9891;&#x53D1;&#x7684;&#x9886;&#x57DF;&#x5C31;&#x7279;&#x522B;&#x9002;&#x5408;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5927;&#x663E;&#x8EAB;&#x624B;&#xFF0C;&#x56E0;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x662F;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x6240;&#x6709;&#x4EA4;&#x6613;&#x8BB0;&#x5F55;&#x8F6C;&#x8D26;&#x7B49;&#x4FE1;&#x606F;&#x90FD;&#x662F;&#x516C;&#x5F00;&#x900F;&#x660E;&#x5316;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E2A;&#x4EBA;&#x8D22;&#x4EA7;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x653F;&#x5E9C;&#x5B98;&#x5458;&#x7684;&#x8D22;&#x4EA7;&#x80FD;&#x591F;&#x5EFA;&#x7ACB;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E00;&#x6837;&#x4FE1;&#x606F;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x67E5;&#x770B;&#x7684;&#x5E73;&#x53F0;&#x4E4B;&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#x6548;&#x679C;&#x662F;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x3002;</p>
<p>&#x5BF9;&#x5B98;&#x5458;&#x63A8;&#x8350;&#x6216;&#x9009;&#x7528;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x62DB;&#x8003;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3001;&#x9009;&#x62D4;&#x5F55;&#x7528;&#x5E72;&#x90E8;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x90FD;&#x5EFA;&#x7ACB;&#x5728;&#x5E73;&#x53F0;&#x4E4B;&#x4E0A;&#xFF0C;&#x80FD;&#x591F;&#x67E5;&#x9605;&#x3001;&#x8DDF;&#x8E2A;&#xFF0C;&#x8BA9;&#x653F;&#x5E9C;&#x7F6E;&#x4E8E;&#x5E7F;&#x5927;&#x4EBA;&#x6C11;&#x7684;&#x76D1;&#x7763;&#x4E0B;&#x3002;</p>
<p>&#x79CD;&#x79CD;&#x53EF;&#x80FD;&#x4EA7;&#x751F;&#x8150;&#x8D25;&#x7684;&#x884C;&#x4E3A;&#x5747;&#x7F6E;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x4E4B;&#x4E0A;&#xFF0C;&#x8BA9;&#x8D2A;&#x5B98;&#x7684;&#x8FDD;&#x89C4;&#x3001;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#x65E0;&#x6240;&#x9041;&#x5F62;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x77E5;&#x8BC6;&#x7406;&#x89E3;&#x4E0A;&#x7684;&#x6D45;&#x8584;&#xFF0C;&#x4F46;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F71;&#x54CD;&#x6211;&#x7684;&#x4FE1;&#x5FC3;&#x548C;&#x671F;&#x671B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;&#x968F;&#x7740;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x4E0D;&#x65AD;&#x53D1;&#x5C55;&#x548C;&#x6539;&#x5584;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x4E0D;&#x4F1A;&#x9065;&#x8FDC;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmYBN226gSk7oh17UKXBB3B3ExQ4gZS9MscYU1EPy4wJZ7" alt="mmexport1522501759485.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/combating-corruption-with-blockchain-technology" target="_blank" rel="noopener">&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6253;&#x51FB;&#x8150;&#x8D25; Combating Corruption with Blockchain Technology</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/50-a-discussion-from-jd-s-reduction-of-staff-by-50/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmazZQSfWjVFgnwhh6Sa9faWGSfQ9Mv9eiPTwJg4dAJ3Cw" alt="由京东减员50%说起︱月旦评 A Discussion from JD’s Reduction of Staff by 50%">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T01:34:15.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1379 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/50-a-discussion-from-jd-s-reduction-of-staff-by-50/">由京东减员50%说起︱月旦评 A Discussion from JD’s Reduction of Staff by 50%</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmazZQSfWjVFgnwhh6Sa9faWGSfQ9Mv9eiPTwJg4dAJ3Cw" alt="222.jpg"></p>
<p>&#x6628;&#x665A;&#x4ECE;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x5219;&#x6D88;&#x606F;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4EAC;&#x4E1C;&#x8BA1;&#x5212;&#x88C1;&#x5458;50%&#xFF0C;&#x4EAC;&#x4E1C;&#x73B0;&#x6709;&#x5458;&#x5DE5;16&#x4E07;&#x4EBA;&#xFF0C;&#x90A3;&#x4E5F;&#x5C31;&#x610F;&#x5473;&#x7740;&#x6709;8&#x4E07;&#x4EBA;&#x4F1A;&#x88AB;&#x88C1;&#x6389;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x8FD8;&#x5728;&#x672A;&#x6765;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5230;&#x90A3;&#x65F6;&#x6216;&#x8BB8;&#x53EA;&#x9700;&#x8981;10%&#x7684;&#x4EBA;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x80FD;&#x4E0D;&#x4EE4;&#x4EBA;&#x5403;&#x60CA;&#xFF0C;&#x79D1;&#x6280;&#x7684;&#x98DE;&#x901F;&#x53D1;&#x5C55;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x7A81;&#x98DE;&#x731B;&#x8FDB;&#x3001;&#x65E5;&#x65B0;&#x6708;&#x5F02;&#xFF0C;&#x6B63;&#x5728;&#x5B8C;&#x5168;&#x6539;&#x53D8;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x56FA;&#x6709;&#x601D;&#x7EF4;&#x3001;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#x6A21;&#x5F0F;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x9996;&#x5148;&#x662F;&#x90A3;&#x79CD;&#x7B80;&#x5355;&#x3001;&#x91CD;&#x590D;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x7684;&#x804C;&#x4E1A;&#x5DF2;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x6216;&#x8005;&#x6B63;&#x5728;&#x8D70;&#x5411;&#x6CA1;&#x843D;&#x3002;</strong></p>
<p>&#x6211;&#x539F;&#x6765;&#x7684;&#x5355;&#x4F4D;&#x662F;&#x4E00;&#x5BB6;&#x5927;&#x578B;&#x56FD;&#x8425;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;&#x5EFA;&#x4E8E;&#x4E0A;&#x4E16;&#x7EAA;&#x4E03;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x6709;4000-5000&#x4EBA;&#x3002;&#x5382;&#x91CC;&#x7ECF;&#x5E38;&#x641E;&#x5927;&#x7EC3;&#x5175;&#x3001;&#x5927;&#x6BD4;&#x8D5B;&#x3001;&#x5927;&#x5E72;&#x591A;&#x4EA7;&#x3001;&#x6280;&#x672F;&#x80FD;&#x624B;&#x5927;&#x8D5B;&#x3001;&#x52B3;&#x6A21;&#x8BC4;&#x6BD4;&#x7B49;&#x6D3B;&#x52A8;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x82E6;&#x7EC3;&#x672C;&#x9886;&#xFF0C;&#x9AD8;&#x4EA7;&#x9AD8;&#x6548;&#x3002;&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x7EBA;&#x7EC7;&#x5973;&#x5DE5;&#x5750;&#x5728;&#x6765;&#x56DE;&#x8FD0;&#x52A8;&#x7740;&#x7684;&#x5C0F;&#x8F66;&#x4E0A;&#x4E0D;&#x505C;&#x5730;&#x63A5;&#x7740;&#x65AD;&#x7684;&#x7EB1;&#x7EBF;&#x5934;&#x3002;&#x5973;&#x5DE5;&#x7684;&#x624B;&#x6CD5;&#x5A34;&#x719F;&#xFF0C;&#x5F85;&#x6211;&#x8FD8;&#x672A;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x65E9;&#x5DF2;&#x53BB;&#x63A5;&#x4E0B;&#x4E00;&#x4E2A;&#x65AD;&#x7EBF;&#x5934;&#x4E86;&#x3002;&#x6211;&#x7FA1;&#x6155;&#x4E0D;&#x5DF2;&#xFF0C;&#x4F46;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5728;&#x4E0B;&#x73ED;&#x540E;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x4E2D;&#x78E8;&#x7EC3;&#x51FA;&#x6765;&#x7684;&#x3002;<br><img src="https://gateway.ipfs.io/ipfs/QmReCqr39FFNHGgRZjsp8wqsQDmB2QSi91aKKBkJyRwriP" alt="9.jpg"></p>
<p>&#x4E00;&#x4E2A;&#x73ED;8&#x5C0F;&#x65F6;&#xFF0C;&#x5973;&#x5DE5;&#x4EEC;&#x8981;&#x4E0D;&#x505C;&#x5730;&#x6765;&#x56DE;&#x8FD0;&#x52A8;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x63A5;&#x7EBF;&#x5934;&#x3002;&#x73B0;&#x5728;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x7EB1;&#x7EBF;&#x4E4B;&#x6240;&#x4EE5;&#x5BB9;&#x6613;&#x65AD;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8F66;&#x95F4;&#x7684;&#x6E29;&#x6E7F;&#x5EA6;&#x8FBE;&#x4E0D;&#x5230;&#x8981;&#x6C42;&#xFF0C;&#x7A7A;&#x8C03;&#x7CFB;&#x7EDF;&#x8FC7;&#x65F6;&#x3001;&#x8001;&#x5316;&#xFF1B;&#x518D;&#x8005;&#x5C31;&#x662F;&#x68C9;&#x82B1;&#x7684;&#x8D28;&#x91CF;&#x4E0D;&#x8FBE;&#x6807;&#xFF0C;&#x7EBA;&#x51FA;&#x7684;&#x68C9;&#x7EB1;&#x5C31;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#xFF1B;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x7EBA;&#x7EC7;&#x673A;&#x68B0;&#x8BBE;&#x5907;&#x7684;&#x9648;&#x65E7;&#x548C;&#x843D;&#x540E;&#x3002;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x9020;&#x6210;&#x4E86;&#x5565;&#x9985;&#x7684;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#xFF0C;&#x7EB1;&#x7EBF;&#x65AD;&#x5934;&#x7387;&#x9AD8;&#xFF0C;&#x52A0;&#x91CD;&#x4E86;&#x5DE5;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#x91CF;&#xFF0C;&#x5F71;&#x54CD;&#x4E86;&#x68C9;&#x7EB1;&#x53CA;&#x7EC7;&#x7269;&#x7684;&#x8D28;&#x91CF;&#x3002;&#x5DE5;&#x5382;&#x4E0D;&#x77E5;&#x9053;&#x6280;&#x672F;&#x9769;&#x65B0;&#xFF0C;&#x6293;&#x7BA1;&#x7406;&#xFF0C;&#x5374;&#x53EA;&#x77E5;&#x5411;&#x5DE5;&#x4EBA;&#x65BD;&#x538B;&#xFF0C;&#x4EE4;&#x4ED6;&#x4EEC;&#x4E0D;&#x582A;&#x91CD;&#x8D1F;&#xFF0C;&#x52B3;&#x7D2F;&#x75B2;&#x60EB;&#xFF0C;&#x8FD1;&#x4E8E;&#x8EAB;&#x4F53;&#x627F;&#x53D7;&#x4E4B;&#x9650;&#x3002;&#x90A3;&#x65F6;&#x7684;&#x65E5;&#x672C;&#x4E5F;&#x6709;&#x4E00;&#x5BB6;&#x540C;&#x7B49;&#x89C4;&#x6A21;&#x7684;&#x7EBA;&#x7EC7;&#x5382;&#xFF0C;&#x4F46;&#x4EBA;&#x5BB6;&#x53EA;&#x6709;400&#x4EBA;&#x3002;2008&#x5E74;&#xFF0C;&#x539F;&#x5355;&#x4F4D;&#x6700;&#x7EC8;&#x7834;&#x4EA7;&#x5012;&#x95ED;&#x3002;</p>
<p>&#x5750;&#x5728;&#x94F6;&#x884C;&#x5927;&#x5385;&#x73BB;&#x7483;&#x7A97;&#x540E;&#x9762;&#x7684;&#x90A3;&#x4E9B;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x62FF;&#x7740;&#x4E0D;&#x9AD8;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x4F46;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x4E5F;&#x4E0D;&#x77E5;&#x6258;&#x591A;&#x5C11;&#x4EBA;&#x82B1;&#x591A;&#x5C11;&#x94B1;&#x624D;&#x80FD;&#x627E;&#x5230;&#xFF0C;&#x4ED6;&#x4EEC;&#x66FE;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x7EC3;&#x4E60;&#x7740;&#x6570;&#x949E;&#x7968;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x53EF;&#x5982;&#x4ECA;&#x70B9;&#x949E;&#x673A;&#x5DF2;&#x66FF;&#x4EE3;&#x4E86;&#x8FD9;&#x4E00;&#x529F;&#x80FD;&#x3002;&#x800C;&#x66F4;&#x4E3A;&#x6DF1;&#x601D;&#x7684;&#xFF0C;&#x662F;&#x652F;&#x4ED8;&#x5B9D;&#x7684;&#x51FA;&#x73B0;&#x6B63;&#x9010;&#x6E10;&#x53D6;&#x4EE3;&#x4E86;&#x94F6;&#x884C;&#x7684;&#x4F17;&#x591A;&#x804C;&#x80FD;&#x3002;&#x94F6;&#x884C;&#x7F51;&#x70B9;&#x7684;&#x64A4;&#x5E76;&#x3001;&#x94F6;&#x884C;&#x4E1A;&#x7684;&#x840E;&#x7F29;&#xFF0C;&#x94F6;&#x884C;&#x4EBA;&#x5458;&#x4E0D;&#x505C;&#x627E;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#x4F3C;&#x4E4E;&#x5230;&#x4E86;&#x8BF7;&#x6C42;&#x4EBA;&#x5BB6;&#x8D37;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E0E;&#x591A;&#x5E74;&#x524D;&#x7684;&#x60C5;&#x5F62;&#x5927;&#x76F8;&#x5F84;&#x5EAD;&#x3002;</p>
<p>&#x66FE;&#x5927;&#x91CF;&#x9700;&#x8981;&#x8425;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x8D85;&#x5E02;&#x7B49;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x5728;&#x9010;&#x6E10;&#x88C1;&#x5458;&#x3002;&#x65E0;&#x4EBA;&#x8D85;&#x5E02;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x5411;&#x6211;&#x4EEC;&#x62DB;&#x624B;&#x3002;&#x8FD8;&#x6709;&#x667A;&#x80FD;&#x9A7E;&#x9A76;&#xFF0C;&#x66FE;&#x4F5C;&#x4E3A;&#x4E00;&#x9879;&#x6280;&#x80FD;&#x7684;&#x9A7E;&#x9A76;&#x8FD9;&#x4E00;&#x672C;&#x9886;&#xFF0C;&#x4E5F;&#x5FEB;&#x6CA1;&#x6709;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmez9h1SwaggxrSYKBgsavbRKmsGYhBKZARL256EkfwhSb" alt="7.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x5373;&#x4F7F;&#x5728;&#x5927;&#x7684;&#x516C;&#x53F8;&#x3001;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x91CC;&#xFF0C;&#x4E0D;&#x53D8;&#x5316;&#x3001;&#x4E0D;&#x8FDB;&#x53D6;&#xFF0C;&#x8BA4;&#x4E3A;&#x6C42;&#x7A33;&#x5C31;&#x80FD;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x7684;&#x65F6;&#x4EE3;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E86;&#x3002;</strong></p>
<p>&#x5927;&#x7684;&#x516C;&#x53F8;&#x91CC;&#x6548;&#x76CA;&#x597D;&#x3001;&#x5F85;&#x9047;&#x597D;&#xFF0C;&#x516C;&#x53F8;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x5F53;&#x7136;&#x4F1A;&#x4E0D;&#x65AD;&#x9700;&#x8981;&#x4EBA;&#x529B;&#x8D44;&#x6E90;&#x3002;&#x800C;&#x653F;&#x5E9C;&#x548C;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x5E72;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x51FA;&#x4E8B;&#xFF0C;&#x4E0D;&#x60F9;&#x4E8B;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x4F18;&#x54C9;&#x6E38;&#x54C9;&#xFF0C;&#x4E00;&#x76F4;&#x6DF7;&#x5230;&#x9000;&#x4F11;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x4E5F;&#x6B63;&#x5728;&#x53D1;&#x751F;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x591A;&#x5BB6;&#x5927;&#x516C;&#x53F8;&#x7684;&#x88C1;&#x5458;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x667A;&#x80FD;&#x6280;&#x672F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5DF2;&#x5B8C;&#x5168;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x751F;&#x6D3B;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x4EE5;&#x4F20;&#x7EDF;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x6765;&#x770B;&#x5F85;&#x3002;</p>
<p>&#x533B;&#x9662;&#x3001;&#x5927;&#x5B66;&#x6B63;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E5F;&#x5728;&#x6539;&#x9769;&#xFF0C;&#x53D8;&#x9769;&#x7EC8;&#x4F1A;&#x6765;&#x5230;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#xFF0C;&#x8FD9;&#x79CD;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x7684;&#x5199;&#x7167;&#x5C3D;&#x7BA1;&#x53EF;&#x80FD;&#x8FD8;&#x5728;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#x5F88;&#x5FEB;&#x5C06;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;&#x4E2D;&#x592E;&#x673A;&#x5173;&#x90E8;&#x59D4;&#x7684;&#x6539;&#x5236;&#xFF0C;&#x653F;&#x5E9C;&#x804C;&#x80FD;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x53D8;&#x4E3A;&#x5168;&#x5FC3;&#x5168;&#x610F;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#xFF0C;&#x628A;&#x653F;&#x5E9C;&#x7F6E;&#x4E8E;&#x4EBA;&#x6C11;&#x7684;&#x76D1;&#x7763;&#x4E4B;&#x4E0B;&#xFF0C;&#x6709;&#x8C01;&#x8FD8;&#x6562;&#x4E0D;&#x4F5C;&#x4E3A;&#x3001;&#x4E71;&#x4F5C;&#x4E3A;&#x3001;&#x5403;&#x62FF;&#x5361;&#x8981;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x591A;&#x4EBA;&#x5728;&#x7B49;&#x7740;&#x53D6;&#x4EE3;&#x4F60;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x7684;&#x6E05;&#x534E;&#x5B66;&#x9738;&#xFF0C;&#x9000;&#x4E86;&#x4F11;&#x8FD8;&#x80FD;&#x88AB;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x62DB;&#x4E86;&#x53BB;&#xFF0C;&#x5E74;&#x85AA;40&#x4E07;&#xFF1B;&#x800C;&#x5979;&#x90A3;&#x4E9B;&#x66FE;&#x7ECF;&#x7684;&#x540C;&#x5B66;&#x53EA;&#x6709;&#x542B;&#x9974;&#x5F04;&#x5B59;&#x7684;&#x4EFD;&#x4E86;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x8BF4;&#x5979;&#x4E00;&#x76F4;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x4F7F;&#x5979;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;</p>
<p>&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x6279;&#x5224;&#x8D44;&#x672C;&#x5BB6;&#x5BF9;&#x5DE5;&#x4EBA;&#x7684;&#x5265;&#x524A;&#xFF0C;&#x53EF;&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;&#x4F60;&#x82E5;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x53EF;&#x80FD;&#x8FDE;&#x88AB;&#x5265;&#x524A;&#x7684;&#x4EF7;&#x503C;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmWQ3DQbe2joCfPAthX8Dh3kVDjfXZ5pcHtBqRbCistZGM" alt="8.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/50-a-discussion-from-jd-s-reduction-of-staff-by-50" target="_blank" rel="noopener">&#x7531;&#x4EAC;&#x4E1C;&#x51CF;&#x5458;50%&#x8BF4;&#x8D77;&#xFE31;&#x6708;&#x65E6;&#x8BC4; A Discussion from JD&#x2019;s Reduction of Staff by 50%</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-comparison-of-the-difference-between-chinese-and-english-from-the-english-translation-of-the-camel/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmWngkBYFd2QYpc9PkkzZANwwDWJ1eZ3pmD4uLDAhAigm2" alt="由《骆驼》英译文比较汉语和英语的区别 A Comparison of the Difference Between Chinese and English from the English Translation of the Camel">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-15T07:21:27.000Z">2018-05-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1636 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-comparison-of-the-difference-between-chinese-and-english-from-the-english-translation-of-the-camel/">由《骆驼》英译文比较汉语和英语的区别 A Comparison of the Difference Between Chinese and English from the English Translation of the Camel</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmWngkBYFd2QYpc9PkkzZANwwDWJ1eZ3pmD4uLDAhAigm2" alt="u=3285245788,563565383&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p><strong>&#x4E00;&#x3001;&#x6C49;&#x8BED;&#x91CD;&#x610F;&#x5408;&#xFF0C;&#x7ED3;&#x6784;&#x677E;&#x6563;&#xFF0C;&#x4F46;&#x53E5;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x9690;&#x542B;&#x5728;&#x5B57;&#x91CC;&#x884C;&#x95F4;&#xFF0C;&#x9700;&#x4ED4;&#x7EC6;&#x4F53;&#x4F1A;&#xFF1B;&#x82F1;&#x8BED;&#x91CD;&#x5F62;&#x5408;&#xFF0C;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x4E3B;&#x6B21;&#x5206;&#x660E;&#xFF0C;&#x8868;&#x8FBE;&#x8981;&#x8FDE;&#x8D2F;&#x3001;&#x4E00;&#x81F4;&#x3002;</strong></p>
<p>&#x53F0;&#x5317;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x53BB;&#x5904;&#x3002;&#x6211;&#x4EE5;&#x524D;&#x5E38;&#x5230;&#x52A8;&#x7269;&#x56ED;&#x8D70;&#x52A8;&#x8D70;&#x52A8;&#xFF0C;&#x5176;&#x4E2D;&#x4E24;&#x4E2A;&#x5730;&#x65B9;&#x5BF9;&#x6211;&#x6709;&#x8BF1;&#x60D1;&#x3002;&#x4E00;&#x4E2A;&#x662F;&#x4E00;&#x5BB6;&#x8336;&#x9986;&#xFF0C;&#x6709;&#x9AD8;&#x5C4B;&#x5EFA;&#x74F4;&#x4E4B;&#x52BF;&#xFF0C;&#x51ED;&#x7A97;&#x8FDC;&#x76FC;&#xFF0C;&#x4E00;&#x7247;&#x6CB9;&#x7EFF;&#x7684;&#x7530;&#x7574;&#xFF0C;&#x5C0F;&#x5DDD;&#x873F;&#x8712;&#x5176;&#x95F4;&#xFF0C;&#x9887;&#x53EF;&#x4F7F;&#x4EBA;&#x76EE;&#x65F7;&#x795E;&#x6021;&#x3002;&#x53E6;&#x4E00;&#x503C;&#x5F97;&#x770B;&#x7684;&#x4FBF;&#x662F;&#x90A3;&#x4E24;&#x53EA;&#x9A86;&#x9A7C;&#x4E86;&#x3002;</p>
<p>Few places in Taipei are of much appeal to me except the zoo which I used to frequent for its two attractions, namely, the teahouse commanding a pleasant distant view from the window over the surrounding farmlands with fresh green vegetation and meandering streams, and the two camels.</p>
<p>&#x6C49;&#x8BED;&#x6709;&#x56DB;&#x53E5;&#x8BDD;&#xFF0C;&#x53EF;&#x7FFB;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x957F;&#x53E5;&#x5B50;&#xFF0C;&#x8FD9;&#x662F;&#x8BD1;&#x8005;&#x5728;&#x5145;&#x5206;&#x7406;&#x89E3;&#x539F;&#x6587;&#x540E;&#x7684;&#x72EC;&#x5177;&#x5320;&#x5FC3;&#x3002;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x77ED;&#x53E5;&#xFF0C;&#x82F1;&#x8BED;&#x591A;&#x7528;&#x957F;&#x53E5;&#xFF0C;&#x6240;&#x4EE5;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x65F6;&#xFF0C;&#x8981;&#x5316;&#x7B80;&#x4E3A;&#x7E41;&#xFF0C;&#x8BD1;&#x6210;&#x590D;&#x5408;&#x53E5;&#x6216;&#x957F;&#x53E5;&#x3002;&#x82F1;&#x8BED;&#x4E3B;&#x53E5;&#x3001;&#x4ECE;&#x53E5;&#x3001;&#x4FEE;&#x9970;&#x6210;&#x5206;&#x3001;&#x5E76;&#x5217;&#x6210;&#x5206;&#x7B49;&#x5404;&#x53F8;&#x5176;&#x804C;&#xFF0C;&#x5404;&#x5F97;&#x5176;&#x6240;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x9519;&#x843D;&#x6709;&#x81F4;&#xFF0C;&#x8FDE;&#x8D2F;&#x3001;&#x4E00;&#x81F4;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5730;&#x9053;&#x7684;&#x82F1;&#x8BED;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmX7x52ifYdKP4UkF9dXprkwkdApdxySs4uqyBNrbKyuF2" alt="u=362919542,572207970&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x6C49;&#x8BED;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x56DB;&#x5B57;&#x6210;&#x8BED;&#xFF0C;&#x53E0;&#x5B57;&#x7ED3;&#x6784;&#x7B49;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x91CD;&#x590D;&#xFF1B;&#x800C;&#x82F1;&#x8BED;&#x5FCC;&#x8BB3;&#x91CD;&#x590D;&#xFF0C;&#x591A;&#x91C7;&#x7528;&#x7701;&#x7565;&#x3001;&#x53D8;&#x6362;&#x548C;&#x66FF;&#x4EE3;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x56DE;&#x907F;&#x91CD;&#x590D;&#x3002;</strong></p>
<p>&#x6574;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x5178;&#x578B;&#x7684;&#x6C49;&#x8BED;&#x98CE;&#x683C;&#xFF0C;&#x5927;&#x91CF;&#x4F7F;&#x7528;&#x4E86;&#x56DB;&#x5B57;&#x6210;&#x8BED;&#xFF1A;&#x5EFA;&#x74F4;&#x4E4B;&#x52BF;&#xFF0C;&#x51ED;&#x7A97;&#x8FDC;&#x76FC;&#xFF0C;&#x873F;&#x8712;&#x5176;&#x95F4;&#xFF0C;&#x76EE;&#x65F7;&#x795E;&#x6021;&#x3001;&#x773C;&#x6CEA;&#x6251;&#x7C0C;&#x3001;&#x62DB;&#x6447;&#x8FC7;&#x5E02;&#x3001;&#x4E00;&#x58F0;&#x4E0D;&#x54CD;&#x3001;&#x593A;&#x95E8;&#x51FA;&#x89C6;&#x3001;&#x9EEF;&#x7136;&#x6D88;&#x901D;&#x3001;&#x4EBA;&#x5730;&#x4E0D;&#x5B9C;&#x3001;&#x6709;&#x677F;&#x65E0;&#x6BDB;&#x3001;&#x4EBA;&#x4F55;&#x4EE5;&#x582A;&#x3001;&#x4EFB;&#x91CD;&#x9065;&#x8FDC;&#x7B49;&#xFF1B;&#x53E0;&#x5B57;&#x7ED3;&#x6784;&#xFF1A;&#x51B7;&#x6E05;&#x6E05;&#x3001;&#x70C2;&#x7CDF;&#x7CDF;&#x3001;&#x6C34;&#x6C6A;&#x6C6A;&#x3001;&#x4E00;&#x4E32;&#x4E32;&#x3001;&#x4E00;&#x5757;&#x5757;&#x3001;&#x4E01;&#x4E01;&#x5F53;&#x5F53;&#x7B49;&#x3002;</p>
<p>1.&#x5B83;&#x7684;&#x69DB;&#x5916;&#x662F;&#x51B7;&#x6E05;&#x6E05;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x6E38;&#x4EBA;&#x56F4;&#x7ED5;&#xFF0C;&#x6240;&#x8C13;&#x69DB;&#x4E5F;&#x53EA;&#x662F;&#x4E00;&#x6839;&#x6749;&#x6728;&#x6A2A;&#x7740;&#x62E6;&#x5728;&#x95E8;&#x53E3;&#x3002;&#x5730;&#x4E0A;&#x662F;&#x70C2;&#x7CDF;&#x7CDF;&#x7684;&#x6CE5;&#x3002;&#x5B83;&#x5367;&#x5728;&#x90A3;&#xFF0C;&#x8001;&#x8FDC;&#x4E00;&#x770B;&#xFF0C;&#x771F;&#x50CF;&#x662F;&#x5927;&#x5757;&#x7684;&#x6BDB;&#x59DC;&#x3002;&#x903C;&#x8FD1;&#x4E00;&#x770B;&#xFF0C;&#x771F;&#x53EF;&#x5413;&#x4EBA;!&#x4E00;&#x5757;&#x5757;&#x7684;&#x6BDB;&#x90FD;&#x5728;&#x8131;&#x843D;&#xFF0C;&#x6591;&#x9A73;&#x7684;&#x76AE;&#x80A4;&#x4E0A;&#x9690;&#x9690;&#x5730;&#x9732;&#x7740;&#x8840;&#x8FF9;&#x3002;&#x5634;&#x5F20;&#x7740;&#xFF0C;&#x4E0B;&#x5DF4;&#x5782;&#x7740;&#xFF0C;&#x6709;&#x4E0A;&#x6C14;&#x65E0;&#x4E0B;&#x6C14;&#x5730;&#x5598;&#x3002;&#x6C34;&#x6C6A;&#x6C6A;&#x7684;&#x4E24;&#x53EA;&#x5927;&#x773C;&#x775B;&#x597D;&#x50CF;&#x662F;&#x773C;&#x6CEA;&#x6251;&#x7C0C;&#x7684;&#x76FC;&#x671B;&#x7740;&#x80FD;&#x89C1;&#x4EB2;&#x65CF;&#x4E00;&#x9762;&#x4F3C;&#x7684;&#x3002;</p>
<p>They had few onlookers and were separated by a fir log across the entrance instead of afence. Lying on the muddy ground, they resembled huge artichokes when looked at from afar. And it gave me quite a shock to take a closer look. Their hair was falling off in patches, faintlyrevealing blood-stains on the skin. They were gasping for breath, with mouth wide open, chin drooping and watery big eyes seemingly brimming with tears of longing for their belovedones. </p>
<p>2.&#x8FD9;&#x9A86;&#x9A7C;&#x4E4B;&#x9EEF;&#x7136;&#x6D88;&#x901D;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x7C7B;&#x4F3C;&#x201D;&#x4EBA;&#x5730;&#x4E0D;&#x5B9C;&#x201D;&#x4E4B;&#x6545;&#x5427;?&#x751F;&#x957F;&#x5728;&#x5317;&#x65B9;&#x5927;&#x5730;&#x7684;&#x5DE8;&#x517D;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x5C40;&#x4FC3;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x5C0F;&#x5C0F;&#x5708;&#x5B50;&#x91CC;&#xFF0C;&#x5982;&#x4F55;&#x80FD;&#x8010;&#x5F97;&#x4F4F;&#x8FD9;&#x708E;&#x70ED;&#x7684;&#x90C1;&#x84B8;?&#x5B83;&#x4EEC;&#x5F53;&#x7136;&#x8981;&#x6194;&#x60B4;&#xFF0C;&#x8981;&#x6092;&#x6092;&#xFF0C;&#x8981;&#x59D4;&#x987F;&#x4EE5;&#x6B7B;&#x3002;&#x6211;&#x60F3;&#x5B83;&#x4EEC;&#x770B;&#x7740;&#x8EAB;&#x4E0A;&#x7684;&#x6BDB;&#x4E00;&#x5757;&#x5757;&#x5730;&#x8131;&#x843D;&#xFF0C;&#x771F;&#x7684;&#x8981;&#x53D8;&#x6210;&#x201D;&#x6709;&#x677F;&#x65E0;&#x6BDB;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x5FC3;&#x91CC;&#x591A;&#x4E48;&#x51C4;&#x51C9;!&#x771F;&#x4E0D;&#x77E5;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#x6076;&#x4F5C;&#x5267;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x8FD0;&#x5230;&#x6B64;&#x95F4;&#xFF0C;&#x4F7F;&#x5F97;&#x5B83;&#x4EEC;&#x5C1D;&#x53D7;&#x8FD9;&#x4E00;&#x6BB5;&#x9178;&#x8F9B;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x4E5F;&#x5174;&#x8D77;&#x201D;&#x4EBA;&#x4F55;&#x4EE5;&#x582A;&#x201D;&#x7684;&#x611F;&#x53F9;!</p>
<p> Now the dismal fadeaway of the two camels must be for some similar reasons. How could the twobig animals born and brought up in the vast northern plains of China long survive confinement in a small place like the zoo? How could they endure the sweltering heat? Of course, consequently they pined away with weariness and spent their days moping around until they died. How sad they must have been over their thinning hair! Who is to blame forhaving mischievously brought them to Taipei to undergo untold sufferings? They certainly deserve our deep sympathies!</p>
<p>3.&#x50CF;&#x8FD9;&#x6837;&#x7684;&#x52A8;&#x7269;&#x82E5;&#x662F;&#x4ECE;&#x5730;&#x9762;&#x4E0A;&#x6D88;&#x901D;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x81F3;&#x4E8E;&#x5F15;&#x8D77;&#x591A;&#x5C11;&#x4EBA;&#x7684;&#x60CB;&#x60DC;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5982;&#x4ECA;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5927;&#x5BB6;&#x6240;&#x559C;&#x6B22;&#x8C62;&#x517B;&#x7684;&#x4E43;&#x662F;&#x5584;&#x4F3A;&#x4EBA;&#x610F;&#x7684;&#x54C8;&#x5DF4;&#x72D7;&#xFF0C;&#x50CF;&#x9A86;&#x9A7C;&#x8FD9;&#x6837;&#x7684;&#x201D;&#x4EFB;&#x91CD;&#x800C;&#x9065;&#x8FDC;&#x201D;&#x7684;&#x5BB6;&#x4F19;&#xFF0C;&#x6050;&#x6015;&#x53EA;&#x597D;&#x7531;&#x5B83;&#x4E00;&#x58F0;&#x4E0D;&#x54CD;&#x7684;&#x4ECE;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x821E;&#x53F0;&#x4E0A;&#x9000;&#x4E0B;&#x53BB;&#x7F62;!</p>
<p>While probably few people now bemoan the possible extinction of camels, Pekingese, which are good at playing up to man, have become a pet with all. O if only we coulddo something to prevent this useful animal from its silent withdrawal from the world stage!</p>
<p>4.&#x5728;&#x8FD0;&#x8F93;&#x4E8B;&#x4E1A;&#x673A;&#x68B0;&#x5316;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x8C01;&#x8FD8;&#x80AF;&#x7275;&#x7740;&#x4E00;&#x4E32;&#x4E32;&#x7684;&#x9A86;&#x9A7C;&#x62DB;&#x6447;&#x8FC7;&#x5E02;?</p>
<p>Nowadays, with the introduction of mechanized transportation, nobody will ever drive a drove of camels, all strung together, through the open street.</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmWM9dExeAsDPhW7suWjDo4UhCtpq8eHzF3xv2hD93yAn2" alt="u=51313289,1650546931&amp;fm=173&amp;app=25&amp;f=JPEG.jpg"></p>
<p><strong>&#x4E09;&#x3001;&#x6C49;&#x8BED;&#x591A;&#x7528;&#x4E3B;&#x52A8;&#xFF0C;&#x82F1;&#x8BED;&#x591A;&#x7528;&#x88AB;&#x52A8;&#x3002;</strong></p>
<p>&#x513F;&#x65F6;&#x5728;&#x5BB6;&#x4E61;&#xFF0C;&#x4E00;&#x542C;&#x89C1;&#x5927;&#x94DC;&#x94C3;&#x4E01;&#x4E01;&#x5F53;&#x5F53;&#x5C31;&#x77E5;&#x9053;&#x662F;&#x9001;&#x7164;&#x7684;&#x9A86;&#x9A7C;&#x961F;&#x6765;&#x4E86;&#xFF0C;&#x5F80;&#x5F80;&#x593A;&#x95E8;&#x51FA;&#x89C6;&#x3002;&#x4E00;&#x6839;&#x7EC6;&#x7EF3;&#x7A7F;&#x7CFB;&#x7740;&#x7684;&#x597D;&#x51E0;&#x53EA;&#x9A86;&#x9A7C;&#xFF0C;&#x6709;&#x65F6;&#x662F;&#x5341;&#x53EA;&#x4E5D;&#x53EA;&#x7684;&#xFF0C;&#x4E00;&#x987A;&#x7684;&#x7ACB;&#x5728;&#x8DEF;&#x8FB9;&#x3002;&#x6EE1;&#x8138;&#x7164;&#x6C61;&#x7684;&#x7164;&#x5546;&#x4E00;&#x58F0;&#x5406;&#x559D;&#xFF0C;&#x9A86;&#x9A7C;&#x4FBF;&#x4E56;&#x4E56;&#x5730;&#x8DEA;&#x4E0B;&#x8BA9;&#x4EBA;&#x5378;&#x8D27;&#xFF0C;&#x5634;&#x89D2;&#x5F80;&#x5F80;&#x6D41;&#x7740;&#x767D;&#x6CAB;&#xFF0C;&#x53E3;&#x91CC;&#x4E0D;&#x4F4F;&#x5730;&#x56BC;&#x2013;&#x53CD;&#x520D;&#x3002;</p>
<p> In my childhood, the jingling ofbig bronze camel bells in my home town would always send me rushing outdoors to see acaravan arriving with a load of coal. The camels, sometimes numbering about ten, would stand roped up in a line, one after another, by the road. At the loud call of the coal trader, whose face was smeared all over with coal dust, the camels would submissively kneel down, ready to be unloaded. Foaming at the mouth, they kept chewing the cud. </p>
<p>&#x662F;&#x4F5C;&#x8005;&#x542C;&#x5230;&#x94C3;&#x58F0;&#x77E5;&#x9053;&#x9A86;&#x9A7C;&#x961F;&#x6765;&#x4E86;&#xFF0C;&#x53EF;&#x8BD1;&#x6210;&#x82F1;&#x8BED;&#x65F6;&#x201C;&#x94C3;&#x58F0;&#x201D;&#x53D8;&#x6210;&#x4E86;&#x4E3B;&#x8BED;&#xFF0C;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x7531;&#x4E3B;&#x52A8;&#x53D8;&#x6210;&#x4E86;&#x88AB;&#x52A8;&#x3002;&#x201C;&#x7164;&#x5546;&#x4E00;&#x58F0;&#x5406;&#x559D;&#xFF0C;&#x9A86;&#x9A7C;&#x4FBF;&#x8DEA;&#x4E0B;&#x5378;&#x8D27;&#x201D;&#xFF0C;&#x82F1;&#x8BED;&#x628A;&#x7164;&#x5546;&#x7684;&#x5406;&#x559D;&#x7FFB;&#x8BD1;&#x6210;&#x4E86;&#x4ECB;&#x8BCD;&#x77ED;&#x8BED;&#xFF0C;&#x9009;&#x7528;&#x9A86;&#x9A7C;&#x505A;&#x4E3B;&#x8BED;&#xFF0C;&#x56E0;&#x4E3A;&#x901A;&#x7BC7;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x9A86;&#x9A7C;&#xFF0C;&#x4E5F;&#x7B97;&#x7A81;&#x51FA;&#x4E86;&#x4E3B;&#x9898;&#xFF0C;&#x4E3B;&#x6B21;&#x5206;&#x660E;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmetAPrz6UXMLg9sEWL3QLiwUNJiW7kifVXxzzLyFPUUun" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x6C76;&#x53E3;&#x53E4;&#x9547;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-comparison-of-the-difference-between-chinese-and-english-from-the-english-translation-of-the-camel" target="_blank" rel="noopener">&#x7531;&#x300A;&#x9A86;&#x9A7C;&#x300B;&#x82F1;&#x8BD1;&#x6587;&#x6BD4;&#x8F83;&#x6C49;&#x8BED;&#x548C;&#x82F1;&#x8BED;&#x7684;&#x533A;&#x522B; A Comparison of the Difference Between Chinese and English from the English Translation of the Camel</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/field-thistle/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd4EHfU7y4GYSfrr1y1824kdviwYZnykd2sYVX6UVNXE7/IMG_20180514_171603.jpg" alt="萋萋菜Field Thistle">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T12:41:30.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 783 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/field-thistle/">萋萋菜Field Thistle</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmd4EHfU7y4GYSfrr1y1824kdviwYZnykd2sYVX6UVNXE7/IMG_20180514_171603.jpg" alt="IMG_20180514_171603.jpg"></p>
<p>&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x539F;&#x6765;&#x6211;&#x4E00;&#x76F4;&#x79F0;&#x4F5C;&#x4E3A;&#x840B;&#x83DC;&#x7684;&#x690D;&#x7269;&#xFF0C;&#x539F;&#x6765;&#x53EB;&#x840B;&#x840B;&#x83DC;&#xFF0C;&#x8FD9;&#x5E94;&#x8BE5;&#x662F;&#x9752;&#x9752;&#x83DC;&#x7684;&#x522B;&#x540D;&#x4E86;&#xFF0C;&#x5B83;&#x8FD8;&#x6709;&#x4E8C;&#x5341;&#x591A;&#x4E2A;&#x522B;&#x540D;&#xFF1A;&#x5C0F;&#x84DF;&#xFF0C;&#x523A;&#x513F;&#x83DC;&#x3001;&#x91CE;&#x7EA2;&#x82B1;&#x3001;&#x5343;&#x9488;&#x8349; &#x3001;&#x732B;&#x84DF;&#x3001;&#x9752;&#x523A;&#x84DF;&#x3001;&#x523A;&#x84DF;&#x83DC;&#x3001;&#x523A;&#x513F;&#x83DC;&#x3001;&#x67AA;&#x5200;&#x83DC;&#x3001;&#x523A;&#x89D2;&#x83DC;&#x3001;&#x523A;&#x89D2;&#x82BD;&#x3001;&#x8360;&#x8360;&#x6BDB;&#x3001;&#x5C0F;&#x6076;&#x9E21;&#x5A46;&#x3001;&#x523A;&#x513F;&#x8349;&#x3001;&#x725B;&#x6233;&#x523A;&#x3001;&#x523A;&#x5C16;&#x5934;&#x8349;&#x3001;&#x5C0F;&#x523A;&#x76D6;&#x3001;&#x840B;&#x840B;&#x82BD;&#x7B49;&#x3002;&#x4E5F;&#x6216;&#x8BB8;&#x662F;&#x5E7C;&#x65F6;&#x7684;&#x6211;&#x542C;&#x9519;&#x4E86;&#x5B83;&#x7684;&#x53D1;&#x97F3;&#x6216;&#x8005;&#x4EBA;&#x4EEC;&#x4E0D;&#x613F;&#x88AB;&#x4EBA;&#x6000;&#x7591;&#x6709;&#x53E3;&#x5403;&#x4E4B;&#x5ACC;&#xFF0C;&#x5E72;&#x8106;&#x5C31;&#x628A;&#x840B;&#x840B;&#x83DC;&#x53EB;&#x505A;&#x840B;&#x83DC;&#x4E86;&#x3002;</p>
<p>&#x7530;&#x95F4;&#x3001;&#x8DEF;&#x8FB9;&#x5230;&#x5904;&#x751F;&#x957F;&#x7740;&#x8FD9;&#x79CD;&#x624E;&#x4EBA;&#x7684;&#x690D;&#x7269;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5B83;&#x662F;&#x575A;&#x5F3A;&#x7684;&#xFF0C;&#x6BD4;&#x4ED9;&#x4EBA;&#x638C;&#x8FD8;&#x8981;&#x575A;&#x5F3A;&#xFF0C;&#x81EA;&#x5DF1;&#x751F;&#x6839;&#x53D1;&#x82BD;&#xFF0C;&#x81EA;&#x5DF1;&#x6210;&#x957F;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x4EBA;&#x4EEC;&#x7684;&#x7167;&#x987E;&#x3002;&#x519C;&#x6C11;&#x628A;&#x5B83;&#x9664;&#x6389;&#xFF0C;&#x5979;&#x4F9D;&#x7136;&#x575A;&#x5F3A;&#x5730;&#x751F;&#x957F;&#xFF0C;&#x5C3D;&#x7BA1;&#x5979;&#x62DB;&#x4EBA;&#x8BA8;&#x538C;&#xFF0C;&#x4F46;&#x5979;&#x7684;&#x529F;&#x6548;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x7528;&#x5979;&#x6765;&#x6B62;&#x8840;&#x662F;&#x6211;&#x4EEC;&#x5BB6;&#x4E61;&#x4EBA;&#x7684;&#x7EDD;&#x62DB;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbzHLdSfgQCu1Sppeinwoc4FYrwJVAQvmDH3FJtYEfDp6/IMG_20180514_171443.jpg" alt="IMG_20180514_171443.jpg"></p>
<p>&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x8585;&#x8349;&#x3001;&#x6536;&#x5272;&#x5C0F;&#x9EA6;&#x3001;&#x7389;&#x7C73;&#x7B49;&#x519C;&#x6D3B;&#x65F6;&#xFF0C;&#x603B;&#x514D;&#x4E0D;&#x4E86;&#x522E;&#x4F24;&#x3001;&#x5272;&#x4F24;&#x76AE;&#x80A4;&#xFF0C;&#x8840;&#x6D41;&#x4E0D;&#x6B62;&#xFF0C;&#x800C;&#x8FD9;&#x65F6;&#x8001;&#x4EBA;&#x5C31;&#x4F1A;&#x968F;&#x4FBF;&#x6390;&#x51E0;&#x7247;&#x840B;&#x840B;&#x83DC;&#x53F6;&#x7247;&#xFF0C;&#x5728;&#x624B;&#x91CC;&#x63C9;&#x63C9;&#xFF0C;&#x7136;&#x540E;&#x6577;&#x5230;&#x4F24;&#x53E3;&#x5904;&#xFF0C;&#x4E00;&#x4F1A;&#x8840;&#x5C31;&#x6B62;&#x4F4F;&#x4E86;&#xFF0C;&#x7279;&#x522B;&#x4EE4;&#x4EBA;&#x795E;&#x5947;&#x3002;</p>
<p>&#x800C;&#x4E14;&#x840B;&#x840B;&#x83DC;&#x8FD8;&#x80FD;&#x6DA6;&#x6CFD;&#x76AE;&#x80A4;&#xFF0C;&#x5EF6;&#x7F13;&#x8870;&#x8001;&#xFF0C;&#x4FC3;&#x8FDB;&#x76AE;&#x80A4;&#x7EC6;&#x80DE;&#x4EE3;&#x8C22;&#xFF0C;&#x9632;&#x6B62;&#x76AE;&#x80A4;&#x7C97;&#x7CD9;&#x53CA;&#x8272;&#x7D20;&#x6C89;&#x7740;&#xFF0C;&#x4F7F;&#x76AE;&#x80A4;&#x4EAE;&#x6D01;&#xFF0C;&#x662F;&#x5973;&#x6027;&#x7F8E;&#x5BB9;&#x517B;&#x989C;&#x7684;&#x597D;&#x98DF;&#x7269;&#x3002;&#x5979;&#x8FD8;&#x6709;&#x9632;&#x764C;&#x6297;&#x764C;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x840B;&#x840B;&#x83DC;&#x4E2D;&#x6240;&#x542B;&#x7684;&#x7EF4;&#x751F;&#x7D20;C&#x5728;&#x4F53;&#x5185;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x201C;&#x900F;&#x660E;&#x8D28;&#x9178;&#x6291;&#x5236;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x7269;&#x8D28;&#x5177;&#x6709;&#x6297;&#x764C;&#x4F5C;&#x7528;&#xFF0C;&#x53EF;&#x4F7F;&#x764C;&#x7EC6;&#x80DE;&#x4E27;&#x5931;&#x6D3B;&#x529B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmcWqNLnApeKg33R7N2y5a4JaQLfeaN67788oL8FSywYjz/IMG_20180514_171451.jpg" alt="IMG_20180514_171451.jpg"></p>
<p>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x524A;&#x83B4;&#x82E3;&#x76AE;&#x65F6;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x5272;&#x4F24;&#x4E86;&#x624B;&#xFF0C;&#x8840;&#x6D41;&#x4E0D;&#x6B62;&#xFF0C;&#x53EF;&#x600E;&#x4E48;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x7D2B;&#x836F;&#x6C34;&#x6216;&#x8005;&#x521B;&#x53EF;&#x8D34;&#x4E86;&#x3002;&#x53EF;&#x8FD9;&#x65F6;&#x6211;&#x5374;&#x60F3;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x90A3;&#x5757;&#x5C0F;&#x83DC;&#x5730;&#x91CC;&#x7684;&#x840B;&#x840B;&#x83DC;&#x4E86;&#xFF0C;&#x56E0;&#x957F;&#x52BF;&#x592A;&#x65FA;&#xFF0C;&#x4E5F;&#x957F;&#x5F97;&#x592A;&#x591A;&#xFF0C;&#x6211;&#x7ADF;&#x628A;&#x5979;&#x4EEC;&#x8FDE;&#x6839;&#x90FD;&#x62D4;&#x6389;&#x4E86;&#x3002;&#x6211;&#x5728;&#x60F3;&#xFF0C;&#x628A;&#x5979;&#x4EEC;&#x79CD;&#x5728;&#x82B1;&#x76C6;&#x91CC;&#x4E0D;&#x4E5F;&#x633A;&#x597D;&#x5417;&#xFF1F;&#x603B;&#x6BD4;&#x4E34;&#x65F6;&#x62B1;&#x4F5B;&#x811A;&#x8981;&#x597D;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x52A0;&#x73CD;&#x60DC;&#xFF0C;&#x5F85;&#x5230;&#x7528;&#x65F6;&#x624D;&#x4F1A;&#x60F3;&#x5230;&#x5979;&#x7684;&#x597D;&#x3002;</p>
<p>&#x840B;&#x840B;&#x83DC;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E0D;&#x60F9;&#x4EBA;&#x6CE8;&#x610F;&#xFF0C;&#x4E5F;&#x4E0D;&#x663E;&#x773C;&#xFF0C;&#x987D;&#x5F3A;&#x5730;&#x751F;&#x6D3B;&#x7740;&#xFF0C;&#x5374;&#x5411;&#x4EBA;&#x4EEC;&#x5949;&#x732E;&#x7740;&#x4E00;&#x5207;&#x3002;&#x8FD9;&#x6B63;&#x5982;&#x4F4E;&#x8C03;&#x7684;&#x4EBA;&#xFF0C;&#x4ECE;&#x4E0D;&#x5F20;&#x626C;&#xFF0C;&#x4E5F;&#x4E0D;&#x663E;&#x5C71;&#x9732;&#x6C34;&#xFF0C;&#x66F4;&#x4E0D;&#x4E89;&#x529F;&#x9080;&#x5BA0;&#xFF0C;&#x4E89;&#x98CE;&#x5403;&#x918B;&#x3002;&#x56E0;&#x4E3A;&#x5979;&#x4EEC;&#x5177;&#x6709;&#x5B9E;&#x529B;&#xFF0C;&#x80FD;&#x591F;&#x7ED9;&#x522B;&#x4EBA;&#x533B;&#x6CBB;&#x521B;&#x4F24;&#xFF0C;&#x5E26;&#x6765;&#x5065;&#x5EB7;&#x548C;&#x5E78;&#x798F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmakjRSw5RoFWQrpVqXHEo8zZHSn3pVkzedYUt29QSLPAs/IMG_20180514_171629.jpg" alt="IMG_20180514_171629.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/field-thistle" target="_blank" rel="noopener">&#x840B;&#x840B;&#x83DC;Field Thistle</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/10-taking-part-in-the-10km-walk/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUDiUhY3f7xg2zx46VYoxFu9QJZLmeEvpJVG6C6P1QUne/IMG_20180513_081916.jpg" alt="参加10公里健步走 Taking Part in the 10km Walk">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T01:21:33.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 612 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/10-taking-part-in-the-10km-walk/">参加10公里健步走 Taking Part in the 10km Walk</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUDiUhY3f7xg2zx46VYoxFu9QJZLmeEvpJVG6C6P1QUne/IMG_20180513_081916.jpg" alt="IMG_20180513_081916.jpg"></p>
<p>&#x6628;&#x5929;&#x662F;&#x661F;&#x671F;&#x5929;&#xFF0C;&#x5168;&#x533A;&#x7EC4;&#x7EC7;&#x4E86;&#x73AF;&#x5929;&#x9890;&#x6E56;10&#x516C;&#x91CC;&#x5065;&#x6B65;&#x8D70;&#x6D3B;&#x52A8;&#x3002;&#x4E00;&#x5411;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x8FD0;&#x52A8;&#x7684;&#x6211;&#x8FD9;&#x6B21;&#x4E5F;&#x62A5;&#x540D;&#x53C2;&#x52A0;&#x4E86;&#xFF0C;&#x56E0;&#x6211;&#x4ECE;&#x672A;&#x53C2;&#x52A0;&#x8FC7;&#x7C7B;&#x4F3C;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4E3B;&#x8981;&#x60F3;&#x770B;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x4F53;&#x529B;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x953B;&#x70BC;&#x5427;&#x3002;</p>
<p>&#x5343;&#x4EBA;&#x4E07;&#x7C73;&#x5065;&#x6B65;&#x8D70;&#x6D3B;&#x52A8;&#xFF0C;&#x8BF4;&#x8D70;&#x5C31;&#x8D70;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x8BA1;&#x65F6;&#x95F4;&#x3001;&#x540D;&#x6B21;&#xFF0C;&#x4E5F;&#x65E0;&#x4EBA;&#x76D1;&#x7763;&#x5F3A;&#x6C42;&#xFF0C;&#x5168;&#x51ED;&#x4E2A;&#x4EBA;&#x7231;&#x597D;&#x548C;&#x6BC5;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x968F;&#x7740;&#x5927;&#x90E8;&#x961F;&#x5411;&#x524D;&#x8D70;&#xFF0C;&#x6211;&#x4FDD;&#x6301;&#x4E86;&#x5E73;&#x65E5;&#x91CC;&#x8D70;&#x5F97;&#x5FEB;&#x7684;&#x6B65;&#x4F10;&#xFF0C;&#x6E10;&#x6E10;&#x8D8A;&#x8FC7;&#x4E86;&#x90E8;&#x5206;&#x540C;&#x5FD7;&#x3002;&#x75BE;&#x884C;&#x4E2D;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4E86;&#x524D;&#x9762;&#x6709;&#x4E00;&#x9AD8;&#x5927;&#x7684;&#x540C;&#x5FD7;&#xFF0C;&#x6234;&#x7740;&#x5BBD;&#x8FB9;&#x7684;&#x906E;&#x9633;&#x5E3D;&#xFF0C;&#x77ED;&#x8896;&#x77ED;&#x88E4;&#xFF0C;&#x770B;&#x6837;&#x5B50;&#x5E74;&#x9F84;&#x6BD4;&#x6211;&#x5927;&#xFF0C;&#x4ED6;&#x5374;&#x5065;&#x6B65;&#x5982;&#x98DE;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#x5728;&#x6211;&#x7684;&#x524D;&#x9762;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmUDQBqWo1BQtrTxV4ChRB2YCUQHYQM6pzoyUbkRpRJuBC/IMG_20180513_095012.jpg" alt="IMG_20180513_095012.jpg"></p>
<p>&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#xFF0C;&#x4ED6;&#x7ADF;&#x6210;&#x4E86;&#x6211;&#x524D;&#x884C;&#x7684;&#x65B9;&#x5411;&#x548C;&#x6211;&#x52AA;&#x529B;&#x8D85;&#x8D8A;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x4FBF;&#x7D27;&#x8FFD;&#x4E0D;&#x653E;&#x3002;&#x5F85;&#x6211;&#x5C11;&#x4E00;&#x677E;&#x61C8;&#xFF0C;&#x626D;&#x5934;&#x89C2;&#x770B;&#x4E00;&#x4E0B;&#x90A3;&#x6E56;&#x666F;&#x65F6;&#xFF0C;&#x4E0D;&#x60F3;&#x90A3;&#x76EE;&#x6807;&#x65E9;&#x5DF2;&#x8FDC;&#x53BB;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x8981;&#x8DD1;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x624D;&#x8D76;&#x4E0A;&#x3002;</p>
<p>&#x4ED6;&#x4E00;&#x76F4;&#x5C31;&#x90A3;&#x901F;&#x5EA6;&#xFF0C;&#x8EAB;&#x6750;&#x4E5F;&#x4FDD;&#x6301;&#x7684;&#x6070;&#x5230;&#x597D;&#x5904;&#xFF0C;&#x770B;&#x6765;&#x4ED6;&#x5E73;&#x65E5;&#x91CC;&#x662F;&#x6709;&#x953B;&#x70BC;&#x7684;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x4F1A;&#x5982;&#x6B64;&#x4ECE;&#x5BB9;&#x548C;&#x6DE1;&#x5B9A;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbfToo6iRYWcThC8vULJaFKAbb5hv8Rkp2ZRb9oLGVc5K/IMG_20180513_095016.jpg" alt="IMG_20180513_095016.jpg"></p>
<p>10&#x516C;&#x91CC;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x6211;&#x7528;&#x4E86;&#x6574;&#x6574;100&#x5206;&#x949F;&#xFF0C;&#x8FD9;&#x4E0E;&#x6211;&#x5E73;&#x65E5;&#x91CC;5&#x5206;&#x949F;&#x8D70;&#x4E00;&#x91CC;&#x7684;&#x901F;&#x5EA6;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x56DE;&#x5230;&#x7EC8;&#x70B9;&#x65F6;&#xFF0C;&#x5DF2;&#x6709;&#x70B9;&#x75B2;&#x60EB;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x6B23;&#x6170;&#x7684;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x867D;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x80FD;&#x591F;&#x575A;&#x6301;&#x8D70;&#x5B8C;10&#x516C;&#x91CC;&#x7684;&#x3002;&#x76F8;&#x6BD4;&#x4E00;&#x5757;&#x6765;&#x7684;&#x90A3;&#x4E9B;&#x5E74;&#x8F7B;&#x540C;&#x4E8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x65E9;&#x5DF2;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#xFF0C;&#x770B;&#x6765;&#x4E5F;&#x61D2;&#x5F97;&#x8D70;&#x8DEF;&#x4E86;&#x3002;</p>
<p>&#x51E1;&#x4E8B;&#x90FD;&#x6709;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4F60;&#x5982;&#x8BA4;&#x771F;&#x5F85;&#x5B83;&#xFF0C;&#x5B83;&#x5B9A;&#x4F1A;&#x8BA4;&#x771F;&#x56DE;&#x62A5;&#x4E8E;&#x4F60;&#x3002;&#x4F60;&#x5982;&#x6E38;&#x620F;&#x89C6;&#x4E4B;&#xFF0C;&#x90A3;&#x5B83;&#x5B9A;&#x4F1A;&#x6E38;&#x620F;&#x4E8E;&#x4F60;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x6E38;&#x620F;&#x4EBA;&#x751F;&#x7684;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x8BA4;&#x771F;&#x5BF9;&#x5F85;&#xFF0C;&#x7EC8;&#x4F1A;&#x6709;&#x6536;&#x83B7;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmeoWQrppQQz8F3abz3kNR7aYMSUSSuX3YGjK99EPWHXVR/IMG_20180513_094827.jpg" alt="IMG_20180513_094827.jpg"><br><img src="https://steemitimages.com/DQmXke6auLr5Dy5EP6yMy1m78A4b69zSWXtHUugfyEfQJaj/IMG_20180513_094830.jpg" alt="IMG_20180513_094830.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/10-taking-part-in-the-10km-walk" target="_blank" rel="noopener">&#x53C2;&#x52A0;10&#x516C;&#x91CC;&#x5065;&#x6B65;&#x8D70; Taking Part in the 10km Walk</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/52/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/54/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/52/">52</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/53/">53</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/54/">54</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/128/">128</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

