
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>街頭傳單－致未來 之 3 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x67D0;&#x500B;&#x4E0A;&#x73ED;&#x65E5;&#x7684;&#x65E9;&#x6668;&#xFF0C;&#x624D;&#x525B;&#x8D70;&#x51FA;&#x6377;&#x904B;&#x7AD9;&#xFF0C;&#x5C31;&#x9023;&#x7E8C;&#x6536;&#x5230;4&#x5F35;&#x5EE3;&#x544A;&#x50B3;&#x55AE;&#x3002;&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#x4EE5;&#x4E0A;&#x751A;&#x81F3;&#x66F4;&#x9AD8;&#xFF0C;&#x50B3;&#x55AE;&#x5167;&#x5BB9;&#x90FD;&#x5C0D;&#x6211;&#x6C92;&#x6709;&#x7528;&#x8655;&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x524D;&#x5E74;&#x8F15;&#x6642;&#xFF0C;&#x6211;&#x90FD;&#x591A;&#x534A;&#x62D2;&#x62FF;&#xFF0C;&#x56E0;&#x70BA;&#x4E0D;&#x559C;&#x6B61;&#x9019;&#x7A2E;&#x201D;&#x4E0D;&#x74B0;&#x4FDD;&#xFF0C;&#x6D6A;&#x8CBB;&#x8CC7;&#x6E90;&#x201D;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x7136;&#x5F8C;&#x5176;&#x5BE6;&#x4E5F;&#x7701;&#x5F97;&#x81EA;&#x5DF1;&#x591A;&#x4EF6;&#x5783;&#x573E;&#x8981;&#x8655;&#x7406;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x53D7;&#x8001;&#x5A46;&#x5F71;&#x97FF;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x767C;&#x50B3;&#x55AE;&#x7684;&#x4EBA;&#x591A;&#x534A;&#x751F;&#x6D3B;&#x8F9B;&#x82E6;&#xFF0C;&#x65E9;&#x9EDE;&#x767C;&#x5B8C;&#x53EF;&#x4EE5;&#x8B93;&#x4ED6;&#x5011;&#x65E9;&#x9EDE;&#x4F11;&#x606F;&#x3002;&#x539F;&#x4F86;&#xFF0C;&#x74B0;&#x4FDD;&#x53EA;&#x662F;&#x6211;&#x5ACC;&#x9EBB;&#x7169;&#x7684;&#x8868;&#x9762;&#x6B63;&#x7576;&#x7406;&#x7531;&#x3002;&#x6240;&#x4EE5;&#x73FE;&#x5728;&#xFF0C;&#x5C0D;&#x65BC;&#x50B3;&#x55AE;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x7684;&#x539F;&#x5247;&#x662F;&#xFF0C;&#x767C;&#x50B3;&#x55AE;&#x7684;&#x4EBA;&#x884C;&#x70BA;&#x6709;&#x5EA6;&#xFF08;&#x4E0D;&#x6703;&#x786C;&#x585E;&#xFF0C;&#x4E0D;&#x6703;&#x59A8;&#x7919;&#x884C;&#x9032;&#x7B49;&#xFF09;&#xFF0C;&#x8868;&#x60C5;&#x7565;&#x5E36;&#x8457;&#x611F;&#x8B1D;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x526F;&#x62FF;&#x50B3;&#x55AE;&#x662F;&#x8DEF;&#x4EBA;&#x7FA9;&#x52D9;&#x8C8C;&#xFF09;&#xFF0C;&#x6211;&#x5C31;&#x50BE;&#x5411;&#x63A5;&#x6536;&#x50B3;&#x55AE;&#x3002;&#x5982;&#x679C;&#x767C;&#x50B3;&#x55AE;&#x7684;&#x4EBA;&#x770B;&#x4F3C;&#x503C;&#x5F97;&#x5E6B;&#x52A9;&#xFF0C;&#x90A3;&#x6211;&#x751A;&#x81F3;&#x6703;&#x4E3B;&#x52D5;&#x7D22;&#x53D6;&#x3002;http://i.imgur.com/HSZZbSO.jpg?1&#x90A3;&#x5929;&#xFF0C;&#x7565;&#x6709;&#x9EDE;&#x610F;&#x5916;&#xFF0C;4&#x5F35;&#x50B3;&#x55AE;&#x90FD;&#x662F;&#x8D85;&#x904E;50&#x6B72;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4F4D;&#x53EF;&#x80FD;&#x90FD;&#x5FEB;70&#x7684;&#x8001;&#x4EBA;&#x5BB6;&#x5728;&#x767C;&#xFF0C;&#x50B3;&#x55AE;&#x5167;&#x5BB9;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x9644;&#x8FD1;&#x8CE3;&#x98EF;&#x7684;&#x5E97;&#x5BB6;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x60F3;&#x63A8;&#x92B7;&#x4E2D;&#x5348;&#x53EF;&#x4EE5;&#x5916;&#x9001;&#x7684;&#x9910;&#x9EDE;&#x4FBF;&#x7576;&#x3002; &#x7576;&#x5929;&#x525B;&#x597D;&#x662F;&#x5E7E;&#x5929;&#x597D;&#x5929;&#x6C23;&#x5F8C;&#xFF0C;&#x6C23;&#x6EAB;&#x4E0B;&#x964D;&#x7684;&#x65E9;&#x6668;&#x3002;&#x8001;&#x4EBA;&#x5BB6;&#x5011;&#xFF0C;&#x9802;&#x8457;&#x5BD2;&#x98A8;&#xFF0C;&#x5728;&#x8ECA;&#x7AD9;&#x6E67;&#x51FA;&#x7684;&#x4E0A;&#x73ED;&#x4EBA;&#x6F6E;&#x4E2D;&#xFF0C;&#x4E0D;&#x65B7;&#x7A7F;&#x68AD;&#x515C;&#x552E;&#xFF0C;&#x53EF;&#x80FD;&#x767C;&#x4E00;&#x5F35;&#x624D;&#x80FD;&#x8CFA;&#x500B;&#x5E7E;&#x5206;&#x9322;&#x7684;&#x55AE;&#x5B50;&#x3002;&#x767C;&#x4E0A;&#x500B;&#x628A;&#x5C0F;&#x6642;&#xFF0C;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x8CFA;&#x5230;&#x4E00;&#x767E;&#x584A;&#x53F0;&#x5E63;&#xFF0C;&#x90FD;&#x9084;&#x6709;&#x4E9B;&#x7591;&#x554F; &#x2026; &#x4F4E;&#x85AA;&#x7684;&#x98A8;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;&#x90A3;&#x5929;&#x6E05;&#x6668;&#x7684;&#x98A8;&#xFF0C;&#x9084;&#x8981;&#x51B7;&#x51BD;&#x3002;&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4F60;&#x5011;&#x90A3;&#x88E1;&#xFF0C;&#x793E;&#x6703;&#x7684;&#x554F;&#x984C;&#x662F;&#x4EC0;&#x9EBC;&#x6A23;&#x5B50;&#xFF1F;&#x4F46;&#x54B1;&#x5C31;&#x4E0D;&#x8AC7;&#x793E;&#x6703;&#x554F;&#x984C;&#x5427;&#xFF0C;&#x672A;&#x4F86;&#xFF01;&#x8A71;&#x8AAA;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x4E3B;&#x52D5;&#x53BB;&#x62FF;&#x4E86;&#x9019;&#x4E9B;&#x50B3;&#x55AE;&#xFF0C;&#x64F1;&#x5728;&#x9EA5;&#x7576;&#x52DE;&#x684C;&#x4E0A;&#x7684;&#x65E9;&#x9910;&#x5496;&#x5561;&#x65C1;&#x770B;&#x8457;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x9019;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#xFF1F;&#x5176;&#x4E00;&#xFF0C;&#x8CE3;&#x98EF;&#x7684;&#x5E97;&#x5BB6;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x7368;&#x7ACB;&#x7D93;&#x71DF;&#xFF0C;&#x5EE3;&#x544A;&#x6548;&#x76CA;&#x6700;&#x9AD8;&#x5C31;&#x662F;&#x9644;&#x8FD1;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#x8207;&#x5C45;&#x6C11;&#xFF0C;&#x6240;&#x4EE5;&#x767C;&#x50B3;&#x55AE;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF1B;&#x5176;&#x4E8C;&#xFF0C;&#x8A0A;&#x606F;&#x7684;&#x50B3;&#x905E;&#xFF0C;&#x76F4;&#x5230;&#x73FE;&#x5728;&#x9019;&#x500B;&#x6642;&#x4EE3;&#xFF0C;&#x5728;&#x7D19;&#x5F35;&#x5370;&#x5237;&#x6280;&#x8853;&#x5927;&#x91CF;&#x666E;&#x53CA;&#x4E0B;&#xFF0C;&#x4EE5;&#x5BE6;&#x9AD4;&#x7D19;&#x5F35;&#x4F86;&#x50B3;&#x905E;&#x8A0A;&#x606F;&#xFF0C;&#x9084;&#x662F;&#x4F54;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5E02;&#x5834;&#xFF1B;&#x5176;&#x4E09;&#xFF0C;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x5FC5;&#x9808;&#x5920;&#x4F4E;&#xFF0C;&#x4E0A;&#x4E00;&#x9EDE;&#x66F4;&#x80FD;&#x5920;&#x6210;&#x7ACB;&#x3002;&#x5728;&#x672A;&#x4F86;&#x7684;&#x8857;&#x982D;&#xFF0C;&#x6211;&#x60F3;&#x767C;&#x5EE3;&#x544A;&#x50B3;&#x55AE;&#x9019;&#x7A2E;&#x4E8B;&#xFF0C;&#x4E00;&#x5B9A;&#x65E9;&#x5DF2;&#x6D88;&#x5931;&#xFF0C;&#x53EA;&#x5B58;&#x5728;&#x6B77;&#x53F2;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x7684;&#x767E;&#x79D1;&#x8CC7;&#x6599;&#x5EAB;&#x88E1;&#x3002;&#x5728;&#x672A;&#x4F86;&#xFF0C;&#x8A0A;&#x606F;&#x7684;&#x50B3;&#x905E;&#xFF0C;&#x5FC5;&#x7136;&#xFF0C;&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x65E9;&#x5DF2;&#x958B;&#x59CB;&#xFF0C;&#x900F;&#x904E;&#x96FB;&#x5B50;&#x88DD;&#x7F6E;&#x4F86;&#x9032;&#x884C;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x8A2D;&#x5B9A;&#x50B3;&#x905E;&#x4E4B;&#x5730;&#x7406;&#x5340;&#x57DF;&#x7BC4;&#x570D;&#x3002;&#x5982;&#x679C;&#x9019;&#x6A23;&#xFF0C;&#x90A3;&#x9EBC;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x5C31;&#x6210;&#x70BA;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x8A71;&#x984C;&#xFF0C;&#x5C31;&#x7B97;&#x6A5F;&#x5668;&#x4EBA;&#x51FA;&#x73FE;&#xFF0C;&#x4E5F;&#x6C92;&#x50B3;&#x55AE;&#x53EF;&#x4EE5;&#x767C;&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7B2C;&#x4E00;&#x9EDE;&#x9084;&#x6210;&#x7ACB;&#x55CE;&#xFF1F;&#x8CE3;&#x98EF;&#x7684;&#x5E97;&#x5BB6;&#xFF0C;&#x80AF;&#x5B9A;&#x9084;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x6050;&#x6015;&#x90FD;&#x662F;&#x5927;&#x91CF;&#x9023;&#x9396;&#x5316;&#xFF0C;&#x4E2D;&#x592E;&#x5EDA;&#x623F;&#x5316;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x544A;&#x77E5;&#x6D88;&#x8CBB;&#x8005;&#xFF0C;&#x9019;&#x9644;&#x8FD1;&#x6709;&#x9019;&#x5BB6;&#x5E97;&#xFF0C;that&#x2019;s all&#x3002;&#x4E0D;&#x9700;&#x8981;&#x8AAA;&#x8CE3;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x5C31;&#x50CF;&#x4E0A;&#x6D77;&#x4F86;&#x7684;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x77E5;&#x9053;&#x5317;&#x4EAC;&#x9EA5;&#x7576;&#x52DE;&#x7684;&#x83DC;&#x55AE;&#x4E00;&#x6A23;&#x3002;&#x800C;&#x9019;&#x7A2E;&#x5730;&#x5716;&#x5F0F;&#x670D;&#x52D9;&#xFF0C;&#x5FC5;&#x7136;&#xFF0C;&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x4E5F;&#x65E9;&#x5DF2;&#x958B;&#x59CB;&#xFF0C;&#x6210;&#x70BA;&#x5404;&#x5BB6;&#x9023;&#x9396;&#x9910;&#x5EF3;&#x8981;&#x884C;&#x92B7;&#x7684;&#x91CD;&#x9EDE;&#x5E73;&#x53F0;&#x3002;&#x518D;&#x60F3;&#x4E00;&#x6B65;&#xFF0C;&#x771F;&#x7684;&#x9700;&#x8981;&#x4E2D;&#x592E;&#x5EDA;&#x623F;&#x55CE;&#xFF1F;&#x6216;&#x8A31;&#x4E5F;&#x4E0D;&#x7528;&#x4E86;&#x3002;&#x716E;&#x98EF;&#x7684;&#x6A5F;&#x5668;&#x65E9;&#x5DF2;&#x51FA;&#x73FE;&#xFF0C;&#x53EA;&#x8981;&#x9001;&#x4F86;&#x65B0;&#x9BAE;&#x7269;&#x6599;&#x8207;&#x76F8;&#x95DC;&#x7269;&#x54C1;&#xFF0C;&#x98DF;&#x7269;&#x81EA;&#x7136;&#x53EF;&#x4EE5;&#x5728;&#x5E97;&#x5167;&#x81EA;&#x52D5;&#x8655;&#x7406;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x5176;&#x5BE6;&#x6839;&#x672C;&#x4E5F;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x5728;&#x5404;&#x5730;&#x7684;local stores&#xFF0C;&#x53EA;&#x8981;&#x904B;&#x9001;&#x6280;&#x8853;&#x80FD;&#x5920;&#x78BA;&#x4FDD;&#x9910;&#x9EDE;&#x53CA;&#x6642;&#x9001;&#x62B5;&#xFF0C;&#x5404;&#x5730;&#x65B9;&#x4F55;&#x9700;&#x518D;&#x8A2D;&#x9EDE;&#xFF08;&#x63D0;&#x4F9B;&#x7528;&#x9910;&#x5730;&#x9EDE;&#x53EF;&#x4EE5;&#x8996;&#x70BA;&#x4E00;&#x9805;&#x7279;&#x6B8A;&#x670D;&#x52D9;&#x696D;&#xFF09;&#xFF1F;&#x518D;&#x591A;&#x60F3;&#x4E00;&#x6B65;&#x597D;&#x4E86;&#x3002;&#x6211;&#x5011;&#x5047;&#x8A2D;&#x6D88;&#x8CBB;&#x8005;&#x6C7A;&#x5B9A;&#x5728;A&#x5730;&#x7528;&#x9910;&#xFF0C;&#x751F;&#x7522;&#x8005;&#x63A5;&#x7372;&#x8A02;&#x55AE;&#xFF0C;&#x99AC;&#x4E0A;&#x667A;&#x6167;&#x5316;&#x6392;&#x7A0B;&#xFF1A;&#x5B89;&#x6392;B&#x5730;&#x7684;&#x8C6C;&#x8089;&#x3001;C&#x5730;&#x7684;&#x9752;&#x83DC;&#x3001;D&#x5730;&#x7684;&#x5BB9;&#x5668;&#xFF0C;&#x8A08;&#x7B97;&#x51FA;&#x900F;&#x904E;&#x7269;&#x6D41;&#x7CFB;&#x7D71;&#xFF0C;&#x96C6;&#x5408;&#x65BC;E&#x5730;&#x8655;&#x7406;&#xFF0C;&#x518D;&#x914D;&#x5408;A&#x5730;&#x7684;&#x5834;&#x5730;&#x63D0;&#x4F9B;&#x5546;&#xFF0C;&#x6E96;&#x6642;&#x5B8C;&#x6210;&#x6B64;&#x4E00;&#x9910;&#x9EDE;&#x6D88;&#x8CBB;&#x8A02;&#x55AE;&#x3002;&#x9019;&#x88E1;&#x9762;&#xFF0C;E&#x5730;&#x6700;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5B83;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;A&#x5730;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x662F;&#x5E36;&#x6709;&#x667A;&#x6167;&#x70F9;&#x8ABF;&#x529F;&#x80FD;&#x7684;&#x7269;&#x6D41;&#x88DD;&#x7F6E;&#xFF0C;&#x6CBF;&#x8DEF;&#x6309;&#x7167;&#x98DF;&#x7269;&#x8655;&#x7406;&#x6D41;&#x7A0B;&#xFF0C;&#x63A5;&#x6536;&#x8C6C;&#x8089;&#x3001;&#x9752;&#x83DC;&#x8207;&#x5BB9;&#x5668;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x9001;&#x62B5;&#x6642;&#xFF0C;&#x4EE5;&#x9910;&#x9EDE;&#x51FA;&#x8CA8;&#x3002;&#x5594;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x5225;&#x5FD8;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x8A31;&#x591A;&#x9700;&#x6C42;&#x90FD;&#x9084;&#x80FD;&#x5728;&#x5927;&#x6982;&#x7387;&#x610F;&#x7FA9;&#x4E0B;&#xFF0C;&#x88AB;&#x4E8B;&#x5148;&#x9810;&#x6E2C;&#x4E86;&#x5462;&#xFF01;&#x5929;&#x554A;&#xFF01;&#x6211;&#x5011;&#x8DDD;&#x96E2;&#x90A3;&#x5929;&#x5728;&#x5BD2;&#x98A8;&#x4E2D;&#x767C;&#x9001;&#x50B3;&#x55AE;&#x7684;&#x8001;&#x4EBA;&#x5BB6;&#x5011;&#xFF0C;&#x5DF2;&#x7D93;&#x6709;&#x591A;&#x5C11;&#x5149;&#x5E74;&#x4E86;&#xFF1F;&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x7121;&#x6CD5;&#x505C;&#x6B62;&#xFF0C;&#x5C0D;&#x4F60;&#x9762;&#x8C8C;&#x7684;&#x63CF;&#x7E6A;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x56AE;&#x5F80;&#x3002;&#x800C;&#x662F;&#x6211;&#x77E5;&#x9053;&#xFF0C;the future is inevitable &#x2026;&#x5728;&#x672A;&#x4F86;&#x7684;&#x8857;&#x982D;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x9084;&#x6709;&#x8857;&#x982D;&#x7684;&#x8A71;&#xFF0C;&#x5594;&#xFF0C;&#x62B1;&#x6B49;&#xFF0C;&#x5982;&#x679C;&#x9084;&#x6709;&#x8857;&#x7684;&#x8A71;&#xFF0C;&#x6703;&#x6709;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x6D3B;&#x52D5;&#x6BCF;&#x5929;&#x767C;&#x751F;&#x5462;&#xFF1F;&#x9019;&#x6050;&#x6015;&#xFF0C;&#x5F97;&#x7559;&#x5230;&#x4E0B;&#x4E00;&#x6B21;&#x7684;&#x767D;&#x65E5;&#x5922;&#x6642;&#x9593;&#x4E86; &#x2026;&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;#dearfuturephoto credit: @deanliu</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="街頭傳單－致未來 之 3">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-29T06:08:45.000Z">2016-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1406 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                街頭傳單－致未來 之 3
            
        </h1>
        <div class="content">
            <h6><br><p>&#x67D0;&#x500B;&#x4E0A;&#x73ED;&#x65E5;&#x7684;&#x65E9;&#x6668;&#xFF0C;&#x624D;&#x525B;&#x8D70;&#x51FA;&#x6377;&#x904B;&#x7AD9;&#xFF0C;&#x5C31;&#x9023;&#x7E8C;&#x6536;&#x5230;4&#x5F35;&#x5EE3;&#x544A;&#x50B3;&#x55AE;&#x3002;</p><br><p>&#x767E;&#x5206;&#x4E4B;&#x4E5D;&#x5341;&#x4EE5;&#x4E0A;&#x751A;&#x81F3;&#x66F4;&#x9AD8;&#xFF0C;&#x50B3;&#x55AE;&#x5167;&#x5BB9;&#x90FD;&#x5C0D;&#x6211;&#x6C92;&#x6709;&#x7528;&#x8655;&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x524D;&#x5E74;&#x8F15;&#x6642;&#xFF0C;&#x6211;&#x90FD;&#x591A;&#x534A;&#x62D2;&#x62FF;&#xFF0C;&#x56E0;&#x70BA;&#x4E0D;&#x559C;&#x6B61;&#x9019;&#x7A2E;&#x201D;&#x4E0D;&#x74B0;&#x4FDD;&#xFF0C;&#x6D6A;&#x8CBB;&#x8CC7;&#x6E90;&#x201D;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x7136;&#x5F8C;&#x5176;&#x5BE6;&#x4E5F;&#x7701;&#x5F97;&#x81EA;&#x5DF1;&#x591A;&#x4EF6;&#x5783;&#x573E;&#x8981;&#x8655;&#x7406;&#x3002;</p><br><p>&#x5F8C;&#x4F86;&#xFF0C;&#x53D7;&#x8001;&#x5A46;&#x5F71;&#x97FF;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x767C;&#x50B3;&#x55AE;&#x7684;&#x4EBA;&#x591A;&#x534A;&#x751F;&#x6D3B;&#x8F9B;&#x82E6;&#xFF0C;&#x65E9;&#x9EDE;&#x767C;&#x5B8C;&#x53EF;&#x4EE5;&#x8B93;&#x4ED6;&#x5011;&#x65E9;&#x9EDE;&#x4F11;&#x606F;&#x3002;&#x539F;&#x4F86;&#xFF0C;&#x74B0;&#x4FDD;&#x53EA;&#x662F;&#x6211;&#x5ACC;&#x9EBB;&#x7169;&#x7684;&#x8868;&#x9762;&#x6B63;&#x7576;&#x7406;&#x7531;&#x3002;</p><br><p>&#x6240;&#x4EE5;&#x73FE;&#x5728;&#xFF0C;&#x5C0D;&#x65BC;&#x50B3;&#x55AE;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x7684;&#x539F;&#x5247;&#x662F;&#xFF0C;&#x767C;&#x50B3;&#x55AE;&#x7684;&#x4EBA;&#x884C;&#x70BA;&#x6709;&#x5EA6;&#xFF08;&#x4E0D;&#x6703;&#x786C;&#x585E;&#xFF0C;&#x4E0D;&#x6703;&#x59A8;&#x7919;&#x884C;&#x9032;&#x7B49;&#xFF09;&#xFF0C;&#x8868;&#x60C5;&#x7565;&#x5E36;&#x8457;&#x611F;&#x8B1D;&#xFF08;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x526F;&#x62FF;&#x50B3;&#x55AE;&#x662F;&#x8DEF;&#x4EBA;&#x7FA9;&#x52D9;&#x8C8C;&#xFF09;&#xFF0C;&#x6211;&#x5C31;&#x50BE;&#x5411;&#x63A5;&#x6536;&#x50B3;&#x55AE;&#x3002;&#x5982;&#x679C;&#x767C;&#x50B3;&#x55AE;&#x7684;&#x4EBA;&#x770B;&#x4F3C;&#x503C;&#x5F97;&#x5E6B;&#x52A9;&#xFF0C;&#x90A3;&#x6211;&#x751A;&#x81F3;&#x6703;&#x4E3B;&#x52D5;&#x7D22;&#x53D6;&#x3002;</p><br><br><br><table><tbody><tr><td><p><a href="http://i.imgur.com/HSZZbSO.jpg?1" target="_blank" rel="noopener">http://i.imgur.com/HSZZbSO.jpg?1</a></p></td><td><p>&#x90A3;&#x5929;&#xFF0C;&#x7565;&#x6709;&#x9EDE;&#x610F;&#x5916;&#xFF0C;4&#x5F35;&#x50B3;&#x55AE;&#x90FD;&#x662F;&#x8D85;&#x904E;50&#x6B72;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4F4D;&#x53EF;&#x80FD;&#x90FD;&#x5FEB;70&#x7684;&#x8001;&#x4EBA;&#x5BB6;&#x5728;&#x767C;&#xFF0C;&#x50B3;&#x55AE;&#x5167;&#x5BB9;&#x5168;&#x90E8;&#x90FD;&#x662F;&#x9644;&#x8FD1;&#x8CE3;&#x98EF;&#x7684;&#x5E97;&#x5BB6;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x60F3;&#x63A8;&#x92B7;&#x4E2D;&#x5348;&#x53EF;&#x4EE5;&#x5916;&#x9001;&#x7684;&#x9910;&#x9EDE;&#x4FBF;&#x7576;&#x3002; </p><br><p></p><br><p>&#x7576;&#x5929;&#x525B;&#x597D;&#x662F;&#x5E7E;&#x5929;&#x597D;&#x5929;&#x6C23;&#x5F8C;&#xFF0C;&#x6C23;&#x6EAB;&#x4E0B;&#x964D;&#x7684;&#x65E9;&#x6668;&#x3002;&#x8001;&#x4EBA;&#x5BB6;&#x5011;&#xFF0C;&#x9802;&#x8457;&#x5BD2;&#x98A8;&#xFF0C;&#x5728;&#x8ECA;&#x7AD9;&#x6E67;&#x51FA;&#x7684;&#x4E0A;&#x73ED;&#x4EBA;&#x6F6E;&#x4E2D;&#xFF0C;&#x4E0D;&#x65B7;&#x7A7F;&#x68AD;&#x515C;&#x552E;&#xFF0C;&#x53EF;&#x80FD;&#x767C;&#x4E00;&#x5F35;&#x624D;&#x80FD;&#x8CFA;&#x500B;&#x5E7E;&#x5206;&#x9322;&#x7684;&#x55AE;&#x5B50;&#x3002;&#x767C;&#x4E0A;&#x500B;&#x628A;&#x5C0F;&#x6642;&#xFF0C;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x8CFA;&#x5230;&#x4E00;&#x767E;&#x584A;&#x53F0;&#x5E63;&#xFF0C;&#x90FD;&#x9084;&#x6709;&#x4E9B;&#x7591;&#x554F; &#x2026; </p><br></td></tr></tbody></table><br><p>&#x4F4E;&#x85AA;&#x7684;&#x98A8;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;&#x90A3;&#x5929;&#x6E05;&#x6668;&#x7684;&#x98A8;&#xFF0C;&#x9084;&#x8981;&#x51B7;&#x51BD;&#x3002;</p><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x4F60;&#x5011;&#x90A3;&#x88E1;&#xFF0C;&#x793E;&#x6703;&#x7684;&#x554F;&#x984C;&#x662F;&#x4EC0;&#x9EBC;&#x6A23;&#x5B50;&#xFF1F;</p><br><p>&#x4F46;&#x54B1;&#x5C31;&#x4E0D;&#x8AC7;&#x793E;&#x6703;&#x554F;&#x984C;&#x5427;&#xFF0C;&#x672A;&#x4F86;&#xFF01;&#x8A71;&#x8AAA;&#x90A3;&#x5929;&#xFF0C;&#x6211;&#x4E3B;&#x52D5;&#x53BB;&#x62FF;&#x4E86;&#x9019;&#x4E9B;&#x50B3;&#x55AE;&#xFF0C;&#x64F1;&#x5728;&#x9EA5;&#x7576;&#x52DE;&#x684C;&#x4E0A;&#x7684;&#x65E9;&#x9910;&#x5496;&#x5561;&#x65C1;&#x770B;&#x8457;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x9019;&#x4EE3;&#x8868;&#x4EC0;&#x9EBC;&#xFF1F;&#x5176;&#x4E00;&#xFF0C;&#x8CE3;&#x98EF;&#x7684;&#x5E97;&#x5BB6;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x7368;&#x7ACB;&#x7D93;&#x71DF;&#xFF0C;&#x5EE3;&#x544A;&#x6548;&#x76CA;&#x6700;&#x9AD8;&#x5C31;&#x662F;&#x9644;&#x8FD1;&#x7684;&#x4E0A;&#x73ED;&#x65CF;&#x8207;&#x5C45;&#x6C11;&#xFF0C;&#x6240;&#x4EE5;&#x767C;&#x50B3;&#x55AE;&#x662F;&#x6700;&#x597D;&#x7684;&#xFF1B;&#x5176;&#x4E8C;&#xFF0C;&#x8A0A;&#x606F;&#x7684;&#x50B3;&#x905E;&#xFF0C;&#x76F4;&#x5230;&#x73FE;&#x5728;&#x9019;&#x500B;&#x6642;&#x4EE3;&#xFF0C;&#x5728;&#x7D19;&#x5F35;&#x5370;&#x5237;&#x6280;&#x8853;&#x5927;&#x91CF;&#x666E;&#x53CA;&#x4E0B;&#xFF0C;&#x4EE5;&#x5BE6;&#x9AD4;&#x7D19;&#x5F35;&#x4F86;&#x50B3;&#x905E;&#x8A0A;&#x606F;&#xFF0C;&#x9084;&#x662F;&#x4F54;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5E02;&#x5834;&#xFF1B;&#x5176;&#x4E09;&#xFF0C;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x5FC5;&#x9808;&#x5920;&#x4F4E;&#xFF0C;&#x4E0A;&#x4E00;&#x9EDE;&#x66F4;&#x80FD;&#x5920;&#x6210;&#x7ACB;&#x3002;</p><br><p>&#x5728;&#x672A;&#x4F86;&#x7684;&#x8857;&#x982D;&#xFF0C;&#x6211;&#x60F3;&#x767C;&#x5EE3;&#x544A;&#x50B3;&#x55AE;&#x9019;&#x7A2E;&#x4E8B;&#xFF0C;&#x4E00;&#x5B9A;&#x65E9;&#x5DF2;&#x6D88;&#x5931;&#xFF0C;&#x53EA;&#x5B58;&#x5728;&#x6B77;&#x53F2;&#x7D93;&#x6FDF;&#x6D3B;&#x52D5;&#x7684;&#x767E;&#x79D1;&#x8CC7;&#x6599;&#x5EAB;&#x88E1;&#x3002;&#x5728;&#x672A;&#x4F86;&#xFF0C;&#x8A0A;&#x606F;&#x7684;&#x50B3;&#x905E;&#xFF0C;&#x5FC5;&#x7136;&#xFF0C;&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x65E9;&#x5DF2;&#x958B;&#x59CB;&#xFF0C;&#x900F;&#x904E;&#x96FB;&#x5B50;&#x88DD;&#x7F6E;&#x4F86;&#x9032;&#x884C;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x8A2D;&#x5B9A;&#x50B3;&#x905E;&#x4E4B;&#x5730;&#x7406;&#x5340;&#x57DF;&#x7BC4;&#x570D;&#x3002;&#x5982;&#x679C;&#x9019;&#x6A23;&#xFF0C;&#x90A3;&#x9EBC;&#x4EBA;&#x529B;&#x6210;&#x672C;&#x5C31;&#x6210;&#x70BA;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x8A71;&#x984C;&#xFF0C;&#x5C31;&#x7B97;&#x6A5F;&#x5668;&#x4EBA;&#x51FA;&#x73FE;&#xFF0C;&#x4E5F;&#x6C92;&#x50B3;&#x55AE;&#x53EF;&#x4EE5;&#x767C;&#x4E86;&#x3002;</p><br><p>&#x4F46;&#x662F;&#xFF0C;&#x7B2C;&#x4E00;&#x9EDE;&#x9084;&#x6210;&#x7ACB;&#x55CE;&#xFF1F;&#x8CE3;&#x98EF;&#x7684;&#x5E97;&#x5BB6;&#xFF0C;&#x80AF;&#x5B9A;&#x9084;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x6050;&#x6015;&#x90FD;&#x662F;&#x5927;&#x91CF;&#x9023;&#x9396;&#x5316;&#xFF0C;&#x4E2D;&#x592E;&#x5EDA;&#x623F;&#x5316;&#xFF0C;&#x9700;&#x8981;&#x7684;&#x662F;&#x544A;&#x77E5;&#x6D88;&#x8CBB;&#x8005;&#xFF0C;&#x9019;&#x9644;&#x8FD1;&#x6709;&#x9019;&#x5BB6;&#x5E97;&#xFF0C;that&#x2019;s all&#x3002;&#x4E0D;&#x9700;&#x8981;&#x8AAA;&#x8CE3;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x5C31;&#x50CF;&#x4E0A;&#x6D77;&#x4F86;&#x7684;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x77E5;&#x9053;&#x5317;&#x4EAC;&#x9EA5;&#x7576;&#x52DE;&#x7684;&#x83DC;&#x55AE;&#x4E00;&#x6A23;&#x3002;&#x800C;&#x9019;&#x7A2E;&#x5730;&#x5716;&#x5F0F;&#x670D;&#x52D9;&#xFF0C;&#x5FC5;&#x7136;&#xFF0C;&#x5176;&#x5BE6;&#x73FE;&#x5728;&#x4E5F;&#x65E9;&#x5DF2;&#x958B;&#x59CB;&#xFF0C;&#x6210;&#x70BA;&#x5404;&#x5BB6;&#x9023;&#x9396;&#x9910;&#x5EF3;&#x8981;&#x884C;&#x92B7;&#x7684;&#x91CD;&#x9EDE;&#x5E73;&#x53F0;&#x3002;</p><br><p>&#x518D;&#x60F3;&#x4E00;&#x6B65;&#xFF0C;&#x771F;&#x7684;&#x9700;&#x8981;&#x4E2D;&#x592E;&#x5EDA;&#x623F;&#x55CE;&#xFF1F;&#x6216;&#x8A31;&#x4E5F;&#x4E0D;&#x7528;&#x4E86;&#x3002;&#x716E;&#x98EF;&#x7684;&#x6A5F;&#x5668;&#x65E9;&#x5DF2;&#x51FA;&#x73FE;&#xFF0C;&#x53EA;&#x8981;&#x9001;&#x4F86;&#x65B0;&#x9BAE;&#x7269;&#x6599;&#x8207;&#x76F8;&#x95DC;&#x7269;&#x54C1;&#xFF0C;&#x98DF;&#x7269;&#x81EA;&#x7136;&#x53EF;&#x4EE5;&#x5728;&#x5E97;&#x5167;&#x81EA;&#x52D5;&#x8655;&#x7406;&#x3002;&#x6216;&#x8005;&#xFF0C;&#x5176;&#x5BE6;&#x6839;&#x672C;&#x4E5F;&#x5C31;&#x4E0D;&#x9700;&#x8981;&#x5728;&#x5404;&#x5730;&#x7684;local stores&#xFF0C;&#x53EA;&#x8981;&#x904B;&#x9001;&#x6280;&#x8853;&#x80FD;&#x5920;&#x78BA;&#x4FDD;&#x9910;&#x9EDE;&#x53CA;&#x6642;&#x9001;&#x62B5;&#xFF0C;&#x5404;&#x5730;&#x65B9;&#x4F55;&#x9700;&#x518D;&#x8A2D;&#x9EDE;&#xFF08;&#x63D0;&#x4F9B;&#x7528;&#x9910;&#x5730;&#x9EDE;&#x53EF;&#x4EE5;&#x8996;&#x70BA;&#x4E00;&#x9805;&#x7279;&#x6B8A;&#x670D;&#x52D9;&#x696D;&#xFF09;&#xFF1F;</p><br><p>&#x518D;&#x591A;&#x60F3;&#x4E00;&#x6B65;&#x597D;&#x4E86;&#x3002;&#x6211;&#x5011;&#x5047;&#x8A2D;&#x6D88;&#x8CBB;&#x8005;&#x6C7A;&#x5B9A;&#x5728;A&#x5730;&#x7528;&#x9910;&#xFF0C;&#x751F;&#x7522;&#x8005;&#x63A5;&#x7372;&#x8A02;&#x55AE;&#xFF0C;&#x99AC;&#x4E0A;&#x667A;&#x6167;&#x5316;&#x6392;&#x7A0B;&#xFF1A;&#x5B89;&#x6392;B&#x5730;&#x7684;&#x8C6C;&#x8089;&#x3001;C&#x5730;&#x7684;&#x9752;&#x83DC;&#x3001;D&#x5730;&#x7684;&#x5BB9;&#x5668;&#xFF0C;&#x8A08;&#x7B97;&#x51FA;&#x900F;&#x904E;&#x7269;&#x6D41;&#x7CFB;&#x7D71;&#xFF0C;&#x96C6;&#x5408;&#x65BC;E&#x5730;&#x8655;&#x7406;&#xFF0C;&#x518D;&#x914D;&#x5408;A&#x5730;&#x7684;&#x5834;&#x5730;&#x63D0;&#x4F9B;&#x5546;&#xFF0C;&#x6E96;&#x6642;&#x5B8C;&#x6210;&#x6B64;&#x4E00;&#x9910;&#x9EDE;&#x6D88;&#x8CBB;&#x8A02;&#x55AE;&#x3002;&#x9019;&#x88E1;&#x9762;&#xFF0C;E&#x5730;&#x6700;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x5B83;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;A&#x5730;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x662F;&#x5E36;&#x6709;&#x667A;&#x6167;&#x70F9;&#x8ABF;&#x529F;&#x80FD;&#x7684;&#x7269;&#x6D41;&#x88DD;&#x7F6E;&#xFF0C;&#x6CBF;&#x8DEF;&#x6309;&#x7167;&#x98DF;&#x7269;&#x8655;&#x7406;&#x6D41;&#x7A0B;&#xFF0C;&#x63A5;&#x6536;&#x8C6C;&#x8089;&#x3001;&#x9752;&#x83DC;&#x8207;&#x5BB9;&#x5668;&#xFF0C;&#x76F4;&#x63A5;&#x5728;&#x9001;&#x62B5;&#x6642;&#xFF0C;&#x4EE5;&#x9910;&#x9EDE;&#x51FA;&#x8CA8;&#x3002;&#x5594;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x5225;&#x5FD8;&#x4E86;&#xFF0C;&#x53EF;&#x80FD;&#x8A31;&#x591A;&#x9700;&#x6C42;&#x90FD;&#x9084;&#x80FD;&#x5728;&#x5927;&#x6982;&#x7387;&#x610F;&#x7FA9;&#x4E0B;&#xFF0C;&#x88AB;&#x4E8B;&#x5148;&#x9810;&#x6E2C;&#x4E86;&#x5462;&#xFF01;</p><br><p>&#x5929;&#x554A;&#xFF01;&#x6211;&#x5011;&#x8DDD;&#x96E2;&#x90A3;&#x5929;&#x5728;&#x5BD2;&#x98A8;&#x4E2D;&#x767C;&#x9001;&#x50B3;&#x55AE;&#x7684;&#x8001;&#x4EBA;&#x5BB6;&#x5011;&#xFF0C;&#x5DF2;&#x7D93;&#x6709;&#x591A;&#x5C11;&#x5149;&#x5E74;&#x4E86;&#xFF1F;</p><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6211;&#x7121;&#x6CD5;&#x505C;&#x6B62;&#xFF0C;&#x5C0D;&#x4F60;&#x9762;&#x8C8C;&#x7684;&#x63CF;&#x7E6A;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x56AE;&#x5F80;&#x3002;&#x800C;&#x662F;&#x6211;&#x77E5;&#x9053;&#xFF0C;</p><br><p>the future is inevitable &#x2026;</p><br><p>&#x5728;&#x672A;&#x4F86;&#x7684;&#x8857;&#x982D;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x5982;&#x679C;&#x9084;&#x6709;&#x8857;&#x982D;&#x7684;&#x8A71;&#xFF0C;&#x5594;&#xFF0C;&#x62B1;&#x6B49;&#xFF0C;&#x5982;&#x679C;&#x9084;&#x6709;&#x8857;&#x7684;&#x8A71;&#xFF0C;&#x6703;&#x6709;&#x4EC0;&#x9EBC;&#x6A23;&#x7684;&#x6D3B;&#x52D5;&#x6BCF;&#x5929;&#x767C;&#x751F;&#x5462;&#xFF1F;&#x9019;&#x6050;&#x6015;&#xFF0C;&#x5F97;&#x7559;&#x5230;&#x4E0B;&#x4E00;&#x6B21;&#x7684;&#x767D;&#x65E5;&#x5922;&#x6642;&#x9593;&#x4E86; &#x2026;</p><br><p></p><br><p>&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;</p><br><p><br></p><br><p>#dearfuture</p><br><p>photo credit: @deanliu</p><br></h6>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3" target="_blank" rel="noopener">&#x2018;&#x8857;&#x982D;&#x50B3;&#x55AE;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B; 3&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/dearfuture/">dearfuture</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">跨年－致未來 之 4</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/2/">
                <span class="level-item">時間分配－致未來 之 2</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

