
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-17T13:38:03.000Z">2017-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 751 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-walkers-on-steemit-still-move-forward/">Steemit上风雨兼程的前行者 Walkers on Steemit Still Move Forward</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x770B;&#x5230;&#x524D;&#x8F88; @lemooljiang&#x7684;&#x5E16;&#x5B50;&#x300A;CN&#x533A;&#x7684;&#x540E;&#x5927;&#x9CB8;&#x65F6;&#x4EE3;&#x300B;&#xFF0C;&#x6DF1;&#x6709;&#x540C;&#x611F;&#x2014;&#x2014;&#x90A3;&#x4E9B;&#x70ED;&#x7231;&#x5199;&#x4F5C;&#x7684;&#x4EBA;&#x4ECD;&#x7136;&#x5728;&#x5199;&#x4F5C;&#x3002;&#x4F3C;&#x4E4E;&#x73B0;&#x5728;&#x4EC5;&#x6709;&#x539F;&#x6765;&#x5199;&#x4F5C;&#x6536;&#x5165;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x90A3;&#x70B9;&#x6536;&#x76CA;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5F71;&#x54CD;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5199;&#x4F5C;&#x7684;&#x70ED;&#x60C5;&#x548C;&#x5174;&#x8DA3;&#xFF0C;&#x4F9D;&#x7136;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#xFF0C;&#x8F9B;&#x52E4;&#x52B3;&#x4F5C;&#x7740;&#x3001;&#x5FEB;&#x4E50;&#x7740;&#x3002;</p>
<p>&#x4E5F;&#x611F;&#x8C22;&#x524D;&#x8F88; @chinadaily &#x7684;&#x300A;&#x8FD1;&#x4E03;&#x65E5;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x4FE1;&#x606F;&#x901F;&#x89C8;&#x300B;&#xFF0C;&#x4F7F;&#x6211;&#x4EEC;&#x5BF9;&#x6574;&#x4E2A;&#x4E2D;&#x6587;&#x533A;&#xFF0C;&#x4E5F;&#x5BF9;&#x81EA;&#x5DF1;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x81F4;&#x7684;&#x4E86;&#x89E3;&#x3002;10&#x6708;24&#x65E5;&#x524D;&#xFF0C;&#x6574;&#x4E2A;&#x4E2D;&#x6587;&#x533A;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x5728;450&#x4EBA;&#x5DE6;&#x53F3;&#xFF0C;&#x6B64;&#x540E;&#x9010;&#x6E10;&#x51CF;&#x5C11;&#xFF0C;&#x6700;&#x4F4E;&#x65F6;&#x964D;&#x5230;&#x4E86;300&#x4EBA;&#x4EE5;&#x4E0B;&#xFF0C;&#x76EE;&#x524D;&#x6709;&#x5927;&#x7EA6;340&#x4EBA;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x8D70;&#x4E86;&#x5927;&#x7EA6;100&#x4EBA;&#xFF08;&#x53D8;&#x6210;&#x4E86;&#x4E0D;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#xFF09;&#xFF0C;&#x81F3;&#x5C11;&#x6CA1;&#x6709;&#x5E16;&#x5B50;&#x66F4;&#x65B0;&#x4E86;&#x3002;</p>
<p>&#x7269;&#x4EE5;&#x7A00;&#x4E3A;&#x8D35;&#xFF0C;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x56E0;&#x73CD;&#x8D35;&#x800C;&#x7A00;&#x6709;&#xFF0C;&#x800C;&#x96BE;&#x4EE5;&#x4F01;&#x53CA;&#x3002;&#x4F46;&#x51E1;&#x5BB9;&#x6613;&#x5F97;&#x5230;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x4F1A;&#x5177;&#x6709;&#x591A;&#x9AD8;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x968F;&#x4FBF;&#x53D1;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5C31;&#x80FD;&#x5F97;&#x5230;&#x51E0;&#x5341;&#x7F8E;&#x5143;&#x3001;&#x4E0A;&#x767E;&#x7F8E;&#x5143;&#x3001;&#x751A;&#x81F3;&#x51E0;&#x767E;&#x7F8E;&#x5143;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4E5F;&#x8BB8;&#x9664;&#x4E86;&#x6781;&#x5C11;&#x6570;&#x7684;&#x9AD8;&#x624B;&#x80FD;&#x591F;&#x505A;&#x5230;&#x5916;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x662F;&#x96BE;&#x4EE5;&#x8FBE;&#x5230;&#x7684;&#x3002;&#x5982;&#x679C;&#x4EBA;&#x4EBA;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x90FD;&#x80FD;&#x591F;&#x505A;&#x5230;&#x6216;&#x8005;&#x66FE;&#x7ECF;&#x505A;&#x5230;&#xFF0C;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x90A3;&#x53EA;&#x80FD;&#x662F;&#x66FE;&#x7ECF;&#x6216;&#x8005;&#x5F88;&#x5FEB;&#x5C31;&#x53D8;&#x4E3A;&#x66FE;&#x7ECF;&#x4E86;&#x3002;</p>
<p>&#x519C;&#x6C11;&#x968F;&#x4FBF;&#x5728;&#x5730;&#x91CC;&#x6492;&#x4E0A;&#x70B9;&#x79CD;&#x5B50;&#xFF0C;&#x4E5F;&#x4E0D;&#x7528;&#x8F9B;&#x52E4;&#x52B3;&#x4F5C;&#xFF0C;&#x5C31;&#x76FC;&#x671B;&#x7740;&#x80FD;&#x591F;&#x6709;&#x4E2A;&#x597D;&#x7684;&#x6536;&#x6210;&#xFF0C;&#x90A3;&#x4E48;&#x8FCE;&#x63A5;&#x4ED6;&#x7684;&#x53EA;&#x6709;&#x75AF;&#x957F;&#x7684;&#x6742;&#x8349;&#xFF0C;&#x4E0D;&#x503C;&#x4E00;&#x6587;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x8003;&#x8BD5;&#x6216;&#x8005;&#x8D44;&#x683C;&#x8BC1;&#x4E66;&#x4E4B;&#x6240;&#x4EE5;&#x5177;&#x6709;&#x5F88;&#x9AD8;&#x7684;&#x542B;&#x91D1;&#x91CF;&#xFF0C;&#x662F;&#x56E0;&#x5176;&#x8003;&#x53D6;&#x7684;&#x96BE;&#x5EA6;&#x548C;&#x4E0D;&#x53EF;&#x4F5C;&#x5F0A;&#x6027;&#xFF0C;&#x5982;&#xFF1A;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x5F8B;&#x5E08;&#x3001;&#x7FFB;&#x8BD1;&#x3001;CPA&#x3001;&#x7CBE;&#x7B97;&#x5E08;&#x7B49;&#x8D44;&#x683C;&#x8003;&#x8BD5;&#x3002;&#x800C;&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x51FD;&#x6388;&#x3001;&#x7535;&#x5927;&#x7B49;&#x7C7B;&#x578B;&#x7684;&#x8003;&#x8BD5;&#xFF0C;&#x53EA;&#x8981;&#x7F34;&#x4E0A;&#x5B66;&#x8D39;&#xFF0C;&#x4E00;&#x822C;&#x5C31;&#x80FD;&#x987A;&#x5229;&#x6BD5;&#x4E1A;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x542B;&#x91D1;&#x91CF;&#x4E86;&#x3002;</p>
<p>Steemit&#x80FD;&#x591F;&#x4EE5;&#x5176;&#x72EC;&#x7279;&#x7684;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#xFF0C;&#x4E0D;&#x65AD;&#x663E;&#x793A;&#x51FA;&#x5176;&#x65FA;&#x76DB;&#x7684;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x4FDD;&#x6301;&#x4E86;&#x4E00;&#x9897;&#x5E73;&#x5E38;&#x5FC3;&#x3002;Steemit&#x4F1A;&#x5956;&#x52B1;&#x90A3;&#x4E9B;&#x52E4;&#x52B3;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x7ED9;&#x4EFB;&#x4F55;&#x4EBA;&#x4E0D;&#x52B3;&#x800C;&#x83B7;&#x6216;&#x5C11;&#x52B3;&#x591A;&#x5F97;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x591A;&#x52B3;&#x5C11;&#x5F97;&#x751A;&#x81F3;&#x52B3;&#x800C;&#x4E0D;&#x5F97;&#x7684;&#x4EFB;&#x4F55;&#x4E0D;&#x516C;&#x3002;</p>
<p>&#x4E5F;&#x6B63;&#x662F;&#x90A3;&#x4E9B;&#x540C;&#x6837;&#x62B1;&#x7740;&#x4E00;&#x9897;&#x5E73;&#x5E38;&#x5FC3;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x5982;&#x65E2;&#x5F80;&#x5730;&#x5728;Steemit&#x4E0A;&#x524D;&#x884C;&#x7740;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6709;&#x8FC7;&#x75DB;&#x82E6;&#x548C;&#x6CEA;&#x6C34;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x575A;&#x4FE1;&#xFF0C;&#x4E0D;&#x7ECF;&#x98CE;&#x96E8;&#x54EA;&#x5F97;&#x5F69;&#x8679;&#xFF0C;&#x6CA1;&#x6709;&#x4ED8;&#x51FA;&#x4F55;&#x6765;&#x6536;&#x83B7;&#x3002;&#x575A;&#x4FE1;&#x662F;&#x91D1;&#x5B50;&#x603B;&#x4F1A;&#x53D1;&#x5149;&#xFF0C;&#x52AA;&#x529B;&#x7EC8;&#x4F1A;&#x6709;&#x56DE;&#x62A5;&#xFF01;</p>
<p>&#x65E2;&#x7136;&#x9009;&#x62E9;&#x4E86;&#x8FDC;&#x65B9;,&#x4FBF;&#x53EA;&#x987E;&#x98CE;&#x96E8;&#x517C;&#x7A0B;&#x3002;</p>
<p><a href="http://img0.ph.126.net/Iry5-kg52UAyxxQZdbvlMA==/6632229949492871487.jpg" target="_blank" rel="noopener">http://img0.ph.126.net/Iry5-kg52UAyxxQZdbvlMA==/6632229949492871487.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-walkers-on-steemit-still-move-forward" target="_blank" rel="noopener">Steemit&#x4E0A;&#x98CE;&#x96E8;&#x517C;&#x7A0B;&#x7684;&#x524D;&#x884C;&#x8005; Walkers on Steemit Still Move Forward</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/reflection-on-jiangge-case/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510894976/tah1lcwzwff8g6w8lotv.jpg" alt="对江歌案的思考︱月旦评 Reflection on Jiangge Case">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-17T05:03:12.000Z">2017-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1182 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/reflection-on-jiangge-case/">对江歌案的思考︱月旦评 Reflection on Jiangge Case</a>
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x613F;&#x63ED;&#x5F00;&#x8840;&#x6DCB;&#x6DCB;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x53BB;&#x63A2;&#x7A76;&#x6C5F;&#x6B4C;&#x6848;&#x7684;&#x7EC6;&#x679D;&#x672B;&#x53F6;&#x3001;&#x524D;&#x56E0;&#x540E;&#x679C;&#x548C;&#x5B70;&#x662F;&#x5B70;&#x975E;&#x3002;&#x6211;&#x53EA;&#x60F3;&#x4ECE;&#x4E00;&#x4E2A;&#x4FA7;&#x9762;&#x6765;&#x8C08;&#x4E00;&#x8C08;&#x67D0;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x67D0;&#x79CD;&#x793E;&#x4F1A;&#x7684;&#x666F;&#x8C61;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5E76;&#x672A;&#x5BF9;&#x6C5F;&#x6B4C;&#x6848;&#x7684;&#x6574;&#x4E2A;&#x4E8B;&#x4EF6;&#x8FC7;&#x7A0B;&#x6709;&#x591A;&#x5C11;&#x4E86;&#x89E3;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5F00;&#x59CB;&#x5F97;&#x77E5;&#x5728;&#x65E5;&#x4E2D;&#x56FD;&#x5973;&#x5B66;&#x751F;&#x88AB;&#x5BB3;&#xFF0C;&#x8FD8;&#x5927;&#x9A82;&#x4E86;&#x4E00;&#x901A;&#x65E5;&#x672C;&#x4EBA;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6709;&#x6848;&#x4F8B;&#x53EF;&#x67E5;&#x7684;&#x3002;&#x5374;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#x51F6;&#x624B;&#x4E5F;&#x7ADF;&#x662F;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#xFF01;&#x5728;&#x65E5;&#x672C;&#x7684;&#x56FD;&#x571F;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x6740;&#x5BB3;&#x4E86;&#x540C;&#x80DE;&#xFF0C;&#x8FD9;&#x8BA9;&#x65E5;&#x672C;&#x4EBA;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x6211;&#x4EEC;&#xFF0C;&#x8FD9;&#x53C8;&#x8BA9;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7684;&#x989C;&#x9762;&#x5F80;&#x54EA;&#x513F;&#x6401;&#xFF1F;</p>
<p>&#x4EBA;&#x751F;&#x6709;&#x4E24;&#x5927;&#x75DB;&#x82E6;&#xFF0C;&#x4E00;&#x662F;&#x4F60;&#x7684;&#x5E0C;&#x671B;&#x6216;&#x8005;&#x8BF4;&#x6B32;&#x671B;&#x5F97;&#x4E0D;&#x5230;&#x6EE1;&#x8DB3;&#xFF0C;&#x4E8C;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x6EE1;&#x8DB3;&#x3002;&#x6B63;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x4E00;&#x751F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5E74;&#x5E7C;&#x65F6;&#xFF0C;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x7231;&#xFF0C;&#x6216;&#x8005;&#x5F97;&#x5230;&#x4E86;&#x8FC7;&#x591A;&#x7684;&#x7231;&#xFF08;&#x6EBA;&#x7231;&#xFF09;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x7231;&#x90FD;&#x4F1A;&#x4F7F;&#x4EBA;&#x8D70;&#x5411;&#x6781;&#x7AEF;&#xFF0C;&#x8FC7;&#x65E9;&#x8FC7;&#x591A;&#x5730;&#x5C1D;&#x5C3D;&#x4EBA;&#x95F4;&#x7684;&#x75BE;&#x82E6;&#x3001;&#x8270;&#x96BE;&#x548C;&#x4E16;&#x6001;&#x708E;&#x51C9;&#xFF0C;&#x6216;&#x8005;&#x6839;&#x672C;&#x4E00;&#x70B9;&#x4E5F;&#x5C1D;&#x4E0D;&#x5230;&#x82E6;&#x7684;&#x6ECB;&#x5473;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x4F1A;&#x6BC1;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E91;&#x5357;&#x5927;&#x5B66;&#x9A6C;&#x52A0;&#x7235;&#x6740;&#x4EBA;&#x6848;&#x3001;&#x590D;&#x65E6;&#x5927;&#x5B66;&#x6797;&#x68EE;&#x6D69;&#x6295;&#x6BD2;&#x6848;&#x3001;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x6768;&#x5143;&#x5143;&#x81EA;&#x6740;&#x6848;&#x7B49;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x8FD9;&#x4E9B;&#x6848;&#x4EF6;&#x4E3B;&#x89D2;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x7740;&#x4E0D;&#x5065;&#x5EB7;&#x751A;&#x81F3;&#x4E0D;&#x5065;&#x5168;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x73AF;&#x5883;&#x9020;&#x6210;&#x4E86;&#x6027;&#x683C;&#x7684;&#x626D;&#x66F2;&#xFF0C;&#x8FDB;&#x800C;&#x4EE5;&#x4F24;&#x5BB3;&#x4ED6;&#x4EBA;&#x548C;&#x81EA;&#x6740;&#x5F62;&#x5F0F;&#x91CA;&#x653E;&#x51FA;&#x6765;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4EBA;&#x95F4;&#x60B2;&#x5267;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x793E;&#x4F1A;&#x7684;&#x53EF;&#x60B2;&#x3002;</p>
<p>&#x51FA;&#x73B0;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x7684;&#x539F;&#x56E0;&#x662F;&#x591A;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x793E;&#x4F1A;&#x3001;&#x73AF;&#x5883;&#x3001;&#x4E2A;&#x4EBA;&#x7B49;&#x90FD;&#x6709;&#x7740;&#x4E0D;&#x53EF;&#x63A8;&#x5378;&#x7684;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x6216;&#x5236;&#x5EA6;&#x4E0A;&#x7684;&#x6F0F;&#x6D1E;&#xFF0C;&#x8BA9;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x66B4;&#x5BCC;&#xFF0C;&#x5982;&#xFF1A;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x3001;&#x6295;&#x673A;&#x5012;&#x628A;&#x8005;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x4E0D;&#x80FD;&#x6392;&#x9664;&#x901A;&#x8FC7;&#x4E2A;&#x4EBA;&#x52AA;&#x529B;&#x548C;&#x52E4;&#x594B;&#x800C;&#x6210;&#x529F;&#x8005;&#x3002;&#x8D22;&#x5BCC;&#x7684;&#x81A8;&#x80C0;&#x63A8;&#x52A8;&#x4E86;&#x63D0;&#x5347;&#x5730;&#x4F4D;&#x3001;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x6BD5;&#x7ADF;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x8FDE;&#x53E4;&#x4EBA;&#x4E5F;&#x61C2;&#x5F97;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#x3001;&#x5149;&#x5B97;&#x8000;&#x7956;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6821;&#x56ED;&#x91CC;&#x4E5F;&#x5C31;&#x591A;&#x4E86;&#x5BCC;&#x4E8C;&#x4EE3;&#x5B98;&#x4E8C;&#x4EE3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x4E13;&#x76EF;&#x7740;&#x4E2D;&#x56FD;&#x5BCC;&#x4EBA;&#x7684;&#x56FD;&#x5916;&#x4E0D;&#x5165;&#x6D41;&#x7684;&#x5927;&#x5B66;&#x91CC;&#x3002;</p>
<p>&#x5355;&#x4F4D;&#x91CC;&#x66FE;&#x6765;&#x8FC7;&#x4E00;&#x4F4D;&#x5973;&#x5B69;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x94B1;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x56DB;&#x5E74;&#xFF0C;&#x6FB3;&#x5927;&#x5229;&#x4E9A;&#x4E09;&#x5E74;&#xFF0C;&#x56DE;&#x56FD;&#x540E;&#x5374;&#x627E;&#x4E0D;&#x5230;&#x5DE5;&#x4F5C;&#xFF0C;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x6210;&#x4E86;&#x5C40;&#x91CC;&#x7684;&#x4E34;&#x65F6;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#xFF0C;&#x5DE5;&#x8D44;1800&#x5143;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x5979;&#x5F00;&#x7740;&#x4E00;&#x8F86;&#x4EF7;&#x503C;180&#x4E07;&#x5143;&#x7684;&#x5B9D;&#x9A6C;&#x8F66;&#x6765;&#x4E0A;&#x73ED;&#xFF0C;32&#x5C81;&#x624D;&#x7ED3;&#x5A5A;&#xFF0C;&#x6027;&#x683C;&#x4E0A;&#x603B;&#x89C9;&#x5F97;&#x4E0E;&#x5E38;&#x4EBA;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x4E5F;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x75BE;&#x82E6;&#x65E0;&#x52A8;&#x4E8E;&#x8877;&#xFF0C;&#x6625;&#x8282;&#x540E;&#x4E0A;&#x73ED;&#xFF0C;&#x5979;&#x4E5F;&#x4E0D;&#x5411;&#x4EFB;&#x4F55;&#x4EBA;&#x62DC;&#x5E74;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5BB6;&#x5EAD;&#x9020;&#x6210;&#x7684;&#x6027;&#x683C;&#x4E0A;&#x7684;&#x4E00;&#x79CD;&#x7F3A;&#x9677;&#x5427;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x5927;&#x67D3;&#x7F38;&#x51B2;&#x5237;&#x7740;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x7F3A;&#x5C11;&#x4E86;&#x5305;&#x5BB9;&#x3001;&#x7406;&#x89E3;&#x548C;&#x4E92;&#x52A9;&#xFF0C;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#xFF0C;&#x660E;&#x54F2;&#x4FDD;&#x8EAB;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x5C11;&#x4E86;&#x771F;&#x8BDA;&#x548C;&#x4EA4;&#x6D41;&#x3002;&#x8FD9;&#x662F;&#x73AF;&#x5883;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x4EBA;&#x53C8;&#x7F3A;&#x4E4F;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x610F;&#x8BC6;&#x548C;&#x80FD;&#x529B;&#xFF0C;&#x8BC6;&#x4EBA;&#x4E0A;&#x6CA1;&#x6709;&#x6D1E;&#x5BDF;&#x529B;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x4EA4;&#x53CB;&#x4E0A;&#x53C8;&#x4E0D;&#x614E;&#x91CD;&#xFF0C;&#x5F15;&#x72FC;&#x5165;&#x5BA4;&#x3002;</p>
<p>&#x90A3;&#x4F4D;&#x51F6;&#x624B;&#x9648;&#x4E16;&#x5CF0;&#xFF0C;&#x6211;&#x4E00;&#x770B;&#x4ED6;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5C3D;&#x7BA1;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x4F46;&#x5176;&#x9762;&#x76F8;&#x5C31;&#x5F88;&#x5DEE;&#xFF0C;&#x865A;&#x4F2A;&#x3001;&#x72E1;&#x733E;&#xFF0C;&#x4E0D;&#x662F;&#x826F;&#x6C11;&#x3002;&#x4F46;&#x51E1;&#x6709;&#x70B9;&#x8BC6;&#x4EBA;&#x4E4B;&#x9053;&#x8005;&#xFF0C;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x770B;&#x51FA;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x4E0D;&#x8981;&#x4E0E;&#x70C2;&#x4EBA;&#x7EA0;&#x7F20;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x4E0D;&#x4E0E;&#x50BB;&#x74DC;&#x8BBA;&#x77ED;&#x957F;&#x5417;&#x3002;&#x5C31;&#x5982;&#x5BCC;&#x4EBA;&#x4E0D;&#x4E0E;&#x7A77;&#x4EBA;&#x6253;&#x67B6;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x5BCC;&#x4EBA;&#x521B;&#x4E1A;&#x8270;&#x96BE;&#xFF0C;&#x77E5;&#x9053;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#xFF0C;&#x77E5;&#x9053;&#x751F;&#x547D;&#x7684;&#x91D1;&#x8D35;&#x3002;&#x800C;&#x7A77;&#x4EBA;&#xFF08;&#x5305;&#x62EC;&#x65E0;&#x8D56;&#x6E38;&#x6C11;&#xFF09;&#x6CA1;&#x4EC0;&#x4E48;&#x7559;&#x604B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x91D1;&#x8D35;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5305;&#x62EC;&#x5176;&#x751F;&#x547D;&#xFF0C;&#x53EF;&#x968F;&#x65F6;&#x4E0E;&#x4EFB;&#x4F55;&#x4EBA;&#x62FC;&#x547D;&#xFF0C;&#x5982;&#x6B64;&#x4F4E;&#x8D31;&#x4E4B;&#x547D;&#xFF0C;&#x6709;&#x8C01;&#x613F;&#x610F;&#x4E0E;&#x4E4B;&#x4EA4;&#x6362;&#xFF1F;&#x552F;&#x6050;&#x907F;&#x4E4B;&#x4E0D;&#x53CA;&#xFF0C;&#x800C;&#x6E85;&#x4E86;&#x4E00;&#x8EAB;&#x8840;&#x3002;</p>
<p>&#x4EB2;&#x8D24;&#x81E3;&#x8FDC;&#x5C0F;&#x4EBA;&#xFF0C;&#x51FA;&#x6DE4;&#x6CE5;&#x800C;&#x4E0D;&#x67D3;&#xFF0C;&#x5185;&#x4FEE;&#x5FC3;&#x529B;&#xFF0C;&#x61C2;&#x5F97;&#x5BBD;&#x5BB9;&#xFF0C;&#x61C2;&#x5F97;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#xFF0C;&#x5584;&#x4E8E;&#x9274;&#x522B;&#x597D;&#x4EBA;&#x574F;&#x4EBA;&#xFF0C;&#x5982;&#x6B64;&#x5E94;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x7ACB;&#x8EAB;&#x4E4B;&#x80FD;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510894976/tah1lcwzwff8g6w8lotv.jpg" alt="mmexport1507472219258_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/reflection-on-jiangge-case" target="_blank" rel="noopener">&#x5BF9;&#x6C5F;&#x6B4C;&#x6848;&#x7684;&#x601D;&#x8003;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Reflection on Jiangge Case</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/miscellanies-10/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510876182/faspu12hxc2hzmgoe7ri.jpg" alt="杂谈（十）Miscellanies (10)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-16T23:50:33.000Z">2017-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1114 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/miscellanies-10/">杂谈（十）Miscellanies (10)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF1A;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x5439;&#x6367;&#x7684;&#xFF0C;&#x662F;&#x5B98;&#x573A;&#x4E2D;&#x7684;&#x4EBA;&#xFF1B;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#x7684;&#xFF0C;&#x662F;&#x827A;&#x672F;&#x5708;&#x7684;&#x4EBA;&#xFF1B;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x8BF4;&#x5047;&#x8BDD;&#x7684;&#xFF0C;&#x662F;&#x751F;&#x610F;&#x4E0A;&#x7684;&#x4EBA;&#x3002;&#x5C31;&#x5982;&#x540C;&#x9152;&#x684C;&#x4E0A;&#xFF0C;&#x9152;&#x91CF;&#x518D;&#x5927;&#x7684;&#x4EBA;&#x4E5F;&#x4F1A;&#x8C26;&#x865A;&#x5730;&#x8BF4;&#x4E0D;&#x4F1A;&#x559D;&#x9152;&#xFF1B;&#x800C;&#x68CB;&#x575B;&#x4E0A;&#xFF0C;&#x5C31;&#x8FDE;&#x81ED;&#x68CB;&#x7BD3;&#x5B50;&#x4E5F;&#x4E0D;&#x4F1A;&#x8C26;&#x865A;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x670D;&#x8F93;&#x3002;&#x80DC;&#x8D25;&#x5175;&#x5BB6;&#x5E38;&#x4E8B;&#xFF0C;&#x53EF;&#x8FDE;&#x8D25;&#x8FDE;&#x6218;&#xFF1B;&#x800C;&#x9152;&#x573A;&#x4E0A;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x9ED1;&#x9A6C;&#x96BE;&#x6D4B;&#xFF0C;&#x4E07;&#x4E00;&#x559D;&#x9AD8;&#x4E86;&#xFF0C;&#x51FA;&#x4E86;&#x4E11;&#xFF0C;&#x5F71;&#x54CD;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E3A;&#x4E86;&#x5F00;&#x8131;&#x81EA;&#x5DF1;&#xFF0C;&#x7ADF;&#x5BF9;&#x5F53;&#x5E74;&#x8D39;&#x5C3D;&#x5FC3;&#x673A;&#x3001;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x4ECE;&#x522B;&#x7684;&#x5973;&#x4EBA;&#x90A3;&#x91CC;&#x62A2;&#x6765;&#x7684;&#x4E08;&#x592B;&#x4F5C;&#x8BC1;&#x6307;&#x63A7;&#xFF0C;&#x4EBA;&#x554A;&#x4EBA;&#x3002;&#x5148;&#x628A;&#x773C;&#x955C;&#x6458;&#x4E0B;&#x6765;&#x6254;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x773C;&#x73E0;&#x5B50;&#x62A0;&#x51FA;&#x6765;&#x5582;&#x72D7;&#xFF0C;&#x771F;&#x662F;&#x778E;&#x4E86;&#x773C;&#x5440;&#x3002;</p>
<p>&#x7537;&#x4EBA;&#x603B;&#x662F;&#x5FFD;&#x89C6;&#x8EAB;&#x8FB9;&#x6240;&#x62E5;&#x6709;&#x7684;&#xFF0C;&#x800C;&#x73CD;&#x60DC;&#x5F97;&#x4E0D;&#x5230;&#x7684;&#x3002;&#x5FFD;&#x7565;&#x4E86;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x5374;&#x82B1;&#x8D39;&#x7CBE;&#x529B;&#x53BB;&#x5E94;&#x916C;&#x90A3;&#x4E9B;&#x5E76;&#x4E0D;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x7B49;&#x5230;&#x4F24;&#x75D5;&#x7D2F;&#x7D2F;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x4E2D;&#xFF0C;&#x629A;&#x5E73;&#x5FC3;&#x7075;&#x521B;&#x4F24;&#x7684;&#x8FD8;&#x662F;&#x90A3;&#x4E2A;&#x7231;&#x81EA;&#x5DF1;&#x7684;&#x5973;&#x4EBA;&#x3002;&#x7537;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x5176;&#x5B9E;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x4E2A;&#x7231;&#x4EBA;&#xFF0C;&#x51E0;&#x4E2A;&#x5BB6;&#x4EBA;&#xFF0C;&#x4F46;&#x4ED6;&#x5374;&#x603B;&#x60F3;&#x7740;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x8FDE;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x90FD;&#x8BB2;&#x201C;&#x65E0;&#x60C5;&#x672A;&#x5FC5;&#x771F;&#x8C6A;&#x6770;&#x201D;&#x3002;&#x201C;&#x65E0;&#x60C5;&#x201D;&#x8005;&#x901A;&#x5E38;&#x68F1;&#x89D2;&#x5206;&#x660E;&#xFF0C;&#x5177;&#x6709;&#x7537;&#x5B50;&#x6C49;&#x6C14;&#x6982;&#xFF0C;&#x4F46;&#x4ED6;&#x5728;&#x540C;&#x6027;&#x90A3;&#x91CC;&#x5BB9;&#x6613;&#x7ADE;&#x4E89;&#xFF0C;&#x4E89;&#x5F3A;&#x597D;&#x80DC;&#xFF0C;&#x53EF;&#x80FD;&#x4E8B;&#x4E1A;&#x6709;&#x6210;&#xFF0C;&#x4F46;&#x5BB9;&#x6613;&#x51FA;&#x8F68;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x5F62;&#x8C61;&#x4F73;&#x3001;&#x6C14;&#x8D28;&#x597D;&#x7684;&#x5973;&#x4EBA;&#x8EAB;&#x8FB9;&#x7AD9;&#x7740;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x957F;&#x76F8;&#x5E76;&#x4E0D;&#x51FA;&#x4F17;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x5E38;&#x662F;&#x5706;&#x8138;&#x3001;&#x80D6;&#x4E4E;&#x4E4E;&#x3001;&#x6587;&#x7EC9;&#x7EC9;&#xFF0C;&#x8FD9;&#x79CD;&#x7537;&#x4EBA;&#x6027;&#x60C5;&#x6E29;&#x548C;&#x3001;&#x5FC3;&#x80F8;&#x5F00;&#x9614;&#x3001;&#x61C2;&#x5F97;&#x4F53;&#x8D34;&#xFF0C;&#x5BF9;&#x592A;&#x592A;&#x5173;&#x5FC3;&#x3001;&#x987A;&#x4ECE;&#x3001;&#x5FE0;&#x8BDA;&#xFF0C;&#x662F;&#x6700;&#x4F73;&#x4F34;&#x4FA3;&#x4EBA;&#x9009;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E0D;&#x8981;&#x5BF9;&#x8C01;&#x7279;&#x522B;&#x597D;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x5BF9;&#x8C01;&#x7279;&#x522B;&#x4E0D;&#x597D;&#x3002;&#x4E0D;&#x8981;&#x5F15;&#x8D77;&#x516C;&#x6124;&#xFF0C;&#x6210;&#x4E3A;&#x516C;&#x4F17;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x201C;&#x7269;&#x4EE5;&#x7C7B;&#x805A;&#xFF0C;&#x4EBA;&#x4EE5;&#x7FA4;&#x5206;&#x201D;&#x4EFB;&#x4F55;&#x5355;&#x4F4D;&#xFF0C;&#x4EFB;&#x4F55;&#x7FA4;&#x4F53;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x7ED3;&#x6784;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x201C;&#x4E09;&#x4E09;&#x5236;&#x201D;&#xFF0C;&#x5177;&#x4F53;&#x5230;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x5C31;&#x662F;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x5BF9;&#x4F60;&#x4E00;&#x822C;&#xFF0C;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x5BF9;&#x4F60;&#x4E0D;&#x201C;&#x611F;&#x5192;&#x201D;&#xFF0C;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x7684;&#x4EBA;&#x5BF9;&#x4F60;&#x597D;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x597D;&#x7684;&#x8981;&#x4FDD;&#x6301;&#xFF0C;&#x4E2D;&#x7ACB;&#x7684;&#x8981;&#x4E89;&#x53D6;&#xFF0C;&#x654C;&#x610F;&#x7684;&#x8981;&#x5BBD;&#x5BB9;&#x3002;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x88AB;&#x5C11;&#x6570;&#x4EBA;&#x6240;&#x5229;&#x7528;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5973;&#x513F;&#x6709;&#x4E2A;&#x597D;&#x670B;&#x53CB;&#x3001;&#x540C;&#x5B66;&#x5C0F;&#x96EA;&#xFF0C;&#x81EA;&#x5C0F;&#x5B66;&#x5230;&#x9AD8;&#x4E2D;&#x90FD;&#x662F;&#x540C;&#x5B66;&#x3002;&#x5176;&#x7238;&#x7238;&#x539F;&#x5728;&#x6211;&#x4EEC;&#x5355;&#x4F4D;&#x5B50;&#x5F1F;&#x5B66;&#x6821;&#x5F53;&#x8001;&#x5E08;&#xFF0C;&#x5FE0;&#x539A;&#x5584;&#x826F;&#xFF0C;&#x52E4;&#x594B;&#x597D;&#x5B66;&#x3002;&#x6211;&#x540C;&#x4ED6;&#x5927;&#x7EA6;2000&#x5E74;&#x7684;&#x65F6;&#x5019;&#x4E00;&#x5757;&#x8003;&#x8FC7;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x8BF4;&#x8FC7;&#x8BDD;&#xFF0C;&#x5927;&#x4F53;&#x6709;&#x70B9;&#x5370;&#x8C61;&#x3002;</p>
<p>&#x5176;&#x7814;&#x7A76;&#x751F;&#x6BD5;&#x4E1A;&#x540E;&#x5206;&#x5230;&#x4E86;&#x56DB;&#x5DDD;&#x7701;&#x59D4;&#x515A;&#x6821;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0D;&#x9519;&#xFF0C;&#x5C0F;&#x96EA;&#x4E5F;&#x6253;&#x7B97;&#x540C;&#x5979;&#x6BCD;&#x4EB2;&#x4E00;&#x5757;&#x53BB;&#x56DB;&#x5DDD;&#x5B66;&#x4E60;&#x3001;&#x751F;&#x6D3B;&#x3002;&#x53EF;&#x4E0A;&#x5E1D;&#x603B;&#x662F;&#x628A;&#x4E00;&#x4E9B;&#x7F8E;&#x597D;&#x7684;&#x4E1C;&#x897F;&#x6495;&#x788E;&#x7ED9;&#x4EBA;&#x770B;&#xFF0C;&#x7ED9;&#x4E16;&#x4EBA;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;&#x53BB;&#x65B0;&#x7586;&#x7684;&#x8DEF;&#x4E0A;&#xFF0C;&#x5C0F;&#x96EA;&#x7238;&#x7238;&#x5FC3;&#x810F;&#x75C5;&#x7A81;&#x53D1;&#xFF0C;&#x8FDE;&#x5BB6;&#x4EBA;&#x90FD;&#x6CA1;&#x6709;&#x89C1;&#x4E00;&#x9762;&#xFF0C;&#x53EA;&#x662F;&#x6700;&#x540E;&#x7535;&#x8BDD;&#x91CC;&#x7559;&#x7ED9;&#x5BB6;&#x4EBA;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x201C;&#x7238;&#xFF0C;&#x6211;&#x4E0D;&#x613F;&#x6B7B;&#x554A;&#xFF01;&#x201D;&#x8BA9;&#x4EBA;&#x5FC3;&#x788E;&#x3002;&#x8FD9;&#x662F;&#x5C0F;&#x96EA;&#x4E0A;&#x5C0F;&#x5B66;&#x7684;&#x4E8B;&#x4E86;&#x3002;&#x5C0F;&#x96EA;&#x6BCD;&#x4EB2;&#x627F;&#x53D7;&#x4E0D;&#x4E86;&#x6253;&#x51FB;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5AC1;&#x5230;&#x80A5;&#x57CE;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x5C0F;&#x96EA;&#x8DDF;&#x7740;&#x7237;&#x7237;&#x5976;&#x5976;&#x751F;&#x6D3B;&#xFF0C;&#x4F4F;&#x5728;&#x6211;&#x4EEC;&#x539F;&#x5355;&#x4F4D;&#x9644;&#x8FD1;&#x3002;</p>
<p>&#x5973;&#x513F;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x540C;&#x5973;&#x513F;&#x53BB;&#x539F;&#x5355;&#x4F4D;&#xFF0C;&#x78B0;&#x5230;&#x4E86;&#x5C0F;&#x96EA;&#x548C;&#x5979;&#x5976;&#x5976;&#x3002;&#x5F97;&#x77E5;&#x5973;&#x513F;&#x53BB;&#x4E86;&#x4E0A;&#x6D77;&#xFF0C;&#x8001;&#x4EBA;&#x62C9;&#x7740;&#x5973;&#x513F;&#x7684;&#x624B;&#xFF1A;&#x201C;&#x522B;&#x5FD8;&#x4E86;&#x5976;&#x5976;&#x5440;!&#x201D;&#x5176;&#x8A00;&#x4E4B;&#x771F;&#xFF0C;&#x60C5;&#x4E4B;&#x5207;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FC3;&#x52A8;&#xFF0C;&#x591A;&#x4E48;&#x5584;&#x826F;&#x7684;&#x8001;&#x4EBA;&#x3002;&#x770B;&#x7740;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x3001;&#x7626;&#x5C0F;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x90A3;&#x4E2A;&#x5E74;&#x9F84;&#x4E0E;&#x6211;&#x76F8;&#x5F53;&#x7684;&#x5C0F;&#x96EA;&#x7238;&#x7238;&#xFF0C;&#x8D76;&#x5FD9;&#x8F6C;&#x8FC7;&#x5934;&#xFF0C;&#x53EA;&#x6015;&#x63A7;&#x5236;&#x4E0D;&#x4F4F;&#x81EA;&#x5DF1;&#x3002;&#x8001;&#x4EBA;&#x9700;&#x8981;&#x591A;&#x4E48;&#x8C41;&#x8FBE;&#x3001;&#x591A;&#x4E48;&#x5F00;&#x6717;&#x624D;&#x80FD;&#x627F;&#x53D7;&#x8FD9;&#x7A81;&#x6765;&#x7684;&#x53D8;&#x6545;&#x554A;&#x3002;&#x201C;&#x5C06;&#x6765;&#x4E00;&#x5B9A;&#x6765;&#x770B;&#x5976;&#x5976;&#x201D;&#x53EA;&#x662F;&#x8F7B;&#x8F7B;&#x53EE;&#x5631;&#x5973;&#x513F;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510876182/faspu12hxc2hzmgoe7ri.jpg" alt="mmexport1508930873349.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/miscellanies-10" target="_blank" rel="noopener">&#x6742;&#x8C08;&#xFF08;&#x5341;&#xFF09;Miscellanies (10)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/miscellanies-9/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510709120/naozkhxt6olimzi99wn2.jpg" alt="杂谈（九）Miscellanies (9)︱月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-15T01:26:03.000Z">2017-11-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1285 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/miscellanies-9/">杂谈（九）Miscellanies (9)︱月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x7B28;&#x4EBA;&#x7684;&#x53EF;&#x60B2;&#x4E0D;&#x5728;&#x5176;&#x7B28;&#xFF0C;&#x800C;&#x5728;&#x5176;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#x3002;&#x7B28;&#x4EBA;&#x5E72;&#x4E0D;&#x51FA;&#x6700;&#x7B28;&#x7684;&#x4E8B;&#x6765;&#xFF0C;&#x6700;&#x7B28;&#x7684;&#x4E8B;&#x662F;&#x806A;&#x660E;&#x4EBA;&#x5E72;&#x7684;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;&#x6811;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x6454;&#x6B7B;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x722C;&#x6811;&#x7684;&#xFF1B;&#x6CB3;&#x91CC;&#x6DF9;&#x6B7B;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x4F1A;&#x6E38;&#x6CF3;&#x7684;&#x3002;&#x7B28;&#x4EBA;&#x4E0D;&#x4F1A;&#x722C;&#x6811;&#x3001;&#x4E0D;&#x4F1A;&#x6E38;&#x6CF3;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x5C31;&#x5E72;&#x8106;&#x4E0D;&#x53BB;&#xFF0C;&#x5012;&#x662F;&#x806A;&#x660E;&#x4EBA;&#x65E0;&#x6240;&#x987E;&#x5FCC;&#xFF0C;&#x624D;&#x4F1A;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x673A;&#x5173;&#x7B97;&#x5C3D;&#x592A;&#x806A;&#x660E;&#xFF0C;&#x53CD;&#x8BEF;&#x4E86;&#x537F;&#x537F;&#x6027;&#x547D;&#x3002;&#x771F;&#x662F;&#x806A;&#x660E;&#x53CD;&#x88AB;&#x806A;&#x660E;&#x8BEF;&#x554A;&#xFF01;</p>
<p>&#x4E8C;&#x3001;&#x671D;&#x9C9C;&#x662F;&#x4E2A;&#x4EE4;&#x4EBA;&#x62C5;&#x5FE7;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x56FD;&#x5185;&#x72EC;&#x88C1;&#x7EDF;&#x6CBB;&#x3001;&#x653F;&#x6743;&#x4E16;&#x88AD;&#x3001;&#x4EBA;&#x6C11;&#x751F;&#x6D3B;&#x8D2B;&#x56F0;&#xFF0C;&#x52D2;&#x7D27;&#x8170;&#x5E26;&#x53D1;&#x5C55;&#x5E76;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x6838;&#x6B66;&#x5668;&#xFF1B;&#x56FD;&#x9645;&#x4E0A;&#x5374;&#x6210;&#x4E86;&#x4F17;&#x77E2;&#x4E4B;&#x7684;&#x3002;&#x5185;&#x5FE7;&#x5916;&#x56F0;&#xFF0C;&#x5185;&#x65E0;&#x7CAE;&#x8349;&#x5916;&#x65E0;&#x6551;&#x5175;&#xFF0C;&#x591C;&#x90CE;&#x81EA;&#x5927;&#xFF0C;&#x505A;&#x7740;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x6625;&#x79CB;&#x5927;&#x68A6;&#x3002;&#x7ECF;&#x6D4E;&#x4E0A;&#x6781;&#x7AEF;&#x843D;&#x540E;&#xFF0C;&#x653F;&#x6CBB;&#x4E0A;&#x7F3A;&#x4E4F;&#x8FDC;&#x89C1;&#xFF0C;&#x601D;&#x60F3;&#x4E0A;&#x56FA;&#x6B65;&#x81EA;&#x5C01;&#xFF0C;&#x524D;&#x666F;&#x4EE4;&#x4EBA;&#x582A;&#x5FE7;&#x3002;</p>
<p>&#x5904;&#x4E8E;&#x6B64;&#x79CD;&#x5883;&#x51B5;&#x7684;&#x671D;&#x9C9C;&#xFF0C;&#x5E94;&#x5185;&#x4FEE;&#x653F;&#x7406;&#xFF0C;&#x5E9F;&#x9664;&#x72EC;&#x88C1;&#x7EDF;&#x6CBB;&#x548C;&#x4E16;&#x88AD;&#x5236;&#xFF0C;&#x8FDB;&#x884C;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;&#x81F3;&#x5C11;&#x8981;&#x5B66;&#x4E60;&#x4E2D;&#x56FD;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x505A;&#x6CD5;&#xFF0C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x53D1;&#x5C55;&#x7ECF;&#x6D4E;&#xFF1B;&#x5916;&#x7ED3;&#x597D;&#x4E2D;&#x56FD;&#x548C;&#x4FC4;&#x7F57;&#x65AF;&#xFF0C;&#x5E76;&#x5728;&#x9002;&#x5F53;&#x65F6;&#x673A;&#x52A0;&#x5F3A;&#x4E0E;&#x97E9;&#x56FD;&#x7684;&#x5BF9;&#x8BDD;&#x548C;&#x8D38;&#x6613;&#x5F80;&#x6765;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x4E5F;&#x662F;&#x5272;&#x820D;&#x4E0D;&#x65AD;&#x7684;&#x5144;&#x5F1F;&#x554A;&#xFF01;</p>
<p>&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x5F31;&#x5C0F;&#xFF0C;&#x624D;&#x4F1A;&#x61C2;&#x5F97;&#x4F4E;&#x8C03;&#xFF0C;&#x624D;&#x4F1A;&#x5939;&#x8D77;&#x5C3E;&#x5DF4;&#xFF0C;&#x65F6;&#x523B;&#x5C0F;&#x5FC3;&#xFF0C;&#x4EE5;&#x4E0D;&#x88AB;&#x5F3A;&#x8005;&#x6740;&#x6B7B;&#x5728;&#x6447;&#x7BEE;&#x4E2D;&#x3002;&#x5E94;&#x8BE5;&#x5B66;&#x4E60;&#x65B0;&#x52A0;&#x5761;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x505A;&#x4E00;&#x6761;&#x6E38;&#x4E8E;&#x5927;&#x9C7C;&#x95F4;&#x7684;&#x5C0F;&#x9C7C;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x88AB;&#x5927;&#x9C7C;&#x5403;&#x6389;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x5B9E;&#x529B;&#xFF0C;&#x5374;&#x5230;&#x5904;&#x62DB;&#x6447;&#xFF0C;&#x60F9;&#x662F;&#x751F;&#x975E;&#xFF0C;&#x4F3C;&#x662F;&#x4E00;&#x6CFC;&#x76AE;&#xFF0C;&#x62B1;&#x7740;&#x5149;&#x811A;&#x4E0D;&#x6015;&#x7A7F;&#x978B;&#x7684;&#x5FC3;&#x7406;&#xFF0C;&#x6325;&#x821E;&#x7740;&#x7834;&#x83DC;&#x5200;&#xFF0C;&#x5230;&#x5904;&#x4E71;&#x780D;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x62DB;&#x6765;&#x6740;&#x8EAB;&#x4E4B;&#x7978;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x770B;&#x5230; @drunkevil&#x7684;&#x90A3;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x91CC;&#x9762;&#x63D0;&#x5230;&#x4ECE;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x4E70;&#x4E66;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x52FE;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x56DE;&#x5FC6;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E66;&#xFF0C;&#x5DF2;&#x6709;&#x5341;&#x591A;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x6700;&#x65E9;&#x90A3;&#x65F6;&#x53EB;&#x5353;&#x8D8A;&#x3002;&#x6211;&#x4E5F;&#x4ECE;&#x5176;&#x5B83;&#x7F51;&#x7AD9;&#x8D2D;&#x8FC7;&#x4E66;&#xFF0C;&#x4F46;&#x7ECF;&#x8FC7;&#x6BD4;&#x8F83;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x7559;&#x5728;&#x4E86;&#x4E9A;&#x9A6C;&#x900A;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E3B;&#x8981;&#x4E70;&#x7684;&#x8FD8;&#x662F;&#x5916;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x4E0A;&#x9762;&#x7684;&#x5916;&#x8BED;&#x4E66;&#x7C4D;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#xFF0C;&#x4EF7;&#x683C;&#x4E5F;&#x7B97;&#x4F18;&#x60E0;&#xFF0C;&#x5FEB;&#x9012;&#x53D1;&#x7684;&#x4E5F;&#x5FEB;&#x3002;&#x4E00;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4FBF;&#x5728;&#x4E0A;&#x9762;&#x6D4F;&#x89C8;&#xFF0C;&#x6DD8;&#x7740;&#x5B9D;&#x8D1D;&#xFF0C;&#x641C;&#x5BFB;&#x7740;&#x5408;&#x9002;&#x7684;&#x5916;&#x8BED;&#x4E66;&#x7C4D;&#x3002;&#x6BCF;&#x6BCF;&#x53D1;&#x73B0;&#x4E00;&#x672C;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x56FE;&#x4E66;&#xFF0C;&#x5982;&#x83B7;&#x81F3;&#x5B9D;&#xFF0C;&#x6700;&#x4E3A;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x5C31;&#x662F;&#x4ECE;&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x624B;&#x4E2D;&#x63A5;&#x8FC7;&#x5FEB;&#x4EF6;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#xFF0C;&#x6253;&#x5F00;&#x5FEB;&#x4EF6;&#xFF0C;&#x7FFB;&#x7740;&#x5E26;&#x7740;&#x58A8;&#x9999;&#x7684;&#x5370;&#x5236;&#x7CBE;&#x7F8E;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x770B;&#x7740;&#x7F16;&#x8457;&#x8005;&#x7684;&#x4ECB;&#x7ECD;&#x548C;&#x76EE;&#x5F55;&#xFF0C;&#x53F9;&#x670D;&#x7740;&#x4F5C;&#x8005;&#x7684;&#x72EC;&#x5177;&#x5320;&#x5FC3;&#x548C;&#x6E0A;&#x535A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E5F;&#x6709;&#x70B9;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x6167;&#x773C;&#x8BC6;&#x624D;&#x800C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x3002;</p>
<p>&#x5341;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x7740;&#x5728;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E70;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x5E76;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5E74;&#x8F7B;&#x65F6;&#x770B;&#x4E09;&#x56FD;&#xFF0C;&#x770B;&#x7A7A;&#x57CE;&#x8BA1;&#xFF0C;&#x53F9;&#x670D;&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#x8DB3;&#x667A;&#x591A;&#x8C0B;&#xFF0C;&#x4E5F;&#x4E3A;&#x53F8;&#x9A6C;&#x61FF;&#x7684;&#x80C6;&#x5C0F;&#x800C;&#x53D1;&#x7B11;&#x3002;&#x968F;&#x7740;&#x5E74;&#x9F84;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x5206;&#x6790;&#x5224;&#x65AD;&#x4E8B;&#x7269;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x624D;&#x5BF9;&#x7A7A;&#x57CE;&#x8BA1;&#x6709;&#x4E86;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x548C;&#x53F8;&#x9A6C;&#x61FF;&#x662F;&#x4E09;&#x56FD;&#x65F6;&#x7684;&#x4E24;&#x4F4D;&#x82F1;&#x96C4;&#xFF0C;&#x5C3D;&#x7BA1;&#x5404;&#x4E3A;&#x5176;&#x4E3B;&#xFF0C;&#x5374;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x7ECF;&#x5386;&#x3001;&#x6027;&#x683C;&#x547D;&#x8FD0;&#x548C;&#x672A;&#x535C;&#x7684;&#x524D;&#x9014;&#xFF0C;&#x82F1;&#x96C4;&#x60DC;&#x82F1;&#x96C4;&#xFF0C;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x82F1;&#x96C4;&#x53C8;&#x606F;&#x606F;&#x76F8;&#x901A;&#x3002;</p>
<p>&#x72E1;&#x5154;&#x5C3D;&#xFF0C;&#x8D70;&#x72D7;&#x70F9;&#xFF1B;&#x98DE;&#x9E1F;&#x5C3D;&#xFF0C;&#x826F;&#x5F13;&#x85CF;&#x3002;&#x8BF8;&#x845B;&#x4EAE;&#x548C;&#x53F8;&#x9A6C;&#x61FF;&#x90FD;&#x6DF1;&#x77E5;&#x8FD9;&#x4E00;&#x9053;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x8BF8;&#x845B;&#x4EAE;&#x624D;&#x6562;&#x5927;&#x5F00;&#x57CE;&#x95E8;&#xFF0C;&#x6599;&#x5B9A;&#x53F8;&#x9A6C;&#x61FF;&#x4E0D;&#x4F1A;&#x628A;&#x8700;&#x56FD;&#x706D;&#x4EA1;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x53F8;&#x9A6C;&#x61FF;&#x7684;&#x65F6;&#x673A;&#x8FD8;&#x672A;&#x6765;&#x5230;&#x3002;&#x9762;&#x5BF9;&#x5F3A;&#x5927;&#x7684;&#x66F9;&#x6C0F;&#x653F;&#x6743;&#xFF0C;&#x53F8;&#x9A6C;&#x61FF;&#x5728;&#x7B49;&#x5F85;&#x63A8;&#x7FFB;&#x66F9;&#x6C0F;&#x7684;&#x65F6;&#x673A;&#x3002;&#x7FBD;&#x7FFC;&#x672A;&#x4E30;&#xFF0C;&#x5FC5;&#x987B;&#x628A;&#x81EA;&#x5DF1;&#x6446;&#x5728;&#x4E00;&#x4E2A;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x624D;&#x4E0D;&#x81F3;&#x4E8E;&#x8BA9;&#x66F9;&#x6C0F;&#x56E0;&#x5DF1;&#x65E0;&#x7528;&#x800C;&#x706D;&#x6389;&#x81EA;&#x5DF1;&#x3002;&#x53F8;&#x9A6C;&#x61FF;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#xFF0C;&#x5367;&#x85AA;&#x5C1D;&#x80C6;&#xFF0C;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x4E0D;&#x65AD;&#x53D6;&#x5F97;&#x80DC;&#x5229;&#xFF0C;&#x53C8;&#x4E0D;&#x65AD;&#x7ED9;&#x8700;&#x6C49;&#x7559;&#x4E0B;&#x6709;&#x751F;&#x529B;&#x91CF;&#xFF0C;&#x4F7F;&#x4E4B;&#x80FD;&#x591F;&#x653B;&#x51FB;&#x66F9;&#x9B4F;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x53C8;&#x80FD;&#x53D6;&#x5F97;&#x8282;&#x8282;&#x80DC;&#x5229;&#xFF0C;&#x5F70;&#x663E;&#x81EA;&#x5DF1;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x5C31;&#x662F;&#x5BF9;&#x66F9;&#x9B4F;&#x548C;&#x53F8;&#x9A6C;&#x61FF;&#x7684;&#x660E;&#x5BDF;&#x6D1E;&#x6089;&#xFF0C;&#x624D;&#x6709;&#x4E86;&#x6B64;&#x6770;&#x4F5C;&#x3002;&#x9E70;&#x7ACB;&#x5982;&#x7761;&#xFF0C;&#x864E;&#x5367;&#x4F3C;&#x75C5;&#xFF0C;&#x53F8;&#x9A6C;&#x61FF;&#x5C31;&#x662F;&#x90A3;&#x53EA;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#xFF0C;&#x51C6;&#x5907;&#x4E00;&#x8DC3;&#x800C;&#x8D77;&#x7684;&#x8001;&#x864E;&#x3002;&#x53F8;&#x9A6C;&#x6C0F;&#x6210;&#x4E86;&#x4E09;&#x56FD;&#x6700;&#x540E;&#x7684;&#x8D62;&#x5BB6;&#xFF0C;&#x5B8C;&#x5168;&#x5F97;&#x76CA;&#x4E8E;&#x53F8;&#x9A6C;&#x61FF;&#x7684;&#x6DF1;&#x8C0B;&#x8FDC;&#x8651;&#x548C;&#x97EC;&#x5149;&#x517B;&#x6666;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510709120/naozkhxt6olimzi99wn2.jpg" alt="IMG_3484.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/miscellanies-9" target="_blank" rel="noopener">&#x6742;&#x8C08;&#xFF08;&#x4E5D;&#xFF09;Miscellanies (9)&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/miscellanies-8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfUHrhpmqeUjtf5Q8Ywo8VKxdVmgDvo16frgnYLMKT5y2/mmexport1508930880361.jpg" alt="杂谈（八）Miscellanies (8)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-14T05:25:36.000Z">2017-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/miscellanies-8/">杂谈（八）Miscellanies (8)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x6731;&#x5143;&#x748B;&#xFF0C;&#x539F;&#x540D;&#x6731;&#x91CD;&#x516B;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x540D;&#x53EB;&#x201C;&#x91CD;&#x516B;&#x201D;&#xFF08;&#x516B;&#x516B;&#xFF09;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7238;&#x5988;&#x751F;&#x4ED6;&#x65F6;&#x5E74;&#x9F84;&#x76F8;&#x52A0;&#x521A;&#x597D;&#x516B;&#x5341;&#x516B;&#x5C81;&#xFF1B;&#x56E0;&#x4E3A;&#x5143;&#x671D;&#x6709;&#x4E2A;&#x89C4;&#x77E9;&#xFF0C;&#x8001;&#x767E;&#x59D3;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x4E0A;&#x5B66;&#x548C;&#x5F53;&#x5B98;&#x5C31;&#x6CA1;&#x6709;&#x540D;&#x5B57;&#xFF0C;&#x53EA;&#x80FD;&#x4EE5;&#x7236;&#x6BCD;&#x5E74;&#x9F84;&#x76F8;&#x52A0;&#x6216;&#x8005;&#x51FA;&#x751F;&#x7684;&#x65E5;&#x671F;&#x6765;&#x547D;&#x540D;&#x3002;&#x201C;&#x5982;&#x592B;&#x5E74;&#x4E8C;&#x5341;&#x56DB;&#xFF0C;&#x5987;&#x5E74;&#x4E8C;&#x5341;&#x4E8C;&#xFF0C;&#x5408;&#x4E3A;&#x56DB;&#x5341;&#x516D;&#xFF0C;&#x751F;&#x5B50;&#x5373;&#x540D;&#x56DB;&#x516D;&#x3002;&#x201D;</p>
<p>&#x5982;&#x6B64;&#x660F;&#x5EB8;&#x3001;&#x8352;&#x5510;&#x7684;&#x5143;&#x671D;&#xFF0C;&#x600E;&#x80FD;&#x4E0D;&#x8D70;&#x5411;&#x706D;&#x4EA1;&#xFF1F;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6731;&#x91CD;&#x516B;&#x6539;&#x540D;&#x4E3A;&#x6731;&#x5143;&#x748B;&#xFF0C;&#x63ED;&#x8D77;&#x4E86;&#x53CD;&#x5143;&#x5927;&#x65D7;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x8BDB;&#x706D;&#x5143;&#x671D;&#x7684;&#x4E00;&#x628A;&#x5229;&#x5668;&#x3002;&#x7531;&#x6B64;&#x53EF;&#x89C1;&#x6731;&#x5143;&#x748B;&#x7684;&#x80F8;&#x6000;&#x548C;&#x6C14;&#x9B44;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5929;&#x5E73;&#x5929;&#x56FD;&#x5931;&#x8D25;&#x540E;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x65B0;&#x7684;&#x637B;&#x519B;&#xFF0C;&#x897F;&#x637B;&#x519B;&#x7531;&#x4EBA;&#x79F0;&#x201C;&#x5C0F;&#x960E;&#x738B;&#x201D;&#x7684;&#x5F20;&#x5B97;&#x79B9;&#x7387;&#x9886;&#xFF0C;&#x6D3B;&#x52A8;&#x4E8E;&#x9655;&#x7518;&#x5730;&#x533A;&#x3002;&#x540E;&#x637B;&#x519B;&#x88AB;&#x66FE;&#x56FD;&#x85E9;&#x7684;&#x6E58;&#x519B;&#x6253;&#x8D25;&#xFF0C;&#x5F20;&#x5B97;&#x79B9;&#x9003;&#x81F3;&#x6CB3;&#x5317;&#x9EC4;&#x9A85;&#x4E00;&#x5E26;&#x5B54;&#x5BB6;&#x5E84;&#x4E1C;&#x8FB9;&#x8352;&#x51C9;&#x7684;&#x5927;&#x6D3C;&#x3002;&#x5728;&#x5927;&#x6D3C;&#x86F0;&#x4F0F;&#x4E0B;&#x6765;&#xFF0C;&#x89C2;&#x5BDF;&#x5F88;&#x4E45;&#x4E4B;&#x540E;&#x624D;&#x8FDB;&#x6751;&#x3002;&#x767D;&#x5929;&#x8BA8;&#x5403;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x7761;&#x5728;&#x6751;&#x6C11;&#x5B59;&#x7389;&#x7965;&#x5BB6;&#x4E1C;&#x5317;&#x573A;&#x9662;&#x5C0F;&#x5C4B;&#xFF0C;&#x4ECE;&#x4E0D;&#x4E0E;&#x4EBA;&#x642D;&#x8BDD;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x51AC;&#x5929;&#xFF0C;&#x5B59;&#x7389;&#x7965;&#x7684;&#x6BCD;&#x4EB2;&#x7F1D;&#x5236;&#x4E86;&#x4E00;&#x4EF6;&#x68C9;&#x8884;&#xFF0C;&#x7ED9;&#x51BB;&#x5F97;&#x745F;&#x745F;&#x53D1;&#x6296;&#x8EB2;&#x5728;&#x8349;&#x579B;&#x91CC;&#x7684;&#x5F20;&#x5B97;&#x79B9;&#x7A7F;&#x4E0A;&#xFF0C;&#x8001;&#x4EBA;&#x5BB6;&#x4EE5;&#x4E00;&#x9897;&#x6148;&#x6BCD;&#x7684;&#x5FC3;&#x6536;&#x4E86;&#x8FD9;&#x4E2A;&#x4E49;&#x5B50;&#x3002;</p>
<p>&#x6B64;&#x540E;&#xFF0C;&#x5F20;&#x5B97;&#x79B9;&#x66FF;&#x4EBA;&#x770B;&#x75C5;&#x3001;&#x770B;&#x98CE;&#x6C34;&#xFF0C;&#x8FD8;&#x6551;&#x8FC7;&#x5B59;&#x5BB6;&#x5E72;&#x5F1F;&#x7684;&#x6027;&#x547D;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x9189;&#x540E;&#xFF0C;&#x5F20;&#x5B97;&#x79B9;&#x4FBF;&#x7D27;&#x95ED;&#x623F;&#x95E8;&#x624B;&#x6267;&#x6728;&#x68D2;&#x3001;&#x94C1;&#x9528;&#x5927;&#x543C;&#xFF1A;&#x201C;&#x6740;&#xFF01;&#x201D; &#x5E74;&#x5173;&#x65F6;&#x8282;&#xFF0C;&#x4ED6;&#x603B;&#x8981;&#x4E70;&#x4E0A;&#x4E00;&#x5927;&#x62B1;&#x70E7;&#x7EB8;&#xFF0C;&#x591C;&#x6DF1;&#x4EBA;&#x9759;&#x65F6;&#x6765;&#x5230;&#x6751;&#x5357;&#x5927;&#x9053;&#x53E3;&#xFF0C;&#x9762;&#x5357;&#x800C;&#x8DEA;&#xFF0C;&#x8FB9;&#x70E7;&#x8FB9;&#x54ED;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x513F;&#x554A;&#xFF01;&#x201D;&#x6495;&#x5FC3;&#x88C2;&#x80BA;&#xFF0C;&#x987F;&#x8DB3;&#x6376;&#x80F8;&#xFF0C;&#x5927;&#x6D3C;&#x91CC;&#x56DE;&#x8361;&#x7740;&#x60B2;&#x6006;&#x4E4B;&#x58F0;&#x3002;&#x4ED6;&#x662F;&#x5728;&#x75DB;&#x60BC;&#x9635;&#x4EA1;&#x7684;&#x5343;&#x4E07;&#x637B;&#x5B50;&#x5F1F;&#x5144;&#xFF0C;&#x90A3;&#x5357;&#x9762;&#x6B63;&#x662F;&#x5168;&#x519B;&#x5C06;&#x58EB;&#x58EE;&#x70C8;&#x6350;&#x8EAF;&#x7684;&#x5F92;&#x9A87;&#x6CB3;&#x7684;&#x65B9;&#x5411;&#x3002; </p>
<p>&#x5F20;&#x5B97;&#x79B9;&#x7EC8;&#x5E74;56&#x5C81;&#xFF0C;&#x5B59;&#x5BB6;&#x5E74;&#x5E74;&#x4EE3;&#x4EE3;&#x4E3A;&#x5176;&#x70E7;&#x7EB8;&#x57F9;&#x575F;&#xFF0C;&#x796D;&#x5960;&#x8FD9;&#x4F4D;&#x6069;&#x4EBA;&#x3002;&#x9752;&#x5C71;&#x6709;&#x5E78;&#x57CB;&#x5FE0;&#x9AA8;&#xFF0C;&#x80FD;&#x6210;&#x4E3A;&#x4E00;&#x4EE3;&#x82F1;&#x9B42;&#x7684;&#x61A9;&#x606F;&#x5730;&#xFF0C;&#x5927;&#x6D3C;&#x4F55;&#x5176;&#x6709;&#x5E78;!</p>
<p>&#x60B2;&#x5267;&#x662F;&#x628A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#x6495;&#x788E;&#x7ED9;&#x4EBA;&#x770B;&#xFF0C;&#x521D;&#x6B21;&#x770B;&#x5230;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x662F;&#x5728;&#x5927;&#x7EA6;20&#x5E74;&#x524D;&#x4E86;&#x3002;&#x6BCF;&#x6BCF;&#x770B;&#x8D77;&#xFF0C;&#x5FC3;&#x4E2D;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x8BF4;&#x4E0D;&#x51FA;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x90A3;&#x4E2A;&#x4E0D;&#x613F;&#x8FC7;&#x6C5F;&#x4E1C;&#x7684;&#x9879;&#x7FBD;&#x3002;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x82F1;&#x96C4;&#x4E4B;&#x6240;&#x4EE5;&#x79F0;&#x5F97;&#x4E0A;&#x82F1;&#x96C4;&#xFF0C;&#x662F;&#x56E0;&#x5176;&#x60B2;&#x58EE;&#x554A;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x54C1;&#x884C;&#x3002;&#x4E00;&#x53F6;&#x77E5;&#x79CB;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#x3002;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x3001;&#x4E00;&#x53E5;&#x8BDD;&#x3001;&#x4E00;&#x4E2A;&#x52A8;&#x4F5C;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E2A;&#x773C;&#x795E;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x81EA;&#x54EA;&#x4E2A;&#x5C42;&#x6B21;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x603B;&#x662F;&#x5E26;&#x7740;TA &#x6240;&#x5C5E;&#x9636;&#x5C42;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x5C31;&#x663E;&#x9732;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x7EC6;&#x8282;&#x3002;&#x5076;&#x7136;&#x4E2D;&#x5E26;&#x7740;&#x5FC5;&#x7136;&#xFF0C;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x5C31;&#x50CF;&#x82B1;&#x679C;&#x5C71;&#x6C34;&#x5E18;&#x6D1E;&#x7684;&#x90A3;&#x4F4D;&#x50E7;&#x4EBA;&#xFF0C;&#x5927;&#x6674;&#x5929;&#x5374;&#x5E26;&#x7740;&#x628A;&#x4F1E;&#x3002;</p>
<p>&#x53EA;&#x662F;&#x54C1;&#x884C;&#x5F88;&#x597D;&#x7684;&#x4EBA;&#x5C11;&#x4E4B;&#x53C8;&#x5C11;&#x4E86;&#xFF0C;&#x73CD;&#x60DC;&#x4F60;&#x8EAB;&#x8FB9;&#x771F;&#x631A;&#x7684;&#x53CB;&#x60C5;&#x5427;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4E0A;&#x4E16;&#x7EAA;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#xFF0C;&#x5728;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x5546;&#x4E1A;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6539;&#x9020;&#x65F6;&#xFF0C;&#x5982;&#x4F55;&#x8BA9;&#x8D44;&#x672C;&#x5BB6;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x5730;&#x4EA4;&#x51FA;&#x8D44;&#x4EA7;&#xFF0C;&#x800C;&#x53C8;&#x4E0D;&#x91C7;&#x53D6;&#x66B4;&#x529B;&#x548C;&#x6B3A;&#x9A97;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x601D;&#x8003;&#x3002;</p>
<p>&#x5728;&#x63A5;&#x89C1;&#x4E0A;&#x6D77;&#x8D44;&#x672C;&#x5BB6;&#x4EE3;&#x8868;&#x540E;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x5411;&#x5218;&#x5C11;&#x5947;&#x548C;&#x5468;&#x6069;&#x6765;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x5982;&#x4F55;&#x8BA9;&#x732B;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x5730;&#x628A;&#x8FA3;&#x6912;&#x5403;&#x4E0B;&#x53BB;&#x3002;&#x5218;&#x5C11;&#x5947;&#x63D0;&#x51FA;&#x91C7;&#x7528;&#x66B4;&#x529B;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x64AC;&#x5F00;&#x732B;&#x5634;&#xFF0C;&#x786C;&#x786C;&#x585E;&#x4E0B;&#x3002;&#x5468;&#x6069;&#x6765;&#x59D4;&#x5A49;&#xFF0C;&#x5EFA;&#x8BAE;&#x628A;&#x8FA3;&#x6912;&#x585E;&#x8FDB;&#x9C7C;&#x809A;&#x91CC;&#xFF0C;&#x8BA9;&#x732B;&#x5403;&#x4E0B;&#x3002;&#x4F46;&#x6BDB;&#x4E3B;&#x5E2D;&#x5747;&#x4E0D;&#x6EE1;&#x610F;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E0D;&#x80FD;&#x91C7;&#x53D6;&#x66B4;&#x529B;&#x548C;&#x6B3A;&#x9A97;&#x7684;&#x624B;&#x6CD5;&#xFF0C;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF1A;&#x628A;&#x8FA3;&#x6912;&#x6363;&#x788E;&#xFF0C;&#x62B9;&#x5728;&#x732B;&#x5C41;&#x80A1;&#x4E0A;&#xFF0C;&#x732B;&#x611F;&#x89C9;&#x5230;&#x70ED;&#x8FA3;&#xFF0C;&#x5C31;&#x4F1A;&#x7528;&#x5634;&#x53BB;&#x8214;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x628A;&#x8FA3;&#x6912;&#x5403;&#x4E0B;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x518D;&#x6B21;&#x53EC;&#x89C1;&#x8D44;&#x672C;&#x5BB6;&#x4EE3;&#x8868;&#x3002;&#x4E00;&#x89C1;&#x9762;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x5C31;&#x5BF9;&#x8D44;&#x672C;&#x5BB6;&#x51B3;&#x5B9A;&#x628A;&#x8D44;&#x4EA7;&#x65E0;&#x507F;&#x6350;&#x732E;&#x7ED9;&#x65B0;&#x4E2D;&#x56FD;&#x8868;&#x793A;&#x611F;&#x8C22;&#x3002;&#x8D44;&#x672C;&#x5BB6;&#x9762;&#x9762;&#x76F8;&#x89D1;&#xFF0C;&#x8FC7;&#x4E86;&#x534A;&#x5929;&#x624D;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#xFF0C;&#x53EA;&#x597D;&#x7EB7;&#x7EB7;&#x8868;&#x793A;&#x5C3D;&#x5FAE;&#x8584;&#x4E4B;&#x529B;&#xFF0C;&#x4E49;&#x4E0D;&#x5BB9;&#x8F9E;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmfUHrhpmqeUjtf5Q8Ywo8VKxdVmgDvo16frgnYLMKT5y2/mmexport1508930880361.jpg" alt="mmexport1508930880361.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/miscellanies-8" target="_blank" rel="noopener">&#x6742;&#x8C08;&#xFF08;&#x516B;&#xFF09;Miscellanies (8)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/speech-at-the-parents-meeting/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510622055/emi9bze4xkdcdmodfivu.jpg" alt="学校家长会上的发言 Speech at the Parents&#39; Meeting ">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-14T01:15:15.000Z">2017-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/speech-at-the-parents-meeting/">学校家长会上的发言 Speech at the Parents&#39; Meeting </a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x8FD9;&#x7BC7;&#x5728;&#x5973;&#x513F;&#x9AD8;&#x4E09;&#x65F6;&#x4E00;&#x6B21;&#x5BB6;&#x957F;&#x4F1A;&#x4E0A;&#x7684;&#x53D1;&#x8A00;&#x7A3F;&#xFF0C;&#x4ECA;&#x53D1;&#x8868;&#x4E8E;&#x6B64;&#xFF0C;&#x5982;&#x80FD;&#x6709;&#x6240;&#x76CA;&#x5904;&#xFF0C;&#x6211;&#x4FBF;&#x611F;&#x5230;&#x6B23;&#x6170;&#x4E86;&#x3002;</p>
<p>&#x5C0A;&#x656C;&#x7684;&#x5218;&#x8001;&#x5E08;&#x3001;&#x5404;&#x4F4D;&#x5BB6;&#x957F;&#xFF1A;</p>
<p>&#x4F60;&#x4EEC;&#x597D;&#xFF01;&#x9996;&#x5148;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x662F;&#x5434;&#x971C;&#x540C;&#x5B66;&#x7684;&#x7238;&#x7238;&#x3002;&#x9996;&#x5148;&#x611F;&#x8C22;&#x5B66;&#x6821;&#x7ED9;&#x4E86;&#x6211;&#x8FD9;&#x4E2A;&#x4E0E;&#x5927;&#x5BB6;&#x4EA4;&#x6D41;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5728;&#x6B64;&#x53EA;&#x8C08;&#x8C08;&#x6211;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4E0E;&#x5927;&#x5BB6;&#x5171;&#x52C9;&#xFF01; </p>
<p>&#x8981;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x5B66;&#x4F1A;&#x9F13;&#x52B1;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x638C;&#x58F0;&#x53D7;&#x5230;&#x8868;&#x626C;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5B69;&#x5B50;&#x3002;&#x5B69;&#x5B50;&#x6709;&#x8FDB;&#x6B65;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x541D;&#x60DC;&#x4F60;&#x4EEC;&#x7684;&#x8868;&#x626C;&#x3002;&#x5176;&#x6B21;&#x8981;&#x5B66;&#x4F1A;&#x5B89;&#x6170;&#x3002;&#x5F53;&#x5B69;&#x5B50;&#x9047;&#x5230;&#x632B;&#x6298;&#xFF0C;&#x6BD4;&#x5982;&#x8003;&#x8BD5;&#x8003;&#x7838;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5473;&#x8D23;&#x602A;&#xFF0C;&#x8981;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x627E;&#x539F;&#x56E0;&#xFF0C;&#x5E76;&#x9002;&#x5F53;&#x5B89;&#x6170;&#xFF0C;&#x4F7F;&#x4E4B;&#x80FD;&#x6B63;&#x786E;&#x5BF9;&#x5F85;&#x56F0;&#x96BE;&#x632B;&#x6298;&#xFF0C;&#x6452;&#x5F03;&#x60A3;&#x5F97;&#x60A3;&#x5931;&#x7684;&#x5FC3;&#x7406;&#x3002;&#x5F53;&#x5979;&#x9047;&#x5230;&#x56F0;&#x96BE;&#x6216;&#x8005;&#x60C5;&#x7EEA;&#x4F4E;&#x843D;&#x65F6;&#xFF0C;&#x4F60;&#x8981;&#x503E;&#x542C;&#x5979;&#x7684;&#x82E6;&#x8BC9;&#xFF0C;&#x8BA9;&#x5979;&#x628A;&#x6EE1;&#x809A;&#x5B50;&#x7684;&#x82E6;&#x6C34;&#x5168;&#x90E8;&#x5012;&#x7ED9;&#x4F60;&#xFF0C;&#x8FD9;&#x6837;&#x5B69;&#x5B50;&#x5C31;&#x4F1A;&#x6162;&#x6162;&#x8D70;&#x51FA;&#x6765;&#x3002;&#x4E8C;&#x662F;&#x57F9;&#x517B;&#x6052;&#x5FC3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6BC5;&#x529B;&#x7684;&#x57F9;&#x517B;&#x3002;&#x5B66;&#x4E60;&#x662F;&#x4E00;&#x4E2A;&#x9010;&#x6E10;&#x79EF;&#x7D2F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x81EA;&#x8EAB;&#x60F0;&#x6027;&#x4E0D;&#x65AD;&#x4F5C;&#x6597;&#x4E89;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x4E09;&#x662F;&#x57F9;&#x517B;&#x7231;&#x5FC3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x5BF9;&#x5404;&#x5B66;&#x79D1;&#x90FD;&#x6709;&#x5174;&#x8DA3;&#x3002;&#x5174;&#x8DA3;&#x662F;&#x7B2C;&#x4E00;&#x8001;&#x5E08;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x5174;&#x8DA3;&#xFF0C;&#x5B69;&#x5B50;&#x5C31;&#x4F1A;&#x5728;&#x4E00;&#x79CD;&#x88AB;&#x52A8;&#x7684;&#x72B6;&#x6001;&#x4E0B;&#x5B66;&#x4E60;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x88AB;&#x5F3A;&#x8FEB;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8868;&#x73B0;&#x5728;&#x5B66;&#x4E60;&#x4E0A;&#x5C31;&#x662F;&#x873B;&#x8713;&#x70B9;&#x6C34;&#x3002;&#x8981;&#x6FC0;&#x53D1;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x9996;&#x5148;&#x8981;&#x57F9;&#x517B;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x8981;&#x8BA9;&#x5979;&#x4E0D;&#x65AD;&#x5730;&#x4EAB;&#x53D7;&#x5230;&#x6210;&#x529F;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x5F53;&#x5B69;&#x5B50;&#x9047;&#x5230;&#x4E0D;&#x4F1A;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x5F15;&#x5BFC;&#x5979;&#x4EEC;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#xFF1B;&#x5F53;&#x5B69;&#x5B50;&#x53D6;&#x5F97;&#x4E86;&#x6210;&#x7EE9;&#xFF0C;&#x8981;&#x53CA;&#x65F6;&#x4E88;&#x4EE5;&#x80AF;&#x5B9A;&#xFF0C;&#x8FD9;&#x6837;&#x5979;&#x7684;&#x5B66;&#x4E60;&#x5174;&#x8DA3;&#x5C31;&#x4F1A;&#x9010;&#x6E10;&#x6FC0;&#x53D1;&#x51FA;&#x6765;&#x3002;&#x5728;&#x5434;&#x971C;&#x5F88;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x7ECF;&#x5E38;&#x5E26;&#x7740;&#x5979;&#x5230;&#x91CE;&#x5916;&#xFF0C;&#x5230;&#x5927;&#x81EA;&#x7136;&#x4E2D;&#x53BB;&#xFF0C;&#x5E38;&#x5E38;&#x53BB;&#x6CB3;&#x4E2D;&#x6293;&#x5C0F;&#x9C7C;&#x3001;&#x8783;&#x87F9;&#x3001;&#x867E;&#x3001;&#x874C;&#x86AA;&#x3001;&#x6CE5;&#x9CC5;&#xFF0C;&#x5230;&#x7530;&#x91CE;&#x6349;&#x8682;&#x86B1;&#x7B49;&#x5E26;&#x56DE;&#x5BB6;&#x517B;&#x7740;&#xFF0C;&#x867E;&#x5982;&#x4F55;&#x4E0B;&#x5B50;&#xFF0C;&#x874C;&#x86AA;&#x662F;&#x600E;&#x6837;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x5979;&#x90FD;&#x90A3;&#x4E48;&#x597D;&#x5947;&#x3001;&#x90A3;&#x4E48;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x5BF9;&#x751F;&#x7269;&#x4E00;&#x76F4;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x5979;&#x8FD8;&#x611F;&#x8C22;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x628A;&#x5979;&#x5173;&#x5728;&#x5BB6;&#x91CC;&#x5B66;&#x8FD9;&#x5B66;&#x90A3;&#x3002;</p>
<p>&#x8981;&#x65F6;&#x65F6;&#x5173;&#x6CE8;&#x5B69;&#x5B50;&#x3001;&#x4E86;&#x89E3;&#x5B69;&#x5B50;&#x3001;&#x591A;&#x966A;&#x966A;&#x5B69;&#x5B50;&#x3002;&#x5B69;&#x5B50;&#x5728;&#x90A3;&#x91CC;&#x5B66;&#x4E60;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x4E00;&#x8FB9;&#x770B;&#x4E66;&#x3002;&#x5373;&#x4F7F;&#x4F60;&#x5F71;&#x54CD;&#x4E0D;&#x5230;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#xFF0C;&#x4ED6;&#x5728;&#x5B66;&#x4E60;&#x65F6;&#xFF0C;&#x5BB6;&#x957F;&#x4E0D;&#x8981;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x66F4;&#x4E0D;&#x8981;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x6D3B;&#x52A8;&#x4E86;&#x3002;&#x5B69;&#x5B50;&#x5B66;&#x4E60;&#x5F88;&#x7D2F;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5979;&#x5C31;&#x4F1A;&#x60F3;&#xFF1A;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x5B66;&#x4E60;&#xFF0C;&#x800C;&#x4F60;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#x770B;&#x97E9;&#x5267;&#xFF1F;&#x592A;&#x4E0D;&#x516C;&#x5E73;&#x4E86;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#x3002;</p>
<p>&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x542C;&#x97F3;&#x4E50;&#x3001;&#x770B;&#x82F1;&#x8BED;&#x7535;&#x5F71;&#x3001;&#x770B;&#x5927;&#x7247;&#xFF0C;&#x6211;&#x5C31;&#x4E0B;&#x8F7D;&#x97F3;&#x4E50;&#x3001;&#x540D;&#x8457;&#x7ED9;&#x5979;&#xFF0C;&#x540C;&#x5979;&#x4E00;&#x5757;&#x6B23;&#x8D4F;&#x3001;&#x4E00;&#x5757;&#x63A2;&#x8BA8;&#xFF0C;&#x8BA9;&#x5979;&#x61C2;&#x5F97;&#x4EBA;&#x751F;&#x7684;&#x610F;&#x4E49;&#x548C;&#x4EBA;&#x6027;&#x7684;&#x771F;&#x5584;&#x7F8E;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x953B;&#x70BC;&#x4E86;&#x5979;&#x7684;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x8981;&#x611F;&#x8C22;&#x5218;&#x8001;&#x5E08;&#xFF0C;&#x8FD8;&#x6709;&#x5434;&#x971C;&#x7684;&#x540C;&#x5B66;&#x3002;&#x5434;&#x971C;&#x611F;&#x5192;&#x65F6;&#xFF0C;&#x5218;&#x8001;&#x5E08;&#x7684;&#x95EE;&#x5019;&#xFF0C;&#x540C;&#x5B66;&#x7684;&#x5173;&#x5FC3;&#xFF0C;&#x5305;&#x62EC;&#x63D0;&#x9192;&#x5979;&#x591A;&#x559D;&#x6C34;&#x3001;&#x5E2E;&#x7740;&#x4E70;&#x996D;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x4F7F;&#x5979;&#x5F88;&#x611F;&#x52A8;&#x3002;&#x5434;&#x971C;&#x540C;&#x5B66;&#x80FD;&#x591F;&#x53D6;&#x5F97;&#x8FD9;&#x70B9;&#x6210;&#x7EE9;&#xFF0C;&#x5B8C;&#x5168;&#x5E94;&#x5F52;&#x529F;&#x4E8E;&#x8001;&#x5E08;&#x548C;&#x540C;&#x5B66;&#xFF0C;&#x66F4;&#x79BB;&#x4E0D;&#x5F00;&#x8FD9;&#x4E2A;&#x6E29;&#x99A8;&#x6D3B;&#x6CFC;&#x3001;&#x56E2;&#x7ED3;&#x5411;&#x4E0A;&#x7684;&#x9AD8;&#x4E09;16&#x73ED;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x4F5C;&#x4E3A;&#x5BB6;&#x957F;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x7528;&#x6210;&#x4EBA;&#x7684;&#x6807;&#x51C6;&#x6765;&#x8981;&#x6C42;&#x5B69;&#x5B50;&#xFF0C;&#x5B69;&#x5B50;&#x6BD5;&#x7ADF;&#x662F;&#x5B69;&#x5B50;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x6210;&#x719F;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8BA9;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E0E;&#x4ED6;&#x4EEC;&#x5E74;&#x9F84;&#x76F8;&#x9002;&#x5E94;&#x7684;&#x5C42;&#x6B21;&#x4E0A;&#x3002;</p>
<p>&#x501F;&#x6B64;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x5411;&#x5404;&#x4F4D;&#x5BB6;&#x957F;&#x63D0;&#x51E0;&#x70B9;&#x5EFA;&#x8BAE;&#xFF1A;    </p>
<p>1&#x3001;&#x53CA;&#x65F6;&#x68C0;&#x67E5;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#x60C5;&#x51B5;&#x3001;&#x5BB6;&#x5EAD;&#x4F5C;&#x4E1A;&#xFF0C;&#x53CA;&#x65F6;&#x67E5;&#x6F0F;&#x8865;&#x7F3A;&#xFF0C;&#x505A;&#x5230;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x3002;</p>
<p>2&#x3001;&#x5B9A;&#x671F;&#x4E0E;&#x8001;&#x5E08;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x4F18;&#x70B9;&#x3001;&#x7F3A;&#x70B9;&#x4EE5;&#x53CA;&#x5728;&#x6559;&#x80B2;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x7591;&#x60D1;&#x6709;&#x4E2A;&#x5168;&#x9762;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>
<p>3&#x3001;&#x575A;&#x6301;&#x6BCF;&#x5929;&#x4E0E;&#x5B69;&#x5B50;&#x8FDB;&#x884C;&#x4EA4;&#x6D41;&#xFF0C;&#x548C;&#x4ED6;&#x4EEC;&#x8C08;&#x8C08;&#x4ECA;&#x5929;&#x5B66;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x65B0;&#x77E5;&#x8BC6;&#xFF0C;&#x77E5;&#x9053;&#x54EA;&#x4E9B;&#x9053;&#x7406;&#xFF0C;&#x4ECA;&#x540E;&#x6253;&#x7B97;&#x600E;&#x6837;&#x505A;&#xFF0C;&#x4EA4;&#x8C08;&#x65F6;&#xFF0C;&#x8981;&#x591A;&#x503E;&#x542C;&#x5B69;&#x5B50;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x610F;&#x89C1;&#xFF0C;&#x8981;&#x6709;&#x8010;&#x5FC3;&#xFF0C;&#x4E0D;&#x80FD;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#xFF1B;&#x5BF9;&#x5B69;&#x5B50;&#x8981;&#x5145;&#x6EE1;&#x4FE1;&#x5FC3;&#xFF0C;&#x5F53;&#x5B69;&#x5B50;&#x9047;&#x5230;&#x56F0;&#x96BE;&#x548C;&#x5931;&#x8D25;&#x65F6;&#xFF0C;&#x8981;&#x591A;&#x9F13;&#x52B1;&#xFF0C;&#x6FC0;&#x52B1;&#x4ED6;&#x4EEC;&#x594B;&#x53D1;&#x5411;&#x4E0A;&#xFF1B;&#x4E0D;&#x5F53;&#x5B69;&#x5B50;&#x7684;&#x9762;&#x5728;&#x670B;&#x53CB;&#x6216;&#x4EB2;&#x621A;&#x4E2D;&#x8BF4;&#x5B69;&#x5B50;&#x7684;&#x4E0D;&#x662F;&#xFF0C;&#x4EE5;&#x514D;&#x4F24;&#x5BB3;&#x5B69;&#x5B50;&#x7684;&#x81EA;&#x5C0A;&#x5FC3;&#x548C;&#x81EA;&#x4FE1;&#x5FC3;&#x3002;</p>
<p>4&#x3001;&#x7ECF;&#x5E38;&#x5E26;&#x5B69;&#x5B50;&#x4EEC;&#x63A5;&#x89E6;&#x793E;&#x4F1A;&#xFF0C;&#x501F;&#x52A9;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x4E8B;&#x4F8B;&#xFF0C;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x548C;&#x6B63;&#x9762;&#x5F15;&#x5BFC;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x660E;&#x767D;&#x5176;&#x4E2D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x6BD4;&#x67AF;&#x71E5;&#x7684;&#x8BF4;&#x6559;&#x5F0F;&#x7684;&#x6559;&#x80B2;&#x66F4;&#x6709;&#x6548;&#x3002;&#xFF08;&#x4F60;&#x5929;&#x5929;&#x7763;&#x4FC3;&#x4ED6;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#xFF0C;&#x4E0D;&#x5982;&#x8BF7;&#x4ED6;&#x770B;&#x770B;&#x8EAB;&#x8FB9;&#x90A3;&#x4E9B;&#x6CA1;&#x6709;&#x77E5;&#x8BC6;&#x6CA1;&#x6709;&#x6587;&#x5316;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x591A;&#x4E48;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;&#x770B;&#x770B;&#x6709;&#x77E5;&#x8BC6;&#x548C;&#x6587;&#x5316;&#x7684;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x591A;&#x4E48;&#x7684;&#x5E78;&#x798F;&#x548C;&#x5FEB;&#x4E50;&#x3002;&#x5F53;&#x7136;&#x6211;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x8F7B;&#x89C6;&#x8FD9;&#x4E9B;&#x5DE5;&#x4F5C;&#x6216;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x544A;&#x8BC9;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5929;&#x4E0A;&#x4E0D;&#x4F1A;&#x6389;&#x9985;&#x997C;&#xFF0C;&#x6210;&#x529F;&#x6765;&#x81EA;&#x594B;&#x6597;&#xFF0C;&#x4E00;&#x4EFD;&#x8015;&#x8018;&#x4E00;&#x4EFD;&#x6536;&#x83B7;&#x3002;&#xFF09;</p>
<p>&#x5B69;&#x5B50;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5E0C;&#x671B;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x751F;&#x547D;&#x7684;&#x5EF6;&#x7EED;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x643A;&#x624B;&#x5171;&#x8FDB;&#xFF0C;&#x4E3A;&#x5B69;&#x5B50;&#x6258;&#x8D77;&#x4E00;&#x4E2A;&#x707F;&#x70C2;&#x7684;&#x660E;&#x5929;&#xFF01;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1510622055/emi9bze4xkdcdmodfivu.jpg" alt="mmexport1507472345278.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/speech-at-the-parents-meeting" target="_blank" rel="noopener">&#x5B66;&#x6821;&#x5BB6;&#x957F;&#x4F1A;&#x4E0A;&#x7684;&#x53D1;&#x8A00; Speech at the Parents&#x2019; Meeting </a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/117/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/119/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/117/">117</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/118/">118</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/119/">119</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/150/">150</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

