<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="“远交近攻”策略之我见 My Opinions on the Policy of Befriending the Far and Attacking the Near" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNLjpobu9HWHc8nySFvCoHPBTV5KN9UCrGWjccDYFD8S8/360%E5%A3%81%E7%BA%B8%2019420.jpg" alt="“远交近攻”策略之我见 My Opinions on the Policy of Befriending the Far and Attacking the Near">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-22T03:05:54.000Z">2019-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                “远交近攻”策略之我见 My Opinions on the Policy of Befriending the Far and Attacking the Near
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNLjpobu9HWHc8nySFvCoHPBTV5KN9UCrGWjccDYFD8S8/360%E5%A3%81%E7%BA%B8%2019420.jpg" alt="360&#x58C1;&#x7EB8; 19420.jpg"></p>
<p>&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#xFF0C;&#x672C;&#x662F;&#x6218;&#x56FD;&#x65F6;&#x79E6;&#x56FD;&#x91C7;&#x53D6;&#x7684;&#x4E00;&#x79CD;&#x5916;&#x4EA4;&#x7B56;&#x7565;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8054;&#x7EDC;&#x8DDD;&#x79BB;&#x8FDC;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x8FDB;&#x653B;&#x90BB;&#x8FD1;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x4E5F;&#x9010;&#x6E10;&#x6210;&#x4E3A;&#x4EBA;&#x4EEC;&#x5F85;&#x4EBA;&#x5904;&#x4E16;&#x7684;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x6211;&#x611F;&#x5230;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x4FBF;&#x6781;&#x529B;&#x5BFB;&#x627E;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x7F18;&#x7531;&#xFF0C;&#x4E5F;&#x611F;&#x609F;&#x5230;&#x4E86;&#x8FD9;&#x79CD;&#x7B56;&#x7565;&#x5728;&#x8BF8;&#x591A;&#x65B9;&#x9762;&#x5982;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x3001;&#x804C;&#x573A;&#x751F;&#x6DAF;&#x7B49;&#x7684;&#x4F53;&#x73B0;&#x548C;&#x5999;&#x7528;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x5F62;&#x6210;&#x7684;&#x7F18;&#x7531;</p>
<p>&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x5982;&#x7FA1;&#x6155;&#x3001;&#x5AC9;&#x5992;&#x3001;&#x7231;&#x6068;&#x7B49;&#xFF0C;&#x65E0;&#x8BBA;&#x5728;&#x65F6;&#x95F4;&#x8FD8;&#x662F;&#x7A7A;&#x95F4;&#x4E0A;&#x90FD;&#x662F;&#x6709;&#x7740;&#x4E00;&#x5B9A;&#x8DDD;&#x79BB;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6709;&#x7740;&#x201C;&#x65F6;&#x7A7A;&#x89C2;&#x201D;&#x7684;&#x9650;&#x5236;&#x548C;&#x5F71;&#x54CD;&#x3002;&#x8D85;&#x8FC7;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x8FD9;&#x79CD;&#x60C5;&#x611F;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x6837;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x53C8;&#x79BB;&#x5F97;&#x8FD1;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x5229;&#x5BB3;&#x51B2;&#x7A81;&#xFF0C;&#x624D;&#x4F1A;&#x4EA7;&#x751F;&#x77DB;&#x76FE;&#x800C;&#x5927;&#x52A8;&#x5E72;&#x6208;&#x3002;&#x6BD4;&#x5982;&#x540C;&#x4E8B;&#x4E4B;&#x95F4;&#xFF0C;&#x5DE5;&#x8D44;&#x664B;&#x5347;&#x3001;&#x804C;&#x79F0;&#x8BC4;&#x5B9A;&#x3001;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x3001;&#x8FDB;&#x4FEE;&#x57F9;&#x8BAD;&#x3001;&#x4EFB;&#x52A1;&#x5206;&#x914D;&#x7B49;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x4E0E;&#x522B;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x662F;&#x7D27;&#x5BC6;&#x76F8;&#x8054;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8C01;&#x4E5F;&#x4E0D;&#x613F;&#x843D;&#x540E;&#xFF0C;&#x4EBA;&#x4EBA;&#x4E89;&#x5148;&#x6050;&#x540E;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x5FC5;&#x5B9A;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#xFF0C;&#x660E;&#x4E89;&#x6697;&#x6597;&#xFF0C;&#x785D;&#x70DF;&#x56DB;&#x8D77;&#xFF0C;&#x5374;&#x662F;&#x51E0;&#x5BB6;&#x6B22;&#x4E50;&#x51E0;&#x5BB6;&#x6101;&#x3002;</p>
<p>&#x5B8B;&#x6C5F;&#x5347;&#x4E3A;&#x6881;&#x5C71;&#x5934;&#x9886;&#xFF0C;&#x73B0;&#x4EE3;&#x7684;&#x4EBA;&#x65AD;&#x7136;&#x4E0D;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x5AC9;&#x5992;&#x5FC3;&#x7406;&#xFF0C;&#x5012;&#x662F;&#x5F53;&#x65F6;&#x539F;&#x5C5E;&#x6641;&#x76D6;&#x96C6;&#x56E2;&#x7684;&#x6797;&#x51B2;&#x3001;&#x962E;&#x6C0F;&#x5144;&#x5F1F;&#x7B49;&#x4EBA;&#x5FFF;&#x5FFF;&#x4E0D;&#x5E73;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x5230;&#x4ED6;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x524D;&#x7A0B;&#x548C;&#x547D;&#x8FD0;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x4F1A;&#x5173;&#x6CE8;&#x53E6;&#x4E00;&#x4E2A;&#x90E8;&#x95E8;&#x3001;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x751A;&#x81F3;&#x9065;&#x8FDC;&#x5730;&#x65B9;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x5347;&#x8FC1;&#xFF0C;&#x5373;&#x4F7F;&#x5176;&#x4E2D;&#x4E86;&#x767E;&#x4E07;&#x5927;&#x5956;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5FC3;&#x5982;&#x6B62;&#x6C34;&#xFF0C;&#x5E73;&#x9759;&#x5F97;&#x5F88;&#x3002;&#x53EF;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;&#x67D0;&#x4E00;&#x4E2A;&#x4EBA;&#x4E2D;&#x4E86;&#x5927;&#x5956;&#xFF0C;&#x4F60;&#x53C8;&#x600E;&#x6562;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x5FC3;&#x4E2D;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x9178;&#x6E9C;&#x6E9C;&#x7684;&#x611F;&#x89C9;&#xFF1F;&#x6211;&#x4EEC;&#x5728;&#x7FA1;&#x6155;&#x201C;&#x90BB;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x201D;&#x65F6;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5FC3;&#x4E2D;&#x4E5F;&#x6709;&#x4E00;&#x79CD;&#x522B;&#x6837;&#x7684;&#x611F;&#x89C9;&#xFF1F;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x906D;&#x9047;&#x4E0D;&#x5E78;&#xFF0C;&#x9664;&#x4E86;&#x7ED9;&#x4E88;&#x540C;&#x60C5;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x6709;&#x70B9;&#x5982;&#x91CA;&#x8D1F;&#x91CD;&#xFF0C;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x5982;&#x6B64;&#x5E78;&#x8FD0;&#xFF1F;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x5927;&#x591A;&#x7537;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x5916;&#x5F6C;&#x5F6C;&#x6709;&#x793C;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5A46;&#x5374;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x7EC5;&#x58EB;&#x3002;&#x5B69;&#x5B50;&#x5728;&#x5916;&#x9762;&#x8DDF;&#x964C;&#x751F;&#x4EBA;&#x76F8;&#x5904;&#x878D;&#x6D3D;&#x3001;&#x65E0;&#x6240;&#x4E0D;&#x804A;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5BF9;&#x7236;&#x6BCD;&#x5374;&#x662F;&#x6A2A;&#x9F3B;&#x5B50;&#x6A2A;&#x773C;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x534A;&#x5929;&#x4E0D;&#x542D;&#x58F0;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x8DDD;&#x79BB;&#x8FDC;&#x8FD1;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5B69;&#x5B50;&#x4E0E;&#x7236;&#x6BCD;&#x4E4B;&#x95F4;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x5916;&#x4EBA;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8FD1;&#x201D;&#xFF1B;&#x4E08;&#x592B;&#x4E0E;&#x540C;&#x4E8B;&#x3001;&#x670B;&#x53CB;&#x7B49;&#xFF0C;&#x76F8;&#x8F83;&#x4E8E;&#x59BB;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x8FDC;&#x201D;&#x3002;</p>
<p>&#x6709;&#x6210;&#x8BED;&#x53EB;&#x201C;&#x4EB2;&#x4E0D;&#x656C;&#xFF0C;&#x719F;&#x751F;&#x8511;&#x201D;&#x3001;&#x201C;&#x4EB2;&#x5219;&#x751F;&#x72CE;&#x201D;&#x3001;&#x201C;&#x8FD1;&#x5219;&#x4E0D;&#x900A;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5982;&#x679C;&#x79BB;&#x5F97;&#x8FD1;&#x4E86;&#xFF0C;&#x5C31;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x201C;&#x8FD1;&#x653B;&#x201D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmR99ig8j9PNBy4hqzw5HA2kLgCCEjQa8eZJrfyXkMgDnd/3b292df5e0fe99256111753bd9ccf8db8db17121.jpg" alt="3b292df5e0fe99256111753bd9ccf8db8db17121.jpg"></p>
<p>&#x4E8C;&#x3001;&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x7684;&#x5999;&#x7528;</p>
<p>&#x751F;&#x6D3B;&#x5728;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5BB6;&#x4EBA;&#x3001;&#x4EB2;&#x4EBA;&#x3001;&#x670B;&#x53CB;&#x3001;&#x8001;&#x4E61;&#x3001;&#x540C;&#x5B66;&#x3001;&#x540C;&#x4E8B;&#x7B49;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x9664;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#x4EE5;&#x5916;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x5F53;&#x53BB;&#x4EA4;&#x90A3;&#x4E9B;&#x201C;&#x8FDC;&#x201D;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x56F0;&#x5728;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x5C0F;&#x5708;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x6574;&#x65E5;&#x56F4;&#x7740;&#x5BB6;&#x4EBA;&#x8F6C;&#xFF0C;&#x80FD;&#x6709;&#x591A;&#x5927;&#x7684;&#x51FA;&#x606F;&#xFF1F;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x6CA1;&#x6709;&#x670B;&#x53CB;&#x3001;&#x8001;&#x4E61;&#x3001;&#x540C;&#x5B66;&#x7B49;&#x5173;&#x7CFB;&#xFF0C;&#x4F46;&#x5982;&#x4F60;&#x603B;&#x662F;&#x5728;&#x8FD9;&#x4E9B;&#x5708;&#x5B50;&#x4E2D;&#x8F6C;&#x6765;&#x8F6C;&#x53BB;&#xFF0C;&#x7EC8;&#x7A76;&#x4E0D;&#x4F1A;&#x6709;&#x8D28;&#x7684;&#x63D0;&#x5347;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x5728;&#x7AED;&#x529B;&#x907F;&#x514D;&#x65E0;&#x6548;&#x793E;&#x4EA4;&#xFF0C;&#x8D8A;&#x662F;&#x806A;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x793E;&#x4EA4;&#x4E0A;&#x82B1;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x5C11;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x61C2;&#x5F97;&#xFF1A;&#x4EBA;&#x8109;&#x4E0D;&#x5728;&#x522B;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x800C;&#x662F;&#x85CF;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x3002;&#x6574;&#x65E5;&#x4E00;&#x8D77;&#x5403;&#x5403;&#x559D;&#x559D;&#x7684;&#x4EBA;&#xFF0C;&#x6863;&#x6B21;&#x6C34;&#x5E73;&#x5927;&#x4F53;&#x4E00;&#x81F4;&#x3002;&#x8BB0;&#x5F97;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x540D;&#x4EBA;&#x8BF4;&#x8FC7;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x6709;&#x6240;&#x6210;&#x5C31;&#xFF0C;&#x4F60;&#x5C31;&#x5F97;&#x4E0E;&#x81EA;&#x5DF1;&#x539F;&#x6765;&#x7684;&#x5708;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x8BF4;&#x58F0;&#x62DC;&#x62DC;&#x3002;&#x56E0;&#x6B64;&#x4E0D;&#x8981;&#x62B1;&#x7740;&#x201C;&#x4EBA;&#x8109;&#x5C31;&#x662F;&#x94B1;&#x8109;&#xFF0C;&#x591A;&#x8BA4;&#x8BC6;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x591A;&#x5F97;&#x5230;&#x4E00;&#x4EFD;&#x5546;&#x673A;&#x3002;&#x201D;&#x201C;&#x591A;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x591A;&#x4E00;&#x6761;&#x8DEF;&#x201D;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5230;&#x5904;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x5408;&#x7FA4;&#x89E6;&#x5708;&#x5B50;&#x3002;</p>
<p>&#x9760;&#x670B;&#x53CB;&#x6765;&#x7684;&#x4FE1;&#x606F;&#x3001;&#x673A;&#x4F1A;&#xFF0C;&#x8FDC;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#xFF0C;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x7B49;&#x83B7;&#x53D6;&#x7684;&#x8D44;&#x6E90;&#x66F4;&#x5E7F;&#x3001;&#x66F4;&#x6709;&#x6548;&#x3002;</p>
<p>&#x4E3E;&#x4E00;&#x4E2A;&#x5F88;&#x5178;&#x578B;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x4ECE;&#x4E8B;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x5F88;&#x5177;&#x6709;&#x6311;&#x6218;&#x6027;&#xFF0C;&#x832B;&#x832B;&#x4EBA;&#x6D77;&#xFF0C;&#x5982;&#x4F55;&#x627E;&#x5230;&#x4FDD;&#x9669;&#x7684;&#x4E70;&#x5BB6;&#xFF1F;&#x81F3;&#x5C11;90%&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x201C;&#x8FD1;&#x4EA4;&#x8FDC;&#x653B;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;&#x6781;&#x529B;&#x4EB2;&#x8FD1;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x597D;&#x8BDD;&#x8BF4;&#x4E86;&#x4E00;&#x5927;&#x7BA9;&#x7B50;&#xFF0C;&#x603B;&#x7B97;&#x52A8;&#x5458;&#x4ED6;&#x4EEC;&#x6BCF;&#x4EBA;&#x4E70;&#x4E86;&#x4E00;&#x4EFD;&#x751A;&#x81F3;&#x591A;&#x4EFD;&#x4FDD;&#x9669;&#x3002;&#x53EF;&#x5F85;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x5173;&#x7CFB;&#x90FD;&#x7528;&#x5B8C;&#x540E;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1A;&#x52A1;&#x5458;&#x627E;&#x4E0D;&#x5230;&#x6F5C;&#x5728;&#x7684;&#x4E70;&#x5BB6;&#xFF0C;&#x53EA;&#x80FD;&#x79BB;&#x5F00;&#x4E86;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x628A;&#x76EE;&#x5149;&#x653E;&#x5728;&#x8FDC;&#x5904;&#xFF0C;&#x6216;&#x8005;&#x5373;&#x4F7F;&#x53BB;&#x5F00;&#x62D3;&#x5BA2;&#x6237;&#xFF0C;&#x4E0D;&#x80FD;&#x771F;&#x8BDA;&#x76F8;&#x5F85;&#x3001;&#x5C3D;&#x804C;&#x5C3D;&#x8D23;&#xFF0C;&#x53CD;&#x800C;&#x82B1;&#x8A00;&#x5DE7;&#x8BED;&#x3001;&#x8FDE;&#x8499;&#x5E26;&#x9A97;&#xFF0C;&#x5BF9;&#x4EBA;&#x91C7;&#x53D6;&#x7684;&#x662F;&#x201C;&#x653B;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;</p>
<p>&#x5012;&#x662F;&#x6709;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x8EAB;&#x7D20;&#x8D28;&#x7684;&#x63D0;&#x5347;&#x548C;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5766;&#x8BDA;&#x76F8;&#x5F85;&#xFF0C;&#x70ED;&#x60C5;&#x670D;&#x52A1;&#xFF0C;&#x65F6;&#x65F6;&#x4E3A;&#x5BA2;&#x6237;&#x7740;&#x60F3;&#xFF0C;&#x606A;&#x5C3D;&#x804C;&#x5B88;&#xFF0C;&#x8D62;&#x5F97;&#x4E86;&#x5BA2;&#x6237;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x8001;&#x5BA2;&#x6237;&#x7684;&#x4ECB;&#x7ECD;&#xFF0C;&#x83B7;&#x5F97;&#x4E00;&#x5927;&#x6279;&#x65B0;&#x7684;&#x5BA2;&#x6237;&#x3002;&#x5982;&#x6B64;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#xFF0C;&#x65E0;&#x9700;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#xFF0C;&#x5C31;&#x62E5;&#x6709;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x5BA2;&#x6237;&#x8D44;&#x6E90;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x5728;&#x65B0;&#x5BA2;&#x6237;&#x7684;&#x6316;&#x6398;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x91C7;&#x7528;&#x7684;&#x201C;&#x8FDC;&#x4EA4;&#x201D;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x3001;&#x597D;&#x53CB;&#x5012;&#x662F;&#x91C7;&#x53D6;&#x4E86;&#x4E00;&#x79CD;&#x5E76;&#x4E0D;&#x662F;&#x591A;&#x4E48;&#x201C;&#x8FD1;&#x201D;&#x7684;&#x7B56;&#x7565;&#x3002;&#x4EB2;&#x53CB;&#x4EEC;&#x4E70;&#x4FDD;&#x9669;&#x5219;&#x6B22;&#x8FCE;&#xFF0C;&#x4E0D;&#x4E70;&#x5219;&#x4E0D;&#x80FD;&#x5F3A;&#x6C42;&#x3002;</p>
<p>&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x662F;&#x4E00;&#x79CD;&#x7B56;&#x7565;&#xFF0C;&#x8FD9;&#x662F;&#x53E4;&#x4EBA;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x667A;&#x6167;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x597D;&#x597D;&#x8FD0;&#x7528;&#x624D;&#x662F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNjvtJ1PDN2oneRwJ8f1Vq7j8Q99sqS9XVg9r5ZxH1NvZ/%E9%B9%B0.jpg" alt="&#x9E70;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-opinions-on-the-policy-of-befriending-the-far-and-attacking-the-near" target="_blank" rel="noopener">&#x201C;&#x8FDC;&#x4EA4;&#x8FD1;&#x653B;&#x201D;&#x7B56;&#x7565;&#x4E4B;&#x6211;&#x89C1; My Opinions on the Policy of Befriending the Far and Attacking the Near</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn-curation/冷眼看酒精中浮沉的人生万象-watching-the-ups-and-downs-of-life-in-alcohol-with-a-cold-eye/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">冷眼看酒精中浮沉的人生万象 Watching the Ups and Downs of Life  in Alcohol with a Cold Eye</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn-malaysia/你走后-——欢迎-cn-malaysia归来-after-you-leave-welcome-back-cn-malaysia/">
                <span class="level-item">你走后 ——欢迎@cn-malaysia归来  After You Leave --Welcome Back @cn-malaysia</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
