
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>我们为什么会关心一个连环杀手的命运 | 读松本清张《夜光的阶梯》2019-18 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/01/0123_1-713x1024.jpg" alt="我们为什么会关心一个连环杀手的命运 | 读松本清张《夜光的阶梯》2019-18">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-23T14:08:03.000Z">2019-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我们为什么会关心一个连环杀手的命运 | 读松本清张《夜光的阶梯》2019-18
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/01/0123_1-713x1024.jpg" alt=""></p>
<p>1</p>
<p>&#x4F50;&#x5C71;&#x9053;&#x592B;&#x6740;&#x4E86;&#x56DB;&#x4E2A;&#x5973;&#x4EBA;&#x3002;</p>
<p>&#x667A;&#x5B50;&#x4EE5;&#x6000;&#x5B55;&#x903C;&#x8FEB;&#x9053;&#x592B;&#x7ED3;&#x5A5A;&#xFF0C;&#x8EAB;&#x4E3A;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#x7684;&#x9053;&#x592B;&#x4E0D;&#x7518;&#x5C31;&#x6B64;&#x88AB;&#x675F;&#x7F1A;&#x4E86;&#x4EBA;&#x751F;&#xFF0C;&#x5C06;&#x667A;&#x5B50;&#x9A97;&#x8FDB;&#x7AF9;&#x6797;&#x6740;&#x5BB3;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x5E2E;&#x9053;&#x592B;&#x5F00;&#x7F8E;&#x53D1;&#x5E97;&#xFF0C;&#x6CE2;&#x591A;&#x91CE;&#x96C5;&#x5B50;&#x4ECE;&#x4E08;&#x592B;&#x90A3;&#x91CC;&#x5077;&#x4E86;&#x51E0;&#x5343;&#x4E07;&#x5143;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0D;&#x60F3;&#x8FD8;&#x94B1;&#xFF0C;&#x9053;&#x592B;&#x6740;&#x5BB3;&#x4E86;&#x96C5;&#x5B50;&#x3002;</p>
<p>&#x679D;&#x6751;&#x5E78;&#x5B50;&#x53D1;&#x73B0;&#x4E86;&#x9053;&#x592B;&#x6740;&#x5BB3;&#x96C5;&#x5B50;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x5E76;&#x4EE5;&#x6B64;&#x8981;&#x631F;&#x9053;&#x592B;&#x548C;&#x81EA;&#x5DF1;&#x7ED3;&#x5A5A;&#x3002;&#x5A5A;&#x540E;&#xFF0C;&#x9053;&#x592B;&#x6740;&#x5BB3;&#x4E86;&#x5E78;&#x5B50;&#x3002;</p>
<p>&#x798F;&#x5730;&#x85E4;&#x5B50;&#x4E3A;&#x9053;&#x592B;&#x6740;&#x5BB3;&#x96C5;&#x5B50;&#x505A;&#x4E86;&#x4E0D;&#x5728;&#x573A;&#x7684;&#x4F2A;&#x8BC1;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x548C;&#x9053;&#x592B;&#x7ED3;&#x5A5A;&#xFF0C;&#x9053;&#x592B;&#x5728;&#x5229;&#x7528;&#x5B8C;&#x85E4;&#x5B50;&#x540E;&#xFF0C;&#x5C06;&#x5176;&#x6740;&#x5BB3;&#x3002;</p>
<p>&#x85E4;&#x5B50;&#x5728;&#x6323;&#x624E;&#x4E2D;&#x4E0E;&#x9053;&#x592B;&#x540C;&#x5F52;&#x4E8E;&#x5C3D;&#x3002;</p>
<p>2</p>
<p>&#x4F50;&#x5C71;&#x9053;&#x592B;&#x4E0D;&#x7231;&#x4EFB;&#x4F55;&#x4EBA;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x201C;&#x81EA;&#x7531;&#x201D;&#xFF0C;&#x6740;&#x5BB3;&#x667A;&#x5B50;&#xFF1B;&#x4E3A;&#x4E86;&#x94B1;&#x8D22;&#xFF0C;&#x6740;&#x5BB3;&#x96C5;&#x5B50;&#xFF1B;&#x4E3A;&#x4E86;&#x540D;&#x58F0;&#xFF0C;&#x6740;&#x5BB3;&#x5E78;&#x5B50;&#xFF1B;&#x4E3A;&#x4E86;&#x81EA;&#x4FDD;&#xFF0C;&#x6740;&#x5BB3;&#x85E4;&#x5B50;&#x3002;</p>
<p>&#x5973;&#x4EBA;&#x5728;&#x4ED6;&#x773C;&#x4E2D;&#x53EA;&#x662F;&#x5411;&#x4E0A;&#x6500;&#x722C;&#x7684;&#x9636;&#x68AF;&#x3002;</p>
<p>&#x9053;&#x592B;&#x8E29;&#x7740;&#x8FD9;&#x4E9B;&#x5973;&#x4EBA;&#x7684;&#x5C38;&#x4F53;&#x5411;&#x4E0A;&#x6500;&#x722C;&#xFF0C;&#x4ECE;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#x7684;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x6210;&#x4E3A;&#x8457;&#x540D;&#x7684;&#x53D1;&#x578B;&#x8BBE;&#x8BA1;&#x5E08;&#x3002;</p>
<p>&#x591C;&#x5149;&#x4E43;&#x662F;&#x78F7;&#x5149;&#xFF0C;&#x4E43;&#x662F;&#x9B3C;&#x706B;&#xFF0C;&#x300A;&#x591C;&#x5149;&#x7684;&#x9636;&#x68AF;&#x300B;&#x4E43;&#x662F;&#x5C38;&#x4F53;&#x5806;&#x53E0;&#x800C;&#x6210;&#x7684;&#x9636;&#x68AF;&#x3002;</p>
<p>3</p>
<p>&#x9053;&#x592B;&#x4E0D;&#x82F1;&#x4FCA;&#xFF0C;&#x6CA1;&#x94B1;&#x6CA1;&#x52BF;&#x6CA1;&#x540D;&#x6C14;&#xFF0C;&#x6CA1;&#x6709;&#x51FA;&#x8272;&#x7684;&#x6027;&#x80FD;&#x529B;&#x3002;&#x4ED6;&#x6027;&#x683C;&#x9634;&#x9E37;&#xFF0C;&#x66F4;&#x8C08;&#x4E0D;&#x4E0A;&#x6709;&#x4EBA;&#x683C;&#x9B45;&#x529B;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x5973;&#x4EBA;&#x53D7;&#x4ED6;&#x6446;&#x5E03;&#xFF0C;&#x88AB;&#x4ED6;&#x593A;&#x53BB;&#x751F;&#x547D;&#xFF1F;</p>
<p>&#x7EDD;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x9053;&#x592B;&#x80FD;&#x591F;&#x5851;&#x9020;&#x5B8C;&#x7F8E;&#x7684;&#x53D1;&#x578B;&#x3002;&#x4F60;&#x4F1A;&#x4E3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x578B;&#x770B;&#x4E0A;&#x53BB;&#x5B8C;&#x7F8E;&#x548C;&#x522B;&#x4EBA;&#x505A;&#x7231;&#xFF0C;&#x751F;&#x5B50;&#xFF0C;&#x7ED3;&#x5A5A;&#xFF0C;&#x8F9E;&#x53BB;&#x5DE5;&#x4F5C;&#xFF0C;&#x732E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x60DC;&#x72AF;&#x7F6A;&#x5417;&#xFF1F;</p>
<p>&#x4F50;&#x5C71;&#x9053;&#x592B;&#x5229;&#x7528;&#x7684;&#x662F;&#x5973;&#x4EBA;&#x5E0C;&#x671B;&#x53BB;&#x7231;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5E0C;&#x671B;&#x88AB;&#x7231;&#x7684;&#x5FC3;&#x7406;&#x3002;</p>
<p>&#x5BCC;&#x88D5;&#x7684;&#x7269;&#x8D28;&#x751F;&#x6D3B;&#x586B;&#x8865;&#x4E0D;&#x4E86;&#x5185;&#x5FC3;&#x7684;&#x7A7A;&#x865A;&#x3002;&#x80A5;&#x80D6;&#x7684;&#x96C5;&#x5B50;&#x65E9;&#x5DF2;&#x5931;&#x53BB;&#x4E86;&#x4E08;&#x592B;&#x7684;&#x5FC3;&#xFF0C;&#x8FD9;&#x624D;&#x8BA9;&#x9053;&#x592B;&#x8D81;&#x865A;&#x800C;&#x5165;&#x3002;</p>
<p>&#x4EBA;&#x5F80;&#x5F80;&#x7F3A;&#x5C11;&#x4EC0;&#x4E48;&#x5C31;&#x4F1A;&#x523B;&#x610F;&#x5C55;&#x73B0;&#x4EC0;&#x4E48;&#x3002;&#x4E3A;&#x81EA;&#x5DF1;&#x5851;&#x9020;&#x4E86;&#x72EC;&#x7ACB;&#x5973;&#x6027;&#x5F62;&#x8C61;&#x7684;&#x5E78;&#x5B50;&#x5176;&#x5B9E;&#x6700;&#x4E0D;&#x60F3;&#x8981;&#x7684;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x5973;&#x5F3A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x6240;&#x4EE5;&#x624D;&#x6545;&#x610F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x6253;&#x5F00;&#x4E00;&#x9053;&#x7F1D;&#x9699;&#xFF0C;&#x653E;&#x9053;&#x592B;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x628A;&#x81EA;&#x5DF1;&#x88C5;&#x626E;&#x6210;&#x7537;&#x4EBA;&#x5A46;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x60F3;&#x5C06;&#x7537;&#x4EBA;&#x62D2;&#x4E4B;&#x5343;&#x91CC;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x5F97;&#x4E0D;&#x5230;&#x3002;&#x56E0;&#x6B64;&#x5F53;&#x9053;&#x592B;&#x51FA;&#x73B0;&#x5728;&#x85E4;&#x5B50;&#x9762;&#x524D;&#xFF0C;&#x85E4;&#x5B50;&#x8FD8;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x6361;&#x5230;&#x4E86;&#x5B9D;&#x3002;</p>
<p>&#x6700;&#x53EF;&#x601C;&#x7684;&#x662F;&#x667A;&#x5B50;&#x3002;&#x5E74;&#x5C11;&#x7684;&#x5979;&#x53EA;&#x662F;&#x5728;&#x61A7;&#x61AC;&#x4E00;&#x4EFD;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5929;&#x771F;&#x7684;&#x5979;&#x4EE5;&#x4E3A;&#x6000;&#x5B55;&#x5C31;&#x53EF;&#x4EE5;&#x7559;&#x4F4F;&#x7231;&#x4EBA;&#xFF0C;&#x7ED3;&#x679C;&#x6210;&#x4E86;&#x9053;&#x592B;&#x811A;&#x4E0B;&#x7B2C;&#x4E00;&#x5757;&#x9636;&#x68AF;&#x3002;</p>
<p>4</p>
<p>&#x6709;&#x4EBA;&#x7ED9;&#x4E86;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x548C;&#x9640;&#x601D;&#x59A5;&#x8036;&#x592B;&#x65AF;&#x57FA;&#x4E00;&#x7B14;&#x94B1;&#xFF0C;&#x8BF7;&#x4ED6;&#x4EEC;&#x53BB;&#x63A5;&#x6D4E;&#x7A77;&#x4EBA;&#x3002;&#x9640;&#x601D;&#x59A5;&#x8036;&#x592B;&#x65AF;&#x57FA;&#x7A7A;&#x624B;&#x800C;&#x5F52;&#xFF0C;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x5219;&#x662F;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x5730;&#x628A;&#x94B1;&#x53C8;&#x5E26;&#x4E86;&#x56DE;&#x6765;&#x3002;&#x95EE;&#x53CA;&#x7406;&#x7531;&#xFF0C;&#x9640;&#x601D;&#x59A5;&#x8036;&#x592B;&#x65AF;&#x57FA;&#x5C06;&#x94B1;&#x4EA4;&#x7ED9;&#x89E6;&#x76EE;&#x6240;&#x53CA;&#x6700;&#x8D2B;&#x7A77;&#x7684;&#x4EBA;&#xFF0C;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x5219;&#x56DE;&#x7B54;&#x4E3E;&#x76EE;&#x7686;&#x662F;&#x7A77;&#x4EBA;&#xFF0C;&#x65E0;&#x4ECE;&#x6350;&#x8D60;&#x3002;</p>
<p>&#x4F50;&#x5C71;&#x9053;&#x592B;&#x5C31;&#x662F;&#x8FD9;&#x201C;&#x4E3E;&#x76EE;&#x7686;&#x662F;&#x201D;&#x7684;&#x7A77;&#x4EBA;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x5E76;&#x6CA1;&#x6709;&#x8BA9;&#x9053;&#x592B;&#x5BF9;&#x540C;&#x6837;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x7684;&#x4EBA;&#x6709;&#x4EFB;&#x4F55;&#x540C;&#x60C5;&#x3002;</p>
<p>&#x9053;&#x592B;&#x867D;&#x7136;&#x89C9;&#x5F97;&#x90BB;&#x5C45;&#x5188;&#x91CE;&#x53EF;&#x601C;&#xFF0C;&#x4F46;&#x4E5F;&#x8BA4;&#x4E3A;&#x73B0;&#x5B9E;&#x662F;&#x6B8B;&#x9177;&#x7684;&#x3002;&#x6CDB;&#x6EE5;&#x7684;&#x7F6A;&#x6076;&#x611F;&#xFF0C;&#x53EA;&#x4F1A;&#x5BB3;&#x5F97;&#x81EA;&#x5DF1;&#x548C;&#x5188;&#x91CE;&#x4E00;&#x8D77;&#x6C89;&#x6CA6;&#x3002;</p>
<p><strong>&#x8FD9;&#x4E16;&#x4E0A;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x8FDC;&#x6BD4;&#x4ED6;&#x5E78;&#x8FD0;&#xFF0C;&#x4ED6;&#x4EEC;&#x8C0B;&#x53D6;&#x4EE4;&#x4ED6;&#x671B;&#x5C18;&#x83AB;&#x53CA;&#x7684;&#x5E9E;&#x5927;&#x94B1;&#x8D22;&#xFF0C;&#x800D;&#x5F04;&#x7684;&#x624B;&#x6BB5;&#x66F4;&#x4E3A;&#x5351;&#x9119;&#x3002;&#x4F24;&#x611F;&#x7684;&#x4EBA;&#x65E0;&#x6CD5;&#x4E8E;&#x8FD9;&#x4E16;&#x95F4;&#x751F;&#x5B58;&#x3002;</strong></p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4F50;&#x5C71;&#x9053;&#x592B;&#x7684;&#x751F;&#x5B58;&#x54F2;&#x5B66;&#x3002;</p>
<p>5</p>
<p>&#x51F6;&#x624B;&#x662F;&#x8C01;&#xFF0C;&#x5982;&#x4F55;&#x4F5C;&#x6848;&#xFF0C;&#x52A8;&#x673A;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x662F;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#x5438;&#x5F15;&#x8BFB;&#x8005;&#x9605;&#x8BFB;&#x7684;&#x4E09;&#x5927;&#x60AC;&#x5FF5;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x672C;&#x300A;&#x591C;&#x5149;&#x7684;&#x9636;&#x68AF;&#x300B;&#x4E2D;&#xFF0C;&#x6545;&#x4E8B;&#x5F00;&#x59CB;&#x4E0D;&#x4E45;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x5C31;&#x544A;&#x8BC9;&#x8BFB;&#x8005;&#x51F6;&#x624B;&#x5C31;&#x662F;&#x9053;&#x592B;&#x3002;&#x800C;&#x9053;&#x592B;&#x4F5C;&#x6848;&#x7684;&#x624B;&#x6CD5;&#x4E0D;&#x4EC5;&#x7B80;&#x5355;&#xFF0C;&#x5728;&#x6587;&#x4E2D;&#x4E5F;&#x90FD;&#x6216;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x63CF;&#x8FF0;&#x8FC7;&#x3002;&#x5C31;&#x8FDE;&#x9053;&#x592B;&#x6740;&#x4EBA;&#x7684;&#x52A8;&#x673A;&#x4E5F;&#x4EA4;&#x4EE3;&#x5F97;&#x6E05;&#x6E05;&#x695A;&#x695A;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x5411;&#x6240;&#x8C13;&#x7684;&#x793E;&#x4F1A;&#x4E0A;&#x5C42;&#x6500;&#x722C;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x7BC7;&#x63A8;&#x7406;&#x5C0F;&#x8BF4;&#xFF0C;&#x901A;&#x5E38;&#x7528;&#x6765;&#x5438;&#x5F15;&#x8BFB;&#x8005;&#x7684;&#x624B;&#x6BB5;&#x90FD;&#x88AB;&#x5267;&#x900F;&#x4E86;&#x4E2A;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x9760;&#x4EC0;&#x4E48;&#x5438;&#x5F15;&#x8BFB;&#x8005;&#xFF1F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7ED9;&#x51FA;&#x7684;&#x7B54;&#x6848;&#x662F;&#xFF1A;&#x4EBA;&#x7269;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x4E24;&#x6761;&#x7EBF;&#xFF0C;&#x4E00;&#x6761;&#x8DDF;&#x7740;&#x9053;&#x592B;&#x8D70;&#xFF0C;&#x5C55;&#x73B0;&#x7684;&#x662F;&#x9053;&#x592B;&#x7684;&#x73B0;&#x5728;&#x548C;&#x672A;&#x6765;&#xFF0C;&#x4E00;&#x6761;&#x8DDF;&#x7740;&#x68C0;&#x5BDF;&#x5B98;&#x8D70;&#xFF0C;&#x5C55;&#x73B0;&#x7684;&#x662F;&#x9053;&#x592B;&#x7684;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x9053;&#x592B;&#x4F1A;&#x722C;&#x5230;&#x591A;&#x9AD8;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x9053;&#x592B;&#x4F1A;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x7ED3;&#x5C40;&#xFF1F;&#x8FD9;&#x624D;&#x662F;&#x5438;&#x5F15;&#x8BFB;&#x8005;&#x7EE7;&#x7EED;&#x9605;&#x8BFB;&#x7684;&#x52A8;&#x529B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5173;&#x5FC3;&#x4E00;&#x4E2A;&#x8FDE;&#x73AF;&#x6740;&#x624B;&#x7684;&#x547D;&#x8FD0;&#xFF1F;</p>
<p>&#x56E0;&#x4E3A;&#xFF0C;&#x9053;&#x592B;&#x7684;&#x751F;&#x5B58;&#x54F2;&#x5B66;&#x5176;&#x5B9E;&#x591A;&#x5C11;&#x4E5F;&#x5B58;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x56F0;&#x5728;&#x5E73;&#x51E1;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x5FC3;&#x4E2D;&#x3002;</p>
<p>6</p>
<p>&#x867D;&#x7136;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x4EE5;&#x540C;&#x6837;&#x6781;&#x7AEF;&#x7684;&#x624B;&#x6BB5;&#x6765;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x5206;&#x660E;&#x770B;&#x89C1;&#x4E86;&#x548C;&#x9053;&#x592B;&#x4E00;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x56FA;&#x5316;&#xFF0C;&#x65E2;&#x5F97;&#x5229;&#x76CA;&#x8005;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x591A;&#x52AA;&#x529B;&#x5C31;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x8FC7;&#x5269;&#x7684;&#x7269;&#x8D28;&#x6587;&#x5316;&#x751F;&#x6D3B;&#xFF0C;&#x793E;&#x4F1A;&#x5E95;&#x5C42;&#x7684;&#x4EBA;&#x6CA1;&#x6709;&#x51FA;&#x5934;&#x4E4B;&#x65E5;&#xFF0C;&#x6BCF;&#x5929;&#x8F9B;&#x82E6;&#x52B3;&#x4F5C;&#x6362;&#x6765;&#x7684;&#x4E5F;&#x4E0D;&#x8FC7;&#x5C31;&#x662F;&#x59A5;&#x534F;&#x548C;&#x82DF;&#x4E14;&#x3002;</p>
<p>&#x5BCC;&#x4E8C;&#x4EE3;&#x53EF;&#x4EE5;&#x5929;&#x771F;&#x4EFB;&#x6027;&#xFF0C;&#x7A77;&#x4E8C;&#x4EE3;&#x5374;&#x53EA;&#x80FD;&#x5B66;&#x7740;&#x5FEB;&#x70B9;&#x61C2;&#x4E8B;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x4E00;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#xFF0C;&#x9053;&#x592B;&#x7684;&#x6D3B;&#x6CD5;&#x662F;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6D3B;&#x6CD5;&#x5C31;&#x662F;&#x9633;&#x5149;&#x5927;&#x9053;&#x5417;&#xFF1F;</p>
<p>&#x5E0C;&#x671B;&#x5728;&#x54EA;&#x91CC;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=331" target="_blank" rel="noopener">https://weisheng167388.space/?p=331</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/etl116zu73" target="_blank" rel="noopener">&#x2018;&#x6211;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5173;&#x5FC3;&#x4E00;&#x4E2A;&#x8FDE;&#x73AF;&#x6740;&#x624B;&#x7684;&#x547D;&#x8FD0; | &#x8BFB;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x300A;&#x591C;&#x5149;&#x7684;&#x9636;&#x68AF;&#x300B;2019-18&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/qdb8lua3qo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">今天我读了一个很牛逼的故事 | 读松本清张《一个背叛日本的日本人》2019-19</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/jbb3pyqlqe/">
                <span class="level-item">关于地缘政治的轻阅读 | 读《用地图看懂世界格局》2019-17</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

