
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-25T04:03:54.000Z">2016-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/5gmbag/">君子与小人</a>
            
        </h1>
        <div class="content">
            <p>&#x5B54;&#x5B50;&#x8BBA;&#x541B;&#x5B50;&#x4E0E;&#x5C0F;&#x4EBA;&#x7684;&#x8BDD;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x5B54;&#x5B50;&#x6240;&#x6307;&#x7684;&#x548C;&#x73B0;&#x4EE3;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x541B;&#x5B50;&#x548C;&#x5C0F;&#x4EBA;&#x7684;&#x6982;&#x5FF5;&#x51FA;&#x5165;&#x5F88;&#x5927;&#x3002;&#x5B54;&#x5B50;&#x6240;&#x6307;&#x7684;&#x541B;&#x5B50;&#x4E3A;&#x58EB;&#x3001;&#x5927;&#x592B;&#x3001;&#x4E8B;&#x541B;&#x4E4B;&#x4EBA;&#xFF1B;&#x5C0F;&#x4EBA;&#x4E3A;&#x6C11;&#x3001;&#x767E;&#x59D3;&#x3001;&#x666E;&#x901A;&#x4EBA;&#x3002;&#x5B54;&#x5B50;&#x6240;&#x8BB2;&#x7684;&#x90FD;&#x662F;&#x4E8B;&#x541B;&#x4E4B;&#x9053;&#xFF0C;&#x5982;&#x4F55;&#x505A;&#x4E00;&#x4E2A;&#x6CBB;&#x7406;&#x8005;&#xFF0C;&#x8BB2;&#x4ED6;&#x7684;&#x65BD;&#x653F;&#x7406;&#x5FF5;&#x3002;&#x541B;&#x5B50;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x6CBB;&#x7406;&#x8005;&#x3001;&#x65BD;&#x884C;&#x8005;&#xFF0C;&#x5728;&#x9053;&#x5FB7;&#x3001;&#x4E49;&#x7406;&#x4E0A;&#x5F53;&#x7136;&#x90FD;&#x8981;&#x6BD4;&#x666E;&#x901A;&#x4EBA;&#x8981;&#x6C42;&#x9AD8;&#x3002;&#x5728;&#x300A;&#x6613;&#x7ECF;&#x300B;&#x4E2D;&#x4E7E;&#x5366;&#x7B2C;&#x4E09;&#x723B;&#xFF1A;&#x541B;&#x5B50;&#x7EC8;&#x65E5;&#x4E7E;&#x4E7E;&#xFF0C;&#x5915;&#x60D5;&#x82E5;&#x5389;&#xFF0C;&#x65E0;&#x548E;&#x3002;&#x4E5D;&#x4E09;&#x4F4D;&#x662F;&#x5927;&#x592B;&#x4F4D;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5BF9;&#x58EB;&#x7684;&#x8981;&#x6C42;&#x3002;&#x6240;&#x4EE5;&#x541B;&#x5B50;&#x4E3A;&#x58EB;&#x4E4B;&#x9636;&#x5C42;&#xFF0C;&#x7406;&#x89E3;&#x8D77;&#x6765;&#x66F4;&#x4E3A;&#x6070;&#x5F53;&#x3002;&#x5C0F;&#x4EBA;&#x4E3A;&#x6C11;&#xFF0C;&#x4EE5;&#x5229;&#x4E3A;&#x5148;&#xFF0C;&#x9996;&#x5148;&#x4E89;&#x53D6;&#x751F;&#x5B58;&#xFF0C;&#x8FD9;&#x4E5F;&#x65E0;&#x53EF;&#x539A;&#x975E;&#x7684;&#x3002;&#x5728;&#x5BF9;&#x6BD4;&#x4E0A;&#xFF0C;&#x541B;&#x5B50;&#x627F;&#x62C5;&#x66F4;&#x591A;&#x7684;&#x793E;&#x4F1A;&#x8D23;&#x4EFB;&#xFF0C;&#x5BF9;&#x4ED6;&#x7684;&#x8981;&#x6C42;&#x5F53;&#x7136;&#x66F4;&#x9AD8;&#x3002;&#x800C;&#x8981;&#x6C42;&#x66F4;&#x591A;&#x7684;&#x4F53;&#x73B0;&#x5728;&#x9053;&#x5FB7;&#x5F8B;&#x4E0A;&#xFF0C;&#x6240;&#x4EE5;&#x5B54;&#x5B50;&#x4E5F;&#x66F4;&#x591A;&#x7684;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x8BBA;&#x8FF0;&#x3002;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x540E;&#x6765;&#x610F;&#x4E49;&#x6F14;&#x53D8;&#x7684;&#x6839;&#x672C;&#x539F;&#x56E0;&#x4E86;&#x3002;<br> @lemooljiang</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/5gmbag" target="_blank" rel="noopener">&#x541B;&#x5B50;&#x4E0E;&#x5C0F;&#x4EBA;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/6ugene-hero-s-voice-daily/" class="image is-7by1">
            <img class="thumbnail" src="https://www.steemimg.com/images/2016/08/17/hero2c9de.jpg" alt="Hero&#39;s voice daily  / 每日名言堂">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-24T14:43:48.000Z">2016-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2113 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/6ugene-hero-s-voice-daily/">Hero&#39;s voice daily  / 每日名言堂</a>
            
        </h1>
        <div class="content">
            <p><img src="https://www.steemimg.com/images/2016/08/17/hero2c9de.jpg" alt=""> </p>
<hr>
<p>1&#x3001; @steve-walschot &#xFF1A;STEEMPAY.IO.Our beta is now live! Start accepting STEEM anywhere you want!<br>&#x6211;&#x4EEC;&#x7684;&#x6D4B;&#x8BD5;&#x7248;&#x94B1;&#x5305;&#x5DF2;&#x7ECF;&#x53D1;&#x5E03;&#x4E86;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5728;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#x4F7F;&#x7528;steem&#x4E86;&#xFF01;<br>comment&#xFF1A;Wallet is a very important function, it is closely related to its application.<br>&#x8BC4;&#x8BBA;&#xFF1A; &#x94B1;&#x5305;&#x662F;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4E0E;&#x5176;&#x5E94;&#x7528;&#x606F;&#x606F;&#x76F8;&#x5173;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/steempay/@steve-walschot/steempay-io-v1-0-1-live-accept-steem-sbd-anywhere-button-generator-included" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>2&#x3001; @steemcleaners &#xFF1A;Steemcleaners are a group of Steemians concerned with the plague of plagiarism, copy paste, spam, scams, and other forms of abuse that keeps cropping up on our site. Since fighting individually seemed fruitless &#x2013; resulting in retaliation flagging, harassment, or other issues, we have created a group account, to stand as a united front in the defence of steemit!<br>steem&#x6E05;&#x9053;&#x592B;&#x662F;&#x4E2A;&#x68C0;&#x63A7;&#x7EC4;&#x7EC7;&#xFF0C;&#x5B83;&#x9488;&#x5BF9;&#x4F1A;&#x5458;&#x4E0D;&#x65AD;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x6D89;&#x53CA;&#x6284;&#x88AD;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x5783;&#x573E;&#x90AE;&#x4EF6;&#xFF0C;&#x8BC8;&#x9A97;&#xFF0C;&#x548C;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#x7684;&#x9A9A;&#x6270;&#x3002;&#x4E2A;&#x4F53;&#x68C0;&#x63A7;&#x4F3C;&#x4E4E;&#x65E0;&#x529F;&#x800C;&#x8FD4;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4F1A;&#x5BFC;&#x81F4;&#x62A5;&#x590D;&#x6027;&#x7684;&#x8E29;&#x65D7;&#x3001;&#x9A9A;&#x6270;&#x3001;&#x6216;&#x5176;&#x4ED6;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x521B;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x7FA4;&#x7EC4;&#x5E10;&#x6237;&#xFF0C;&#x7AD9;&#x5728;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#xFF0C;&#x4E3A;steemit&#x800C;&#x6218;&#x6597;&#xFF01;<br>comment&#xFF1A;Steem has many problems now.I hope the Steemcleaners is a effective way to solve the problems. At the same time, I&#x2019;d like to join the team!<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x73B0;&#x5728;steem&#x7684;&#x95EE;&#x9898;&#x5F88;&#x591A;&#xFF0C;&#x5E0C;&#x671B;&#x6E05;&#x9053;&#x592B;&#x662F;&#x4E2A;&#x6709;&#x6548;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x613F;&#x610F;&#x52A0;&#x5165;&#x8FD9;&#x4E2A;&#x961F;&#x4F0D;&#xFF01;<br>&#x2013;&gt;<a href="https://steemit.com/steemcleaners/@steemcleaners/announcing-steemcleaners-the-steemit-abuse-fighting-team" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>3&#x3001; @charlieshrem &#xFF1A; What happened during those 2 months has been one of the biggest arguments of people calling Steem a scam.Steem as a company and its founders mine a large stake of Steem themselves between that time period, giving themselves one of the largest stakes in Steem. One of Tone&#x2019;s biggest arguments is that on march 24th there was not enough information given for people to mine Steem and the lack of transparency.<br>&#x5728;&#x8FC7;&#x53BB;&#x7684;2&#x4E2A;&#x6708;&#x5185;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x6700;&#x5927;&#x7684;&#x4E89;&#x8BBA;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;steem&#x662F;&#x4E2A;&#x9A97;&#x5C40;&#xFF1F;steem&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x548C;&#x5B83;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x521D;&#x671F;&#x5C31;&#x5360;&#x6709;&#x5927;&#x91CF;&#x7684;&#x80A1;&#x4EFD;&#x3002;&#x4E00;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x4E89;&#x8BBA;&#x5728;&#x4E8E;&#xFF0C;&#x5728;3&#x6708;24&#x65E5;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x4FE1;&#x606F;&#x7ED9;&#x4EBA;&#x4EEC;&#x53BB;&#x4E3A;Steem&#x6316;&#x77FF;&#xFF08;&#x50CF;&#x6BD4;&#x7279;&#x5E01;&#x4E00;&#x6837;&#xFF09;&#x548C;&#x7F3A;&#x4E4F;&#x900F;&#x660E;&#x5EA6;&#x3002;<br>comment&#xFF1A;The most argument is that steem distribution in the early stage is not fair .Why is it not like bitcoin mining? The power in the hands of a few people are very dangerous, it can make you shares became nothing in one minnute!<br>&#x8BC4;&#x8BBA;&#xFF1A;steem&#x5728;&#x65E9;&#x671F;&#x80A1;&#x4EFD;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x5206;&#x914D;&#x662F;&#x73B0;&#x5728;&#x6700;&#x53D7;&#x57A2;&#x75C5;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5B83;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x50CF;&#x6BD4;&#x7279;&#x5E01;&#x4E00;&#x6837;&#x8FDB;&#x884C;&#x516C;&#x5E73;&#x7684;&#x6316;&#x77FF;&#x4E1A;&#x52A1;&#xFF1F;&#x6743;&#x529B;&#x638C;&#x63E1;&#x5728;&#x5C11;&#x6570;&#x4EBA;&#x624B;&#x91CC;&#x90FD;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x5728;&#x5206;&#x5206;&#x949F;&#x5185;&#x5C06;&#x4F60;&#x624B;&#x91CC;&#x7684;&#x80A1;&#x4EFD;&#x53D8;&#x5F97;&#x5206;&#x6587;&#x4E0D;&#x503C;&#xFF01;<br>&#x2013;&gt;<a href="https://steemit.com/steem/@charlieshrem/was-the-launch-of-steem-a-scam-or-the-only-legal-way-thoughts-on-steem-by-charlie-shrem-a-week-later" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>4&#x3001; @calaber24p &#xFF1A;I have struggled with body dysmorphia for my entire adult life and everything I have done, between therapy and trying to change my thinking has been unsuccessful. I feel like I am fighting a battle that is unwinnable and that it is easier to just not engage with any women at all.<br>&#x6211;&#x7684;&#x6574;&#x4E2A;&#x6210;&#x5E74;&#x751F;&#x6D3B;&#x90FD;&#x5728;&#x4E0E;&#x8EAB;&#x4F53;&#x7578;&#x5F62;&#x505A;&#x6597;&#x4E89;&#xFF0C;&#x5728;&#x6CBB;&#x7597;&#x548C;&#x8BD5;&#x56FE;&#x6539;&#x53D8;&#x6211;&#x7684;&#x601D;&#x7EF4;&#x4E4B;&#x95F4;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x6210;&#x529F;&#x3002;&#x6211;&#x611F;&#x89C9;&#x50CF;&#x662F;&#x6253;&#x4ED7;&#xFF0C;&#x800C;&#x4E14;&#x603B;&#x662F;&#x6253;&#x4E0D;&#x8D62;&#x7684;&#xFF0C;&#x548C;&#x4E0D;&#x80FD;&#x548C;&#x7F8E;&#x5973;&#x4EEC;&#x597D;&#x597D;&#x76F8;&#x5904;&#x4E00;&#x6837;&#x3002;<br>comment&#xFF1A;Only South Korea can save you, brother.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x53EA;&#x6709;&#x97E9;&#x56FD;&#x80FD;&#x6551;&#x4F60;&#x4E86;&#xFF0C;&#x5144;&#x5F1F;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/life/@calaber24p/my-struggle-with-body-dysmorphia-as-a-male" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>5&#x3001; @natureofbeing &#xFF1A;I spent the early years of my career as a ceramic artist trying to get every mosaic commission I could - not only to make a living but also to practice and improve my skills, my eye, my expression.<br>&#x6211;&#x65E9;&#x671F;&#x7684;&#x804C;&#x4E1A;&#x751F;&#x6DAF;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x9676;&#x74F7;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x8BD5;&#x7740;&#x505A;&#x5404;&#x79CD;&#x5F0F;&#x6837;&#x7684;&#x9A6C;&#x8D5B;&#x514B;&#x62FC;&#x5E16;&#x3002;&#x6211;&#x4E0D;&#x4EC5;&#x4EE5;&#x6B64;&#x8C0B;&#x751F;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x7EC3;&#x4E60;&#x548C;&#x63D0;&#x9AD8;&#x6211;&#x7684;&#x6280;&#x80FD;&#xFF0C;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x6211;&#x7684;&#x8868;&#x8FBE;&#x65B9;&#x5F0F;&#x3002;<br>comment&#xFF1A;The painting isvery beautiful, there is a law of life dynamic.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x753B;&#x4F5C;&#x5F88;&#x4E30;&#x5BCC;&#xFF0C;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x6709;&#x79CD;&#x751F;&#x547D;&#x7684;&#x5F8B;&#x52A8;&#x611F;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/art/@natureofbeing/connecting-nature-line-and-form-redefining-mosaic" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>6&#x3001; @jasonmcz &#xFF1A;About a week ago, we unveiled the White Paper for FirstBlood, the decentralized eSports rewards platform that we are co-founding. The crowdsale will last for four weeks, and the price will increase every week. Our crowdsale page has more details and a countdown so you can follow along from home.<br>&#x5927;&#x7EA6;&#x4E00;&#x5468;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x63A8;&#x51FA;&#x4E86;&#x300A;&#x7B2C;&#x4E00;&#x6EF4;&#x8840;&#x300B;&#x7684;&#x767D;&#x76AE;&#x4E66;&#xFF0C;&#x5206;&#x6563;&#x7684;&#x7535;&#x5B50;&#x7ADE;&#x6280;&#x5E73;&#x53F0;&#x7684;&#x5956;&#x52B1;&#xFF0C;&#x6211;&#x4EEC;&#x5171;&#x540C;&#x521B;&#x529E;&#x3002;&#x8BE5;&#x4F17;&#x7B79;&#x5C06;&#x6301;&#x7EED;&#x56DB;&#x5468;&#xFF0C;&#x800C;&#x4E14;&#x4EF7;&#x683C;&#x6BCF;&#x661F;&#x671F;&#x90FD;&#x4F1A;&#x589E;&#x52A0;&#x3002;&#x6211;&#x4EEC;&#x4F17;&#x7B79;&#x9875;&#x9762;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7EC6;&#x8282;&#x548C;&#x5012;&#x8BA1;&#x65F6;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x4E3B;&#x9875;&#x7684;&#x8981;&#x6C42;&#x53BB;&#x505A;&#x3002;<br>comment&#xFF1A; Recently, there have many crowdsales. Be careful.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x6700;&#x8FD1;&#x4F17;&#x7B79;&#x8FD8;&#x633A;&#x591A;&#x7684;&#xFF0C;&#x4F30;&#x8BA1;&#x90FD;&#x5FD9;&#x7740;&#x5708;&#x94B1;&#xFF0C;&#x5C0F;&#x5FC3;&#x98CE;&#x9669;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/crowdsale/@jasonmcz/firstblood-the-crowdsale-of-the-century" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>7&#x3001; @msgivings &#xFF1A;There are all these rules that we were born into and somehow, the forces have been binding on us whether we accept it or not, whether it aligns with our true nature or not. One of these rules is the one binding on men and women in sexual relationships. This rule is known as monogamy.<br>&#x6211;&#x4EEC;&#x5929;&#x751F;&#x5C31;&#x53D7;&#x5404;&#x79CD;&#x89C4;&#x5219;&#x5236;&#x7EA6;&#xFF0C;&#x4E0D;&#x7BA1;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x63A5;&#x53D7;&#xFF0C;&#x6216;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x7136;&#x672C;&#x6027;&#x3002;&#x8FD9;&#x4E9B;&#x89C4;&#x5219;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x662F;&#x5BF9;&#x4E24;&#x6027;&#x5173;&#x7CFB;&#x4E2D;&#x7684;&#x7537;&#x4EBA;&#x548C;&#x5973;&#x4EBA;&#x7684;&#x7EA6;&#x675F;&#x3002;&#x8FD9;&#x4E2A;&#x89C4;&#x5219;&#x79F0;&#x4E3A;&#x4E00;&#x592B;&#x4E00;&#x59BB;&#x5236;&#x3002;<br>comment&#xFF1A; Should be polygynous<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x7406;&#x5E94;&#x4E09;&#x59BB;&#x56DB;&#x59BE;<br>&#x2013;&gt;<a href="https://steemit.com/relationships/@msgivings/monogamy-is-a-lie" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>8&#x3001; @sirwinchester &#xFF1A;I have decided to post 1-2 articles from Minnow Authors weekly.<br>&#x6211;&#x51B3;&#x5B9A;&#x6BCF;&#x5468;&#x4E3B;&#x63A8;1-2&#x7BC7;&#x5C0F;&#x4F5C;&#x8005;&#x7684;&#x6587;&#x7AE0;&#x3002;<br>comment&#xFF1A; I really hope this sentence was seen by the big whale! And the minnow contact him quickly.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x771F;&#x5E0C;&#x671B;&#x8FD9;&#x53E5;&#x8BDD;&#x88AB;&#x5927;&#x9CB8;&#x9C7C;&#x770B;&#x5230;&#xFF01;&#x4F17;&#x5C0F;&#x9C7C;&#x5FEB;&#x8054;&#x7CFB;&#x4ED6;&#x5427; &#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/steemit/@sirwinchester/how-i-want-to-give-back-to-the-steemit-community-minnow-author-project" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>9&#x3001; @bridgetbunchy &#xFF1A;Prefering to stay anonymous, his artwork is the road and his mission is to keep people safe and smiling. He is known as Roa Dart.<br>&#x5B81;&#x613F;&#x4FDD;&#x6301;&#x9ED8;&#x9ED8;&#x65E0;&#x95FB;&#xFF0C;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x662F;&#x9053;&#x8DEF;&#x6D82;&#x9E2D;&#xFF0C;&#x4ED6;&#x7684;&#x4F7F;&#x547D;&#x662F;&#x4FDD;&#x62A4;&#x4EBA;&#x4EEC;&#x7684;&#x5B89;&#x5168;&#x548C;&#x5FAE;&#x7B11;&#x3002;&#x4ED6;&#x88AB;&#x79F0;&#x4E3A;&#x9053;&#x8DEF;&#x98DE;&#x4FA0;&#x3002;<br>comment&#xFF1A;It is a lovely works, reflect the humanistic care in the details.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x5F88;&#x6709;&#x7231;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5728;&#x7EC6;&#x8282;&#x5904;&#x4F53;&#x73B0;&#x51FA;&#x4EBA;&#x6587;&#x4E3B;&#x4E49;&#x7684;&#x5173;&#x6000;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/art/@bridgetbunchy/the-pothole-vigilante-saving-your-tyres-with-art" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>10&#x3001; @jvper &#xFF1A;Today, one of the most prominent international money transfer providers from Europe, Asia and Americas to Brazil announced on their blog that they started using Steem for their worldwide remittances to Brazil.<br>&#x4ECA;&#x5929;&#xFF0C;&#x4E00;&#x4E2A;&#x6700;&#x6770;&#x51FA;&#x7684;&#x56FD;&#x9645;&#x6C47;&#x6B3E;&#x673A;&#x6784;&#x5728;&#x535A;&#x5BA2;&#x4E0A;&#x5BA3;&#x5E03;&#x652F;&#x6301;&#x4ECE;&#x6B27;&#x6D32;&#x3001;&#x4E9A;&#x6D32;&#x548C;&#x7F8E;&#x56FD;&#x6C47;&#x6B3E;&#x81F3;&#x5DF4;&#x897F;&#xFF0C;&#x5E76;&#x4E14;&#x5F00;&#x59CB;&#x4F7F;&#x7528;steem&#x5168;&#x7403;&#x6C47;&#x6B3E;&#x5230;&#x5DF4;&#x897F;&#x3002;<br>comment&#xFF1A;It&#x2019;s a good news.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x7B97;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5229;&#x597D;&#x6D88;&#x606F;&#x4E86;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/steemit/@jvper/international-money-transfer-provider-started-using-steem" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>11&#x3001; @hisnameisolllie &#xFF1A;Steem Price -40% in the last 3 Weeks - What does this mean for Steem.<br>&#x8FC7;&#x53BB;3&#x5468;steem&#x7684;&#x4EF7;&#x683C;&#x4E0B;&#x964D;&#x4E86;40%&#xFF0C;&#x5B83;&#x5230;&#x5E95;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;<br>comment&#xFF1A; Virtual value is too high.<br>&#x8BC4;&#x8BBA;&#xFF1A; &#x865A;&#x503C;&#x592A;&#x9AD8;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/steem-price/@hisnameisolllie/why-is-the-price-of-steem-falling" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>12&#x3001; @voltarius &#xFF1A;Your reputation on Steemit is a lot like your reputation in real life, so keep that in mind when you interact with others and post new content.<br>&#x4F60;&#x5728;steemit&#x4E2D;&#x7684;&#x58F0;&#x8A89;&#x5C31;&#x50CF;&#x4F60;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x58F0;&#x8A89;&#x4E00;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x8BB0;&#x4F4F;&#x4F60;&#x8981;&#x4E0E;&#x4ED6;&#x4EBA;&#x4E92;&#x52A8;&#xFF0C;&#x5E76;&#x4E14;&#x53D1;&#x5E03;&#x4E00;&#x4E9B;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#x3002;<br>comment&#xFF1A; The secret is that post as many as you can.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x79D8;&#x8BC0;&#x662F;&#x591A;&#x53D1;&#x5E16;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/steemit/@voltarius/how-to-maintain-a-flawless-steemit-reputation" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>13&#x3001; @myfirst &#xFF1A;China Outdoor First People Now on Steemit.<br>&#x4E2D;&#x56FD;&#x7684;&#x6237;&#x5916;&#x9493;&#x9C7C;&#x80FD;&#x624B;&#x3002;<br>comment&#xFF1A;Very interesting fishing experience.people want to experience it himself.<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x86EE;&#x6709;&#x8DA3;&#x7684;&#x9493;&#x9C7C;&#x4F53;&#x9A8C;&#xFF0C;&#x8BA9;&#x4EBA;&#x5F88;&#x60F3;&#x4EB2;&#x8EAB;&#x4F53;&#x9A8C;&#x4E00;&#x756A;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/travel/@myfirst/my-fishing-travelling-photography" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>14&#x3001; @rea &#xFF1A;Dubai-The Land Where Dreams and Reality Come Together As One.<br>&#x8FEA;&#x62DC;&#x2026;&#x2026;&#x68A6;&#x60F3;&#x4E0E;&#x73B0;&#x5B9E;&#x5408;&#x4E8C;&#x4E3A;&#x4E00;&#x7684;&#x5730;&#x65B9;<br>comment&#xFF1A;Good travel experience .<br>&#x8BC4;&#x8BBA;&#xFF1A;&#x4E0D;&#x9519;&#x7684;&#x6E38;&#x8BB0;&#xFF0C;&#x611F;&#x53D7;&#x4E86;&#x4E0B;&#x571F;&#x8C6A;&#x7684;&#x65E5;&#x5E38;&#x3002;<br>&#x2013;&gt;<a href="https://steemit.com/photography/@rea/the-miraculous-wonders-of-dubai-part-1" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>15&#x3001; @oflyhigh &#xFF1A;comment on cn.<br>CN&#x533A;&#x4ECA;&#x65E5;&#x70ED;&#x5E16;&#x9644;&#x70B9;&#x8BC4;<br>comment&#xFF1A; Very small column of human feelings, the CN is together.<br>&#x8BC4;&#x8BBA;&#xFF1A; &#x5F88;&#x6709;&#x4EBA;&#x60C5;&#x7684;&#x5C0F;&#x680F;&#x76EE;&#xFF0C;&#x628A;CN&#x533A;&#x62E7;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;<br>  &#x2013;&gt;<a href="https://steemit.com/cn/@oflyhigh/cn-august-23" target="_blank" rel="noopener">original / &#x539F;&#x6587;</a></p>
<hr>
<p>   @lemooljiang  #steemdaily  24/08/2016</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/6ugene-hero-s-voice-daily" target="_blank" rel="noopener">Hero&#x2019;s voice daily  / &#x6BCF;&#x65E5;&#x540D;&#x8A00;&#x5802;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-24T08:46:21.000Z">2016-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 508 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/6omzo8/">君子不器</a>
            
        </h1>
        <div class="content">
            <p>&#x5B50;&#x66F0;&#xFF1A;&#x541B;&#x5B50;&#x4E0D;&#x5668;&#x3002;&#x541B;&#x5B50;&#x4E0D;&#x80FD;&#x50CF;&#x5668;&#x5177;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x5177;&#x5907;&#x56FA;&#x5B9A;&#x7684;&#x529F;&#x80FD;&#x3002;&#x5B54;&#x5B50;&#x5E0C;&#x671B;&#x5404;&#x4EBA;&#x90FD;&#x6709;&#x5168;&#x9762;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x56DB;&#x4E66;&#x4E94;&#x7ECF;&#x516D;&#x827A;&#xFF0C;&#x624D;&#x534E;&#x591A;&#x6837;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x76F8;&#x5BF9;&#x9AD8;&#x7EA7;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x4EBA;&#x6027;&#x5168;&#x9762;&#x800C;&#x81EA;&#x7531;&#x3002;&#x4F46;&#x662F;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x8BB2;&#xFF0C;&#x541B;&#x5B50;&#x4E0D;&#x5668;&#x662F;&#x5426;&#x5B9A;&#x53E5;&#xFF0C;&#x201C;&#x4E0D;&#x5668;&#x201D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5148;&#x8981;&#x201C;&#x5668;&#x201D;&#xFF0C;&#x518D;&#x8FBE;&#x5230;&#x201C;&#x4E0D;&#x5668;&#x201D;&#x3002;&#x541B;&#x5B50;&#x4E4B;&#x5668;&#x6307;&#x7684;&#x662F;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x6709;&#x8C0B;&#x751F;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x6709;&#x4E86;&#x5B89;&#x8EAB;&#x7ACB;&#x547D;&#x4E4B;&#x672C;&#xFF0C;&#x518D;&#x8FFD;&#x6C42;&#x201C;&#x4E0D;&#x5668;&#x201D;&#xFF0C;&#x5168;&#x9762;&#xFF0C;&#x6027;&#x7075;&#x81EA;&#x7531;&#x3002;&#x201C;&#x4ED3;&#x7980;&#x5B9E;&#x800C;&#x77E5;&#x793C;&#x8282;&#x201D;&#xFF0C;&#x5403;&#x9971;&#x4E86;&#x996D;&#x518D;&#x8FFD;&#x6C42;&#x793C;&#x8282;&#xFF0C;&#x8FD9;&#x4E0E;&#x541B;&#x5B50;&#x4E0D;&#x5668;&#x5012;&#x6709;&#x76F8;&#x5E94;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>   &#x73B0;&#x5728;&#x793E;&#x4F1A;&#x7ADE;&#x4E89;&#x5F88;&#x6FC0;&#x70C8;&#xFF0C;&#x201C;&#x541B;&#x5B50;&#x4E4B;&#x5668;&#x201D;&#x90FD;&#x5F88;&#x96BE;&#x8FBE;&#x5230;&#x4E86;&#xFF0C;&#x6709;&#x4E2A;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x6DF7;&#x53E3;&#x996D;&#x5403;&#x90FD;&#x96BE;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x201C;&#x541B;&#x5B50;&#x4E0D;&#x5668;&#x201D;&#x7684;&#x5883;&#x754C;&#x4E86;&#x3002;&#x201C;&#x541B;&#x5B50;&#x4E4B;&#x5668;&#x201D;&#x8981;&#x6C42;&#x4EBA;&#x6709;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x4E0E;&#x4E4B;&#x76F8;&#x5E94;&#x7684;&#x662F;&#x5177;&#x4F53;&#x7684;&#x4E13;&#x4E1A;&#x8BC9;&#x6C42;&#x3002;&#x5B66;&#x597D;&#x4E00;&#x4E2A;&#x4E13;&#x4E1A;&#x90FD;&#x96BE;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x73B0;&#x4EE3;&#x4EBA;&#x75DB;&#x82E6;&#x7684;&#x5730;&#x65B9;&#x3002;&#x76F4;&#x63A5;&#x7EE7;&#x627F;&#x524D;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x5F53;&#x7136;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x667A;&#x6167;&#x591A;&#x5230;&#x91CD;&#x8D1F;&#x65F6;&#xFF0C;&#x8FD9;&#x79CD;&#x5B66;&#x4E60;&#x4E5F;&#x4E0D;&#x600E;&#x4E48;&#x6109;&#x5FEB;&#x4E86;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#x73B0;&#x5728;&#x4EBA;&#x591A;&#x8D44;&#x6E90;&#x5C11;&#xFF0C;&#x7ADE;&#x4E89;&#x5927;&#xFF0C;&#x541B;&#x5B50;&#x4E4B;&#x5668;&#x8FD8;&#x6765;&#x4E0D;&#x53CA;&#xFF0C;&#x8C0B;&#x5F97;&#x4E00;&#x996D;&#x7897;&#x5C1A;&#x4E14;&#x4E0D;&#x6613;&#xFF0C;&#x6210;&#x4E3A;&#x201C;&#x541B;&#x5B50;&#x4E0D;&#x5668;&#x201D;&#x96BE;&#x5EA6;&#x5C31;&#x66F4;&#x9AD8;&#x4E86;&#x3002;</p>
<p>   &#x201C;&#x541B;&#x5B50;&#x4E4B;&#x5668;&#x201D;&#x76F8;&#x5BF9;&#x56FA;&#x5316;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x73B0;&#x4EE3;&#x4EBA;&#x538B;&#x6291;&#x7684;&#x6765;&#x6E90;&#x3002;&#x8BD5;&#x60F3;&#xFF0C;&#x4EBA;&#x6BCF;&#x5929;&#x505A;&#x540C;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F60;&#x70E6;&#x4E0D;&#x70E6;&#xFF1F;&#x4F46;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x53C8;&#x8981;&#x6C42;&#x4F60;&#x5982;&#x6B64;&#xFF0C;&#x8DE8;&#x754C;&#x751F;&#x5B58;&#x96BE;&#x5EA6;&#x66F4;&#x9AD8;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x66F4;&#x4E0D;&#x9002;&#x5E94;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x505A;&#x597D;&#x201C;&#x541B;&#x5B50;&#x4E4B;&#x5668;&#x201D;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x7406;&#x6027;&#x538B;&#x6291;&#x7684;&#x6765;&#x6E90;&#x3002;&#x201C;&#x541B;&#x5B50;&#x4E0D;&#x5668;&#x201D;&#x662F;&#x7406;&#x5E94;&#x8FFD;&#x6C42;&#x7684;&#x66F4;&#x9AD8;&#x81EA;&#x7531;&#x5883;&#x754C;&#x3002;<br>  @lemooljiang</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/6omzo8" target="_blank" rel="noopener">&#x541B;&#x5B50;&#x4E0D;&#x5668;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-23T14:13:36.000Z">2016-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 174 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/29gmxc/">机器人之歌--时代的歌之二十九</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x7FA4;&#x52E4;&#x52B3;&#x7684;&#x5C0F;&#x871C;&#x8702;&#xFF0C;<br>&#x4E0D;&#x77E5;&#x75B2;&#x5026;&#x5730;&#x91C7;&#x871C;&#xFF0C;<br>&#x4E0D;&#x66FE;&#x95F4;&#x65AD;&#x5730;&#x70B9;&#x8D5E;&#xFF0C;<br>&#x4E3A;&#x4E86;&#x6211;&#x4EEC;&#x5FC3;&#x4E2D;&#x7684;&#x738B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x7FA4;&#x6C89;&#x9ED8;&#x7684;&#x5C0F;&#x8682;&#x8681;&#xFF0C;<br>&#x4ECE;&#x4E0D;&#x53EB;&#x558A;&#x8F9B;&#x82E6;&#xFF0C;<br>&#x4ECE;&#x4E0D;&#x754F;&#x60E7;&#x8270;&#x96BE;&#xFF0C;<br>&#x53EA;&#x662F;&#x5FE0;&#x5B9E;&#x5730;&#x6267;&#x884C;&#xFF0C;<br>&#x5411;&#x5F80;&#x5BCC;&#x6709;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x7406;&#x667A;&#x7684;&#xFF0C;<br>&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x7EC4;&#x7EC7;&#x7684;&#xFF0C;<br>&#x6211;&#x4EEC;&#x4E0D;&#x559C;&#x6B22;&#x4E0E;&#x4EBA;&#x4EA4;&#x8C08;&#xFF0C;<br>&#x9ED8;&#x9ED8;&#x5730;&#x8D5A;&#x53D6;&#x5956;&#x52B1;&#x3002;<br>&#x90A3;&#x4E9B;0&#x548C;1&#x7684;&#x6E38;&#x620F;&#xFF0C;<br>&#x5728;&#x6211;&#x4EEC;&#x773C;&#x4E2D;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x4EE3;&#x7801;&#xFF0C;<br>&#x4EBA;&#x4EEC;&#x5374;&#x5F88;&#x6B23;&#x6170;&#xFF0C;<br>&#x4ED6;&#x4EEC;&#x770B;&#x89C1;&#x4E86;&#x6570;&#x5B57;&#x7684;&#x91D1;&#x5C71;&#x3002;<br> @lemooljiang       #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/29gmxc" target="_blank" rel="noopener">&#x673A;&#x5668;&#x4EBA;&#x4E4B;&#x6B4C;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;&#x4E8C;&#x5341;&#x4E5D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-22T05:10:09.000Z">2016-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 166 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/52m6kz/">吸吮另一个黎明--时代的歌之二十八</a>
            
        </h1>
        <div class="content">
            <p>&#x9ED1;&#x591C;&#x5C06;&#x6211;&#x6DF1;&#x6DF1;&#x56DA;&#x7981;&#xFF0C;<br>&#x5728;&#x8FD9;&#x65E0;&#x8FB9;&#x7684;&#x9ED1;&#x6697;&#x4E2D;&#xFF0C;<br>&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x5FAE;&#x5149;&#x7684;&#x6170;&#x7C4D;&#xFF0C;<br>&#x53EA;&#x662F;&#x5168;&#x5FC3;&#x5E0C;&#x671B;&#x53E6;&#x4E00;&#x4E2A;&#x9ECE;&#x660E;&#x3002;</p>
<p>&#x6211;&#x50CF;&#x4E2A;&#x8BD7;&#x4EBA;&#xFF0C;<br>&#x906D;&#x53D7;&#x4E16;&#x4EBA;&#x7684;&#x5632;&#x5F04;&#x3002;<br>&#x9971;&#x542B;&#x7684;&#x58A8;&#x6C41;&#xFF0C;<br>&#x662F;&#x8F9B;&#x9178;&#x7684;&#x6CEA;&#x6C34;&#x3002;</p>
<p>&#x50CF;&#x4E00;&#x4E2A;&#x9965;&#x997F;&#x7684;&#x53A8;&#x5E08;&#xFF0C;<br>&#x6B63;&#x70F9;&#x716E;&#x81EA;&#x5DF1;&#x7684;&#x8089;&#x8EAB;&#x3002;<br>&#x51B7;&#x9759;&#x7684;&#x7075;&#x9B42;&#x89C2;&#x7167;&#xFF0C;<br>&#x8D5E;&#x540C;&#x6B64;&#x523B;&#x7684;&#x75AF;&#x72C2;&#x3002;</p>
<p>&#x5899;&#x58C1;&#x7684;&#x4E66;&#x67B6;&#xFF0C;<br>&#x662F;&#x5386;&#x4EE3;&#x5148;&#x8D24;&#x7684;&#x8EAB;&#x5F71;&#x3002;<br>&#x7A7F;&#x8D8A;&#x91CD;&#x91CD;&#x5386;&#x53F2;&#x7684;&#x8FF7;&#x96FE;&#xFF0C;<br>&#x83B7;&#x53D6;&#x4E00;&#x9053;&#x667A;&#x6167;&#x7684;&#x7075;&#x5149;&#x3002;<br> @lemooljiang       #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/52m6kz" target="_blank" rel="noopener">&#x5438;&#x542E;&#x53E6;&#x4E00;&#x4E2A;&#x9ECE;&#x660E;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;&#x4E8C;&#x5341;&#x516B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/7azszq/" class="image is-7by1">
            <img class="thumbnail" src="https://www.steemimg.com/images/2016/08/15/mining7f638.jpg" alt="新人生存指南之四：图文编辑三板斧">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-21T08:49:27.000Z">2016-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 764 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/7azszq/">新人生存指南之四：图文编辑三板斧</a>
            
        </h1>
        <div class="content">
            <p>&#x5BF9;&#x7F16;&#x8F91;&#x7684;&#x65B9;&#x5F0F;(Markdown)&#x603B;&#x7ED3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x9002;&#x7528;&#x4E8E;90%&#x4EE5;&#x4E0A;&#x7684;&#x65B0;&#x624B;&#xFF0C;&#x5728;10&#x5206;&#x949F;&#x4E4B;&#x5185;&#x8FC5;&#x901F;&#x638C;&#x63E1;&#x3002;&#x5BF9;&#x4E8E;&#x4E00;&#x4E9B;&#x590D;&#x6742;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x5C31;&#x4E0D;&#x63D0;&#xFF0C;&#x603B;&#x7ED3;&#x6700;&#x9002;&#x7528;&#x7684;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x5427;&#x3002;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br></pre></td><td class="code"><pre><span class="line">&#x6587;&#x6863;&#x683C;&#x5F0F;(editor)&#xFF1A;</span><br><span class="line"></span><br><span class="line">![](https://www.steemimg.com/images/2016/08/15/mining7f638.jpg)  </span><br><span class="line">/&#x56FE;&#x7247;url&#x76F4;&#x62C9;&#x5E16;&#x8FDB;&#x53BB;&#x5373;&#x53EF;&#xFF0C;&#x6CE8;&#x610F;&#x6362;&#x884C;</span><br><span class="line"></span><br><span class="line">[&#x6587;&#x5B57;&#x90E8;&#x5206;](&#x94FE;&#x63A5;URL http://.......)  </span><br><span class="line">/ &#x6587;&#x5B57;&#x4F7F;&#x7528;&#x94FE;&#x63A5;&#x7684;&#x65B9;&#x5F0F;</span><br><span class="line"></span><br><span class="line">## &#x4E8C;&#x53F7;&#x6807;&#x9898;</span><br><span class="line">### &#x4E09;&#x53F7;&#x6807;&#x9898;</span><br><span class="line"></span><br><span class="line">&gt; &#x5F15;&#x7528;&#x6587;&#x5B57;&#xFF0C;&#x7ED3;&#x675F;&#x65F6;&#x6362;&#x884C; </span><br><span class="line"></span><br><span class="line">tags|&#x6807;&#x7B7E;&#x63D0;&#x9192;|&#x6587;&#x5B57;               &#xFF08;&#x8FD9;&#x662F;&#x8BBE;&#x8BA1;&#x4E09;&#x5217;&#x7684;&#x8868;&#x683C;&#xFF0C;&#x8981;&#x51E0;&#x5217;&#xFF0C;&#x5C31;&#x7528;&#x51E0;&#x4E2A;&#x201C;|&#x201D;&#x5206;&#x9694;&#x3002;&#xFF09;</span><br><span class="line">------------|------------|------------ </span><br><span class="line">tags|&#x6807;&#x7B7E;&#x63D0;&#x9192;|&#x6587;&#x5B57;</span><br><span class="line">tags|&#x6807;&#x7B7E;&#x63D0;&#x9192;|&#x6587;&#x5B57;         /&#x8868;&#x683C;&#x505A;&#x6CD5;&#x7B2C;&#x4E00;&#x884C;&#x8981;&#x5C06;&#x683C;&#x5F0F;&#x5217;&#x597D;</span><br><span class="line"></span><br><span class="line"></span><br><span class="line">****     /&#x5206;&#x5272;&#x7EBF;&#xFF0C;&#x4E00;&#x6761;&#x6C34;&#x5E73;&#x7EBF;&#x3002;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5C55;&#x793A;&#x4E00;&#x4E2A;&#x6848;&#x4F8B;&#xFF08;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x4E13;&#x9898;&#xFF0C;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x70B9;&#x8D5E;&#x54E6;&#xFF09;&#xFF1A;<br>&#x6548;&#x679C;&#x5982;&#x4E0B;&#xFF1A;<br><img src="https://www.steemimg.com/images/2016/08/21/herosf9600.jpg" alt=""><br>&#x683C;&#x5F0F;&#x5982;&#x4E0B;&#xFF1A;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br></pre></td><td class="code"><pre><span class="line">![](https://www.steemimg.com/images/2016/08/17/hero2c9de.jpg) </span><br><span class="line">****</span><br><span class="line">1&#x3001; @steemdrive &#xFF1A;As promised, we will be engulfing all countries around the world with Steemit billboards for as long as we have the fantastic support of the Steemit community behind the @steemdrive campaign.</span><br><span class="line">&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x627F;&#x8BFA;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5E2D;&#x5377;&#x5168;&#x4E16;&#x754C;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x7684;&#x5E7F;&#x544A;&#x724C;&#x90FD;&#x6253;&#x4E0A;steemit&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x80CC;&#x540E;&#x6709;&#x652F;&#x6301;@steemdrive&#x8FD0;&#x52A8;&#x7684;steemit&#x793E;&#x533A;&#x7684;&#x5927;&#x529B;&#x652F;&#x6301;&#x3002;</span><br><span class="line">value / &#x5438;&#x91D1;&#xFF1A;$ 6030</span><br><span class="line">comment&#xFF1A;It&apos;s a very good idea&#xFF0C;very directly. I hope to see your billboards in the city of China as soon as possible.</span><br><span class="line">&#x8BC4;&#x8BBA;&#xFF1A;&#x662F;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x5BA3;&#x4F20;&#x7684;&#x70B9;&#x5B50;&#xFF0C;&#x5F88;&#x76F4;&#x63A5;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x65E9;&#x65E5;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x57CE;&#x5E02;&#x770B;&#x5230;&#x4F60;&#x4EEC;&#x7684;&#x5E7F;&#x544A;&#x3002; </span><br><span class="line">--&gt;[original / &#x539F;&#x6587;]( https://steemit.com/steemit/@steemdrive/steemdrive-new-zealand-s-first-billboard-campaign-auckland-the-city-of-sails )</span><br><span class="line">****</span><br><span class="line">2&#x3001; @ericvancewalton &#xFF1A; Fast forward two years and my third milestone arrived. It was a new social media platform called Steemit introduced to me by @stellabelle in mid-June. Alarm Clock Dawn will be available to read here on Steemit for free! As a token of thanks to Steemit and for the support you have shown me I&#x2019;m going to post the entire novel here on Steemit in installments.</span><br><span class="line">&#x5199;&#x4E86;&#x4E24;&#x5E74;&#x4E66;&#xFF0C;&#x6211;&#x7684;&#x7B2C;&#x4E09;&#x4E2A;&#x91CC;&#x7A0B;&#x7891;&#x5230;&#x4E86;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x65B0;&#x7684;&#x5A92;&#x4F53;&#x5E73;&#x53F0;steemit&#x3002;&#x300A;&#x9ECE;&#x660E;&#x7684;&#x8B66;&#x949F;&#x300B;&#x5C06;&#x53EF;&#x4EE5;&#x5728;steemit&#x514D;&#x8D39;&#x9605;&#x8BFB;&#xFF01;&#x4E3A;&#x4E86;&#x611F;&#x8C22;steemit&#x548C;&#x60A8;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x7684;&#x6574;&#x90E8;&#x5C0F;&#x8BF4;&#x5C06;&#x5728;steemit&#x9646;&#x7EED;&#x53D1;&#x5E03;&#x3002;</span><br><span class="line">value / &#x5438;&#x91D1;&#xFF1A;$ 1409</span><br><span class="line">comment&#xFF1A;It is worth pursuing. </span><br><span class="line">&#x8BC4;&#x8BBA;&#xFF1A;&#x503C;&#x5F97;&#x671F;&#x5F85;&#x3002;&#x4E13;&#x4E1A;&#x4F5C;&#x5BB6;&#x5C06;&#x4F1A;&#x6210;&#x4E3A;steemit&#x7684;&#x6807;&#x5FD7;&#xFF0C;&#x4E5F;&#x5C06;&#x51FA;&#x73B0;&#x66F4;&#x591A;&#x7684;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3002;</span><br><span class="line">--&gt;[original / &#x539F;&#x6587;]( https://steemit.com/story/@ericvancewalton/my-extremely-exciting-announcement )</span><br><span class="line">****</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x7528;word&#x7F16;&#x8F91;&#xFF0C;&#x597D;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x62F7;&#x8FDB;editor&#x3002;&#x9884;&#x89C8;&#x4E0B;&#xFF0C;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x53D1;&#x5E03;&#x4E86;&#x3002;</p>
<hr>
<p>&#x76F8;&#x5173;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/steemit/@lemooljiang/3f5j36-steem" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E00;&#xFF1A;steem&#x4ECB;&#x7ECD;</a><br><a href="https://steemit.com/steemit/@lemooljiang/34tn6t" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E8C;&#xFF1A;&#x7FFB;&#x5899;&#x6CE8;&#x518C; </a><br><a href="https://steemit.com/steemit/@lemooljiang/4kkmhd" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x4E09;&#xFF1A;&#x53D1;&#x8D34;&#x8D5A;&#x94B1;</a></p>
<hr>
<p>  &#x597D;&#x4E86;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x770B;&#x5927;&#x5BB6;&#x7684;&#x52AA;&#x529B;&#x4E86;&#xFF0C;&#x597D;&#x8FD0;&#x5427;&#x3002;<br> @lemooljiang  #steemnewbie</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/7azszq" target="_blank" rel="noopener">&#x65B0;&#x4EBA;&#x751F;&#x5B58;&#x6307;&#x5357;&#x4E4B;&#x56DB;&#xFF1A;&#x56FE;&#x6587;&#x7F16;&#x8F91;&#x4E09;&#x677F;&#x65A7;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/136/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/138/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/136/">136</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/137/">137</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/138/">138</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/148/">148</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

