
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3vuoxa/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcHMq3x9tpYyuNzwQKCpezPk2j8wHBCw7yVqvs2ur6xX6/DSC_5150%5B1%5D.JPG" alt="熱鏈中的牢騷">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T08:51:42.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 726 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3vuoxa/">熱鏈中的牢騷</a>
            
        </h1>
        <div class="content">
            <p>&#x8A31;&#x4E45;&#x6C92;&#x901B;&#x66F8;&#x5E97;&#x4E86;&#xFF0C;&#x4E0A;&#x5468;&#x525B;&#x597D;&#x5728;&#x5916;&#x51FA;&#x6642;&#x7D93;&#x904E;&#x4E00;&#x5BB6;&#xFF0C;&#x96A8;&#x610F;&#x700F;&#x89BD;&#x4E86;&#x4E0B;&#x73FE;&#x5728;&#x90FD;&#x6D41;&#x884C;&#x8CE3;&#x4E9B;&#x4EC0;&#x9EBC;&#x66F8;&#x2026; &#x6C92;&#x60F3;&#x5230;&#xFF0C;&#x4EE4;&#x6211;&#x9A5A;&#x8A1D;&#xFF0C;&#x975E;&#x6587;&#x5B78;&#x985E;&#x7684;&#x66F8;&#x96A8;&#x610F;&#x62CD;&#x4E00;&#x4E0B;&#xFF0C;&#x9019;&#x88E1;&#x9762;&#x7ADF;&#x7136;&#x6709;&#x597D;&#x5E7E;&#x672C;&#x662F;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6216;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x6709;&#x95DC;&#x7684;&#x2026;. </p>
<p><img src="https://steemitimages.com/DQmcHMq3x9tpYyuNzwQKCpezPk2j8wHBCw7yVqvs2ur6xX6/DSC_5150%5B1%5D.JPG" alt="DSC_5150[1].JPG"></p>
<p>&#x5404;&#x4F4D;&#x53EF;&#x80FD;&#x6709;&#x6240;&#x4E0D;&#x77E5;&#xFF0C;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x5728;&#x9019;&#x65B9;&#x9762;&#x71B1;&#x5EA6;&#x5F88;&#x9AD8;&#xFF0C;&#x9019;&#x662F;&#x5F9E;2016&#x5E74;&#xFF0C;&#x81F3;&#x5C11;&#x81F3;&#x5C11;&#x5F9E;2017&#x5E74;&#x958B;&#x59CB;&#x5C31;&#x5F88;&#x71B1;&#x4E86;&#xFF0C;&#x4F46;&#x53F0;&#x7063;&#x5728;&#x9019;&#x65B9;&#x9762;&#xFF0C;&#x5176;&#x5BE6;&#x4E00;&#x76F4;&#x883B;&#x51B7;&#x7684;&#x3002;&#x4E0D;&#x662F;&#x8AAA;&#x6C92;&#x6709;&#x5831;&#x5C0E;&#xFF0C;&#x53EA;&#x662F;&#x611F;&#x89BA;&#x5C31;&#x662F;&#x6BD4;&#x8F03;&#x96F6;&#x661F;&#xFF0C;&#x4EBA;&#x5011;&#x4E5F;&#x6BD4;&#x8F03;&#x628A;&#x9019;&#x7576;&#x6210;&#x4E00;&#x9805;&#x79D1;&#x6280;&#x65B0;&#x4E8B;&#x7269;&#x4F86;&#x770B;&#x5F85; &#x2014; &#x610F;&#x601D;&#x662F;&#xFF0C;&#x5F88;&#x65B0;&#x5947;&#x5F88;&#x53B2;&#x5BB3;&#xFF0C;&#x4F46;&#x8DDF;&#x8001;&#x5B50;&#x7121;&#x95DC;&#x3002;&#x9032;&#x5165;2018&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x7D93;&#x6B77;&#x904E;17&#x5E74;&#x5E95;&#x7684;&#x72C2;&#x98C6;&#xFF0C;&#x78BA;&#x5BE6;&#x9019;&#x65B9;&#x9762;&#x7684;&#x8A0E;&#x8AD6;&#x71B1;&#x5EA6;&#x662F;&#x63D0;&#x9AD8;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x7D05;&#x8D77;&#x4F86;&#x5F8C;&#x4E0D;&#x4E45;&#xFF0C;&#x6BD4;&#x7279;&#x5E63;&#x53C8;&#x958B;&#x59CB;&#x5927;&#x5E45;&#x4E0B;&#x4FEE;&#xFF0C;&#x4F3C;&#x4E4E;&#x53C8;&#x6D88;&#x6C89;&#x4E00;&#x4E9B;&#x2026;</p>
<p>&#x9664;&#x4E86;&#x9019;&#x6B21;&#x770B;&#x66F8;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x76F8;&#x95DC;&#x4E3B;&#x984C;&#xFF0C;&#x8B93;&#x6211;&#x60F3;&#x8D77;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6700;&#x8FD1;&#xFF0C;&#x5728;&#x4EBA;&#x4F86;&#x4EBA;&#x5F80;&#x7684;&#x6377;&#x904B;&#x7AD9;&#x5167;&#xFF0C;&#x6709;&#x6B21;&#x6211;&#x7A7F;&#x904E;&#x4EBA;&#x7FA4;&#xFF0C;&#x7ADF;&#x7136;&#x807D;&#x5230;&#x5169;&#x500B;&#x5E74;&#x8F15;&#x4EBA;&#x6B63;&#x5728;&#x8AC7;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x662F;&#x5728;&#x932F;&#x8EAB;&#x4E4B;&#x969B;&#x807D;&#x5230;&#x95DC;&#x9375;&#x5B57;&#x800C;&#x5DF2;&#xFF0C;&#x5DF2;&#x7D93;&#x8B93;&#x6211;&#x9817;&#x9A5A;&#x8A1D;&#x3002;&#x4ECA;&#x5929;&#x4E2D;&#x5348;&#x8DDF;&#x53CB;&#x4EBA;&#x76F8;&#x7D04;&#x5496;&#x5561;&#x5EF3;&#x8AC7;&#x4E8B;&#x60C5;&#xFF08;&#x54C8;&#x54C8;&#xFF0C;&#x4E5F;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6709;&#x9EDE;&#x95DC;&#x4FC2;&#xFF09;&#xFF0C;&#x5FEB;&#x8981;&#x7D50;&#x675F;&#x4E4B;&#x969B;&#xFF0C;&#x7ADF;&#x7136;&#x53C8;&#x807D;&#x5230;&#x9694;&#x5169;&#x684C;&#x7684;&#x5169;&#x4EBA;&#x5728;&#x8AAA;&#x5340;&#x584A;&#x93C8;&#x2026;. </p>
<p>&#x9019;&#x9084;&#x4E0D;&#x5920;&#x7684;&#x8A71;&#xFF0C;&#x9019;&#x4E00;&#x5468;&#x4F86;&#xFF0C;&#x5169;&#x6B21;&#x5728;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x516C;&#x8ECA;&#x8ECA;&#x9AD4;&#x5EE3;&#x544A;&#x4E0A;&#x9762;&#x5BEB;&#x7684;&#x6597;&#x5927;&#x7684;&#xFF1A;&#x300C;&#x932F;&#x904E;&#x6BD4;&#x7279;&#x5E63;&#xFF0C;&#x5225;&#x518D;&#x932F;&#x904E;&#x7926;&#x5DE5;&#x5E63;&#xFF01;&#x300D;&#x7684;&#x5EE3;&#x544A;&#x2026;. #$%#@&amp;#$#&#x2026;. &#x5BE6;&#x5728;&#x662F;&#x4E0D;&#x60F3;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x7F75;&#x4EBA;&#x2026;. &#xFF08;&#x5C0D;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x5C31;&#x61F6;&#x5F97;&#x7814;&#x7A76;&#x8DDF;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x5F88;&#x60F3;&#x7F75;&#x4EBA;&#x2026;. &#xFF09;</p>
<p>&#x50CF;&#x6211;&#x5011;&#x9019;&#x7A2E;&#x771F;&#x611B;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x79C1;&#x5FC3;&#x5E0C;&#x671B;&#x6BD4;&#x8F03;&#x6C92;&#x6709;&#x4EBA;&#x8AC7;&#xFF0C;&#x9019;&#x6A23;&#x53EF;&#x4EE5;&#x8B93;&#x81EA;&#x5DF1;&#x986F;&#x5F97;&#x5F88;&#x300C;&#x5148;&#x77E5;&#x300D;&#xFF0C;&#x5F88;&#x6709;&#x9060;&#x898B;&#x2026;. &#x73FE;&#x5728;&#x88AB;&#x641E;&#x5F97;&#x70CF;&#x7159;&#x7634;&#x6C23;&#xFF0C;&#x50CF;&#x662F;&#x6AB3;&#x6994;&#x6524;&#x90FD;&#x8981;&#x958B;&#x59CB;&#x8CE3;&#x5E63;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x5BE6;&#x5728;&#x662F;&#x8D85;&#x8A0E;&#x53AD;&#x7684;&#x5566;&#xFF5E;&#xFF5E;</p>
<p>&#x8A71;&#x8AAA;&#xFF0C;&#x6211;&#x62FF;&#x8D77;&#x90A3;&#x4E9B;&#x66F8;&#xFF0C;&#x7FFB;&#x4E0A;&#x5169;&#x9801;&#x5C31;&#x4E0D;&#x60F3;&#x770B;&#x4E86;&#x3002;&#x6709;&#x4EC0;&#x9EBC;&#x5927;&#x5E2B;&#x865F;&#x7A31;&#x591A;&#x53B2;&#x5BB3;&#x7684;&#xFF0C;&#x6211;&#x770B;&#x539A;&#x539A;&#x4E00;&#x672C;&#x66F8;&#xFF0C;&#x90FD;&#x50CF;&#x662F;&#x526A;&#x8CBC;&#x4F86;&#x7684;&#x3002;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x4EC0;&#x9EBC;&#x653B;&#x7565;&#xFF0C;&#x6211;&#x770B;&#x5F9E;Steemit&#x4E2D;&#x6587;&#x5340;&#x6574;&#x7406;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6BD4;&#x5B83;&#x6B63;&#x78BA;&#x8C50;&#x5BCC;&#x5373;&#x6642;&#x4E0A;&#x5341;&#x500D;&#x5427;&#x2026;. </p>
<p>&#x8D70;&#x5728;&#x8857;&#x982D;&#xFF0C;&#x6211;&#x4E0D;&#x7981;&#x61F7;&#x5FF5;&#x8D77;&#xFF0C;&#x4E00;&#x5E74;&#x591A;&#x524D;&#x90A3;&#x7A2E;&#x4F3C;&#x4E4E;&#x81EA;&#x5DF1;&#x662F;&#x4F86;&#x81EA;&#x65BC;&#x672A;&#x4F86;&#xFF0C;&#x5BC2;&#x5BDE;&#x5730;&#x8D70;&#x5728;&#x904E;&#x53BB;&#x7684;&#x8857;&#x9053;&#x4E0A;&#xFF0C;&#x90A3;&#x7A2E;&#x5E73;&#x884C;&#x5B87;&#x5B99;&#x7684;&#x611F;&#x89BA;&#x554A;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3vuoxa" target="_blank" rel="noopener">&#x71B1;&#x93C8;&#x4E2D;&#x7684;&#x7262;&#x9A37;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/bac55a60-5c38-11e8-b60f-c1f3b7c155ff/" class="image is-7by1">
            <img class="thumbnail" src="https://dlive.biz:8080/QmXwEAp5iP2igyJuGyNn4qCd7EMm4o8LMHx44hjWfJQTnt" alt="ＷOOD You Like a WOODERFUL LIFE?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-20T23:54:45.000Z">2018-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/dlive/">dlive</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 949 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/bac55a60-5c38-11e8-b60f-c1f3b7c155ff/">ＷOOD You Like a WOODERFUL LIFE?</a>
            
        </h1>
        <div class="content">
            <p><a href="https://dlive.io/video/deanliu/bac55a60-5c38-11e8-b60f-c1f3b7c155ff" target="_blank" rel="noopener"><img src="https://dlive.biz:8080/QmXwEAp5iP2igyJuGyNn4qCd7EMm4o8LMHx44hjWfJQTnt" alt="Thumbnail"></a></p>
<p>Yesterday is Sunday and we decided to take our kid to the long anticipated <strong><em>Wooderful Land</em></strong> - a playground full of wooden games and toys in <strong>Wooderful life Huashan Store</strong> Taipei. <a href="http://www.wooderfullife.com/EN/brand" target="_blank" rel="noopener">Wooderful Life</a> is a Taiwanese store that aims to bring wood into our daily lives. A quote from them:</p>
<blockquote>
<p>Coined from wood and wonderful life, the brand Wooderful life starts from &#x201C;wood&#x201D; and &#x201C;blends modern wooden crafts with the aesthetics of life&#x201D; to demonstrate the pleasure and joy of contacting nature through the different appearances of natural wood.</p>
</blockquote>
<p>We had passed through this store several times before and always feel some positive energy radiating out from this place. This <strong><em>Wooderful Land</em></strong> is especially attractive as it offers more than 30 kinds of interesting games made of wood for kids to play for admission tickets as low as a little more than $3 (NT$100) per person. You can play all you want here for 90 minutes!! </p>
<p>Below I will share with you some shots of the wooden games and in the DLive video you can see the bulk of it is about a <em>game</em> that even I am so fascinated about &#x2026; Not sure how they call it in English, but I call it &#x201C;<strong>The Ultimate Ball Universe</strong>&#x201C; !! I will keep it only in the video so the readers of this post are encouraged to be the audience of the vidoe! ^^ I can literally watch those balls rolling around for quite a long time!!</p>
<p>&#x9031;&#x65E5;&#x4F86;&#x5230;&#x53F0;&#x5317;&#x83EF;&#x5C71;&#x6587;&#x5275;&#x5712;&#x5340;&#xFF0C;&#x5E36;&#x8457;&#x5B69;&#x5B50;&#x76F4;&#x5954;&#x4ED6;&#x60F3;&#x53BB;&#x5F88;&#x4E45;&#x7684;&#x300E;&#x6728;&#x80B2;&#x68EE;&#x6797;&#x300F;&#xFF0C;&#x82F1;&#x6587;&#x53EB; Wooderful Life&#xFF0C;&#x662F;&#x4E00;&#x5BB6;&#x975E;&#x5E38;&#x6709;&#x7279;&#x8272;&#x7684;&#x6728;&#x982D;&#x751F;&#x6D3B;&#x6587;&#x5275;&#x5E97;&#xFF0C;&#x88E1;&#x9762;&#x4E3B;&#x8981;&#x662F;&#x6728;&#x88FD;&#x73A9;&#x5177;&#x3001;&#x7CBE;&#x7DFB;&#x7528;&#x54C1;&#x79AE;&#x54C1;&#x7B49;&#x3002;&#x5B69;&#x5B50;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x662F;&#x5E97;&#x5167;&#x6709;&#x4E00;&#x500B;&#x6728;&#x904A;&#x6232;&#x6A02;&#x5712;&#xFF0C;&#x88E1;&#x982D;&#x6709;&#x4E09;&#x5341;&#x591A;&#x7A2E;&#x6728;&#x982D;&#x88FD;&#x6210;&#x7684;&#x904A;&#x6232;&#x53EF;&#x4EE5;&#x73A9;&#xFF0C;&#x53EA;&#x8981;&#x53F0;&#x5E63;$100&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x73A9;&#x4E0A;90&#x5206;&#x9418;&#xFF01;&#x6709;&#x4E9B;&#x904A;&#x6232;&#xFF0C;&#x9023;&#x5927;&#x4EBA;&#x4E5F;&#x6703;&#x73A9;&#x5F97;&#x5F88;&#x8457;&#x8FF7;&#x5594;&#xFF01;&#x6211;&#x5152;&#x73A9;&#x7684;&#x592A;&#x904E;&#x6FC0;&#x52D5;&#xFF0C;&#x9084;&#x88AB;&#x6211;&#x7F75;&#x4E86;&#x5E7E;&#x6B21;&#x4F46;&#x5B8C;&#x5168;&#x7121;&#x640D;&#x65BC;&#x4ED6;&#x7684;&#x760B;&#x72C2;&#x2026; &#x5475;&#x5475;&#x2026; &#x4E0B;&#x6B21;&#x6703;&#x518D;&#x4F86;&#xFF01;&#x7167;&#x7247;&#x88E1;&#x62CD;&#x4E86;&#x4E00;&#x4E9B;&#x904A;&#x6232;&#xFF0C;&#x4F46;&#x8A18;&#x5F97;&#x53BB;&#x770B;&#x5F71;&#x7247;&#xFF0C;&#x88E1;&#x9762;&#x4E3B;&#x8981;&#x662F;&#x62CD;&#x6211;&#x975E;&#x5E38;&#x559C;&#x611B;&#x7684;&#x4E00;&#x500B;&#x5927;&#x578B;&#x6728;&#x7403;&#x5B87;&#x5B99;&#x904A;&#x6232;&#x5594;&#xFF01;&#x8D85;&#x9177;&#x7684;~~~</p>
<hr>
<h2 id="&#x2014;&#x2014;&#x2014;&#x2014;-Here-we-go-&#x2014;&#x2014;&#x2014;&#x2014;"><a href="#&#x2014;&#x2014;&#x2014;&#x2014;-Here-we-go-&#x2014;&#x2014;&#x2014;&#x2014;" class="headerlink" title="&#x2014;&#x2014;&#x2014;&#x2014; Here we go!! &#x2014;&#x2014;&#x2014;&#x2014;"></a><center><em>&#x2014;&#x2014;&#x2014;&#x2014; Here we go!! &#x2014;&#x2014;&#x2014;&#x2014;</em></center></h2><hr>
<h3><br><br>A lovely entrance - you will be whole-heartedly greeted by a band of wooden music players when you come here&#x2026;<br><br><a href="https://steemitimages.com/DQmQ3ac8fX2EgjKoVqZsKFSgyyFJNZ4Xwwnqr9oPTX9cwVK/DSC_5206.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmQ3ac8fX2EgjKoVqZsKFSgyyFJNZ4Xwwnqr9oPTX9cwVK/DSC_5206.JPG</a><br><br>Buy admission tickets to the <strong>Wooderful Land</strong> at the counter if you wish to enter this privileged zone.<br><br><img src="https://steemitimages.com/DQmaJQ2ooudjq16r8vrcvDVrUwn9KKyqLejXcZTeNB3jkG5/DSC_5207.JPG" alt="DSC_5207.JPG"><br><br>See the ticket - an entry wristband - around my boy&#x2019;s wrist?<br><br><img src="https://steemitimages.com/DQmTycbhafLfpPFqM92RoRhMepsjFidiVwH3KZY8Rp2D4Jr/DSC_5183.JPG" alt="DSC_5183.JPG"><br><br>Wooden blocks of course!!<br><br><img src="https://steemitimages.com/DQmVKBuyH1SUBGQqMViar5MxjseXi3zQ327rottPRfwLTFf/DSC_5198.JPG" alt="DSC_5198.JPG"><br><br><img src="https://steemitimages.com/DQmdUJrFof7mnSU3Rqqvx1ozyU6M3hdiq2fmSUfnTc4bd6u/DSC_5200.JPG" alt="DSC_5200.JPG"><br><br>Lots of other games that are so <em>wooderful</em> ^^ &#x2026;<br><br><img src="https://steemitimages.com/DQmTZmkCzXWoftP1NFjZ23mcQrLoFijeXhy5hc1bQ21JF3o/DSC_5193.JPG" alt="DSC_5193.JPG"><br><br><img src="https://steemitimages.com/DQmb8coAadQyF2REnxBX19qYMFgBybsJvhrvGG1zZ3pabrK/DSC_5184.JPG" alt="DSC_5184.JPG"><br><br><img src="https://steemitimages.com/DQmXw9UpaZSV3k23MGJrqJv99Wqriog1q774ALc78nVvRMf/DSC_5194.JPG" alt="DSC_5194.JPG"><br><br><br><br><br><table><tbody><tr><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmPDmd18TcH3LLFE1qHxdtZUJbnFAL4RiUecvgJwdhYCES/DSC_5178.JPG" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmPDmd18TcH3LLFE1qHxdtZUJbnFAL4RiUecvgJwdhYCES/DSC_5178.JPG</a></td><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmdUtE3ZdoeJrfQfbcf79ojZq6eTsbxbKvSQ5sBjD4J4Mg/DSC_5177.JPG" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmdUtE3ZdoeJrfQfbcf79ojZq6eTsbxbKvSQ5sBjD4J4Mg/DSC_5177.JPG</a></td></tr></tbody></table><br><br><br><br><br><table><tbody><tr><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmcQ5qcjQ6pFYkFTHnewt1V3rP31CjXoM85SF3Nok35zpk/DSC_5175.JPG" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmcQ5qcjQ6pFYkFTHnewt1V3rP31CjXoM85SF3Nok35zpk/DSC_5175.JPG</a></td><td><a href="https://steemitimages.com/600x1200/https://steemitimages.com/DQmU4oTxVYQDmjrgz8DVPFFfYws8Nm1vHz6wuimsKLkhaBR/DSC_5169.JPG" target="_blank" rel="noopener">https://steemitimages.com/600x1200/https://steemitimages.com/DQmU4oTxVYQDmjrgz8DVPFFfYws8Nm1vHz6wuimsKLkhaBR/DSC_5169.JPG</a></td></tr></tbody></table><br><br><img src="https://steemitimages.com/DQmW2mfFGuibdtMAqZGReVgkkium9GeyDEQ5ubNFHF9bS67/DSC_5182.JPG" alt="DSC_5182.JPG"><br><br><img src="https://steemitimages.com/DQmTT8ge3tTPHnQmjnPHoCDEPGEnqRiMvSjAz66fokdsDRK/DSC_5176.JPG" alt="DSC_5176.JPG"><br><br><img src="https://steemitimages.com/DQmR5cDhDix5vicj9DwdMPXPm3zVRej8mGYSVn8pupxFSFR/DSC_5174.JPG" alt="DSC_5174.JPG"><br><br><img src="https://steemitimages.com/DQmNf1ATxsS9wmVnZKMuwmpSdPhavwUKnnQY4LfNoi9suA9/DSC_5168.JPG" alt="DSC_5168.JPG"><br><br><img src="https://steemitimages.com/DQmRrpM7bmrZDzXCidfR3HuMxYymgicWPSWawaizp7P5Kti/DSC_5159.JPG" alt="DSC_5159.JPG"><br><br><img src="https://steemitimages.com/DQmNoaxcXeKSFFRMKb5efTnS9wJtA7VijTH81DE7hNRRrjL/DSC_5165.JPG" alt="DSC_5165.JPG"><br><br><img src="https://steemitimages.com/DQmeUW63MRFTxhUNp1BTCR1QGqMJJKVf6uKLMSRjqKeNQ7Y/DSC_5157.JPG" alt="DSC_5157.JPG"><br><br>Remember to watch the video above!! ^^<br></h3>

<hr>
<h4><br>In case you did not recognize it &#x2026; the following, also the thumbnail and beginning of the DLive video, is the creation of mine today using those wooden blocks. It is <strong><em>a tribute to the @DLive team</em></strong> from me!! Pretty cool stuff, isn&#x2019;t it!? ^_^<br></h4>

<p><img src="https://steemitimages.com/DQmWPwyVDEETRGC9x9fQV7LNqMLb29S2Z19Dor5EeyJnQ9t/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202018-05-20%20%E4%B8%8B%E5%8D%8810.20.05.png" alt=""></p>
<h3 id="See-you-next-time"><a href="#See-you-next-time" class="headerlink" title="See you next time!!"></a><em>See you next time!!</em></h3><p>My video is at <a href="https://dlive.io/video/deanliu/bac55a60-5c38-11e8-b60f-c1f3b7c155ff" target="_blank" rel="noopener">DLive</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/bac55a60-5c38-11e8-b60f-c1f3b7c155ff" target="_blank" rel="noopener">&#xFF37;OOD You Like a WOODERFUL LIFE?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steemit-weekly-for-cners-issue-29-29/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/UeigX9y.png" alt="Steemit Weekly for CNers - Issue 29 / 《社區週邊事》 - 第 29 期">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-20T12:10:15.000Z">2018-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1268 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemit-weekly-for-cners-issue-29-29/">Steemit Weekly for CNers - Issue 29 / 《社區週邊事》 - 第 29 期</a>
            
        </h1>
        <div class="content">
            <center><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></center>

<p>The <em>Steemit Weekly</em> series initiated by @deanliu and @wilkinshui aims to bridge the gap between the whole community and the CN-subcommunity by summarizing important events, projects, announcements and etc on Steemit in the past week and present them in a concise way in Chinese for all CNers to keep up-to-date with others out there. We sincerely hope that this little act benefits Steem as a whole as well as the development of Steem-CN for many years to come.</p>
<p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<center><strong>&#x7B2C; 29 &#x671F;     |    20 May 2018</strong> </center><br><img src="https://i.imgur.com/y6NPmXs.png" alt=""><br><br>&#x2014;&#x2014;<br><br><br><br><img src="https://i.imgur.com/MVUijBY.png" alt=""><br><br>### <center>STEEMIT &#x91CD;&#x5927;&#x4E8B;&#x4EF6; </center>

<hr>

<h2 id="1-000-000-Steem-Accounts"><a href="#1-000-000-Steem-Accounts" class="headerlink" title="1,000,000 Steem Accounts"></a><a href="https://steemit.com/steem/@steemitblog/1-000-000-steem-accounts" target="_blank" rel="noopener">1,000,000 Steem Accounts</a></h2><p>by <strong>@steemitblog</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/vzAAgsC.png" target="_blank" rel="noopener">https://i.imgur.com/vzAAgsC.png</a></div>

<blockquote>
<p>Steemit &#x7B2C;&#x4E00;&#x767E;&#x842C;&#x865F;&#x6703;&#x54E1;&#x51FA;&#x73FE;&#x4E86;&#xFF01;&#x9019;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x91CC;&#x7A0B;&#x7891;&#xFF0C;&#x4E0D;&#x53EA;&#x9019;&#x6A23;&#xFF0C;&#x76EE;&#x524D;Steem Blockchain &#x6BCF;&#x5929;&#x6709;&#x8D85;&#x904E;&#x767E;&#x842C;&#x7684;&#x4EA4;&#x6613;&#x91CF;&#xFF0C;&#x6BCF;&#x5929;&#x6709;&#x8D85;&#x904E;&#x4E8C;&#x5341;&#x4E94;&#x842C;&#x7684;&#x7528;&#x6236;&#x4F7F;&#x7528; Steemit&#x3002;&#x5E0C;&#x671B;&#x9019;&#x53EA;&#x662F;&#x4E00;&#x500B;&#x958B;&#x59CB;&#xFF0C;&#x795D; Steemit &#x672A;&#x4F86;&#x5275;&#x9020;&#x66F4;&#x591A;&#x4F73;&#x7E3E;&#xFF01;</p>
<hr>


</blockquote>
<h2 id="Ned-Talks-Steem-Steemit-and-SMTs"><a href="#Ned-Talks-Steem-Steemit-and-SMTs" class="headerlink" title="Ned Talks: Steem, Steemit, and SMTs"></a><a href="https://steemit.com/steem/@steemitblog/ned-talks-steem-steemit-and-smts" target="_blank" rel="noopener">Ned Talks: Steem, Steemit, and SMTs</a></h2><p>by <strong>@steemitblog</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/1LxUjT9.png" target="_blank" rel="noopener">https://i.imgur.com/1LxUjT9.png</a></div>

<blockquote>
<p>&#x9019;&#x662F;&#x9019;&#x4E00;&#x6B21; @ned &#x5230;&#x97D3;&#x570B;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x5206;&#x4EAB;&#x3002;&#x7247;&#x4E2D;&#x9996;&#x5148;&#x7C21;&#x55AE;&#x4ECB;&#x7D39; Steem&#x7684;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x3002;&#x5728;&#x6700;&#x5F8C;&#x4ED6;&#x63D0;&#x5230;&#x5982;&#x679C;&#x628A; Smart Media Tokens &#x548C; Steem Blockchain &#x5408;&#x4F75;&#xFF0C;&#x8B93;&#x5176;&#x4ED6;&#x4F01;&#x696D;&#x53EF;&#x4EE5;&#x964D;&#x4F4E;&#x9032;&#x5165; ICO &#x5E02;&#x5834;&#x7684;&#x9580;&#x6ABB;&#xFF0C;&#x975E;&#x5E38;&#x503C;&#x5F97;&#x4E00;&#x770B;&#x3002; &#x4E0D;&#x8AAA;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x4F86; Steemit &#x5728;&#x97D3;&#x570B;&#x5DF2;&#x7D93;&#x662F; Top 200 &#x540D;&#x7684;&#x7DB2;&#x7AD9;&#x3002;&#x671F;&#x5F85;&#x6709;&#x5176;&#x4ED6;&#x570B;&#x5BB6;&#x4E5F;&#x80FD;&#x9054;&#x5230;&#x97D3;&#x570B;&#x7684;&#x6210;&#x7E3E;&#xFF01; </p>
<hr>

</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="STEEMIT-&#x52D5;&#x5411;-Apps-&#x6D88;&#x606F;"><a href="#STEEMIT-&#x52D5;&#x5411;-Apps-&#x6D88;&#x606F;" class="headerlink" title=" STEEMIT &#x52D5;&#x5411; / Apps &#x6D88;&#x606F; "></a><center> <strong>STEEMIT &#x52D5;&#x5411; / Apps &#x6D88;&#x606F;</strong> </center></h3><hr>

<h2 id="eSteem-Surfer-1-0-0-Release"><a href="#eSteem-Surfer-1-0-0-Release" class="headerlink" title="eSteem: Surfer 1.0.0 Release"></a><a href="https://steemit.com/esteem/@good-karma/esteem-surfer-1-0-0-release-79775e065812d" target="_blank" rel="noopener">eSteem: Surfer 1.0.0 Release</a></h2><p>by <strong>@good-karma</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/WgLNrNK.png" target="_blank" rel="noopener">https://i.imgur.com/WgLNrNK.png</a></div>

<blockquote>
<p>e-steem &#x7B97;&#x662F; steemit &#x539F;&#x8001;&#x7D1A;&#x7684; Apps&#x3002;&#x6B63;&#x7576;&#x6709;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x7684;&#x624B;&#x6A5F;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#x8A95;&#x751F;&#xFF0C;&#x4ED6;&#x5011;&#x53CD;&#x800C;&#x5275;&#x4F5C;&#x4E00;&#x500B;&#x684C;&#x9762;&#x7528;&#x7684; Steemit Interface&#x3002;&#x7576;&#x4E2D;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x932F;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x4F8B;&#x5982;&#x53EF;&#x4EE5;&#x628A;&#x672A;&#x5B8C;&#x6210;&#x7684; Blog Post &#x5132;&#x5B58;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x628A; Blog Post &#x7684;&#x767C;&#x9001;&#x6642;&#x9593;&#x9810;&#x5148;&#x8A2D;&#x5B9A;&#x3002;&#x66F4;&#x6709;&#x986F;&#x793A;Steem&#x5728;&#x4E0D;&#x540C;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x50F9;&#x683C;&#xFF08;&#x65B9;&#x4FBF;&#x642C;&#x78DA;&#xFF1F;&#xFF09;&#x3002;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x8981;&#x8A66;&#x7528;&#x770B;&#x770B;&#x554A;&#xFF01;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="EOS-Update"><a href="#EOS-Update" class="headerlink" title=" EOS Update "></a><center> <strong>EOS Update</strong> </center></h3><hr>

<h2 id="EOS-amp-Scatter-New-Developments"><a href="#EOS-amp-Scatter-New-Developments" class="headerlink" title="EOS &amp; Scatter - New Developments"></a><a href="https://steemit.com/eos/@happymoneyman/new-eos-info-ns-james-update" target="_blank" rel="noopener">EOS &amp; Scatter - New Developments</a></h2><p>by <strong>@happymoneyman</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/9xc66Q1.png" target="_blank" rel="noopener">https://i.imgur.com/9xc66Q1.png</a></div>

<blockquote>
<p>EOS mainnet &#x7684;&#x65E5;&#x5B50;&#x8D8A;&#x4F86;&#x8D8A;&#x8FD1;&#xFF0C;&#x9664;&#x4E86;&#x8981;&#x63D0;&#x63D0;&#x5927;&#x5BB6;&#x6E96;&#x5099; Coin Swap &#x7684;&#x52D5;&#x4F5C;&#xFF0C;&#x4EA6;&#x501F;&#x52A9;&#x9019;&#x5F71;&#x7247;&#x8B93;&#x5927;&#x5BB6;&#x8A8D;&#x8B58; EOS &#x7684;&#x5F37;&#x5927;&#x4E4B;&#x8655;&#x3002; &#x9019;&#x5F71;&#x7247;&#x8A2A;&#x554F;&#x4E86;Scatter &#x7684; CEO - Nathan&#xFF0C;&#x9664;&#x4E86;&#x8A0E;&#x8AD6;&#x4E00;&#x4E9B;&#x95DC;&#x65BC; Scatter &#x76EE;&#x524D;&#x9032;&#x5C55;&#xFF0C;&#x4EA6;&#x6709;&#x8DDF;&#x4EE5;&#x592A;&#x4F5C;&#x4E86;&#x4E00;&#x4E9B;&#x6BD4;&#x8F03;&#x3002;&#x770B;&#x4F86; EOS &#x7684;&#x50F9;&#x683C;&#x4E5F;&#x6703;&#x96A8;&#x8457; Mainnet &#x7684;&#x5230;&#x4F86;&#x8D8A;&#x4F86;&#x8D8A;&#x6CE2;&#x52D5;&#x5462;&#x3002;</p>
</blockquote>
<hr>
<p><img src="https://i.imgur.com/MVUijBY.png" alt=""></p>
<h3 id="&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;"><a href="#&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;" class="headerlink" title=" &#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55; "></a><center> <strong>&#x5176;&#x4ED6;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;</strong> </center></h3><hr>

<h2 id="Hire-me-to-CUSTOM-DESIGN-your-blog-I-accept-STEEM-SBD"><a href="#Hire-me-to-CUSTOM-DESIGN-your-blog-I-accept-STEEM-SBD" class="headerlink" title="Hire me to CUSTOM DESIGN your blog (I accept STEEM/SBD)"></a><a href="https://steemit.com/steemit/@daltono/hire-me-to-custom-design-your-blog-i-accept-steem-sbd" target="_blank" rel="noopener">Hire me to CUSTOM DESIGN your blog (I accept STEEM/SBD)</a></h2><p>by <strong>@daltono</strong></p>
<div class="pull-left"><a href="https://i.imgur.com/IEeq7Lk.png" target="_blank" rel="noopener">https://i.imgur.com/IEeq7Lk.png</a></div>

<blockquote>
<p>&#x4E00;&#x500B;&#x9F90;&#x5927;&#x7684;&#x793E;&#x5340;&#x6B63;&#x597D;&#x8868;&#x9054;&#x4E86;&#x5206;&#x5DE5;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x5982;&#x679C;&#x4F60;&#x8981;&#x597D;&#x597D;&#x8A2D;&#x8A08;&#x4F60;&#x7684; Blog Post &#x53C8;&#x5C0D;&#x8A2D;&#x8A08;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#x7684;&#x8A71;&#xFF0C;&#x53EF;&#x4EE5;&#x627E;&#x4EE5;&#x4E0A;&#x7684; Steemian &#x5E6B;&#x52A9;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5927;&#x7D04; 20-50 &#x7F8E;&#x5143;&#x4FBF;&#x53EF;&#x4EE5;&#x5E6B;&#x4F60;&#x8A2D;&#x8A08; Banner&#xFF0C;&#x5206;&#x9694;&#x7DDA;&#x7B49;&#xFF0C;&#x8B93;&#x4F60;&#x7684;&#x6587;&#x7AE0;&#x66F4;&#x5C08;&#x696D;&#xFF0C;&#x7CBE;&#x5F69;&#x3002;</p>
</blockquote>
<hr>
<h2 id="Hot-News-Steem-Blockchain-Is-Rated-as-the-2nd-Most-Competitive-Public-Blockchain-by-the-Chinese-Ministry-&#x1F389;&#x1F389;&#x1F389;"><a href="#Hot-News-Steem-Blockchain-Is-Rated-as-the-2nd-Most-Competitive-Public-Blockchain-by-the-Chinese-Ministry-&#x1F389;&#x1F389;&#x1F389;" class="headerlink" title="[Hot News] Steem Blockchain Is Rated as the 2nd Most Competitive Public Blockchain by the Chinese Ministry!! &#x1F389;&#x1F389;&#x1F389;"></a><a href="https://steemit.com/steem/@deanliu/hot-news-steem-blockchain-is-rated-as-the-2nd-most-competitive-public-blockchain-by-the-chinese-ministry" target="_blank" rel="noopener">[Hot News] Steem Blockchain Is Rated as the 2nd Most Competitive Public Blockchain by the Chinese Ministry!! &#x1F389;&#x1F389;&#x1F389;</a></h2><p>by <strong>@deanliu</strong></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmbnz3utQqiZmFtc4bi2qfnupkd4xX1mSSAJCNm4EQgHkW/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmbnz3utQqiZmFtc4bi2qfnupkd4xX1mSSAJCNm4EQgHkW/image.png</a></div>

<h2 id="gt-&#x6700;&#x8FD1;&#xFF0C;&#x4E2D;&#x570B;&#x5DE5;&#x4FE1;&#x90E8;&#x8CFD;&#x8FEA;&#x7814;&#x7A76;&#x9662;&#x516C;&#x4F48;&#x5168;&#x7403;&#x4E3B;&#x8981;&#x516C;&#x6709;&#x93C8;&#x7684;&#x8A55;&#x4F30;&#x5831;&#x544A;&#x6392;&#x540D;&#xFF08;&#x4EE5;&#x6280;&#x8853;&#xFF0C;&#x61C9;&#x7528;&#x6027;&#x548C;&#x5275;&#x65B0;&#x6027;&#x4F86;&#x8A55;&#x5206;&#xFF09;&#xFF0C;-Steem-&#x7372;&#x5F97;&#x7B2C;&#x4E8C;&#x4F4D;&#xFF0C;&#x50C5;&#x6B21;&#x65BC;&#x4EE5;&#x592A;&#xFF0C;&#x672A;&#x4F86;&#x5C07;&#x6703;&#x9010;&#x6708;&#x516C;&#x4F48;&#x3002;&#x52A0;&#x6CB9;&#x5427;&#xFF0C;Steem&#xFF01;&#x672A;&#x4F86;&#x8981;&#x7E7C;&#x7E8C;&#x4FDD;&#x6301;&#x5F37;&#x5927;&#x7684;&#x7AF6;&#x722D;&#x529B;&#x5594;&#xFF01;"><a href="#gt-&#x6700;&#x8FD1;&#xFF0C;&#x4E2D;&#x570B;&#x5DE5;&#x4FE1;&#x90E8;&#x8CFD;&#x8FEA;&#x7814;&#x7A76;&#x9662;&#x516C;&#x4F48;&#x5168;&#x7403;&#x4E3B;&#x8981;&#x516C;&#x6709;&#x93C8;&#x7684;&#x8A55;&#x4F30;&#x5831;&#x544A;&#x6392;&#x540D;&#xFF08;&#x4EE5;&#x6280;&#x8853;&#xFF0C;&#x61C9;&#x7528;&#x6027;&#x548C;&#x5275;&#x65B0;&#x6027;&#x4F86;&#x8A55;&#x5206;&#xFF09;&#xFF0C;-Steem-&#x7372;&#x5F97;&#x7B2C;&#x4E8C;&#x4F4D;&#xFF0C;&#x50C5;&#x6B21;&#x65BC;&#x4EE5;&#x592A;&#xFF0C;&#x672A;&#x4F86;&#x5C07;&#x6703;&#x9010;&#x6708;&#x516C;&#x4F48;&#x3002;&#x52A0;&#x6CB9;&#x5427;&#xFF0C;Steem&#xFF01;&#x672A;&#x4F86;&#x8981;&#x7E7C;&#x7E8C;&#x4FDD;&#x6301;&#x5F37;&#x5927;&#x7684;&#x7AF6;&#x722D;&#x529B;&#x5594;&#xFF01;" class="headerlink" title="&gt; &#x6700;&#x8FD1;&#xFF0C;&#x4E2D;&#x570B;&#x5DE5;&#x4FE1;&#x90E8;&#x8CFD;&#x8FEA;&#x7814;&#x7A76;&#x9662;&#x516C;&#x4F48;&#x5168;&#x7403;&#x4E3B;&#x8981;&#x516C;&#x6709;&#x93C8;&#x7684;&#x8A55;&#x4F30;&#x5831;&#x544A;&#x6392;&#x540D;&#xFF08;&#x4EE5;&#x6280;&#x8853;&#xFF0C;&#x61C9;&#x7528;&#x6027;&#x548C;&#x5275;&#x65B0;&#x6027;&#x4F86;&#x8A55;&#x5206;&#xFF09;&#xFF0C; Steem &#x7372;&#x5F97;&#x7B2C;&#x4E8C;&#x4F4D;&#xFF0C;&#x50C5;&#x6B21;&#x65BC;&#x4EE5;&#x592A;&#xFF0C;&#x672A;&#x4F86;&#x5C07;&#x6703;&#x9010;&#x6708;&#x516C;&#x4F48;&#x3002;&#x52A0;&#x6CB9;&#x5427;&#xFF0C;Steem&#xFF01;&#x672A;&#x4F86;&#x8981;&#x7E7C;&#x7E8C;&#x4FDD;&#x6301;&#x5F37;&#x5927;&#x7684;&#x7AF6;&#x722D;&#x529B;&#x5594;&#xFF01;"></a>&gt; &#x6700;&#x8FD1;&#xFF0C;&#x4E2D;&#x570B;&#x5DE5;&#x4FE1;&#x90E8;&#x8CFD;&#x8FEA;&#x7814;&#x7A76;&#x9662;&#x516C;&#x4F48;&#x5168;&#x7403;&#x4E3B;&#x8981;&#x516C;&#x6709;&#x93C8;&#x7684;&#x8A55;&#x4F30;&#x5831;&#x544A;&#x6392;&#x540D;&#xFF08;&#x4EE5;&#x6280;&#x8853;&#xFF0C;&#x61C9;&#x7528;&#x6027;&#x548C;&#x5275;&#x65B0;&#x6027;&#x4F86;&#x8A55;&#x5206;&#xFF09;&#xFF0C; Steem &#x7372;&#x5F97;&#x7B2C;&#x4E8C;&#x4F4D;&#xFF0C;&#x50C5;&#x6B21;&#x65BC;&#x4EE5;&#x592A;&#xFF0C;&#x672A;&#x4F86;&#x5C07;&#x6703;&#x9010;&#x6708;&#x516C;&#x4F48;&#x3002;&#x52A0;&#x6CB9;&#x5427;&#xFF0C;Steem&#xFF01;&#x672A;&#x4F86;&#x8981;&#x7E7C;&#x7E8C;&#x4FDD;&#x6301;&#x5F37;&#x5927;&#x7684;&#x7AF6;&#x722D;&#x529B;&#x5594;&#xFF01;</h2><p><img src="https://i.imgur.com/UeigX9y.png" alt=""></p>
<div class="pull-left"><a href="https://i.imgur.com/2Qlx6uK.png" target="_blank" rel="noopener">https://i.imgur.com/2Qlx6uK.png</a></div>

<h3 id="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"><a href="#&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;" class="headerlink" title="&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;"></a>&#x95DC;&#x65BC;&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;</h3><p>&#x3008;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x3009;&#x662F;&#x7531; @deanliu&#x8207; @wilkinshui &#x767C;&#x8D77;&#x5408;&#x4F5C;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6703;&#x5B9A;&#x671F;&#x7E3D;&#x7D50;&#x6574;&#x500B;Steemit&#x793E;&#x5340;&#x6240;&#x767C;&#x751F;&#x7684;&#x91CD;&#x8981;&#x4E8B;&#x4EF6;&#x6216;&#x9805;&#x76EE;&#x9032;&#x5C55;&#x7B49;&#xFF0C;&#x4F8B;&#x5982;Steemitblog&#x7684;&#x65B0;&#x516C;&#x544A;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x8981;&#x4EBA;&#x7269;&#x7684;&#x8AC7;&#x8A71;&#xFF0C;&#x793E;&#x5340;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#x6216;&#x6D3B;&#x52D5;&#xFF0C;Steem&#x91CD;&#x8981;Apps&#x7684;&#x767C;&#x5E03;&#x8207;&#x9032;&#x5EA6;&#xFF0C;&#x5176;&#x4ED6;Steem&#x76F8;&#x95DC;&#x793E;&#x5340;&#x7684;&#x767C;&#x5C55;&#x65B0;&#x52D5;&#x5411;&#xFF0C;&#x6216;&#x662F;&#x4E00;&#x4E9B;&#x754C;&#x9762;&#x7684;&#x66F4;&#x65B0;&#x7B49;&#x3002;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x5E0C;&#x671B;&#x5354;&#x52A9;&#x5404;&#x4F4D;CN&#x5340;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x80FD;&#x5920;&#x4EE5;&#x66F4;&#x6709;&#x6548;&#x7387;&#x7684;&#x65B9;&#x5F0F;&#x638C;&#x63E1;&#x793E;&#x5340;&#x52D5;&#x614B;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x80FD;&#x5920;&#x4E0D;&#x53EA;&#x662F;&#x4F86;&#x767C;&#x5E16;&#x8CFA;&#x9322;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x53EA;&#x55AE;&#x55AE;&#x95DC;&#x6CE8;CN&#x5340;&#x5167;&#x90E8;&#x7684;&#x6D88;&#x606F;&#x52D5;&#x614B;&#xFF0C;&#x597D;&#x597D;&#x5229;&#x7528;&#x9019;&#x4E00;&#x5E73;&#x53F0;&#x7684;&#x570B;&#x969B;&#x5316;&#x7279;&#x8272;&#xFF0C;&#x8207;&#x5176;&#x5171;&#x540C;&#x6210;&#x9577;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E5F;&#x671F;&#x8A31;&#x5927;&#x5BB6;&#x591A;&#x591A;&#x4EE5;&#x6B64;&#x70BA;&#x57FA;&#x790E;&#xFF0C;&#x53BB;&#x5411;&#x5916;&#x4E92;&#x52D5;&#x8207;&#x767C;&#x5C55;&#xFF0C;&#x4FC3;&#x9032;CN&#x5340;&#x8207;&#x5927;&#x793E;&#x5340;&#x7684;&#x548C;&#x8AE7;&#x5171;&#x69AE;&#x3002;</p>
<p><img src="https://i.imgur.com/y6NPmXs.png" alt=""></p>
<p><sub><em>Disclaimer - images from respective sources. please notify us if you do not wish to share the image and accept our sincere apology for not asking you in advance as we do not have enough time to ask permissions one by one; logo and boarders designed by @nicolemoker.</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemit-weekly-for-cners-issue-29-29" target="_blank" rel="noopener">Steemit Weekly for CNers - Issue 29 / &#x300A;&#x793E;&#x5340;&#x9031;&#x908A;&#x4E8B;&#x300B; - &#x7B2C; 29 &#x671F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3ktcqz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP8GJyPAjBqcHUxKVkcTZjcVQg5RzZKTbFyxZ2kYHMPkK/flower-3338938_640.jpg" alt="[隨筆] 離開">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-20T02:04:12.000Z">2018-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1073 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3ktcqz/">[隨筆] 離開</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmP8GJyPAjBqcHUxKVkcTZjcVQg5RzZKTbFyxZ2kYHMPkK/flower-3338938_640.jpg" alt=""></p>
<p>&#x4EBA;&#x751F;&#x7684;&#x7121;&#x5E38;&#xFF0C;&#x901A;&#x5E38;&#xFF0C;&#x5230;&#x4E0B;&#x534A;&#x5834;&#x624D;&#x6703;&#x6F38;&#x6F38;&#x7406;&#x89E3;&#x3002;</p>
<p>&#x5468;&#x908A;&#x89AA;&#x53CB;&#x5011;&#x7684;&#x96E2;&#x53BB;&#xFF0C;&#x6B63;&#x662F;&#x5927;&#x81EA;&#x7136;&#x7121;&#x60C5;&#x529B;&#x91CF;&#x7684;&#x5C55;&#x73FE;&#xFF0C;&#x53EA;&#x662F;&#xFF0C;&#x6F38;&#x6F38;&#x5730;&#xFF0C;&#x7121;&#x8AD6;&#x662F;&#x4F60;&#x5FC5;&#x9808;&#x51FA;&#x5E2D;&#xFF0C;&#x9084;&#x662F;&#x9910;&#x684C;&#x4E0A;&#x807D;&#x805E;&#xFF0C;&#x9019;&#x4E9B;&#x96E2;&#x958B;&#x7684;&#x4EBA;&#xFF0C;&#x6162;&#x6162;&#x6703;&#x5F9E;&#x90A3;&#x4E9B;&#x4F60;&#x53EA;&#x662F;&#x97A0;&#x904E;&#x8EAC;&#x7684;&#x4E00;&#x4E9B;&#x9577;&#x8F29;&#xFF0C;&#x8B8A;&#x6210;&#x4F60;&#x719F;&#x6089;&#x4E14;&#x8A8D;&#x8B58;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4F60;&#x8981;&#x662F;&#x5E78;&#x904B;&#x7684;&#x8A71;&#xFF0C;&#x7236;&#x6BCD;&#x7684;&#x96E2;&#x53BB;&#xFF0C;&#x4F46;&#x9858;&#x662F;&#x4E0B;&#x534A;&#x5834;&#x7684;&#x518D;&#x4E0B;&#x534A;&#x5834;&#x4E86;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x9019;&#x6700;&#x5DE8;&#x5927;&#x7684;&#x4EBA;&#x751F;&#x5FC5;&#x7D93;&#x4E4B;&#x75DB;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x6216;&#x8A31;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x900F;&#x904E;&#x4E00;&#x4E9B;&#x96F6;&#x661F;&#x7684;&#x5669;&#x8017;&#x8A0A;&#x606F;&#xFF0C;&#x5F9E;&#x6BD4;&#x4F60;&#x5E74;&#x8F15;&#x6216;&#x662F;&#x4F60;&#x540C;&#x8F29;&#x7684;&#x89AA;&#x53CB;&#x96E2;&#x958B;&#x7684;&#x6D88;&#x606F;&#x4E2D;&#xFF0C;&#x9AD4;&#x609F;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x7121;&#x5E38;&#x3002;</p>
<p>&#x6211;&#x8A18;&#x5F97;&#x5927;&#x6982;&#x662F;&#x4E00;&#x5169;&#x5E74;&#x524D;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x7576;&#x6642;&#xFF0C;&#x6211;&#x5011;&#x5927;&#x5B78;&#x540C;&#x5B78;&#x6703;&#x5728;&#x7562;&#x696D;&#x591A;&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x96E3;&#x5F97;&#x5730;&#x5728;&#x5E7E;&#x5E74;&#x5167;&#x8209;&#x8FA6;&#x4E86;&#x4E00;&#x5169;&#x6B21;&#x3002;&#x6211;&#x4E5F;&#x53C3;&#x52A0;&#x4E86;&#xFF0C;&#x5728;&#x7565;&#x986F;&#x5C37;&#x5C2C;&#x7684;&#x4E9B;&#x8A31;&#x964C;&#x751F;&#x88E1;&#xFF0C;&#x9084;&#x662F;&#x80FD;&#x5920;&#x5F88;&#x5FEB;&#x62FE;&#x56DE;&#x7576;&#x5E74;&#x7684;&#x4E00;&#x4E9B;&#x53CB;&#x8ABC;&#x8207;&#x4E92;&#x52D5;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x883B;&#x958B;&#x5FC3;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E0D;&#x4E45;&#x4E4B;&#x5F8C;&#xFF0C;&#x7ADF;&#x7136;&#x5728;&#x81C9;&#x66F8;&#x770B;&#x5230;&#xFF0C;&#x4E00;&#x4F4D;&#x540C;&#x5B78;&#x51FA;&#x4F86;&#x544A;&#x8A34;&#x5927;&#x5BB6;&#xFF0C;&#x53E6;&#x4E00;&#x4F4D;&#x540C;&#x5B78;K&#xFF0C;&#x6B63;&#x5728;&#x91AB;&#x9662;&#x52A0;&#x8B77;&#x75C5;&#x623F;&#xFF0C;&#x8DDF;&#x6B7B;&#x795E;&#x640F;&#x9B25;&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x5E6B;&#x4ED6;&#x79B1;&#x544A;&#x7948;&#x9858;&#x3002;K&#x662F;&#x4E00;&#x4F4D;&#x5927;&#x5BB6;&#x666E;&#x904D;&#x90FD;&#x883B;&#x719F;&#x7684;&#x540C;&#x5B78;&#xFF0C;&#x6027;&#x683C;&#x958B;&#x6717;&#xFF0C;&#x4EBA;&#x7DE3;&#x9817;&#x597D;&#xFF0C;&#x6211;&#x8DDF;&#x4ED6;&#x4E5F;&#x7B97;&#x662F;&#x719F;&#x6089;&#xFF0C;&#x5728;&#x540C;&#x5B78;&#x6703;&#x6642;&#xFF0C;&#x8DDF;&#x4ED6;&#x4E5F;&#x5750;&#x540C;&#x4E00;&#x684C;&#xFF0C;&#x4E2D;&#x9593;&#x53EA;&#x9694;&#x4E86;&#x4E00;&#x4F4D;&#x540C;&#x5B78;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x662F;&#xFF0C;K&#x5728;&#x6843;&#x5712;&#x4E0A;&#x73ED;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x9A0E;&#x6A5F;&#x8ECA;&#xFF0C;&#x9019;&#x56DE;&#xFF0C;&#x4E0D;&#x5E78;&#x88AB;&#x8ECA;&#x8F1B;&#x649E;&#x4E0A;&#xFF0C;&#x96D6;&#x7136;&#x6709;&#x6234;&#x5B89;&#x5168;&#x5E3D;&#xFF0C;&#x4F46;&#x662F;&#x8166;&#x5B50;&#x9084;&#x662F;&#x53D7;&#x5275;&#x56B4;&#x91CD;&#xFF0C;&#x660F;&#x8FF7;&#x6307;&#x6578;&#x4F4E;&#xFF0C;&#x5728;&#x91AB;&#x9662;&#x6436;&#x6551;&#x2026;. </p>
<p>&#x6700;&#x7D42;&#xFF0C;&#x4E8B;&#x60C5;&#x4E26;&#x4E0D;&#x5982;&#x4EBA;&#x9858;&#x3002;&#x4ED6;&#x9084;&#x662F;&#x8D70;&#x4E86;&#xFF0C;&#x7559;&#x4E0B;&#x5169;&#x500B;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p>&#x624D;&#x525B;&#x525B;&#x898B;&#x904E;&#x9762;&#x4E0D;&#x4E45;&#xFF0C;&#x8A8D;&#x8B58;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x96D6;&#x7136;&#x8AAA;&#x4E0D;&#x7B97;&#x662F;&#x5F88;&#x719F;&#x7684;&#x597D;&#x5144;&#x5F1F;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x4F46;&#xFF0C;&#x5728;&#x9019;&#x9EBC;&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8981;&#x600E;&#x9EBC;&#x63A5;&#x53D7;&#x9019;&#x6A23;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x7B2C;&#x4E00;&#x6B21;&#x5427;&#x2026;.</p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x6211;&#x4E26;&#x6C92;&#x6709;&#x53BB;&#x544A;&#x5225;&#x5F0F;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5728;&#x54EA;&#x4E00;&#x7A2E;&#x4F4D;&#x5B50;&#x4E0A;&#xFF0C;&#x4ED6;&#x5BB6;&#x4EBA;&#x6211;&#x4E00;&#x500B;&#x4E0D;&#x8A8D;&#x8B58;&#xFF0C;&#x6211;&#x9078;&#x64C7;&#xFF0C;&#x5728;&#x81C9;&#x66F8;&#x5BEB;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x9001;&#x4ED6;&#x4E00;&#x7A0B;&#x3002;&#x71B1;&#x5FC3;&#x7684;&#x540C;&#x5B78;&#x8AAA;&#x4E86;&#xFF0C;&#x4ED6;&#x5BB6;&#x4EBA;&#x5A49;&#x8B1D;&#x8CA1;&#x52D9;&#x4E0A;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x6211;&#x5011;&#x5916;&#x4EBA;&#x53EF;&#x4EE5;&#x591A;&#x505A;&#x7684;&#x3002;</p>
<p>&#x8981;&#x719F;&#x4E0D;&#x719F;&#x7684;&#x9019;&#x7A2E;&#x96E2;&#x958B;&#xFF0C;&#x662F;&#x6700;&#x80FD;&#x767C;&#x4EBA;&#x6DF1;&#x7701;&#x7684;&#x3002;</p>
<p>&#x5F88;&#x719F;&#x7684;&#x89AA;&#x53CB;&#x7684;&#x8A71;&#xFF0C;&#x653E;&#x8072;&#x5927;&#x54ED;&#xFF0C;&#x5929;&#x5730;&#x540C;&#x60B2;&#xFF0C;&#x9310;&#x5FC3;&#x523A;&#x9AA8; &#x2026;. &#x628A;&#x81EA;&#x5DF1;&#x9019;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x7528;&#x4F86;&#x9001;&#x5225;&#x8207;&#x7642;&#x50B7;&#x3002;&#x5B8C;&#x4E86;&#x4E4B;&#x5F8C;&#xFF0C;&#x7B49;&#x5F85;&#x50B7;&#x53E3;&#x7652;&#x5408;&#xFF0C;&#x7E7C;&#x7E8C;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x4E0D;&#x719F;&#x7684;&#x8A71;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6168;&#x5606;&#x4E00;&#x4E0B;&#xFF0C;&#x8DDF;&#x96FB;&#x8996;&#x4E0A;&#x65B0;&#x805E;&#x4E8B;&#x4EF6;&#xFF0C;&#x5176;&#x5BE6;&#x5DEE;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x9019;&#x4E00;&#x985E;&#xFF0C;&#x7B97;&#x662F;&#x719F;&#x6089;&#xFF0C;&#x4F60;&#x5C0D;&#x65BC;&#x9019;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x8207;&#x5B58;&#x5728;&#xFF0C;&#x6709;&#x975E;&#x5E38;&#x5177;&#x9AD4;&#x7684;&#x638C;&#x63E1;&#xFF0C;&#x56E0;&#x6B64;&#x80FD;&#x5920;&#x6709;&#x6548;&#x5730;&#x611F;&#x53D7;&#x5230;&#x9019;&#x4EF6;&#x4E8B;&#x3002;&#x53C8;&#x4E0D;&#x7B97;&#x592A;&#x719F;&#xFF0C;&#x5F7C;&#x6B64;&#x751F;&#x6D3B;&#x4E26;&#x4E0D;&#x76F8;&#x4E92;&#x5D4C;&#x5165;&#xFF0C;&#x4F60;&#x5C0D;&#x65BC;&#x5C0D;&#x65B9;&#x7684;&#x771F;&#x6B63;&#x201C;&#x751F;&#x6D3B;&#x201D;&#xFF0C;&#x4E26;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x53EA;&#x7B97;&#x662F;&#x4E00;&#x500B;&#x5916;&#x4EBA;&#x3002;</p>
<p>&#x901A;&#x5E38;&#x9019;&#x985E;&#x7684;&#x89AA;&#x53CB;&#xFF0C;&#x5728;&#x751F;&#x547D;&#x7576;&#x4E2D;&#xFF0C;&#x90FD;&#x6BD4;&#x8F03;&#x7B97;&#x662F;&#x540C;&#x4E00;&#x8F29;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x56E0;&#x6B64;&#xFF0C;&#x4ED6;&#x5011;&#x7684;&#x96E2;&#x53BB;&#xFF0C;&#x5BB9;&#x6613;&#x8B93;&#x4F60;&#x4E0B;&#x610F;&#x8B58;&#x5730;&#x9023;&#x7D50;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;&#x5F9E;&#x800C;&#x589E;&#x6DFB;&#x4E86;&#x4E00;&#x4EFD;&#x5C0D;&#x65BC;&#x751F;&#x547D;&#x8106;&#x5F31;&#x7684;&#x4E0D;&#x5B89;&#x3002;</p>
<p>&#x4E8B;&#x60C5;&#x904E;&#x53BB;&#x4E00;&#x5169;&#x5E74;&#x4E86;&#xFF0C;&#x4ECA;&#x65E9;&#x770B;&#x5230;&#x81C9;&#x66F8;&#x6709;&#x4E9B;&#x540C;&#x5B78;&#x63D0;&#x8D77;&#x624D;&#x60F3;&#x8D77;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x5BB6;&#x4EBA;&#x5011;&#xFF0C;&#x61C9;&#x8A72;&#x90FD;&#x5DF2;&#x5B89;&#x9813;&#x597D;&#x8EAB;&#x5FC3;&#x7E7C;&#x7E8C;&#x5411;&#x524D;&#x4E86;&#x3002;&#x6C92;&#x6709;&#x7238;&#x7238;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6C92;&#x6709;&#x5148;&#x751F;&#x7684;&#x5BE1;&#x5A66;&#xFF0C;&#x5931;&#x53BB;&#x5152;&#x5B50;&#x7684;&#x8001;&#x7236;&#x6BCD;&#x2026;  &#x600E;&#x9EBC;&#x770B;&#xFF0C;&#x90FD;&#x4E0D;&#x5C0D;&#xFF0C;&#x90FD;&#x4E0D;&#x5C0D;&#xFF0C;&#x53C8;&#x5948;&#x4F55;&#xFF1F;</p>
<p>&#x6700;&#x5F8C;&#x7684;&#x7D50;&#x8AD6;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x9673;&#x8154;&#x6FEB;&#x8ABF;&#xFF0C;&#x4F46;&#x9673;&#x8154;&#x6FEB;&#x8ABF;&#xFF0C;&#x539F;&#x4F86;&#x90FD;&#x662F;&#x9019;&#x9EBC;&#x7684;&#x771F;&#x5BE6;&#xFF0C;&#x9019;&#x9EBC;&#x7684;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x56E0;&#x6B64;&#x624D;&#x8B8A;&#x6210;&#x9673;&#x8154;&#x6FEB;&#x8ABF;&#x7684;&#x5427;&#x3002;</p>
<p><em>image - pixabay</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3ktcqz" target="_blank" rel="noopener">[&#x96A8;&#x7B46;] &#x96E2;&#x958B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/3axrtf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWH8Z39hbRqUZshnd8ZdFkWcigxjSJSrv4fNz7Q1x7sZE/DSC_5167.JPG" alt="[週末散步] 地上權房子？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T09:07:03.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 746 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/3axrtf/">[週末散步] 地上權房子？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWH8Z39hbRqUZshnd8ZdFkWcigxjSJSrv4fNz7Q1x7sZE/DSC_5167.JPG" alt="DSC_5167.JPG"></p>
<p>&#x9031;&#x672B;&#x5E36;&#x5152;&#x8A2A;&#x53CB;&#xFF0C;&#x670B;&#x53CB;&#x5411;&#x4F86;&#x5C0D;&#x65BC;&#x623F;&#x5730;&#x7522;&#x6BD4;&#x8F03;&#x6709;&#x8208;&#x8DA3;&#xFF0C;&#x525B;&#x597D;&#x8AAA;&#x5230;&#x4ED6;&#x5BB6;&#x9644;&#x8FD1;&#x6709;&#x4E00;&#x500B;&#x65B0;&#x84CB;&#x597D;&#x4E0D;&#x4E45;&#x7684;&#x4E00;&#x500B;&#x8CA1;&#x653F;&#x90E8;&#x8DDF;&#x6C11;&#x9593;&#x5EFA;&#x5546;&#x5408;&#x4F5C;&#x7684;&#x5712;&#x5340;&#xFF0C;&#x7DA0;&#x5316;&#x505A;&#x5F97;&#x4E0D;&#x932F;&#xFF0C;&#x65BC;&#x662F;&#x4ED6;&#x5C31;&#x63D0;&#x8B70;&#x6211;&#x5011;&#x53BB;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x9806;&#x4FBF;&#x8B93;&#x5B69;&#x5B50;&#x8D70;&#x8D70;&#x73A9;&#x4E00;&#x73A9;&#x3002;</p>
<p>&#x883B;&#x5927;&#x7684;&#x4E00;&#x7247;&#x5730;&#x65B9;&#xFF0C;&#x9084;&#x6709;&#x540D;&#x7A31;&#x70BA;&#x300C;&#x8CA1;&#x653F;&#x5712;&#x5340;&#x300D;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x7C21;&#x4ECB;&#x5716;&#xFF0C;&#x539F;&#x4F86;&#x4EE5;&#x5F8C;&#xFF08;&#x9084;&#x662F;&#x5DF2;&#x7D93;&#xFF1F;&#xFF09;&#x8CA1;&#x653F;&#x90E8;&#x61C9;&#x8A72;&#x662F;&#x6703;&#x642C;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x7136;&#x5F8C;&#x672C;&#x4F86;&#x9019;&#x88E1;&#x5C31;&#x662F;&#x4ED6;&#x5011;&#x7684;&#x4EBA;&#x54E1;&#x8A13;&#x7DF4;&#x6240;&#x4EE5;&#x53CA;&#x9644;&#x5E36;&#x5B78;&#x54E1;&#x5BBF;&#x820D;&#x7B49;&#xFF0C;&#x5169;&#x4E09;&#x68DF;&#x958B;&#x767C;&#x5EFA;&#x5546;&#x65B0;&#x84CB;&#x597D;&#x7684;&#xFF0C;&#x6F02;&#x4EAE;&#x5D84;&#x65B0;&#x7684;&#x5927;&#x6A13;&#x4F9B;&#x5176;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x9019;&#x9EBC;&#x597D;&#xFF1F;&#x90A3;&#x53EF;&#x4E0D;&#xFF0C;&#x56E0;&#x70BA;&#x518D;&#x904E;&#x53BB;&#x6709;&#x597D;&#x5E7E;&#x68DF;&#xFF0C;&#x5C31;&#x662F;&#x5EFA;&#x5546;&#x958B;&#x767C;&#x7684;&#x623F;&#x5730;&#x7522;&#x6848;&#x5B50;&#xFF0C;&#x7576;&#x521D;&#x5728;&#x8CE3;&#x9810;&#x552E;&#x5C4B;&#x6642;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x807D;&#x8AAA;&#x904E;&#x5927;&#x540D;&#x5462;&#xFF01;&#x6574;&#x9AD4;&#x770B;&#x8D77;&#x4F86;&#xFF0C;&#x78BA;&#x5BE6;&#x662F;&#x883B;&#x4E0D;&#x932F;&#x7684;&#x3002;&#x770B;&#x4F86;&#x5165;&#x4F4F;&#x7684;&#x5BB6;&#x6236;&#x53EF;&#x80FD;&#x9084;&#x6C92;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x9084;&#x5728;&#x6301;&#x7E8C;&#x92B7;&#x552E;&#x4E2D;&#x7684;&#x6A23;&#x5B50;&#xFF08;&#x6709;&#x92B7;&#x552E;&#x4E2D;&#x5FC3;&#xFF09;&#x3002;</p>
<p>&#x91CD;&#x9EDE;&#x662F;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x8655;&#x300E;&#x5730;&#x4E0A;&#x6B0A;&#x300F;&#x7684;&#x6848;&#x5B50;&#xFF0C;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x8CB7;&#x7684;&#x4EBA;&#x53EA;&#x6709;&#x5730;&#x4E0A;&#x6B0A;&#x5229;&#x4E94;&#x5341;&#x9084;&#x662F;&#x516D;&#x5341;&#x5E74;&#xFF0C;&#x4E26;&#x4E0D;&#x542B;&#x6240;&#x6709;&#x6B0A;&#x5594;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x7576;&#x7136;&#x8CE3;&#x50F9;&#x4FBF;&#x5B9C;&#x5F88;&#x591A;&#xFF01;&#x5370;&#x8C61;&#x4E2D;&#x662F;&#x7576;&#x6642;&#x4E00;&#x822C;&#x65B0;&#x6210;&#x5C4B;&#x5E02;&#x50F9;&#x7684;&#x516D;&#x6210;&#x5DE6;&#x53F3;&#x5427;&#xFF01;</p>
<p>&#x5EFA;&#x7BC9;&#x7269;&#x4E4B;&#x9593;&#x7684;&#x5340;&#x57DF;&#x6709;&#x4E00;&#x4E9B;&#x88DD;&#x7F6E;&#x85DD;&#x8853;&#x8207;&#x5927;&#x578B;&#x85DD;&#x8853;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x90FD;&#x9806;&#x624B;&#x62CD;&#x4E86;&#x4E00;&#x4E9B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYBhcDpJWSTvsbMFn2hMad1M9PtA2rQaCWJZSaz8wSF6T/_20180519_142412.JPG" alt="_20180519_142412.JPG"></p>
<p><img src="https://steemitimages.com/DQmSZPfxeaTAW8cvAbnU5fYyxtwPWio6QhGRG1MWkNad5pj/DSC_5166.JPG" alt="DSC_5166.JPG"></p>
<p><img src="https://steemitimages.com/DQmbfiZ7C6FszAwKeyNN3NERgumTSdZGwEbfpFwFDhHDFJr/DSC_5162.JPG" alt="DSC_5162.JPG"></p>
<p><img src="https://steemitimages.com/DQmWB4gnP2vpSBZSQ2mFFERdsXhDw9yqaiiq7t7zCRfRduj/DSC_5157.JPG" alt="DSC_5157.JPG"></p>
<p><img src="https://steemitimages.com/DQmQcUfEvNzt9xVgzjPrPzHWTADkxFATPTvbzV4XSRyL5EH/DSC_5158.JPG" alt="DSC_5158.JPG"></p>
<p><img src="https://steemitimages.com/DQmWHgBEVHaR8U4xytygqDDhgsMsAq5ebdFvcTPTYcDZHXS/DSC_5159.JPG" alt="DSC_5159.JPG"></p>
<p><img src="https://steemitimages.com/DQmWjn5e67ZnrqU89iT1e38rKND7RX7P2dXV55AqH6Ytzwb/DSC_5160.JPG" alt="DSC_5160.JPG"></p>
<p><img src="https://steemitimages.com/DQmWC8u6p2yHovQkokt2swhAodPexobDtqZD7wHzwPDJUCr/DSC_5154.JPG" alt="DSC_5154.JPG"></p>
<p><img src="https://steemitimages.com/DQmYpdyokPEYBXy96aY3KeqJHiXfRSwzcVf4EJy88FxiMnd/DSC_5155.JPG" alt="DSC_5155.JPG"></p>
<p><img src="https://steemitimages.com/DQmbm6hpxmcfBGo4jFKKuQyc6pi7NtPMzGx6W439E42FMZr/DSC_5161.JPG" alt="DSC_5161.JPG"></p>
<p>&#x9019;&#x88E1;&#x5C31;&#x662F;&#x5EFA;&#x5546;&#x958B;&#x767C;&#x7684;&#x6C11;&#x9593;&#x5730;&#x4E0A;&#x6B0A;&#x4F4F;&#x5B85;&#x5165;&#x53E3;&#x8655;&#x3002;&#x9019;&#x7A2E;&#x4F4E;&#x8ABF;&#x98A8;&#x683C;&#x9084;&#x4E0D;&#x932F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaxpZzDNJXzqLiFHuT3uyMuNA26iFj3XySsm2u7WHmgDE/DSC_5163.JPG" alt="DSC_5163.JPG"></p>
<p>&#x5C0D;&#x9762;&#x6709;&#x500B;&#x5C0F;&#x516C;&#x5712;&#xFF0C;&#x88E1;&#x982D;&#x6709;&#x904A;&#x6232;&#x5668;&#x6750;&#xFF0C;&#x8B93;&#x5B69;&#x5B50;&#x53BB;&#x73A9;&#x4E86;&#x4E00;&#x6703;&#x5152;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTtHapongo2rsMPSyZNLzKQi1w2Scg9egjN6xidtunLin/DSC_5153.JPG" alt="DSC_5153.JPG"></p>
<p>&#x51FA;&#x8CE3;&#x4ED6;&#x7684;&#x80CC;&#x5F71;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmT859C8jrB6ktHuJnj1jdKv7enqmu5C9EauxPYdyZ9Jkf/DSC_5152.JPG" alt="DSC_5152.JPG"></p>
<p>&#x8D70;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x770B;&#x8457;&#x5B69;&#x5B50;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x6211;&#x90FD;&#x9084;&#x5728;&#x60F3;&#xFF0C;&#x50F9;&#x683C;&#x6253;&#x516D;&#x6298;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x7D66;&#x4F60;&#x516D;&#x5341;&#x5E74;&#x7684;&#x4F7F;&#x7528;&#x6B0A;&#xFF08;&#x5927;&#x6982;&#x53EF;&#x4EE5;&#x7559;&#x7D66;&#x5152;&#x5B50;&#xFF0C;&#x4F46;&#x4F46;&#x4ED6;&#x61C9;&#x8A72;&#x7528;&#x4E0D;&#x4E86;&#x4E00;&#x8F29;&#x5B50;&#xFF0C;&#x5B6B;&#x5B50;&#x66F4;&#x4E0D;&#x7528;&#x8AAA;&#x4E86;&#x2026;. &#xFF09;&#xFF0C;&#x5230;&#x5E95;&#x503C;&#x4E0D;&#x503C;&#x5462;&#xFF1F;</p>
<p>&#x4F60;&#x8A8D;&#x70BA;&#x5462;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/3axrtf" target="_blank" rel="noopener">[&#x9031;&#x672B;&#x6563;&#x6B65;] &#x5730;&#x4E0A;&#x6B0A;&#x623F;&#x5B50;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/brickblock/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmRHZy4bbPURQnVEm3qemCCsuo3or3Jh5mzkECQoFweDd1" alt="Brickblock - 資產代幣化的未來？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T01:00:09.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/blockchain/">blockchain</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 979 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/brickblock/">Brickblock - 資產代幣化的未來？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmRHZy4bbPURQnVEm3qemCCsuo3or3Jh5mzkECQoFweDd1" alt="image.png"></p>
<p><sub><em><a href="https://blog.brickblock.io/ico-review-whats-next-8bd4f07c8028" target="_blank" rel="noopener">source</a></em></sub></p>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x4ECA;&#x5929;&#x7C21;&#x55AE;&#x4ECB;&#x7D39;&#x4E00;&#x500B;&#x6211;&#x6703;&#x6301;&#x7E8C;&#x95DC;&#x5FC3;&#x7684;&#x5340;&#x584A;&#x93C8;&#x9805;&#x76EE;&#xFF0D;<a href="https://www.brickblock.io/" target="_blank" rel="noopener">Brickblock</a>&#xFF0C;<strong>&#x4E3B;&#x8981;&#x662F;&#x81F4;&#x529B;&#x65BC;&#x628A;&#x73FE;&#x5BE6;&#x8CC7;&#x7522;&#x8B49;&#x5238;&#x5316;</strong>&#xFF01;</p>
<p>&#x4ED6;&#x5011;&#x7684;ICO&#x525B;&#x525B;&#x7D50;&#x675F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x9019;&#x7BC7;&#x6C92;&#x6709;&#x4EFB;&#x4F55;&#x5229;&#x76CA;&#x76F8;&#x95DC;&#x3002;&#x7E3D;&#x5171;&#x52DF;&#x96C6;&#x4E86;&#x8D85;&#x904E;12&#x500B;Million&#xFF0C;&#x5F88;&#x5927;&#x4E00;&#x7B46;&#x9322;&#x5427;&#xFF01;^0^</p>
<p>&#x6211;&#x9084;&#x6C92;&#x6709;&#x771F;&#x7684;&#x975E;&#x5E38;&#x4ED4;&#x7D30;&#x5730;&#x770B;&#x5167;&#x5BB9;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x56E0;&#x70BA;&#x592A;&#x591A;&#x8B49;&#x5238;&#x91D1;&#x878D;&#x76F8;&#x95DC;&#x8853;&#x8A9E;&#xFF08;&#x76F8;&#x95DC;&#x5C08;&#x696D;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#xFF09;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x662F;&#x6642;&#x9593;&#x4E0D;&#x5920;&#x5566;&#xFF01;&#x53CD;&#x6B63;&#x6211;&#x4E5F;&#x4F86;&#x4E0D;&#x53CA;&#x6295;&#x8CC7;&#xFF0C;&#x91CD;&#x9EDE;&#x662F;&#x6211;&#x5C0D;&#x65BC;&#x9019;&#x4E00;&#x985E;&#x7684;&#x5340;&#x584A;&#x93C8;&#x767C;&#x5C55;&#x6709;&#x8208;&#x8DA3;&#x8FFD;&#x8E64;&#x3002;</p>
<p>&#x5E7E;&#x5929;&#x524D;&#x6211;Review&#x904E;&#x53E6;&#x4E00;&#x500B;&#x9805;&#x76EE;&#xFF1A;<a href="https://steemit.com/cryptocurrency/@deanliu/syncfab" target="_blank" rel="noopener">SyncFab - &#x958B;&#x555F;&#x5340;&#x584A;&#x93C8;&#x61C9;&#x7528;&#x65BC;&#x88FD;&#x9020;&#x696D;&#x7684;&#x60F3;&#x50CF;</a>&#xFF0C;&#x5728;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x6211;&#x5C31;&#x8AAA;&#x904E;&#xFF1A;</p>
<blockquote>
<p>&#x4E16;&#x754C;&#x7562;&#x7ADF;&#x4E3B;&#x8981;&#x5728;&#x73FE;&#x5BE6;&#x5C64;&#x9762;&#x904B;&#x4F5C;&#xFF0C;&#x7269;&#x8CEA;&#x57FA;&#x790E;&#x662F;&#x975E;&#x5E38;&#x95DC;&#x9375;&#x7684;&#x3002;&#x5E38;&#x5E38;&#x5340;&#x584A;&#x93C8;&#x9762;&#x81E8;&#x7684;&#x554F;&#x984C;&#x5C31;&#x662F;&#xFF1A;&#x8DDF;&#x7DDA;&#x4E0B;&#x5982;&#x4F55;&#x7D50;&#x5408;&#xFF1F;&#x5982;&#x4F55;&#x7E7C;&#x7E8C;&#x201D;&#x4E0D;&#x53EF;&#x7AC4;&#x6539;&#x201D;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x88E1;&#xFF0C;&#x7522;&#x696D;&#x88E1;&#x771F;&#x6B63;&#x4F54;&#x5927;&#x90E8;&#x4F4D;&#x7684;&#x88FD;&#x9020;&#x696D;&#xFF0C;&#x4F3C;&#x4E4E;&#x96E3;&#x4EE5;&#x8DDF;&#x5340;&#x584A;&#x93C8;&#x6709;&#x592A;&#x591A;&#x7D50;&#x5408;&#x4E4B;&#x8655;&#xFF1F;&#x2026;. &#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5C0D;&#x65BC;&#x80FD;&#x5920;&#x8DDF;&#x73FE;&#x5BE6;&#x7269;&#x8CEA;&#x76F8;&#x7D50;&#x5408;&#x7684;&#x5340;&#x584A;&#x93C8;&#x60F3;&#x6CD5;&#x6709;&#x8208;&#x8DA3;</p>
</blockquote>
<p>Brickblock&#x9019;&#x7A2E;&#x60F3;&#x8981;&#x628A;&#x73FE;&#x5BE6;&#x8CC7;&#x7522;&#x7D66;&#x8B49;&#x5238;&#x5316;&#x7684;&#x9805;&#x76EE;&#xFF0C;&#x4E5F;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x7A2E;&#x985E;&#x578B;&#xFF08;&#x7576;&#x7136;&#x5C31;&#x8DDF;&#x4F9B;&#x61C9;&#x93C8;&#x65B9;&#x5411;&#x4E0D;&#x4E00;&#x6A23;&#x4E86;&#xFF09;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x975E;&#x5E38;&#x6709;&#x6F5B;&#x529B;&#x7684;&#x4E00;&#x7A2E;&#x985E;&#x578B;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x500B;&#x4EBA;&#x610F;&#x898B;&#x8A8D;&#x70BA;&#xFF0C;&#x6709;&#x6F5B;&#x529B;&#x6B78;&#x6709;&#x6F5B;&#x529B;&#xFF0C;&#x4F46;&#x56F0;&#x96E3;&#x662F;&#x883B;&#x5927;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x9084;&#x5728;&#x6CD5;&#x898F;&#xFF0C;&#x8207;&#x73FE;&#x5BE6;&#x9AD4;&#x5236;&#x7684;&#x63A5;&#x5408;&#x914D;&#x5957;&#x7B49;&#x7B49;&#x3002;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;&#x76EE;&#x524D;&#x4F60;&#x53EA;&#x8981;&#x80FD;&#x505A;&#x597D;&#x9019;&#x4E00;&#x500B;&#x74B0;&#x7BC0;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x90E8;&#x5206;&#x6280;&#x8853;&#x6839;&#x672C;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x5F88;&#x56F0;&#x96E3;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5C31;&#x7B97;Brickblock&#x7DB2;&#x7AD9;&#x770B;&#x8D77;&#x4F86;&#x5F88;&#x5C08;&#x696D;&#xFF0C;&#x5F88;&#x8907;&#x96DC;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x662F;&#x60F3;&#x770B;&#x9019;&#x4E00;&#x500B;&#x74B0;&#x7BC0;&#x3002;&#x5982;&#x679C;&#x771F;&#x5BE6;&#x8CC7;&#x7522;&#x8207;&#x6578;&#x4F4D;&#x6191;&#x8B49;&#x4E4B;&#x9593;&#x7684;&#x9023;&#x7D50;&#x80FD;&#x5920;&#x505A;&#x5230;&#x975E;&#x5E38;&#x5F37;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x5F8C;&#x7E8C;&#x4F60;&#x8981;&#x600E;&#x9EBC;&#x53BB;&#x73A9;&#x9019;&#x4E9B;tokens&#xFF0C;&#x600E;&#x9EBC;&#x7528;&#x91D1;&#x878D;&#x754C;&#x7684;&#x904A;&#x6232;&#x898F;&#x5247;&#x8DDF;&#x908F;&#x8F2F;&#x53BB;&#x5305;&#x88DD;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x90FD;&#x6BD4;&#x8F03;straightforward&#x4E86;&#x5427;&#xFF1F;</p>
<p>&#x56E0;&#x6B64;&#x6211;&#x5F9E;<a href="https://www.brickblock.io/Brickblock_General_Whitepaper.pdf" target="_blank" rel="noopener">&#x767D;&#x76AE;&#x66F8;</a>&#x53BB;&#x627E;&#xFF0C;&#x4F3C;&#x4E4E;&#xFF0C;&#x9084;&#x662F;&#x6C92;&#x6709;&#x592A;&#x4EE4;&#x6211;&#x6EFF;&#x610F;&#x7684;&#x7B54;&#x6848;&#x2026;. </p>
<p>Quote&#x4E00;&#x6BB5;&#x76F8;&#x95DC;&#x8A71;&#xFF1A;</p>
<blockquote>
<p>To ensure the safety of the underlying assets represented by the PoA token, a digital trust fund holds the exact same amount of fund shares as tokens issued. This securities account cannot be claimed by Brickblock, the broker or anyone else, and is protected by strict laws regarding trust funds, even in the case of bankruptcy. Only token holders may reclaim their fund shares, at any time.</p>
</blockquote>
<p>&#x4E5F;&#x8A31;&#x5C31;&#x53EA;&#x6709;&#x9019;&#x6A23;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x9019;&#x90E8;&#x5206;&#x6211;&#x4E5F;&#x6C92;&#x6709;&#x5C08;&#x696D; lol&#xFF0C;&#x771F;&#x7684;&#x6709;&#x53EF;&#x80FD;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#x5566;&#xFF01;&#x4F46;&#x7E3D;&#x89BA;&#x5F97;&#x6558;&#x8FF0;&#x592A;&#x5C11;&#x4E86;&#x2026;.</p>
<p>&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x52DF;&#x5B8C;&#x9322;&#x4E4B;&#x5F8C;&#xFF0C;&#x4ED6;&#x5011;&#x8981;&#x958B;&#x59CB;&#x505A;&#x4E8B;&#x4E86;&#xFF0C;&#x9019;&#x9996;&#x8981;&#x4E4B;&#x52D9;&#xFF0C;&#x662F;<a href="https://blog.brickblock.io/ico-review-whats-next-8bd4f07c8028" target="_blank" rel="noopener">The world&#x2019;s first tokenized building</a>&#xFF0C;&#x5982;&#x679C;&#x771F;&#x7684;&#x505A;&#x51FA;&#x4F86;&#xFF0C;&#x9084;&#x883B;&#x4EE4;&#x4EBA;&#x671F;&#x5F85;&#x7684;&#x2026;. &#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x7528;token&#x53EF;&#x4EE5;&#x6295;&#x8CC7;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x623F;&#x5730;&#x7522;&#x54EA;&#xFF01;&#x4F60;&#x53E3;&#x888B;&#x6522;&#x4E0B;&#x7684;&#x4E00;&#x4E9B;&#x5C0F;&#x9322;&#x90FD;&#x53EF;&#x4EE5;&#x6295;&#x5462;&#xFF01;&#x9019;&#x5E02;&#x5834;&#x53EF;&#x771F;&#x5920;&#x5927;&#x7684;&#x4E86;&#x2026;. &lt;&#x2013; <strong><em>&#x53C8;&#x9032;&#x5165;ICO&#x8AAA;&#x8A71;&#x6A21;&#x5F0F;&#x4E86;&#x2026; lol</em></strong></p>
<p>&#x66AB;&#x6642;&#x5148;&#x62CB;&#x78DA;&#x5F15;&#x7389;&#x5230;&#x9019;&#x5152;&#x5427;&#xFF0C;&#x6211;&#x662F;&#x770B;Steemit&#x4E0A;&#x4E2D;&#x6587;&#x5340;&#x6C92;&#x4EBA;&#x8AAA;&#x904E;&#xFF0C;&#x81EA;&#x5DF1;&#x53C8;&#x611F;&#x8208;&#x8DA3;&#xFF0C;&#x6240;&#x4EE5;&#x63D0;&#x51FA;&#x4F86;&#x8DDF;&#x6709;&#x8208;&#x8DA3;&#x7684;&#x4EBA;&#x4E00;&#x8D77;&#x7814;&#x7A76;&#x7814;&#x7A76;~~~~ &#xFF08;&#x6211;&#x731C;&#x9999;&#x6E2F;&#x5F88;&#x591A;&#x61C2;&#x91D1;&#x878D;&#x53C8;&#x61C2;&#x623F;&#x5730;&#x7522;&#x7684;&#x670B;&#x53CB;&#x61C9;&#x8A72;&#x6703;&#x6709;&#x8208;&#x8DA3;&#x5427;&#xFF01;&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmPv339ezutVQDieZstcsUVozyhx5hLAb7aVjxfBNLnjDr/image.png" alt=""></p>
<p><sub><em><a href="https://www.brickblock.io/" target="_blank" rel="noopener">source</a></em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/brickblock" target="_blank" rel="noopener">Brickblock - &#x8CC7;&#x7522;&#x4EE3;&#x5E63;&#x5316;&#x7684;&#x672A;&#x4F86;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/134/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/136/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/134/">134</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/135/">135</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/136/">136</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/249/">249</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

