<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="跨文化比较（一）：国人的“虚”  Cross-cultural Comparison(1): the Pretending of Chinese People" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://img2.ph.126.net/QRIMyKL4QDiUYausnYo11g==/6632314611887265044.jpg" alt="跨文化比较（一）：国人的“虚”  Cross-cultural Comparison(1): the Pretending of Chinese People">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-08T01:10:48.000Z">2019-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1469 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                跨文化比较（一）：国人的“虚”  Cross-cultural Comparison(1): the Pretending of Chinese People
            
        </h1>
        <div class="content">
            <p><img src="http://img2.ph.126.net/QRIMyKL4QDiUYausnYo11g==/6632314611887265044.jpg" alt=""></p>
<p>&#x7ECF;&#x5E38;&#x542C;&#x5230;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x8C08;&#x8BBA;&#x5B66;&#x82F1;&#x8BED;&#x4E4B;&#x82E6;&#xFF0C;&#x770B;&#x90A3;&#x60C5;&#x5F62;&#x6BD4;&#x8700;&#x9053;&#x8FD8;&#x96BE;&#xFF0C;&#x96BE;&#x4E8E;&#x4E0A;&#x9752;&#x5929;&#x4E86;&#x3002;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x8FD8;&#x672A;&#x63A5;&#x89E6;&#x5230;&#x5E0C;&#x814A;&#x8BED;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x5FB7;&#x8BED;&#x3001;&#x4FC4;&#x8BED;&#x7B49;&#x7B49;&#xFF0C;&#x6DF1;&#x5165;&#x8FDB;&#x53BB;&#x624D;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BED;&#x8A00;&#x6BD4;&#x82F1;&#x8BED;&#x96BE;&#x591A;&#x4E86;&#x3002;&#x76F8;&#x6BD4;&#x800C;&#x8A00;&#xFF0C;&#x82F1;&#x8BED;&#x8FD8;&#x662F;&#x5BB9;&#x6613;&#x5B66;&#x7684;&#x3002;&#x53EF;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x6BD4;&#x4E0A;&#x9762;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x79CD;&#x8BED;&#x8A00;&#x90FD;&#x96BE;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6BCD;&#x8BED;&#x2014;&#x2014;&#x6C49;&#x8BED;&#x3002;&#x6211;&#x4EEC;&#x7EC8;&#x5176;&#x4E00;&#x751F;&#x5728;&#x4E0D;&#x65AD;&#x8FD0;&#x7528;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x53D1;&#x73B0;&#x4E0D;&#x4F1A;&#x8BFB;&#x7684;&#x3001;&#x4E0D;&#x4F1A;&#x5199;&#x7684;&#x3001;&#x4E0D;&#x77E5;&#x5176;&#x610F;&#x7684;&#x5B57;&#x8BCD;&#x8FD8;&#x591A;&#x7684;&#x662F;&#x3002;&#x5982;&#x6309;&#x6807;&#x51C6;&#x7684;&#x8BED;&#x6CD5;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x5E73;&#x65E5;&#x91CC;&#x8FD0;&#x7528;&#x6C49;&#x8BED;&#x7684;&#x80FD;&#x529B;&#x53EF;&#x80FD;&#x8FD8;&#x5F88;&#x96BE;&#x53CA;&#x683C;&#x3002;&#x6709;&#x4E9B;&#x5B57;&#x8BCD;&#x3001;&#x53E5;&#x5B50;&#x3001;&#x6BB5;&#x843D;&#x6709;&#x7740;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x6B63;&#x8BFB;&#xFF0C;&#x5012;&#x8BFB;&#xFF0C;&#x58F0;&#x8C03;&#x9AD8;&#x4F4E;&#xFF0C;&#x505C;&#x987F;&#x7684;&#x4F4D;&#x7F6E;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x610F;&#x4E49;&#x53EF;&#x80FD;&#x5C31;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5916;&#x56FD;&#x4EBA;&#x53EF;&#x80FD;&#x5728;&#x4E2D;&#x56FD;&#x751F;&#x6D3B;&#x4E0A;&#x51E0;&#x5E74;&#xFF0C;&#x5C31;&#x80FD;&#x8BF4;&#x4E00;&#x53E3;&#x6D41;&#x5229;&#x7684;&#x6C49;&#x8BED;&#xFF0C;&#x53EF;&#x4ED6;&#x5F88;&#x96BE;&#x771F;&#x6B63;&#x61C2;&#x5F97;&#x6709;&#x4E9B;&#x8BDD;&#x8BED;&#x7684;&#x8A00;&#x5916;&#x610F;&#x4E49;&#x3002;&#x8001;&#x5916;&#x559C;&#x6B22;&#x76F4;&#x622A;&#x4E86;&#x5F53;&#xFF0C;&#x559C;&#x6B22;&#x8868;&#x73B0;&#x81EA;&#x5DF1;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x559C;&#x6B22;&#x8FC2;&#x56DE;&#xFF0C;&#x7ED5;&#x5F2F;&#x5B50;&#xFF0C;&#x4E0D;&#x628A;&#x8BDD;&#x8BF4;&#x5F97;&#x90A3;&#x4E48;&#x660E;&#x786E;&#xFF0C;&#x559C;&#x6B22;&#x8C26;&#x865A;&#x8C28;&#x614E;&#x3002;&#x6709;&#x4E9B;&#x865A;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x4E00;&#x542C;&#x5C31;&#x660E;&#x767D;&#xFF0C;&#x53EF;&#x8001;&#x5916;&#x5374;&#x600E;&#x4E48;&#x4E5F;&#x8F6C;&#x4E0D;&#x8FC7;&#x8111;&#x7B4B;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4F60;&#x5982;&#x53BB;&#x5938;&#x5956;&#x4E00;&#x4F4D;&#x8001;&#x5916;&#x201C;&#x957F;&#x5F97;&#x597D;&#x770B;&#x201D;&#x3001;&#x201C;&#x5E72;&#x5F97;&#x68D2;&#x201D;&#x4E91;&#x4E91;&#xFF0C;&#x4ED6;&#x4F1A;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x8FD8;&#x4F1A;&#x8BF4;&#x58F0;&#x8C22;&#x8C22;&#x3002;&#x53EF;&#x6211;&#x4E2D;&#x56FD;&#x4EBA;&#x542C;&#x5230;&#x8FD9;&#x4E9B;&#x8D5E;&#x8A89;&#x4E4B;&#x8BCD;&#xFF0C;&#x5C3D;&#x7BA1;&#x5FC3;&#x4E2D;&#x7F8E;&#x6ECB;&#x6ECB;&#x7684;&#xFF0C;&#x53EF;&#x5374;&#x8868;&#x9762;&#x5982;&#x6C34;&#xFF0C;&#x4E0D;&#x9732;&#x58F0;&#x8272;&#xFF0C;&#x751F;&#x6015;&#x88AB;&#x4EBA;&#x770B;&#x51FA;&#x5FC3;&#x4E2D;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x6781;&#x529B;&#x8C26;&#x865A;&#x4E00;&#x756A;&#xFF1A;&#x201C;&#x54EA;&#x91CC;&#xFF0C;&#x54EA;&#x91CC;&#x201D;&#x3001;&#x201C;&#x60ED;&#x6127;&#xFF0C;&#x60ED;&#x6127;&#x201D;&#x3001;&#x201C;&#x627F;&#x8499;&#x5938;&#x5956;&#x201D;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x4E66;&#x9762;&#x8BED;&#xFF0C;&#x6050;&#x6015;&#x8FD8;&#x8981;&#x628A;&#x6210;&#x7EE9;&#x7684;&#x53D6;&#x5F97;&#x4E3B;&#x8981;&#x5F52;&#x529F;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E0A;&#x53F8;&#x3001;&#x540C;&#x4E8B;&#xFF0C;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5173;&#x6000;&#x548C;&#x5E2E;&#x52A9;&#xFF0C;&#x81EA;&#x5DF1;&#x624D;&#x6709;&#x4E86;&#x70B9;&#x6EF4;&#x7684;&#x6210;&#x7EE9;&#x3002;&#x5982;&#x4E0D;&#x8FD9;&#x6837;&#xFF0C;&#x4EBA;&#x5BB6;&#x4F1A;&#x89C9;&#x5F97;&#x4F60;&#x4E0D;&#x8C26;&#x865A;&#xFF0C;&#x4E0D;&#x4F1A;&#x505A;&#x4EBA;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4E2D;&#x56FD;&#x4EBA;&#x8BF4;&#x81EA;&#x5DF1;&#x53EA;&#x80FD;&#x559D;&#x4E8C;&#x4E24;&#x9152;&#xFF0C;&#x4F60;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x76F8;&#x4FE1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5927;&#x6709;&#x53EF;&#x80FD;&#x6709;&#x534A;&#x65A4;&#x4EE5;&#x4E0A;&#x7684;&#x9152;&#x91CF;&#xFF0C;&#x751A;&#x81F3;&#x4E03;&#x4E24;&#x3001;&#x516B;&#x4E24;&#xFF0C;&#x4E00;&#x65A4;&#x4E5F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x53EF;&#x80FD;&#x3002;&#x8D8A;&#x662F;&#x9152;&#x91CF;&#x5927;&#x7684;&#x4EBA;&#xFF0C;&#x8D8A;&#x4F1A;&#x5728;&#x9152;&#x684C;&#x4E0A;&#x8C26;&#x865A;&#xFF0C;&#x6EE1;&#x5EA7;&#x9AD8;&#x670B;&#xFF0C;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x8C01;&#x77E5;&#x5BF9;&#x65B9;&#x6DF1;&#x6D45;&#xFF0C;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x559D;&#x9AD8;&#x4E86;&#x51FA;&#x4E86;&#x6D0B;&#x76F8;&#xFF0C;&#x5C82;&#x4E0D;&#x4E22;&#x4EBA;&#x73B0;&#x773C;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x4E3B;&#x4EBA;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x6162;&#x5F85;&#x4E86;&#x90A3;&#x4E9B;&#x9152;&#x4ED9;&#x4EEC;&#xFF0C;&#x4E0D;&#x77E5;&#x9152;&#x91CF;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x529D;&#x9152;&#xFF0C;&#x628A;&#x63E1;&#x597D;&#x90A3;&#x4E2A;&#x5EA6;&#xFF1F;</p>
<p><img src="http://img1.ph.126.net/Za_F9BGpIp9P0R89m1YgxA==/6632648863419646438.jpeg" alt=""></p>
<p>&#x4E09;&#x3001;&#x68CB;&#x575B;&#x4E0A;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x72B6;&#x51B5;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x4E0B;&#x5F97;&#x68CB;&#x4E0D;&#x597D;&#xFF0C;&#x90FD;&#x4F1A;&#x628A;&#x5BF9;&#x65B9;&#x8D2C;&#x5F97;&#x4E00;&#x65E0;&#x662F;&#x5904;&#xFF0C;&#x662F;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x81ED;&#x68CB;&#x7BD3;&#x5B50;&#x3002;&#x4E00;&#x89C1;&#x9762;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#x4E00;&#x756A;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5728;&#x695A;&#x6CB3;&#x6C49;&#x754C;&#x4E0A;&#x53AE;&#x6740;&#x8D77;&#x6765;&#x3002;&#x80DC;&#x8005;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#xFF0C;&#x8D25;&#x8005;&#x9762;&#x4E0D;&#x6539;&#x8272;&#xFF0C;&#x7EE7;&#x7EED;&#x53AE;&#x6740;&#x3002;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x4E5F;&#x53EF;&#x5C61;&#x8D25;&#x5C61;&#x6218;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4E5F;&#x53EF;&#x4EE5;&#x4E00;&#x53E5;&#x201C;&#x8BA9;&#x7740;&#x4F60;&#x201D;&#x6765;&#x7ED3;&#x675F;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FD8;&#x8BF4;&#x4E00;&#x53E5;&#x201C;&#x4E0B;&#x6B21;&#x518D;&#x6218;&#x201D;&#x3002;&#x80DC;&#x8005;&#x9762;&#x9732;&#x559C;&#x8272;&#xFF0C;&#x5F97;&#x610F;&#x6D0B;&#x6D0B;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FD8;&#x53E8;&#x53E8;&#x4E0A;&#x4E00;&#x53E5;&#x201C;&#x627F;&#x8BA9;&#xFF0C;&#x627F;&#x8BA9;&#x201D;&#x3002;&#x8FD9;&#x4E0E;&#x9152;&#x573A;&#x4E0A;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x80DC;&#x8D25;&#x4E43;&#x5175;&#x5BB6;&#x5E38;&#x4E8B;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x4ECE;&#x5934;&#x518D;&#x6765;&#xFF0C;&#x4EBA;&#x4EBA;&#x7686;&#x6709;&#x9A6C;&#x5931;&#x524D;&#x8E44;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x7B2C;&#x4E8C;&#x5929;&#x5C31;&#x80FD;&#x628A;&#x5C40;&#x9762;&#x6273;&#x56DE;&#xFF0C;&#x957F;&#x957F;&#x58EB;&#x6C14;&#xFF0C;&#x626C;&#x7709;&#x5410;&#x6C14;&#x3002;&#x800C;&#x559D;&#x9152;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x559D;&#x4E0D;&#x80FD;&#x559D;&#xFF0C;&#x57FA;&#x672C;&#x5B9A;&#x578B;&#xFF0C;&#x5F88;&#x96BE;&#x6709;&#x5947;&#x8FF9;&#x51FA;&#x73B0;&#xFF0C;&#x518D;&#x8005;&#x559D;&#x591A;&#x4E86;&#xFF0C;&#x8BDD;&#x591A;&#xFF0C;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF0C;&#x751A;&#x81F3;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#xFF0C;&#x5BB9;&#x6613;&#x51FA;&#x4E11;&#xFF0C;&#x6210;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x8BDD;&#x67C4;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x5BF9;&#x4F60;&#x8BF4;&#xFF0C;&#x6539;&#x5929;&#x6211;&#x505A;&#x4E1C;&#xFF0C;&#x6211;&#x4EEC;&#x805A;&#x805A;&#xFF0C;&#x5728;xx&#x9152;&#x5E97;&#x8BBE;&#x5BB4;&#x6B3E;&#x5F85;&#x3002;&#x4F60;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5F53;&#x771F;&#xFF0C;&#x542B;&#x7CCA;&#x7740;&#x8BF4;&#x58F0;&#x201C;&#x597D;&#xFF0C;&#x597D;&#x201D;&#x6216;&#x8005;&#x201C;&#x4E00;&#x5B9A;&#xFF0C;&#x4E00;&#x5B9A;&#x201D;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x82E5;&#x4F60;&#x8BA4;&#x771F;&#x5B9E;&#x5728;&#x4E86;&#xFF0C;&#x4E00;&#x5B9A;&#x53BB;&#x90A3;&#x91CC;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8FDE;&#x4EBA;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x6709;&#x5BA2;&#x4EBA;&#x6765;&#x8BBF;&#xFF0C;&#x4E3B;&#x4EBA;&#x4E00;&#x822C;&#x4F1A;&#x6C8F;&#x8336;&#x62DB;&#x5F85;&#xFF0C;&#x5982;&#x679C;&#x8336;&#x8FC7;&#x4E09;&#x5DE1;&#xFF0C;&#x4E3B;&#x4EBA;&#x8BF4;&#x201C;&#x518D;&#x6C8F;&#x4E00;&#x58F6;&#x8336;&#x5427;&#xFF1F;&#x201D;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E0B;&#x9010;&#x5BA2;&#x4EE4;&#x4E86;&#xFF0C;&#x5BA2;&#x4EBA;&#x5E94;&#x53CA;&#x65F6;&#x544A;&#x8F9E;&#x3002;&#x5982;&#x5BA2;&#x4EBA;&#x8868;&#x793A;&#x540C;&#x610F;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x6CA1;&#x6709;&#x7406;&#x89E3;&#x8FD9;&#x8BDD;&#x7684;&#x8A00;&#x5916;&#x610F;&#x4E49;&#x3002;&#x4F1A;&#x88AB;&#x4EBA;&#x89C6;&#x4E3A;&#x4E0D;&#x61C2;&#x793C;&#x8282;&#xFF0C;&#x4E0D;&#x4F1A;&#x6765;&#x4E8B;&#x3002;</p>
<p>&#x8001;&#x5916;&#x5BF9;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5316;&#x5F88;&#x662F;&#x4F24;&#x8111;&#x7B4B;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x8857;&#x5934;&#x5199;&#x7740;&#x7684;&#x201C;&#x65E9;&#x70B9;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x5C31;&#x8BA4;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x771F;&#x7684;&#x662F;&#x52E4;&#x52B3;&#xFF0C;&#x8FDE;&#x65E9;&#x8D77;&#x90FD;&#x5199;&#x5728;&#x724C;&#x5B50;&#x4E0A;&#xFF0C;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x4E0B;&#x9762;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x66F4;&#x662F;&#x4E0D;&#x77E5;&#x6240;&#x4E91;&#x3002;</p>
<p>&#x7532;&#xFF1A;&#x5C0F;&#x660E;&#xFF0C;&#x4F60;&#x5403;&#x65E9;&#x996D;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x5C0F;&#x660E;&#xFF1A;&#x5403;&#x4E2A;&#x86CB;&#xFF01;</p>
<p>&#x95EE;&#xFF1A;&#x5C0F;&#x660E;&#x65E9;&#x996D;&#x5403;&#x7684;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x7532;&#xFF1A;&#x5C0F;&#x7EA2;&#xFF0C;&#x8FD9;&#x4E66;&#x662F;&#x4F60;&#x7684;&#x5417;&#xFF1F;</p>
<p>&#x4E59;&#xFF1A;&#x4F60;&#x5927;&#x7237;&#x7684;&#xFF0C;&#x6211;&#x7684;&#xFF01;</p>
<p>&#x95EE;&#xFF1A;&#x8FD9;&#x4E66;&#x662F;&#x8C01;&#x7684;&#xFF1F;</p>
<p>&#x8001;&#x5916;&#x628A;&#x6C49;&#x8BED;&#x8BF4;&#x5F97;&#x6D41;&#x5229;&#xFF0C;&#x5374;&#x672A;&#x5FC5;&#x80FD;&#x591F;&#x4E86;&#x89E3;&#x8BED;&#x8A00;&#x6240;&#x542B;&#x7684;&#x6587;&#x5316;&#x5185;&#x6DB5;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x201C;&#x865A;&#x201D;&#x6709;&#x7740;&#x6DF1;&#x539A;&#x7684;&#x6587;&#x5316;&#x80CC;&#x666F;&#x548C;&#x5386;&#x53F2;&#x6E0A;&#x6E90;&#xFF0C;&#x8FD8;&#x6709;&#x6DF1;&#x523B;&#x7684;&#x65F6;&#x4EE3;&#x80CC;&#x666F;&#x3002;&#x5FC5;&#x987B;&#x878D;&#x5165;&#x5230;&#x6587;&#x5316;&#x4E4B;&#x4E2D;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5176;&#x4E2D;&#x7684;&#x771F;&#x5B9E;&#x542B;&#x4E49;&#x3002;</p>
<p>http://img1.ph.126.net/47-HxVQgrU3LEWa-eFdb9Q==/2594073385383797260.jpeg</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cross-cultural-comparison-the-pretending-of-chinese-people" target="_blank" rel="noopener">&#x8DE8;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#xFF08;&#x4E00;&#xFF09;&#xFF1A;&#x56FD;&#x4EBA;&#x7684;&#x201C;&#x865A;&#x201D;  Cross-cultural Comparison(1): the Pretending of Chinese People</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-crossculture/">cn-crossculture</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cross-cultural-comparison-china-is-a-connection-oriented-country/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">跨文化比较（二）：中国——一个重人情 重关系的社会  Cross-cultural Comparison(2): China is a Connection-oriented Country</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/differences-between-english-and-chinese-from-some-small-perspectives/">
                <span class="level-item">小视角看英汉两种语言的不同 Differences Between English and Chinese from Some Small Perspectives</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
