<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="读余光中的《黄河一掬》︱月旦评 | 品乐书会  On Yu Guangzhong’s The Yellow River" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513654079/ij7mgkm2ku2oquzpoool.png" alt="读余光中的《黄河一掬》︱月旦评 | 品乐书会  On Yu Guangzhong’s The Yellow River">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-19T03:28:15.000Z">2017-12-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1286 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读余光中的《黄河一掬》︱月旦评 | 品乐书会  On Yu Guangzhong’s The Yellow River
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x6CEA;&#x70B9;&#x4F4E;&#x7684;&#x4EBA;&#xFF0C;&#x62DC;&#x8BFB;&#x4E86;&#x4F59;&#x5149;&#x4E2D;&#x5148;&#x751F;&#x7684;&#x300A;&#x9EC4;&#x6CB3;&#x4E00;&#x63AC;&#x300B;&#x540E;&#xFF0C;&#x5374;&#x6709;&#x4E09;&#x6B21;&#x6233;&#x4E2D;&#x4E86;&#x6211;&#x7684;&#x6CEA;&#x70B9;&#x3002;&#x63A9;&#x4E0A;&#x4E66;&#xFF0C;&#x6211;&#x5728;&#x6CEA;&#x773C;&#x6726;&#x80E7;&#x4E2D;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4F4D;&#x5E74;&#x903E;&#x53E4;&#x7A00;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x5343;&#x91CC;&#x8FE2;&#x8FE2;&#xFF0C;&#x8DE8;&#x8FC7;&#x534A;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x7684;&#x4E61;&#x6101;&#xFF0C;&#x6765;&#x770B;&#x671B;&#x4ED6;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x9762;&#x7684;&#x8001;&#x6BCD;&#x4EB2;&#x3002;&#x4E3A;&#x7684;&#x662F;&#x4EB2;&#x773C;&#x770B;&#x4E00;&#x770B;&#x6BCD;&#x4EB2;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x62C9;&#x4E00;&#x62C9;&#x6BCD;&#x4EB2;&#x90A3;&#x7C97;&#x7CD9;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x6478;&#x4E00;&#x6478;&#x6BCD;&#x4EB2;&#x8138;&#x4E0A;&#x90A3;&#x9971;&#x7ECF;&#x98CE;&#x971C;&#x7684;&#x76B1;&#x7EB9;&#x2026;&#x2026;</p>
<p>2002&#x5E74;&#xFF0C;&#x4F59;&#x5149;&#x4E2D;&#x6709;&#x4E86;&#x5C71;&#x4E1C;&#x4E4B;&#x884C;&#x3002;&#x4E8B;&#x540E;&#x5199;&#x6210;&#x300A;&#x5C71;&#x4E1C;&#x7518;&#x65C5;&#x300B;&#x56DB;&#x7AE0;&#xFF1A;&#x300A;&#x6625;&#x5230;&#x9F50;&#x9C81;&#x300B;&#x3001;&#x300A;&#x6CF0;&#x5C71;&#x4E00;&#x5BBF;&#x300B;&#x3001;&#x300A;&#x9752;&#x94DC;&#x4E00;&#x68A6;&#x300B;&#x3001;&#x300A;&#x9EC4;&#x6CB3;&#x4E00;&#x63AC;&#x300B;&#x3002;&#x5728;&#x79BB;&#x5F00;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x524D;&#xFF0C;&#x5C71;&#x5927;&#x7684;&#x540C;&#x5FD7;&#x5B89;&#x6392;&#x4F59;&#x5148;&#x751F;&#x4E00;&#x884C;&#x53BB;&#x770B;&#x9EC4;&#x6CB3;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x505A;&#x4E3B;&#x4EBA;&#x7684;&#x89C1;&#x6211;&#x795E;&#x60C5;&#x70ED;&#x5207;&#xFF0C;&#x95EE;&#x9898;&#x4E0D;&#x7EDD;&#xFF0C;&#x4E0D;&#x613F;&#x626B;&#x5BA2;&#x4EBA;&#x7684;&#x5174;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x7EB5;&#x5BB9;&#x6211;&#x671F;&#x5F85;&#x592A;&#x5962;&#xFF0C;&#x53EA;&#x5E73;&#x5B9E;&#x5730;&#x56DE;&#x7B54;&#xFF0C;&#x6700;&#x540E;&#x8865;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x6C34;&#x8272;&#x6709;&#x70B9;&#x6D51;&#xFF0C;&#x6C34;&#x52BF;&#x5012;&#x8FD8;&#x4E0D;&#x5C0F;&#x3002;&#x4E0D;&#x8FC7;&#x53BB;&#x5E74;&#x65AD;&#x6D41;&#x4E86;&#x4E00;&#x767E;&#x591A;&#x5929;&#xFF0C;&#x4E0D;&#x4F1A;&#x592A;&#x58EE;&#x89C2;&#x3002;&#x201D;&#x8FD9;&#x4E9B;&#x8BDD;&#x6211;&#x4E5F;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x5FC3;&#x91CC;&#x5DF2;&#x6709;&#x51C6;&#x5907;&#x3002;&#x73B0;&#x5728;&#x5F53;&#x573A;&#x4FBF;&#x89C1;&#x5206;&#x6653;&#xFF0C;&#x518D;&#x63D0;&#x8B66;&#x544A;&#xFF0C;&#x5C31;&#x50CF;&#x5B69;&#x5B50;&#x56DE;&#x5BB6;&#xFF0C;&#x5DF2;&#x5230;&#x95E8;&#x53E3;&#xFF0C;&#x5374;&#x542C;&#x90BB;&#x4EBA;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x4F60;&#x5988;&#x5988;&#x75C5;&#x4E86;&#xFF0C;&#x7626;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x8981;&#x8BA4;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x603B;&#x8FD8;&#x662F;&#x96BE;&#x53D7;&#x7684;&#x3002;&#x201D;</p>
<p>&#x672C;&#x662F;&#x4E00;&#x4EF6;&#x4EE4;&#x4EBA;&#x6FC0;&#x52A8;&#x3001;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3B;&#x4EBA;&#x4E0D;&#x7ECF;&#x610F;&#x7684;&#x4E00;&#x6BB5;&#x5982;&#x5B9E;&#x544A;&#x767D;&#xFF0C;&#x5374;&#x8BA9;&#x6211;&#x7684;&#x6CEA;&#x6C34;&#x843D;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x4E00;&#x4F4D;&#x5728;&#x5916;&#x6F02;&#x6CCA;&#x4E86;&#x534A;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#x7684;&#x6E38;&#x5B50;&#xFF0C;&#x7EC8;&#x4E8E;&#x53EF;&#x4EE5;&#x56DE;&#x5BB6;&#x770B;&#x770B;&#x8001;&#x6BCD;&#x4EB2;&#x4E86;&#x3002;&#x521A;&#x5230;&#x5BB6;&#x95E8;&#x53E3;&#xFF0C;&#x5374;&#x78B0;&#x4E0A;&#x90BB;&#x4EBA;&#x8BF4;&#xFF0C;&#x4F60;&#x6BCD;&#x4EB2;&#x75C5;&#x4E86;&#xFF0C;&#x7626;&#x5F97;&#x4E0D;&#x6210;&#x6837;&#x5B50;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x6837;&#x4E86;&#xFF0C;&#x4F60;&#x90FD;&#x5FEB;&#x8BA4;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x513F;&#x5B50;&#x5FC3;&#x4E2D;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x75DB;&#x82E6;&#x554A;&#xFF1F;&#x5FC3;&#x5982;&#x5200;&#x5272;&#xFF0C;&#x6CEA;&#x5982;&#x96E8;&#x4E0B;&#x3002;&#x513F;&#x5B50;&#x5FC3;&#x4E2D;&#x539F;&#x672C;&#x6709;&#x4E00;&#x79CD;&#x5FC3;&#x7406;&#x51C6;&#x5907;&#xFF0C;&#x4E0D;&#x60F3;&#x7ADF;&#x6709;&#x5982;&#x6B64;&#x7684;&#x843D;&#x5DEE;&#x3002;</p>
<p>&#x8FDC;&#x8FDC;&#x5730;&#x773A;&#x671B;&#x7740;&#x9EC4;&#x6CB3;&#xFF0C;&#x9664;&#x4E86;&#x655E;&#x5F00;&#x7684;&#x6CB3;&#x666F;&#xFF0C;&#x5BC2;&#x5BDE;&#x3001;&#x7A7A;&#x65F7;&#x3001;&#x8FBD;&#x9614;&#xFF0C;&#x51E0;&#x4E4E;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x4F59;&#x5148;&#x751F;&#x5C31;&#x8D70;&#x8FD1;&#x4E9B;&#xFF0C;&#x53BB;&#x6478;&#x4E00;&#x4E0B;&#x90A3;&#x6CB3;&#x6C34;&#x3002;&#x513F;&#x5B50;&#x56DE;&#x5BB6;&#x4E86;&#xFF0C;&#x4ED6;&#x8981;&#x8FD1;&#x8FD1;&#x5730;&#x3001;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x5730;&#x770B;&#x4E00;&#x770B;&#x8001;&#x6BCD;&#x4EB2;&#x7684;&#x9762;&#x5BB9;&#xFF0C;&#x62C9;&#x4E00;&#x62C9;&#x8001;&#x6BCD;&#x4EB2;&#x7684;&#x53CC;&#x624B;&#xFF0C;&#x611F;&#x53D7;&#x4E00;&#x4E0B;&#x8001;&#x6BCD;&#x4EB2;&#x7684;&#x6E29;&#x6696;&#xFF0C;&#x54EA;&#x6015;&#x5C31;&#x6B64;&#x4E00;&#x56DE;&#x3002;</p>
<p>&#x201C;&#x770B;&#x5230;&#x5973;&#x513F;&#x8BA4;&#x771F;&#x5730;&#x4F38;&#x624B;&#x5165;&#x6CB3;&#xFF0C;&#x60F3;&#x8D77;&#x5979;&#x90A3;&#x4E48;&#x5927;&#x4E86;&#x505A;&#x7238;&#x7238;&#x7684;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x5E26;&#x5979;&#x6765;&#x8BA4;&#x6CB3;&#xFF0C;&#x60F3;&#x5F53;&#x5E74;&#x505A;&#x7238;&#x7238;&#x7684;&#x544A;&#x522B;&#x8FD9;&#x4E00;&#x7247;&#x540E;&#x571F;&#x53EA;&#x6709;&#x5979;&#x4ECA;&#x65E5;&#x4E00;&#x534A;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x6211;&#x7684;&#x773C;&#x775B;&#x5C31;&#x6E7F;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8BFB;&#x5230;&#x6B64;&#xFF0C;&#x6211;&#x7684;&#x773C;&#x775B;&#x4E5F;&#x6E7F;&#x6DA6;&#x4E86;&#x3002;&#x4F59;&#x5148;&#x751F;&#x7684;&#x5973;&#x513F;&#x5927;&#x7EA6;&#x4E5F;&#x5C31;&#x56DB;&#x3001;&#x4E94;&#x5341;&#x5C81;&#x7684;&#x6837;&#x5B50;&#x5427;&#xFF0C;&#x7531;&#x6B64;&#x63A8;&#x65AD;&#xFF0C;&#x4F59;&#x5148;&#x751F;&#x5728;&#x4E8C;&#x5341;&#x591A;&#x5C81;&#x65F6;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x7956;&#x56FD;&#x6BCD;&#x4EB2;&#x3002;&#x534A;&#x4E2A;&#x591A;&#x4E16;&#x7EAA;&#xFF0C;&#x5F39;&#x6307;&#x4E00;&#x6325;&#x95F4;&#x3002;&#x5973;&#x513F;&#x90A3;&#x4E48;&#x5927;&#x4E86;&#xFF0C;&#x624D;&#x6709;&#x673A;&#x4F1A;&#x5E26;&#x5979;&#x6765;&#x89C1;&#x89C1;&#x5979;&#x90A3;&#x4F4D;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x8001;&#x5976;&#x5976;&#x3002;</p>
<p>&#x5E74;&#x8F7B;&#x4EBA;&#x61A7;&#x61AC;&#x672A;&#x6765;&#xFF0C;&#x613F;&#x610F;&#x5411;&#x524D;&#x770B;&#xFF0C;&#x56E0;&#x4E3A;&#x524D;&#x9762;&#x7684;&#x8DEF;&#x8FD8;&#x5F88;&#x957F;&#xFF1B;&#x5373;&#x4F7F;&#x5FC6;&#x8D77;&#x8FC7;&#x5F80;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x8BA9;&#x4EBA;&#x7B11;&#x7834;&#x809A;&#x76AE;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x5BB9;&#x6613;&#x6000;&#x65E7;&#xFF0C;&#x603B;&#x662F;&#x5411;&#x540E;&#x770B;&#xFF0C;&#x56E0;&#x4E3A;&#x524D;&#x9762;&#x7684;&#x8DEF;&#x5FEB;&#x5230;&#x5C3D;&#x5934;&#xFF1B;&#x6BCF;&#x6BCF;&#x8C08;&#x8D77;&#x8FC7;&#x5F80;&#xFF0C;&#x5374;&#x5E38;&#x5E38;&#x66F4;&#x8BA9;&#x4EBA;&#x611F;&#x4F24;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x8001;&#x5E74;&#x4EBA;&#x4E5F;&#x80FD;&#x5411;&#x524D;&#x770B;&#xFF0C;&#x4E5F;&#x6709;&#x671F;&#x671B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x7684;&#x7231;&#x548C;&#x5173;&#x5207;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#x5BF9;&#x5E74;&#x8FC8;&#x6BCD;&#x4EB2;&#x7684;&#x7231;&#x604B;&#x3001;&#x4E0D;&#x820D;&#x548C;&#x7275;&#x6302;&#xFF0C;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4F4D;&#x8001;&#x4EBA;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x6127;&#x759A;&#x548C;&#x75BC;&#x7231;&#x3002;</p>
<p>&#x201C;&#x56DE;&#x5230;&#x8F66;&#x4E0A;&#xFF0C;&#x5927;&#x5BB6;&#x5FD9;&#x7740;&#x62ED;&#x53BB;&#x978B;&#x5E95;&#x7684;&#x6E7F;&#x6CE5;&#x3002;&#x6211;&#x9ED8;&#x9ED8;&#xFF0C;&#x53EA;&#x89C9;&#x5F97;&#x4E0D;&#x5FCD;&#x3002;&#x7FCC;&#x6668;&#x5C71;&#x5927;&#x7684;&#x53CB;&#x4EBA;&#x53BB;&#x673A;&#x573A;&#x9001;&#x522B;&#xFF0C;&#x6211;&#x5C31;&#x7A7F;&#x7740;&#x6CE5;&#x978B;&#x767B;&#x673A;&#x3002;&#x56DE;&#x5230;&#x9AD8;&#x96C4;&#xFF0C;&#x6211;&#x624D;&#x628A;&#x5E72;&#x571F;&#x522E;&#x5C3D;&#xFF0C;&#x73CD;&#x85CF;&#x5728;&#x4E00;&#x53EA;&#x540D;&#x7247;&#x76D2;&#x91CC;&#x3002;&#x4ECE;&#x6B64;&#x6BCF;&#x5230;&#x6DF1;&#x591C;&#xFF0C;&#x4E66;&#x623F;&#x91CC;&#x5C31;&#x4F20;&#x51FA;&#x9690;&#x9690;&#x7684;&#x6C34;&#x58F0;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x6587;&#x7AE0;&#x7684;&#x7ED3;&#x5C3E;&#x90E8;&#x5206;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x8BA9;&#x6211;&#x7684;&#x53CC;&#x773C;&#x6A21;&#x7CCA;&#x8D77;&#x6765;&#x3002;&#x4E0E;&#x8001;&#x6BCD;&#x4EB2;&#x7684;&#x76F8;&#x89C1;&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#xFF0C;&#x6216;&#x8BB8;&#x4E5F;&#x662F;&#x6700;&#x540E;&#x4E00;&#x6B21;&#xFF0C;&#x62C9;&#x7740;&#x8001;&#x6BCD;&#x4EB2;&#x7684;&#x624B;&#xFF0C;&#x629A;&#x6478;&#x7740;&#x5979;&#x8138;&#x4E0A;&#x7684;&#x76B1;&#x7EB9;&#xFF0C;&#x505A;&#x513F;&#x5B50;&#x7684;&#x53C8;&#x80FD;&#x5E26;&#x8D70;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x6765;&#x89E3;&#x5BF9;&#x6BCD;&#x4EB2;&#x7684;&#x601D;&#x5FF5;&#x4E4B;&#x4F24;&#x75DB;&#xFF1F;&#x6BCD;&#x4EB2;&#x8EAB;&#x4E0A;&#x7684;&#x6CE5;&#x6C99;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x8863;&#x670D;&#x4E0A;&#x7684;&#x5C18;&#x571F;&#xFF0C;&#x4E5F;&#x5C5E;&#x4E8E;&#x6BCD;&#x4EB2;&#xFF0C;&#x4E5F;&#x85CF;&#x7740;&#x6BCD;&#x4EB2;&#x7684;&#x5F71;&#x5B50;&#x3002;</p>
<p>&#x6BCF;&#x5230;&#x6DF1;&#x591C;&#xFF0C;&#x4E66;&#x623F;&#x91CC;&#x5C31;&#x4F20;&#x51FA;&#x9690;&#x9690;&#x7684;&#x6C34;&#x58F0;&#x3002;&#x90A3;&#x662F;&#x6BCD;&#x4EB2;&#x6CB3;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x90A3;&#x662F;&#x6BCD;&#x4EB2;&#x7684;&#x547C;&#x5524;&#x58F0;&#xFF0C;&#x547C;&#x5524;&#x7740;&#x5929;&#x5404;&#x4E00;&#x65B9;&#x7684;&#x513F;&#x5B50;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1513654079/ij7mgkm2ku2oquzpoool.png" alt="&#x9EC4;&#x6CB3;.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/on-yu-guangzhong-s-the-yellow-river" target="_blank" rel="noopener">&#x8BFB;&#x4F59;&#x5149;&#x4E2D;&#x7684;&#x300A;&#x9EC4;&#x6CB3;&#x4E00;&#x63AC;&#x300B;&#xFE31;&#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A;  On Yu Guangzhong&#x2019;s The Yellow River</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/《翻译漫谈》书评︱月旦评︱品乐书会-a-book-review-to-on-translation/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《翻译漫谈》书评︱月旦评︱品乐书会 A Book Review to On Translation</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/有感于中兴工程师的跳楼︱月旦评-a-zte-engineer-jumping-off-a-building/">
                <span class="level-item">有感于中兴工程师的跳楼︱月旦评 A ZTE Engineer Jumping off a Building</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从教授一句话看两所大学的差距 The Gap between Two Universities through Some Words of Their Professors" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
