
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@lemooljiang/css/style.css">

<link rel="stylesheet" href="/@lemooljiang/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lemooljiang/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lemooljiang/">Home</a>
                
                <a class="navbar-item" href="/@lemooljiang/archives">Archives</a>
                
                <a class="navbar-item" href="/@lemooljiang/categories">Categories</a>
                
                <a class="navbar-item" href="/@lemooljiang/tags">Tags</a>
                
                <a class="navbar-item" href="/@lemooljiang/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@lemooljiang/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@lemooljiang/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@lemooljiang/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@lemooljiang/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@lemooljiang/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@lemooljiang/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@lemooljiang/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXthDcyP1qHF29Gg9MoLaN2FDzyvfXe1GfhRcRbAmmMuH/maitian.jpg" alt="《麦田里的守望者》一个真性情的人 / 品乐书会#11---阅读经典，分享创作">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-07T09:42:54.000Z">2017-10-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1755 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/11/">《麦田里的守望者》一个真性情的人 / 品乐书会#11---阅读经典，分享创作</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmXthDcyP1qHF29Gg9MoLaN2FDzyvfXe1GfhRcRbAmmMuH/maitian.jpg" alt="maitian.jpg"></center>

<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x300A;&#x9EA6;&#x7530;&#x91CC;&#x7684;&#x5B88;&#x671B;&#x8005;&#x300B;&#x4F5C;&#x8005;&#xFF1A;&#x585E;&#x6797;&#x683C;&#x3002;&#x4E00;&#x672C;&#x5F62;&#x5F0F;&#x4E0A;&#x548C;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x6211;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x5728;&#x4E66;&#x4E2D;&#x5145;&#x6EE1;&#x4E86;&#x53E3;&#x5934;&#x7684;&#x7C97;&#x8BDD;&#xFF0C;&#x800C;&#x4E14;&#x628A;&#x5B83;&#x5F53;&#x7ECF;&#x5178;&#x4F7F;&#x7528;&#x3002;&#x6BD4;&#x5982;&#xFF1A;&#x201C;&#x5230;&#x5904;&#x662F;&#x4ED6;&#x5988;&#x7684;&#x4F2A;&#x541B;&#x5B50;&#x201D;&#xFF0C;&#x201C;&#x6211;&#x5979;&#x5988;&#x6B63;&#x9AD8;&#x9AD8;&#x5730;&#x7AD9;&#x5728;&#x6C64;&#x59C6;&#x900A;&#x7684;&#x5C0F;&#x5C71;&#x9876;&#x4E0A;&#x201D;&#x2026;&#x2026;&#x4E66;&#x4E2D;&#x5145;&#x6EE1;&#x4E86;&#x5931;&#x671B;&#x548C;&#x6124;&#x61D1;&#x4E4B;&#x60C5;&#xFF0C;&#x4EE5;&#x4E2D;&#x56FD;&#x8BDD;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x6124;&#x9752;&#x3002;&#x4E5F;&#x8BB8;&#x8001;&#x7F8E;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x6B63;&#x5904;&#x4E8E;&#x53DB;&#x9006;&#x671F;&#xFF0C;&#x6240;&#x4EE5;&#x6B64;&#x7B49;&#x5199;&#x6CD5;&#x6B63;&#x597D;&#x6697;&#x7B26;&#x4E86;&#x5176;&#x5FC3;&#x7406;&#x9700;&#x6C42;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x53DB;&#x9006;&#x548C;&#x6EE1;&#x4E0D;&#x5728;&#x4E4E;&#x7684;&#x5F62;&#x8C61;&#x51FA;&#x73B0;&#x3002;&#x6B63;&#x5982;&#x300A;&#x6C64;&#x59C6;&#x53D4;&#x53D4;&#x7684;&#x5C0F;&#x5C4B;&#x300B;&#x4E00;&#x6837;&#xFF0C;&#x53CD;&#x6620;&#x4E86;&#x4E00;&#x4EE3;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x559C;&#x6B22;&#x5979;&#x3002;&#x5979;&#x9F3B;&#x5B50;&#x957F;&#x5F97;&#x4E0D;&#x5C0F;&#xFF0C;&#x624B;&#x6307;&#x7532;&#x5168;&#x662F;&#x5543;&#x77ED;&#x7684;&#xFF0C;&#x597D;&#x50CF;&#x8FD8;&#x5728;&#x6D41;&#x8840;&#x3002;&#x5979;&#x6234;&#x7740;&#x90A3;&#x79CD;&#x57AB;&#x9AD8;&#x4E86;&#x7684;&#x7834;&#x80F8;&#x7F69;&#xFF0C;&#x7EF7;&#x5F97;&#x9F13;&#x9F13;&#x7684;&#xFF0C;&#x4F60;&#x4F1A;&#x6709;&#x70B9;&#x513F;&#x540C;&#x60C5;&#x5979;&#x3002;&#x6211;&#x559C;&#x6B22;&#x5979;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x6CA1;&#x591A;&#x8BF4;&#x5979;&#x7239;&#x5982;&#x4F55;&#x4E86;&#x4E0D;&#x8D77;&#x4E4B;&#x7C7B;&#x7684;&#x5C41;&#x8BDD;&#xFF0C;&#x5927;&#x6982;&#x5979;&#x4E5F;&#x77E5;&#x9053;&#x5979;&#x7239;&#x662F;&#x4E2A;&#x5351;&#x9119;&#x865A;&#x4F2A;&#x7684;&#x8D27;&#x8272;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F62;&#x5BB9;&#x8D77;&#x5BF9;&#x8C61;&#x6765;&#x4E5F;&#x662F;&#x8FD9;&#x822C;&#x5947;&#x8469;&#xFF0C;&#x6781;&#x5C3D;&#x8BBD;&#x523A;&#x5632;&#x7B11;&#x4E4B;&#x80FD;&#x4E8B;&#x3002;&#x8FD9;&#x5927;&#x6982;&#x662F;&#x4F5C;&#x8005;&#x6700;&#x5927;&#x7684;&#x624D;&#x80FD;&#x4E86;&#x3002;</p>
<blockquote>
<p>&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x8BF4;&#x6709;&#x70B9;&#x513F;&#x635F;&#xFF0C;&#x53EF;&#x6211;&#x4E0D;&#x662F;&#x6709;&#x610F;&#x8BF4;&#x635F;&#x8BDD;&#xFF0C;&#x53EA;&#x662F;&#x8BF4;&#x4EE5;&#x524D;&#x6211;&#x8001;&#x7422;&#x78E8;&#x65AF;&#x6F58;&#x585E;&#x8001;&#x5148;&#x751F;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x5BF9;&#x4ED6;&#x7422;&#x78E8;&#x5F97;&#x592A;&#x591A;&#xFF0C;&#x5C31;&#x4F1A;&#x7EB3;&#x95F7;&#x4ED6;&#x90A3;&#x6837;&#x6D3B;&#x7740;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x7834;&#x52B2;&#x513F;&#x3002;&#x6211;&#x662F;&#x8BF4;&#xFF0C;&#x4ED6;&#x7684;&#x80CC;&#x5DF2;&#x7ECF;&#x5168;&#x9A7C;&#xFF0C;&#x4F53;&#x6001;&#x5F88;&#x96BE;&#x770B;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x597D;&#x5427;&#xFF0C;&#x54E5;&#x4EEC;&#xFF0C;&#x4F60;&#x786E;&#x5B9E;&#x662F;&#x4E2A;&#x635F;&#x4EBA;&#xFF01;&#x9047;&#x5230;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#x5728;&#x4F5C;&#x8005;&#x5634;&#x91CC;&#x4E00;&#x8BF4;&#x5168;&#x662F;&#x4E00;&#x635F;&#x4EBA;&#x4E86;&#xFF0C;&#x6CA1;&#x51E0;&#x4E2A;&#x80FD;&#x597D;&#x597D;&#x6D3B;&#x7740;&#x7684;&#x52B2;&#x3002;&#x53EF;&#x80FD;&#x8FD9;&#x4E5F;&#x662F;&#x5F53;&#x65F6;&#x7F8E;&#x56FD;&#x4EBA;&#x7684;&#x5FC3;&#x7406;&#x72B6;&#x6001;&#x5427;&#x3002;&#x5C31;&#x62FF;&#x6700;&#x8FD1;&#x7684;&#x67AA;&#x51FB;&#x6848;&#x6765;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x4E5F;&#x6CA1;&#x6709;&#x8868;&#x9762;&#x4E0A;&#x7684;&#x90A3;&#x822C;&#x7E41;&#x8363;&#x548C;&#x8C10;&#x3002;</p>
<blockquote>
<p>&#x90A3;&#x662F;&#x5341;&#x4E8C;&#x6708;&#xFF0C;&#x5929;&#x6C14;&#x51B7;&#x5F97;&#x50CF;&#x5DEB;&#x5A46;&#x7684;&#x5976;&#x5934;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x8FD9;&#x6DF7;&#x5E10;&#x7684;&#x5C0F;&#x5C71;&#x9876;&#x4E0A;&#x3002;&#x6211;&#x4E00;&#x8FB9;&#x5728;&#x4FE1;&#x53E3;&#x80E1;&#x626F;&#xFF0C;&#x4E00;&#x8FB9;&#x5374;&#x5728;&#x60F3;&#x522B;&#x7684;&#x4E8B;&#x3002;&#x6211;&#x4E00;&#x4E2A;&#x52B2;&#x513F;&#x7422;&#x78E8;&#xFF0C;&#x6E56;&#x6C34;&#x51BB;&#x4E25;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x4E9B;&#x91CE;&#x9E2D;&#x5230;&#x5E95;&#x4E0A;&#x54EA;&#x513F;&#x53BB;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E2A;&#x4F53;&#x9A8C;&#x6BD4;&#x55BB;&#x5F97;&#x5F88;&#x72EC;&#x7279;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x201C;&#x5DEB;&#x5A46;&#x7684;&#x5976;&#x5934;&#x201D;&#xFF0C;&#x5F88;&#x662F;&#x4EE3;&#x8868;&#x4E86;&#x4E00;&#x79CD;&#x6076;&#x5FC3;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x8FF7;&#x832B;&#x3001;&#x9893;&#x5E9F;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x6BD4;&#x55BB;&#x548C;&#x738B;&#x5C0F;&#x6CE2;&#x7684;&#x201C;&#x5317;&#x4EAC;&#x7684;&#x51AC;&#x5929;&#x5C31;&#x50CF;&#x4E00;&#x53E3;&#x5316;&#x4E0D;&#x5F00;&#x7684;&#x6D53;&#x75F0;&#x201D;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x6076;&#x5FC3;&#x7684;&#x7F8E;&#x611F;&#x3002;</p>
<blockquote>
<p>&#x91CC;&#x9762;&#xFF08;&#x5B66;&#x6821;&#xFF09;&#x5168;&#x662F;&#x4E9B;&#x4F2A;&#x541B;&#x5B50;&#x3002;&#x8981;&#x4F60;&#x5E72;&#x7684;&#x5C31;&#x662F;&#x8BFB;&#x4E66;&#xFF0C;&#x6C42;&#x5B66;&#x95EE;&#xFF0C;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x4EE5;&#x4FBF;&#x5C06;&#x6765;&#x53EF;&#x4EE5;&#x4E70;&#x8F86;&#x6DF7;&#x8D26;&#x51EF;&#x8FEA;&#x62C9;&#x514B;&#x3002;&#x9047;&#x5230;&#x6A44;&#x6984;&#x7403;&#x961F;&#x6BD4;&#x8D5B;&#x8F93;&#x4E86;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x8FD8;&#x5F97;&#x88C5;&#x51FA;&#x633A;&#x5728;&#x4E4E;&#x7684;&#x6837;&#x5B50;&#x3002;&#x4F60;&#x4E00;&#x5929;&#x5230;&#x665A;&#x5E72;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8C08;&#x5973;&#x4EBA;&#x3001;&#x9152;&#x548C;&#x6027;&#x3002;&#x518D;&#x8BF4;&#x4EBA;&#x4EBA;&#x8FD8;&#x5728;&#x641E;&#x4E0B;&#x6D41;&#x7684;&#x5C0F;&#x96C6;&#x56E2;&#xFF0C;&#x6253;&#x7BEE;&#x7403;&#x62B1;&#x6210;&#x4E00;&#x56E2;&#x3002;&#x5929;&#x4E3B;&#x6559;&#x5F92;&#x62B1;&#x6210;&#x4E00;&#x56E2;&#xFF0C;&#x90A3;&#x5E2E;&#x6DF7;&#x8D26;&#x4E66;&#x5446;&#x5B50;&#x62B1;&#x6210;&#x4E00;&#x56E2;&#xFF0C;&#x6253;&#x6865;&#x724C;&#x7684;&#x4E5F;&#x62B1;&#x6210;&#x4E00;&#x56E2;&#x3002;&#x8FDE;&#x90A3;&#x4E9B;&#x53C2;&#x52A0;&#x4ED6;&#x5988;&#x7684;&#x4EC0;&#x4E48;&#x6DF7;&#x8D26;&#x8BFB;&#x4E66;&#x4F1A;&#x7684;&#x5BB6;&#x4F19;&#x4E5F;&#x62B1;&#x6210;&#x4E00;&#x56E2;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x975E;&#x5E38;&#x5178;&#x578B;&#x7684;&#x6781;&#x7AEF;&#x60C5;&#x7EEA;&#x3002;&#x5C31;&#x662F;&#x6401;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x4E5F;&#x662F;&#x4F1A;&#x5F15;&#x6765;&#x4E00;&#x7247;&#x9A82;&#x58F0;&#x7684;&#x3002;&#x4F5C;&#x8005;&#x8868;&#x73B0;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5F3A;&#x5927;&#x800C;&#x53C8;&#x5E73;&#x5EB8;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x751F;&#x6D3B;&#x5728;&#x8150;&#x8680;&#x7684;&#x73AF;&#x5883;&#x548C;&#x865A;&#x4F2A;&#x3001;&#x6D45;&#x8584;&#x7684;&#x4EBA;&#x7FA4;&#x4E2D;&#x95F4;&#xFF0C;&#x9152;&#x5427;&#x5973;&#x90CE;&#x3001;&#x5973;&#x670B;&#x53CB;&#x3001;&#x597D;&#x53CB;&#x3001;&#x8001;&#x5E08;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x770B;&#x6E05;&#x695A;&#x4ED6;&#x4EEC;&#x7684;&#x771F;&#x9762;&#x76EE;&#x65F6;&#xFF0C;&#x4F5C;&#x8005;&#x53EA;&#x80FD;&#x4E00;&#x6B21;&#x6B21;&#x9677;&#x5165;&#x5931;&#x671B;&#xFF0C;&#x5E76;&#x9010;&#x6E10;&#x88AB;&#x793E;&#x4F1A;&#x8150;&#x8680;&#x3002;&#x5C31;&#x50CF;&#x662F;&#x4FC4;&#x72C4;&#x6D66;&#x65AF;&#xFF0C;&#x4E3A;&#x4E86;&#x6446;&#x8131;&#x201C;&#x5F11;&#x7236;&#x5A36;&#x6BCD;&#x201D;&#x7684;&#x795E;&#x8C15;&#xFF0C;&#x4E0D;&#x5C48;&#x5730;&#x53CD;&#x6297;&#x7740;&#x547D;&#x8FD0;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x867D;&#x7136;&#x6700;&#x540E;&#x4ECD;&#x6446;&#x8131;&#x4E0D;&#x4E86;&#x547D;&#x8FD0;&#x7684;&#x6349;&#x5F04;&#x3002;</p>
<blockquote>
<p>&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x8001;&#x662F;&#x5728;&#x60F3;&#x8C61;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x4E00;&#x7FA4;&#x5C0F;&#x5B69;&#x5B50;&#x5728;&#x4E00;&#x5927;&#x5757;&#x9EA6;&#x7530;&#x91CC;&#x505A;&#x6E38;&#x620F;&#x3002;&#x51E0;&#x5343;&#x51E0;&#x4E07;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x9644;&#x8FD1;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x2014;&#x2014;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x4EBA;&#xFF0C;&#x6211;&#x662F;&#x8BF4;&#x2014;&#x2014;&#x9664;&#x4E86;&#x6211;&#x3002;&#x6211;&#x5462;&#xFF0C;&#x5C31;&#x7AD9;&#x5728;&#x90A3;&#x6DF7;&#x5E10;&#x7684;&#x60AC;&#x5D16;&#x8FB9;&#x3002;&#x6211;&#x7684;&#x804C;&#x52A1;&#x662F;&#x5728;&#x90A3;&#x513F;&#x5B88;&#x671B;&#xFF0C;&#x8981;&#x662F;&#x6709;&#x54EA;&#x4E2A;&#x5B69;&#x5B50;&#x5F80;&#x60AC;&#x5D16;&#x8FB9;&#x5954;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x4ED6;&#x6349;&#x4F4F;&#x2014;&#x2014;&#x6211;&#x662F;&#x8BF4;&#x5B69;&#x5B50;&#x4EEC;&#x90FD;&#x5728;&#x72C2;&#x5954;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x5728;&#x5F80;&#x54EA;&#x513F;&#x8DD1;&#xFF0C;&#x6211;&#x5F97;&#x4ECE;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#x51FA;&#x6765;&#xFF0C;&#x628A;&#x4ED6;&#x4EEC;&#x6349;&#x4F4F;&#x3002;&#x6211;&#x6574;&#x5929;&#x5C31;&#x5E72;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x3002;&#x6211;&#x53EA;&#x60F3;&#x5F53;&#x4E2A;&#x9EA6;&#x7530;&#x91CC;&#x7684;&#x5B88;&#x671B;&#x8005;&#x3002;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x6709;&#x70B9;&#x5F02;&#x60F3;&#x5929;&#x5F00;&#xFF0C;&#x53EF;&#x6211;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x5E72;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x3002;</p>
</blockquote>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x70B9;&#x9898;&#x4E4B;&#x7B14;&#x4E86;&#x3002;&#x4ED6;&#x60F3;&#x505A;&#x4E00;&#x4E2A;&#x5B88;&#x671B;&#x8005;&#xFF0C;&#x5B88;&#x62A4;&#x5B69;&#x5B50;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4E0D;&#x8981;&#x5760;&#x4E0B;&#x60AC;&#x5D16;&#x3002;&#x5C0F;&#x8BF4;&#x4E2D;&#x6709;&#x4E00;&#x5E55;&#x662F;&#x4F5C;&#x8005;&#x5230;&#x83F2;&#x6BD4;&#xFF08;&#x59B9;&#x59B9;&#xFF09;&#x7684;&#x5B66;&#x6821;&#x627E;&#x83F2;&#x6BD4;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x5728;&#x5899;&#x4E0A;&#x5199;&#x4E86;&#x201C;X&#x4F60;&#x201D;&#x3002;&#x4ED6;&#x6C14;&#x6781;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x60F3;&#x628A;&#x90A3;&#x4E9B;&#x5B57;&#x62B9;&#x6389;&#xFF0C;&#x4EE5;&#x514D;&#x5929;&#x771F;&#x7684;&#x83F2;&#x6BD4;&#x88AB;&#x6559;&#x574F;&#x3002;&#x7531;&#x6B64;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#x4F5C;&#x8005;&#x8EAB;&#x4E0A;&#x7684;&#x95EA;&#x5149;&#x70B9;&#x3002;&#x6216;&#x8BB8;&#x4F5C;&#x8005;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x60AC;&#x5D16;&#xFF0C;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x7684;&#x9053;&#x5FB7;&#x5E95;&#x7EBF;&#x3002;&#x4ED6;&#x60F3;&#x505A;&#x7684;&#x5B88;&#x671B;&#x8005;&#x7684;&#x804C;&#x8D23;&#x5C31;&#x662F;&#x5B88;&#x62A4;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x5929;&#x771F;&#x65E0;&#x90AA;&#x4E0D;&#x88AB;&#x82B1;&#x82B1;&#x4E16;&#x754C;&#x7528;&#x5404;&#x79CD;&#x8BF1;&#x60D1;&#x593A;&#x8D70;&#xFF0C;&#x5728;&#x5B69;&#x5B50;&#x4EEC;&#x5931;&#x8DB3;&#x524D;&#x6551;&#x4E0B;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6574;&#x672C;&#x5C0F;&#x8BF4;&#x5145;&#x6EE1;&#x4E86;&#x5931;&#x671B;&#x3001;&#x6124;&#x61D1;&#x548C;&#x76F2;&#x52A8;&#x3002;&#x4F5C;&#x8005;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x53C8;&#x662F;&#x8FD9;&#x4E48;&#x5730;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x80FD;&#x60F3;&#x50CF;&#x505A;&#x4E2A;&#x201C;&#x9EA6;&#x7530;&#x91CC;&#x7684;&#x5B88;&#x671B;&#x8005;&#x201D;&#x3002;&#x636E;&#x8BF4;&#x4F5C;&#x8005;&#x6700;&#x540E;&#x771F;&#x7684;&#x662F;&#x8FDC;&#x79BB;&#x5C18;&#x4E16;&#xFF0C;&#x8FC7;&#x7740;&#x4E0E;&#x4E16;&#x9694;&#x7EDD;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x8981;&#x505A;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x8981;&#x5047;&#x88C5;&#x662F;&#x804B;&#x54D1;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x6211;&#x5C31;&#x4E0D;&#x7528;&#x8DDF;&#x522B;&#x4EBA;&#x8FDB;&#x884C;&#x4EC0;&#x4E48;&#x7834;&#x5BF9;&#x8BDD;&#x4E86;&#x3002;&#x5982;&#x679C;&#x522B;&#x4EBA;&#x60F3;&#x544A;&#x8BC9;&#x6211;&#x70B9;&#x4E8B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5F97;&#x5199;&#x5728;&#x4E00;&#x5F20;&#x7EB8;&#x4E0A;&#x7ED9;&#x6211;&#x2026;&#x2026;&#x6211;&#x8981;&#x8D5A;&#x94B1;&#x5EFA;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x6728;&#x5C4B;&#xFF0C;&#x4F59;&#x751F;&#x5C31;&#x5728;&#x90A3;&#x5EA6;&#x8FC7;&#x2026;&#x2026;&#x6211;&#x8981;&#x5B9A;&#x4E2A;&#x89C4;&#x77E9;&#xFF0C;&#x8C01;&#x90FD;&#x4E0D;&#x80FD;&#x5728;&#x8FD9;&#x505A;&#x4EC0;&#x4E48;&#x865A;&#x4F2A;&#x7684;&#x4E8B;&#xFF0C;&#x8C01;&#x8981;&#x505A;&#x8C01;&#x5C31;&#x6EDA;&#x3002;&#x201D;&#x4F5C;&#x8005;&#x771F;&#x662F;&#x4E2A;&#x771F;&#x6027;&#x60C5;&#x7684;&#x4EBA;&#x3002;</p>
<hr>
<p>&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;<br>&#x6B22;&#x8FCE;&#x7231;&#x597D;&#x5199;&#x4F5C;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF0C;&#x4E13;&#x7528;&#x6807;&#x7B7E; #cn-reader<br>&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x6DFB;&#x52A0;&#x3001;&#x6536;&#x85CF; &#x201C;&#x54C1;&#x4E50;&#x4E66;&#x4F1A;&#x201D; &#x7684;&#x6807;&#x7B7E;&#xFF0C;<a href="https://steemit.com/created/cn-reader" target="_blank" rel="noopener">https://steemit.com/created/cn-reader</a></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/11" target="_blank" rel="noopener">&#x300A;&#x9EA6;&#x7530;&#x91CC;&#x7684;&#x5B88;&#x671B;&#x8005;&#x300B;&#x4E00;&#x4E2A;&#x771F;&#x6027;&#x60C5;&#x7684;&#x4EBA; / &#x54C1;&#x4E50;&#x4E66;&#x4F1A;#11&#x2014;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#xFF0C;&#x5206;&#x4EAB;&#x521B;&#x4F5C;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/v5yrd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWysNev7n5F8ew174qPcJwULRUxfeAi6uoEACGAQHpWUr/die.jpg" alt="网站挂了一天让我们情何以堪">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-06T14:32:57.000Z">2017-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 328 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/v5yrd/">网站挂了一天让我们情何以堪</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWysNev7n5F8ew174qPcJwULRUxfeAi6uoEACGAQHpWUr/die.jpg" alt="die.jpg"></p>
<p>&#x4ECA;&#x5929;&#x7F51;&#x7AD9;&#x6302;&#x4E86;&#x4E00;&#x5929;&#x4E86;&#xFF01;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x8FD8;&#x4EE5;&#x4E3A;&#x662F;&#x7F51;&#x901F;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5237;&#x65B0;&#x4E86;&#x51E0;&#x904D;&#x8FD8;&#x51FA;&#x4E0D;&#x6765;&#x3002;&#x679C;&#x65AD;&#x7FFB;&#x4E2A;&#x5899;&#xFF0C;&#x8FD8;&#x662F;&#x51FA;&#x4E0D;&#x6765;&#xFF01;&#x8FD9;&#x5C31;&#x6709;&#x70B9;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x6362;&#x4E86;&#x4E0B;&#x6D4F;&#x89C8;&#x5668;&#xFF0C;&#x95EE;&#x9898;&#x8FD8;&#x5728;&#xFF0C;&#x767B;&#x5F55;&#x4E0D;&#x4E86;&#x3002;</p>
<p>&#x7784;&#x4E86;&#x4E0B;&#x7FA4;&#x91CC;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x4E0A;&#x4E0D;&#x4E86;&#xFF0C;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0B;&#x5B89;&#x5FC3;&#x4E86;&#x3002;&#x8FD9;&#x79CD;&#x4E0A;&#x4E0D;&#x4E86;&#x7F51;&#x7684;&#x60C5;&#x51B5;&#x5728;&#x53BB;&#x5E74;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#xFF0C;&#x5012;&#x4E5F;&#x7B97;&#x4E0D;&#x4E0A;&#x65B0;&#x5947;&#x3002;&#x53BB;&#x5E74;&#x6700;&#x957F;&#x65F6;&#x671F;&#x767B;&#x4E0D;&#x4E86;&#x957F;&#x8FBE;&#x4E00;&#x4E2A;&#x6708;&#x4E4B;&#x4E45;&#x554A;&#xFF01;</p>
<p>&#x7528;busy.org &#x6216; chainbb&#x8BD5;&#x8BD5;&#xFF0C;&#x597D;&#x50CF;&#x633A;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x6CA1;&#x5565;&#x4E8B;&#x3002;&#x5E01;&#x4EF7;&#x4E5F;&#x7A33;&#x5B9A;&#xFF0C;&#x6CA1;&#x6709;&#x8981;&#x66B4;&#x8DCC;&#x7684;&#x8FF9;&#x8C61;&#xFF0C;&#x597D;&#x50CF;&#x8FD8;&#x6709;&#x70B9;&#x4E0A;&#x6DA8;&#x7684;&#x82D7;&#x5934;&#x3002;</p>
<p>post&#x4E00;&#x5E16;&#x4E86;&#xFF0C;&#x53D1;&#x51FA;&#x53BB;&#x4E86;&#x6CA1;&#x53CD;&#x6620;&#xFF0C;&#x4E5F;&#x6CA1;&#x4FDD;&#x5B58;&#xFF01;&#x5E78;&#x597D;word&#x8FD8;&#x5728;&#xFF0C;&#x91CD;&#x65B0;&#x53D1;&#x5457;&#x3002;&#x524D;&#x4E24;&#x5929;&#x662F;&#x76F4;&#x63A5;&#x7528;&#x7684;&#x7F16;&#x8F91;&#x5668;&#xFF0C;&#x7ED3;&#x679C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x6572;&#x4E86;&#x4E24;&#x904D;&#xFF01;&#x517B;&#x6210;&#x7528;word&#x5199;&#x4F5C;&#x7684;&#x597D;&#x4E60;&#x60EF;&#x8FD8;&#x662F;&#x597D;&#x5904;&#x4E0D;&#x5C11;&#x7684;&#xFF01;</p>
<p>&#x770B;&#x5230;O&#x5A76;&#x548C;&#x575B;&#x4E3B;&#x7684;&#x5B89;&#x6C11;&#x544A;&#x793A;&#xFF0C;&#x770B;&#x6765;&#x53D7;&#x56F0;&#x62E2;&#x7684;&#x4EBA;&#x4E0D;&#x5C11;&#x554A;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ECA;&#x665A;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x7761;&#x4E00;&#x89C9;&#x4E86;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/v5yrd" target="_blank" rel="noopener">&#x7F51;&#x7AD9;&#x6302;&#x4E86;&#x4E00;&#x5929;&#x8BA9;&#x6211;&#x4EEC;&#x60C5;&#x4F55;&#x4EE5;&#x582A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/203/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmebpqhVqad4621jFMNkzeLiU3z2iRUEtFADRgAccdt9Dp/music.jpg" alt="音乐的枪声--时代的歌之203">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-06T11:57:48.000Z">2017-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 184 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/203/">音乐的枪声--时代的歌之203</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmebpqhVqad4621jFMNkzeLiU3z2iRUEtFADRgAccdt9Dp/music.jpg" alt="music.jpg"></p>
<p>&#x97F3;&#x4E50;&#x665A;&#x4F1A;&#x4E0A;10&#x70B9;05&#x5206;&#x4F1A;&#x53D1;&#x751F;&#x67AA;&#x51FB;&#xFF0C;<br>&#x73B0;&#x5728;&#x8FD8;&#x5F88;&#x65E9;&#xFF0C;<br>&#x97F3;&#x4E50;&#x4F1A;&#x521A;&#x521A;&#x5F00;&#x59CB;&#xFF0C;<br>&#x9AD8;&#x6F6E;&#x8FDC;&#x672A;&#x5230;&#x6765;&#x3002;</p>
<p>&#x97F3;&#x4E50;&#x5F88;&#x72C2;&#x6B22;&#xFF0C;<br>&#x5145;&#x6EE1;&#x4E86;&#x6447;&#x6EDA;&#x548C;&#x55A7;&#x56A3;&#x3002;<br>&#x4E94;&#x5149;&#x5341;&#x8272;&#x7684;&#x706F;&#x5149;&#xFF0C;<br>&#x5370;&#x7167;&#x51FA;&#x4EBA;&#x6027;&#x7684;&#x8FF7;&#x72C2;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x5728;&#x51DD;&#x89C6;&#x7740;&#x8FD9;&#x4E00;&#x5E55;&#x5E55;&#xFF0C;<br>&#x50CF;&#x4E0A;&#x5E1D;&#x770B;&#x7740;&#x4ED6;&#x7684;&#x5B50;&#x6C11;&#xFF0C;<br>&#x6709;&#x8FDC;&#x671B;&#x6709;&#x54C0;&#x4F24;&#xFF01;<br>&#x65F6;&#x95F4;&#x8FD8;&#x5F88;&#x65E9;&#xFF0C;<br>&#x70B9;&#x71C3;&#x4E00;&#x652F;&#x70DF;&#xFF0C;<br>&#x770B;&#x770B;&#x70DF;&#x5708;&#x7684;&#x53D8;&#x5E7B;&#x3002;</p>
<p>&#x65F6;&#x95F4;&#x8D70;&#x5230;&#x4E86;10&#x70B9;05&#x5206;&#xFF0C;<br>&#x67AA;&#x51FB;&#x58F0;&#x54CD;&#x8D77;&#xFF0C;<br>&#x4E3A;&#x4EBA;&#x4EEC;&#x7684;&#x9AD8;&#x6F6E;&#x589E;&#x6DFB;&#x4E86;&#x6570;&#x58F0;&#x55A7;&#x95F9;&#xFF0C;<br>&#x8FD8;&#x6709;&#x9C9C;&#x8840;&#x72C2;&#x6F6E;&#xFF01;</p>
<p>@lemooljiang #songofera</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/203" target="_blank" rel="noopener">&#x97F3;&#x4E50;&#x7684;&#x67AA;&#x58F0;&#x2013;&#x65F6;&#x4EE3;&#x7684;&#x6B4C;&#x4E4B;203</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/100/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQme1FyX5jYs87cdi79MD2e5paCFR5VD8pHabyxSenQkU2k/value5.jpg" alt="如何使你的收入爆增100倍？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-05T04:40:03.000Z">2017-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 449 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/100/">如何使你的收入爆增100倍？</a>
            
        </h1>
        <div class="content">
            <p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x4E3A;&#x4E86;&#x4E0D;&#x4F7F;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x7684;&#x4F4E;&#x6536;&#x5165;&#x5F71;&#x54CD;&#x5230;&#x81EA;&#x5DF1;&#x521B;&#x4F5C;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E5F;&#x7684;&#x786E;&#x662F;&#x4E2A;&#x95EE;&#x9898;&#xFF08;&#x6BD5;&#x7ADF;&#x8981;&#x53EF;&#x601C;&#x4E0B;&#x6211;&#x4EEC;&#x8106;&#x5F31;&#x7684;&#x5C0F;&#x5FC3;&#x810F;&#xFF09;&#xFF0C; @justyy &#x8001;&#x5144;&#x5F00;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x6D4F;&#x89C8;&#x5668;&#x63D2;&#x4EF6;<a href="https://steemit.com/steemit/@justyy/hide-steemit-payout-wallet-simple-but-useful" target="_blank" rel="noopener">&#x300A;&#x9690;&#x85CF;&#x94B1;&#x5305;&#xFF0C;&#x4F60;&#x80FD;&#x5FCD;&#x4F4F;&#x4E0D;&#x770B;&#x4E48;&#xFF1F;&#x300B;</a>&#xFF0C;&#x53EF;&#x4EE5;&#x9690;&#x85CF;&#x6536;&#x5165;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x51FA;&#x53D1;&#x70B9;&#x56FA;&#x7136;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x505A;&#x9A7C;&#x9E1F;&#x66F4;&#x4E0D;&#x5BF9;&#x4E86;&#x3002;&#x65E2;&#x7136;&#x6709;&#x8FD9;&#x6280;&#x672F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x4F7F;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x5165;&#x7206;&#x589E;100&#x500D;&#x5462;&#xFF1F;&#x8FD9;&#x6837;&#x4E0D;&#x662F;&#x66F4;&#x663E;&#x5F97;&#x81EA;&#x5DF1;&#x6C14;&#x541E;&#x4E07;&#x91CC;&#x5982;&#x864E;&#xFF01;&#x98CE;&#x8427;&#x8427;&#x516E;&#x6613;&#x6C34;&#x5BD2;&#xFF0C;&#x6536;&#x5165;&#x7206;&#x6DA8;&#x516E;&#x4E0A;&#x6708;&#x4EAE;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQme1FyX5jYs87cdi79MD2e5paCFR5VD8pHabyxSenQkU2k/value5.jpg" alt="value5.jpg"></p>
<p>&#x662F;&#x4E0D;&#x662F;&#x77AC;&#x95F4;&#x51FB;&#x4E2D;&#x4E86;&#x4F60;&#x7684;&#x5C0F;&#x5FC3;&#x810F;&#xFF1F;lemooljiang&#x987A;&#x5229;&#x767B;&#x9876;&#xFF0C;&#x6210;&#x4E3A;&#x9876;&#x7EA7;&#x5199;&#x624B;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmNraATWr9qhD4TVprGcyZDbLrEcBGFZg4ZMYg8jNEGc83/value4.jpg" alt="value4.jpg"></p>
<p>&#x518D;&#x6765;&#x70B9;&#x66F4;&#x523A;&#x6FC0;&#x7684;&#xFF01;&#x54C8;&#x54C8;&#xFF0C;&#x770B;&#x5230;&#x6CA1;&#xFF0C;lemooljiang&#x6210;&#x4E3A;&#x53F2;&#x4E0A;&#x6700;&#x5F3A;&#x9CB8;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FEB;&#x6765;&#x62B1;&#x5927;&#x817F;&#xFF01;</p>
<p>&#x771F;&#x662F;&#x60CA;&#x8273;&#x4E86;&#x4E16;&#x4FD7;&#xFF0C;&#x4EAE;&#x778E;&#x4E86;&#x6211;&#x7684;&#x72D7;&#x773C;&#x554A;&#xFF01;</p>
<p>&#x548B;&#x505A;&#x5230;&#x7684;&#xFF1F;&#x8BF4;&#x51FA;&#x6765;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x3002;&#x61C2;&#x70B9;&#x7F51;&#x9875;&#x7684;&#x5FEB;&#x8DDF;&#x4E0A;&#xFF1A;</p>
<p><img src="https://steemitimages.com/DQmbv7eAXBaDPSAjTzX9YmHbA9WrZwuuBAR9cZRozVeFfvq/value2.jpg" alt="value2.jpg"></p>
<p>&#x5728;&#x6536;&#x5165;&#x6570;&#x5B57;&#x4E0A;&#x201C;$37.00&#x201D;&#x4E0A;&#x70B9;&#x51FB;&#x53F3;&#x952E;&#x201C;&#x5BA1;&#x67E5;&#x5143;&#x7D20;&#x201D;</p>
<p><img src="https://steemitimages.com/DQmRZ1XoXC1JSToG5w9PFGdTcJqzVasS1YJNE9uLqPhzkqd/value3.jpg" alt="value3.jpg"></p>
<p>&#x5728;&#x5F39;&#x51FA;&#x7684;&#x4EE3;&#x7801;&#x6846;&#x4E2D;&#xFF0C;&#x5728;<code>&lt;span&gt;</code>&#x4E2D;&#x4FEE;&#x6539;&#x76F8;&#x5173;&#x7684;&#x6570;&#x5B57;&#x5373;&#x53EF;&#xFF0C;&#x4F60;&#x6709;&#x505A;&#x5230;&#x6CA1;&#xFF1F;</p>
<p>&#x6211;&#x627F;&#x8BA4;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x6765;&#x641E;&#x7B11;&#x7684;&#xFF01;&#x5927;&#x5BB6;&#x90FD;&#x6709;&#x9017;&#x4E50;&#x6CA1;&#xFF1F;&#x6682;&#x65F6;&#x5C31;&#x4E0D;&#x8981;&#x5237;&#x65B0;&#x4E86;&#xFF0C;&#x5C31;&#x8BA9;&#x8FD9;&#x4EF6;&#x7687;&#x5E1D;&#x7684;&#x65B0;&#x8863;&#x5148;&#x62AB;&#x7740;&#xFF0C;&#x5927;&#x5BB6;&#x8282;&#x65E5;&#x5FEB;&#x4E50;&#xFF01;</p>
<p>@lemooljiang</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/100" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x4F7F;&#x4F60;&#x7684;&#x6536;&#x5165;&#x7206;&#x589E;100&#x500D;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/6zv64w/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVpPTijayMy4uHarRvZz9S7pS75oc3cRURQck1CN3M4Au/midmoon.jpg" alt="中秋送赞大活动啰---活动已结束！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T04:20:06.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 167 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/6zv64w/">中秋送赞大活动啰---活动已结束！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVpPTijayMy4uHarRvZz9S7pS75oc3cRURQck1CN3M4Au/midmoon.jpg" alt="midmoon.jpg"></p>
<p>&#x4E2D;&#x79CB;&#x8282;&#x4E86;&#xFF0C;&#x6708;&#x997C;&#x5C31;&#x4E0D;&#x9001;&#x4E86;&#xFF0C;&#x9001;&#x51E0;&#x4E2A;&#x8D5E;&#x7ED9;&#x5927;&#x5BB6;&#xFF0C;&#x5F00;&#x5FC3;&#x4E0B;&#xFF01;</p>
<p><strong>&#x8BA1;&#x5212;&#x9001;&#x51FA;20&#x4E2A;&#x6EE1;&#x8840;&#x8D5E;&#xFF08;&#x5927;&#x7EA6;&#x503C;30&#x4E2A;SBD&#xFF09;&#xFF0C;&#x5927;&#x5BB6;&#x5FEB;&#x6765;&#x62A2;&#x5427;&#xFF0C;&#x624B;&#x5FEB;&#x6709;&#xFF0C;&#x624B;&#x6162;&#x65E0;&#x54E6;&#xFF01;</strong></p>
<h4 id="&#x6D3B;&#x52A8;&#x8BF4;&#x660E;&#xFF1A;"><a href="#&#x6D3B;&#x52A8;&#x8BF4;&#x660E;&#xFF1A;" class="headerlink" title="&#x6D3B;&#x52A8;&#x8BF4;&#x660E;&#xFF1A;"></a>&#x6D3B;&#x52A8;&#x8BF4;&#x660E;&#xFF1A;</h4><ol>
<li>&#x5C06;&#x6700;&#x8FD1;&#x7684;&#x6587;&#x7AE0;&#x94FE;&#x63A5;&#x7C98;&#x5728;&#x56DE;&#x590D;&#x533A;&#x5373;&#x53EF;&#xFF01;<br>&#x683C;&#x5F0F;&#x4E3A;&#xFF1A;  <code>[&#x8111;&#x529B;&#x6316;&#x77FF;&#x65B0;&#x65F6;&#x4EE3;](https://steemit.com/cn/@lemooljiang/3wgfkn)</code></li>
<li>&#x6BCF;&#x4EBA;&#x9650;&#x4E00;&#x7BC7;&#x3002;</li>
<li>&#x9650;&#x524D;20&#x540D;&#x3002;</li>
</ol>
<p><strong>&#x987A;&#x795D;&#x5927;&#x5BB6;&#x4E2D;&#x79CB;&#x5FEB;&#x4E50;&#xFF0C;&#x5BB6;&#x5EAD;&#x5E78;&#x798F;&#xFF01;</strong></p>
<p><strong>&#x6D3B;&#x52A8;&#x5DF2;&#x7ED3;&#x675F;&#xFF01;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/6zv64w" target="_blank" rel="noopener">&#x4E2D;&#x79CB;&#x9001;&#x8D5E;&#x5927;&#x6D3B;&#x52A8;&#x5570;&#x2014;&#x6D3B;&#x52A8;&#x5DF2;&#x7ED3;&#x675F;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@lemooljiang/3wgfkn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeetoJnBhjdUgRGjqdzGojsiDzWzzsceRJbo2rqWp7SPB/brain.jpg" alt="脑力挖矿新时代">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-02T09:57:57.000Z">2017-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lemooljiang/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1036 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@lemooljiang/3wgfkn/">脑力挖矿新时代</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeetoJnBhjdUgRGjqdzGojsiDzWzzsceRJbo2rqWp7SPB/brain.jpg" alt="brain.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8111;&#x529B;&#x6316;&#x77FF;&#xFF08;Proof Of Brain&#xFF09;&#x662F;&#x521A;&#x521A; @ned &#x53D1;&#x5E03;&#x7684;&#x65B0;&#x540D;&#x8BCD;&#x3002;&#x4E0E;SMTs&#x76F8;&#x5173;&#xFF0C;&#x9887;&#x6709;&#x70B9;&#x8BED;&#x51FA;&#x60CA;&#x4EBA;&#x7684;&#x5473;&#x9053;&#x3002;&#x60F3;&#x5FC5;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#xFF08;Proof Of Work&#xFF09;&#xFF0C;&#x4EC0;&#x4E48;&#xFF0C;&#x6BD4;&#x7279;&#x5E01;&#x4E5F;&#x6CA1;&#x542C;&#x8BF4;&#x8FC7;&#xFF0C;&#x55EF;&#xFF0C;&#x56DE;&#x53BB;&#x597D;&#x597D;&#x53CD;&#x7701;&#x4E0B;&#xFF0C;&#x67E5;&#x67E5;&#x8D44;&#x6599;&#xFF0C;&#x505A;&#x505A;&#x529F;&#x8BFE;&#x3002;&#x5174;&#x8BB8;&#x5012;&#x817E;&#x4E0B;&#x80FD;&#x628A;&#x529E;&#x516C;&#x7535;&#x8111;&#x6539;&#x9020;&#x6210;&#x77FF;&#x673A;&#xFF0C;&#x6316;&#x51FA;&#x70B9;&#x5348;&#x996D;&#x94B1;&#x6765;&#xFF01;&#x559D;&#x53E3;&#x5496;&#x5561;&#xFF0C;&#x9759;&#x4E0B;&#x795E;&#xFF0C;&#x6446;&#x8131;&#x4E0B;&#x65E0;&#x4EBA;&#x77E5;&#x9053;&#x7684;&#x5C34;&#x5C2C;&#x3002;&#x8BF4;&#x5230;&#x8111;&#x529B;&#x6316;&#x77FF;&#x662F;&#x6709;&#x70B9;&#x65B0;&#x610F;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8C01;&#x7684;&#x8111;&#x888B;&#x8D8A;&#x5927;&#x8D5A;&#x5F97;&#x94B1;&#x5C31;&#x8D8A;&#x591A;&#xFF1F;&#x54E6;&#xFF0C;&#x6709;&#x70B9;&#x9053;&#x7406;&#x5462;&#x3002;&#x636E;&#x79F0;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x5927;&#x8111;&#x5C31;&#x662F;&#x5730;&#x7403;&#x4E0A;&#x6700;&#x5927;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x548C;&#x8D5A;&#x94B1;&#x65E0;&#x5173;&#x3002;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x548C;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x76F8;&#x6BD4;&#xFF0C;&#x90A3;&#x901A;&#x5E38;&#x4E0D;&#x8FC7;&#x662F;&#x81EA;&#x53D6;&#x5176;&#x8FB1;&#x3002;&#x4EE5;&#x6211;&#x4EEC;&#x6BD4;&#x9E21;&#x8FD8;&#x5C0F;&#x7684;&#x8111;&#x6D46;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x6BD4;&#x4E86;&#xFF01;&#x6BD4;&#x8C01;&#x8111;&#x6D1E;&#x5F00;&#x5F97;&#x5927;&#xFF1F;&#x6709;&#x70B9;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x4F30;&#x4E14;&#x4E00;&#x8BD5;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x6211;&#x4EEC;&#x8D39;&#x4E86;&#x8001;&#x5927;&#x52B2;&#x51FA;&#x7248;&#x4E86;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x5174;&#x8BB8;&#x8FD0;&#x6C14;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x80FD;&#x5356;&#x4E2A;&#x51E0;&#x767E;&#x4E07;&#x672C;&#xFF0C;&#x80FD;&#x8D5A;&#x4E2A;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x7248;&#x7A0E;&#x3002;&#x8FD9;&#x662F;&#x4F20;&#x7EDF;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6211;&#x4ED6;&#x5988;&#x8C01;&#x4E5F;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x627E;&#x8C01;&#x7ED9;&#x6211;&#x51FA;&#x7248;&#xFF1F;&#xFF01;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x6015;&#x4ED6;&#x62FF;&#x94B1;&#x4E0D;&#x529E;&#x4E8B;&#xFF0C;&#x6216;&#x662F;&#x5751;&#x6211;&#x554A;&#x3002;&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x62B1;&#x6028;&#x4E86;&#x3002;&#x7262;&#x9A9A;&#x592A;&#x591A;&#x9632;&#x80A0;&#x65AD;&#x3002;&#x65B0;&#x7684;&#x673A;&#x4F1A;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x533A;&#x5757;&#x94FE;&#xFF08;blockchain&#xFF09;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x628A;&#x5199;&#x4E66;&#xFF08;&#x6216;&#x8005;&#x79F0;&#x5199;&#x4F5C;&#xFF09;&#x653E;&#x5230;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x5E76;&#x4E14;&#x5F97;&#x5230;&#x4E86;&#x62A5;&#x916C;&#xFF08;&#x4E3B;&#x8981;&#x4E3A;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#xFF0C;&#x6BD4;&#x5982;&#x6BD4;&#x7279;&#x5E01;&#xFF09;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x8111;&#x529B;&#x6316;&#x77FF;&#x3002;&#x628A;&#x8FD9;&#x4E2A;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x5E76;&#x5F97;&#x5230;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x7684;&#x8FC7;&#x7A0B;&#x548C;&#x6BD4;&#x7279;&#x5E01;&#x6316;&#x77FF;&#x8FDB;&#x884C;&#x7C7B;&#x6BD4;&#xFF0C;&#x5C31;&#x662F;&#x8111;&#x529B;&#x6316;&#x77FF;&#x4E86;&#x3002;&#x5565;&#xFF0C;&#x8FD8;&#x6CA1;&#x7406;&#x89E3;&#xFF1F;&#xFF01;&#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x4E3E;&#x51FA;&#x66F4;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;&#x4E86;&#x3002;&#x8FD8;&#x662F;&#x4E70;&#x672C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x4E66;&#x6076;&#x8865;&#x4E0B;&#x5148;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F53;&#x5199;&#x4F5C;&#xFF08;&#x6587;&#x5B57;&#x3001;&#x56FE;&#x7247;&#x3001;&#x89C6;&#x9891;&#xFF09;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x7ED3;&#x5408;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x5A92;&#x4F53;&#x94FE;&#xFF08;mediachain&#xFF09;&#x3002;&#x5F53;&#x524D;&#xFF0C;steemit &#x3001;yoyow &#x3001;yours&#x8FD9;&#x4E9B;&#x5C31;&#x662F;&#x5A92;&#x4F53;&#x94FE;&#x3002;&#x5728;&#x5B83;&#x4EEC;&#x4E0A;&#x9762;&#x5199;&#x4F5C;&#x8D5A;&#x94B1;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x79F0;&#x4E3A;&#x8111;&#x529B;&#x6316;&#x77FF;&#x4E86;&#x3002;&#x4F60;&#x60F3;&#x50CF;&#x6210;&#x4F60;&#x7684;&#x8111;&#x529B;&#x5728;&#x6316;&#x4E00;&#x5EA7;&#x91D1;&#x77FF;&#xFF0C;&#x4F60;&#x7684;&#x624D;&#x534E;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x7684;&#x6536;&#x5165;&#x5C31;&#x8D8A;&#x9AD8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYaM2qirTJUyoFUDqqxYZtVE4j8cH1qhqRkD3FJQMxtFt/mediachain.jpg" alt="mediachain.jpg"></p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x8FD9;&#x4E9B;&#x5C31;&#x662F;&#x5199;&#x4F5C;&#x548C;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x9047;&#x7684;&#x5951;&#x673A;&#x4E86;&#x3002;&#x533A;&#x5757;&#x94FE;&#x6709;&#x5206;&#x5E03;&#x5F0F;&#x3001;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x3001;&#x516C;&#x5F00;&#x900F;&#x660E;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C06;&#x8457;&#x4F5C;&#x6743;&#x3001;&#x62A5;&#x916C;&#x6574;&#x5F97;&#x5F88;&#x660E;&#x767D;&#x3002;&#x8FD9;&#x5C06;&#x4EE5;&#x524D;&#x4E3A;&#x4E86;&#x8C01;&#x6284;&#x88AD;&#x4E86;&#x8C01;&#x7684;&#x6587;&#x7AE0;&#x4E0D;&#x505C;&#x5730;&#x6253;&#x53E3;&#x6C34;&#x4ED7;&#x7684;&#x60C5;&#x51B5;&#x5B8C;&#x751F;&#x5730;&#x6D88;&#x706D;&#x4E86;&#xFF0C;&#x8C01;&#x7684;&#x5C31;&#x662F;&#x8C01;&#x7684;&#xFF0C;&#x4E00;&#x76EE;&#x4E86;&#x7136;&#x3002;&#x5B83;&#x4F1A;&#x5B8C;&#x5168;&#x5730;&#x8BB0;&#x5F55;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;&#xFF0C;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x6C38;&#x4E45;&#x8BB0;&#x5F55;&#x3002;</p>
<p>&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#x5F00;&#x542F;&#x8FD9;&#x4E2A;&#x65B0;&#x65F6;&#x4EE3;&#x66F4;&#x8BA9;&#x4EBA;&#x6FC0;&#x52A8;&#x7684;&#x662F;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x6316;&#x8FD9;&#x4E2A;&#x91D1;&#x77FF;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5F00;&#x4E2A;&#x91D1;&#x77FF;&#x8BA9;&#x4EBA;&#x4E00;&#x8D77;&#x6765;&#x6316;&#xFF01;&#x8001;&#x724C;&#x7684;&#x8BB0;&#x8005;&#x4EEC;&#x73A9;&#x8D77;&#x4E86;&#x533A;&#x5757;&#x94FE;&#xFF0C;&#x7F51;&#x7EA2;&#x4EEC;&#x4E5F;&#x62FF;&#x8D77;&#x4E86;&#x76F8;&#x673A;&#x505A;&#x8D77;&#x4E86;steemit&#xFF01;&#x8FD8;&#x53EF;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7F51;&#x7AD9;&#x3001;&#x535A;&#x5BA2;&#x5F00;&#x8BBE;&#x4E2A;&#x91D1;&#x77FF;&#xFF08;&#x6570;&#x5B57;&#x4EE3;&#x5E01;&#xFF09;&#xFF0C;&#x5956;&#x52B1;&#x7A81;&#x51FA;&#x7684;&#x5199;&#x4F5C;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x65B0;&#x65F6;&#x4EE3;&#x7684;&#x5229;&#x76CA;&#x94FE;&#x6761;&#x5C31;&#x8FD9;&#x6837;&#x5F62;&#x6210;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4F4D;&#x4F18;&#x79C0;&#x7684;&#x5199;&#x624B;&#xFF0C;&#x4E00;&#x4E2A;&#x654F;&#x9510;&#x7684;&#x51FA;&#x7248;&#x5546;&#xFF0C;&#x4E00;&#x4E2A;wordpress&#x8FBE;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;php&#x9AD8;&#x624B;&#xFF0C; &#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x5728;&#x8FD9;&#x4E2A;&#x91D1;&#x77FF;&#x4E0A;&#x5206;&#x5F97;&#x4E00;&#x676F;&#x7FB9;&#xFF01;&#x54C8;&#x54C8;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x5C0F;&#x5174;&#x594B;&#xFF0C;&#x56DE;&#x5BB6;&#x8D76;&#x7D27;&#x4E70;&#x4E2A;&#x9524;&#x5B50;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8111;&#x6D1E;&#x51FF;&#x5927;&#x4E00;&#x70B9;&#xFF0C;&#x4EE5;&#x540E;&#x5403;&#x996D;&#x7684;&#x5BB6;&#x4F19;&#x4EC0;&#x5C31;&#x5168;&#x9760;&#x5B83;&#x4E86;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lemooljiang/3wgfkn" target="_blank" rel="noopener">&#x8111;&#x529B;&#x6316;&#x77FF;&#x65B0;&#x65F6;&#x4EE3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/115/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@lemooljiang/page/117/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/115/">115</a></li>
            
            <li><a class="pagination-link is-current" href="/@lemooljiang/page/116/">116</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/117/">117</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@lemooljiang/page/187/">187</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lemooljiang/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lemooljiang/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lemooljiang/content.json"};</script>



    
<script src="/@lemooljiang/js/bundle.js" defer></script></body>
</html>

