
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[B.D.單身日記] 山中客居 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW67f5G5N2YtfR6iq3QsMDfqyRTNgh7JCr5pvQnN9HLxq/mountain-2830190_640.jpg" alt="[B.D.單身日記] 山中客居">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-04T14:38:45.000Z">2018-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/bd-diary/">bd-diary</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1177 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [B.D.單身日記] 山中客居
            
        </h1>
        <div class="content">
            <p>&#x65E5;&#x8A18;&#x524D;&#x5E7E;&#x6B21;&#x8AAA;&#x904E;&#xFF0C;&#x8D81;&#x9019;&#x4E00;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x505A;&#x4E00;&#x4E9B;&#x8001;&#x662F;&#x88AB;&#x63A8;&#x9072;&#x7684;&#x500B;&#x4EBA;&#x5F85;&#x8FA6;&#x4E8B;&#x9805;&#x3002;&#x4ECA;&#x65E5;&#xFF0C;&#x518D;&#x5EA6;&#x4F86;&#x5B8C;&#x6210;&#x4E00;&#x9805;&#xFF1A;&#x8A2A;&#x53CB;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x4E0B;&#x5348;&#x8DDF;&#x53E6;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x8AC7;&#x5B8C;&#x4ED6;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5049;&#x5927;&#x4F01;&#x5716;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x8D95;&#x7DCA;&#x8D81;&#x8457;&#x53F0;&#x5317;&#x9F90;&#x5927;&#x7684;&#x9031;&#x4E94;&#x4E0B;&#x73ED;&#x4EBA;&#x6F6E;&#x5C1A;&#x672A;&#x51FA;&#x7C60;&#x4E4B;&#x524D;&#xFF08;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x7565;&#x9072;&#xFF0C;&#x4E0D;&#x5C11;&#x5DF2;&#x7D93;&#x653E;&#x51FA;&#x4F86;&#x4E86;XD&#xFF09;&#xFF0C;&#x8D95;&#x7DCA;&#x53BB;&#x642D;&#x9AD8;&#x9435;&#xFF0C;&#x8981;&#x5230;&#x65B0;&#x7AF9;&#x53BB;&#xFF0C;&#x5230;&#x8001;&#x670B;&#x53CB;&#x65B0;&#x7AF9;&#x9644;&#x8FD1;&#x4ED6;&#x5C71;&#x8170;&#x4E0A;&#x7684;&#x4F4F;&#x5BB6;&#x53BB;&#x53E8;&#x64FE;&#x4E00;&#x5BBF;&#x3002;</p>
<p>&#x8D95;&#x5FD9;&#x8CB7;&#x4E86;&#x9AD8;&#x9435;&#x7684;&#x81EA;&#x7531;&#x5EA7;&#x7968;&#xFF0C;&#x5C31;&#x5FEB;&#x901F;&#x885D;&#x5F80;&#x6708;&#x53F0;&#x4E0A;&#x6700;&#x8FD1;&#x7684;&#x4E00;&#x73ED;&#x8ECA;&#x3002;&#x6708;&#x53F0;&#x4E0A;&#x4EBA;&#x6F6E;&#x5DF2;&#x591A;&#xFF0C;&#x8ECA;&#x53C8;&#x4F86;&#x4E86;&#xFF0C;&#x6211;&#x9023;&#x5FD9;&#x5F80;&#x8ECA;&#x5C3E;&#x53BB;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x6436;&#x5230;&#x4F4D;&#x7F6E;&#x3002;</p>
<p>&#x4EBA;&#x591A;&#xFF0C;&#x4F46;&#x8ECA;&#x4E5F;&#x7A7A;&#xFF0C;&#x6700;&#x5F8C;&#x6211;&#x5E78;&#x904B;&#x9084;&#x6709;&#x4F4D;&#x5B50;&#x5750;&#x3002;&#x5750;&#x4E0B;&#x5F8C;&#xFF0C;&#x62FF;&#x51FA;&#x8CB7;&#x597D;&#x7684;&#x9EB5;&#x5305;&#x5543;&#x4E0A;&#x5169;&#x53E3;&#xFF0C;&#x5C0D;&#xFF0C;&#x5348;&#x9910;&#x9084;&#x672A;&#x5403;&#x3002;&#x6B63;&#x60F3;&#x958B;&#x59CB;&#x6ED1;&#x624B;&#x6A5F;&#xFF0C;&#x770B;&#x4E0B;&#x8DD1;&#x99AC;&#x71C8;&#xFF0C;&#x672C;&#x5217;&#x8ECA;&#x6CBF;&#x9014;&#x505C;&#x9760;&#xFF1A;&#x677F;&#x6A4B;&#xFF0C;&#x53F0;&#x4E2D;&#xFF0C;&#x2026;. </p>
<p>&#x4EC0;&#x9EBC;&#xFF01;&#xFF01;&#xFF1F;&#xFF1F;&#x4E0D;&#x505C;&#x65B0;&#x7AF9;&#xFF1F;&#x904B;&#x6C23;&#x771F;&#x80CC;&#xFF0C;&#x9084;&#x597D;&#x4E0D;&#x662F;&#x76F4;&#x9054;&#x53F0;&#x4E2D;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x7B49;&#x5341;&#x5206;&#x9418;&#x5F8C;&#xFF0C;&#x5728;&#x677F;&#x6A4B;&#x7AD9;&#x4E0B;&#x4F86;&#x63DB;&#x8ECA;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x8ECA;&#x90FD;&#x8981;&#x958B;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x885D;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x677F;&#x6A4B;&#x63DB;&#x4E86;&#x8ECA;&#xFF0C;&#x7D42;&#x65BC;&#x5728;&#x6298;&#x9A30;&#x4E00;&#x5C0F;&#x6642;&#x5F8C;&#xFF0C;&#x62B5;&#x9054;&#x65B0;&#x7AF9;&#x7AD9;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x5728;&#x51FA;&#x53E3;&#x7B49;&#x8457;&#x5462;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x5C31;&#x5E7E;&#x500B;&#x6708;&#x4E0D;&#x898B;&#xFF0C;&#x7B97;&#x662F;&#x6BD4;&#x8F03;&#x5E38;&#x898B;&#x7684;&#x8001;&#x670B;&#x53CB;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x592A;&#x6709;&#x6642;&#x9593;&#x597D;&#x597D;&#x804A;&#x5929;&#xFF0C;&#x7E3D;&#x662F;&#x5306;&#x5306;&#x5728;&#x4ED6;&#x4E0A;&#x53F0;&#x5317;&#x6642;&#xFF0C;&#x5403;&#x5403;&#x98EF;&#x9019;&#x6A23;&#x7684;&#x804A;&#x3002;&#x4ECA;&#x665A;&#x660E;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x804A;&#x500B;&#x5920;&#x4E86;&#xFF01;</p>
<p>&#x5728;&#x505C;&#x8ECA;&#x5834;&#x7E73;&#x8CBB;&#x6642;&#xFF0C;&#x7ADF;&#x7136;&#x9084;&#x610F;&#x5916;&#x78B0;&#x4E0A;&#x975E;&#x5E38;&#x4E45;&#x6C92;&#x898B;&#x9762;&#x7684;&#x5927;&#x5B78;&#x5B78;&#x9577;&#xFF0C;&#x6392;&#x5728;&#x6211;&#x5011;&#x5F8C;&#x9762;&#x7B49;&#x8457;&#x7E73;&#x8CBB;&#xFF0C;&#x4EBA;&#x751F;&#x4E4B;&#x5DE7;&#x5408;&#xFF0C;&#x6709;&#x6642;&#x9084;&#x771F;&#x662F;&#x4E0D;&#x4E00;&#x822C;&#x7684;&#x6A5F;&#x7387;&#x4F4E;&#x554A;&#xFF01;&#x7576;&#x7136;&#x4E5F;&#x6C92;&#x80FD;&#x597D;&#x597D;&#x804A;&#xFF0C;&#x5306;&#x5306;&#x4EA4;&#x63DB;&#x4E00;&#x4E0B;&#x806F;&#x7D61;&#x65B9;&#x5F0F;&#x5F8C;&#xFF0C;&#x8AAA;&#x6539;&#x5929;&#x518D;&#x7D04;&#x3002;&#x65BC;&#x662F;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x9A45;&#x8ECA;&#x5411;&#x5C71;&#x4E0A;&#x53BB;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmW67f5G5N2YtfR6iq3QsMDfqyRTNgh7JCr5pvQnN9HLxq/mountain-2830190_640.jpg" alt="mountain-2830190_640.jpg"></p>
<p>&#x5230;&#x670B;&#x53CB;&#x5BB6;&#x6642;&#xFF0C;&#x5DF2;&#x662F;&#x5929;&#x8272;&#x660F;&#x6697;&#x3002;&#x4E2D;&#x578B;&#x7684;&#x793E;&#x5340;&#x5728;&#x5C71;&#x8170;&#x4E0A;&#xFF0C;&#x96E2;&#x5875;&#x56C2;&#x5176;&#x5BE6;&#x4E5F;&#x4E0D;&#x9060;&#xFF0C;&#x4F46;&#x5DF2;&#x662F;&#x81EA;&#x6210;&#x4E00;&#x5C0F;&#x5929;&#x5730;&#x3002;&#x6211;&#x4F86;&#x904E;&#x591A;&#x6B21;&#xFF0C;&#x53EA;&#x662F;&#x4E0A;&#x56DE;&#x5DF2;&#x7D93;&#x662F;&#x5169;&#x5E74;&#x524D;&#x4E86;&#x5427;&#x3002;&#x4E00;&#x5BB6;&#x5927;&#x5C0F;&#x6211;&#x90FD;&#x719F;&#x6089;&#xFF0C;&#x4E5F;&#x6C92;&#x4EC0;&#x9EBC;&#x597D;&#x898B;&#x5916;&#x7684;&#x3002;</p>
<p>&#x5AC2;&#x5B50;&#x6EFF;&#x684C;&#x83DC;&#x80B4;&#x76F8;&#x8FCE;&#xFF0C;&#x53C8;&#x9577;&#x5927;&#x4E0D;&#x5C11;&#x7684;&#x5C0F;&#x670B;&#x53CB;&#x5011;&#x4E00;&#x8D77;&#x5403;&#x665A;&#x9910;&#x3002;&#x6B72;&#x6708;&#xFF0C;&#x5C31;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x6084;&#x6084;&#x7684;&#x904E;&#x53BB;&#x3002;</p>
<p>&#x525B;&#x597D;&#x9019;&#x4E00;&#x9663;&#x5B50;&#xFF0C;&#x90FD;&#x5403;&#x5916;&#x98DF;&#xFF0C;&#x96E3;&#x5F97;&#x53EF;&#x4EE5;&#x5403;&#x5BB6;&#x5E38;&#x83DC;&#xFF0C;&#x7279;&#x5225;&#x8212;&#x670D;&#x3002;&#x559D;&#x4E00;&#x9EDE;&#x9EDE;&#x5C0F;&#x9152;&#xFF0C;&#x98EF;&#x5F8C;&#x5728;&#x684C;&#x4E0A;&#x804A;&#x958B;&#x4F86;&#x4E86;&#x4F86;&#x3002;</p>
<p>&#x8001;&#x53CB;&#x5728;IT&#x754C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C0D;&#x65BC;&#x5340;&#x584A;&#x93C8;&#x662F;&#x8033;&#x805E;&#x4F46;&#x6709;&#x6240;&#x6392;&#x65A5;&#xFF0C;&#x8A8D;&#x70BA;&#x9A19;&#x4EBA;&#x5C45;&#x591A;&#x3002;&#x6211;&#x9019;&#x8D9F;&#x4F86;&#xFF0C;&#x4E5F;&#x662F;&#x60F3;&#x8DDF;&#x4ED6;&#x6559;&#x80B2;&#x4E00;&#x4E0B;&#xFF0C;&#x5E6B;&#x4ED6;&#x958B;&#x6247;&#x7A97;&#xFF0C;&#x807D;&#x8AAA;&#x4ED6;&#x4E5F;&#x5C0D;&#x65BC;&#x76EE;&#x524D;&#x7684;&#x5DE5;&#x4F5C;&#x4E0D;&#x662F;&#x5F88;&#x6EFF;&#x610F;&#xFF0C;&#x4E5F;&#x6B63;&#x60F3;&#x4E1F;&#x5C65;&#x6B77;&#x53BB;&#x8A66;&#x8A66;&#x5225;&#x7684;&#x6A5F;&#x6703;&#x3002;</p>
<p>&#x4E9B;&#x8A31;&#x9152;&#x7CBE;&#x50AC;&#x5316;&#x4E0B;&#xFF0C;&#x6211;&#x8AC7;&#x8208;&#x751A;&#x6FC3;&#x3002;&#x7562;&#x7ADF;&#xFF0C;&#x5C0D;&#x65BC;&#x5708;&#x5916;&#x4EBA;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x4FE1;&#x5FC3;&#x5145;&#x6EFF;&#x3002;&#x9019;&#x5169;&#x5E74;&#x7684;&#x6240;&#x898B;&#x6240;&#x805E;&#xFF0C;&#x771F;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x4E09;&#x5929;&#x4E09;&#x591C;&#x8AAA;&#x4E0D;&#x5B8C;&#x54EA;&#xFF01;&#x4F46;&#x5C0D;&#x65BC;&#x521D;&#x6B21;&#x63A5;&#x89F8;&#x7684;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x5343;&#x842C;&#x4E0D;&#x80FD;&#x904E;&#x65BC;&#x795E;&#x8A71;&#x9019;&#x4E9B;&#x6771;&#x897F;&#xFF0C;&#x5426;&#x5247;&#xFF0C;&#x4E00;&#x65E6;&#x5FC3;&#x751F;&#x6392;&#x65A5;&#xFF0C;&#x5F8C;&#x9762;&#x7684;&#x6548;&#x679C;&#x5C31;&#x4E0D;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x53C8;&#x4E0D;&#x5716;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x5927;&#x6982;&#x53EA;&#x5716;&#xFF0C;&#x8A66;&#x8A66;&#x770B;&#x6211;&#x7684;&#x529F;&#x529B;&#xFF0C;&#x4EE5;&#x5F8C;&#x80FD;&#x4E0D;&#x80FD;&#x53BB;&#x7576;&#x500B;&#x8CA9;&#x8CE3;&#x77E5;&#x8B58;&#x7684;&#x63AE;&#x5BA2;&#x5427;&#xFF1F;&#x9806;&#x4FBF;&#xFF0C;&#x628A;&#x6211;&#x81EA;&#x8A8D;&#x70BA;&#x7684;&#x798F;&#x97F3;&#xFF0C;&#x6563;&#x5E03;&#x7D66;&#x6211;&#x8EAB;&#x908A;&#x8A8D;&#x70BA;&#x503C;&#x5F97;&#x7684;&#x4EBA;&#x3002;&#x7576;&#x7136;&#x5566;&#xFF0C;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x7DE3;&#x5206;&#xFF0C;&#x6211;&#x81EA;&#x7136;&#x660E;&#x767D;&#x9019;&#x500B;&#x9053;&#x7406;&#x3002;</p>
<p>&#x65BC;&#x662F;&#x4E4E;&#xFF0C;&#x6211;&#x628A;&#x4ED6;&#x5011;&#x592B;&#x59BB;&#x5006;&#x201D;&#x552C;&#x7684;&#x201D;&#x591A;&#x8A8D;&#x771F;&#x5730;&#x807D;&#x6211;&#x8AAA;&#xFF08;&#x552C;&#x7684;&#x7576;&#x7136;&#x662F;&#x958B;&#x73A9;&#x7B11;&#x7684;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x5F88;&#x8AA0;&#x61C7;&#x7684;&#xFF09;&#xFF0C;&#x4E00;&#x8F49;&#x773C;&#xFF0C;&#x90FD;&#x4E5D;&#x9EDE;&#x534A;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x8D77;&#x4ED6;&#x5011;&#x5C71;&#x4E0A;&#x4EBA;&#x5BB6;&#x90FD;&#x65E9;&#x7761;&#xFF0C;&#x8D95;&#x7DCA;&#x8868;&#x793A;&#x8A72;&#x4F11;&#x606F;&#x4E86;&#xFF0C;&#x660E;&#x5929;&#x4E00;&#x65E9;&#x4ED6;&#x5011;&#x9084;&#x5F97;&#x9001;&#x5C0F;&#x5B69;&#x53BB;&#x6D3B;&#x52D5;&#x5462;&#xFF01;</p>
<p>&#x5C71;&#x4E0A;&#x7684;&#x591C;&#xFF0C;&#x61C9;&#x8A72;&#x6703;&#x975E;&#x5E38;&#x5B89;&#x975C;&#x3002;&#x61C9;&#x8A72;&#x4E5F;&#x6703;&#x807D;&#x5230;&#xFF0C;&#x6EFF;&#x5C71;&#x7684;&#x87F2;&#x9CF4;&#x3002;</p>
<p>&#x4ECA;&#x591C;&#xFF0C;&#x5BEB;&#x5B8C;&#x9019;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x6240;&#x7559;&#x93C8;&#xFF0C;&#x597D;&#x597D;&#x505A;&#x4E0A;&#x4E00;&#x500B;&#xFF0C;&#x5C71;&#x88E1;&#x7684;&#x5922;&#x3002;</p>
<p>&#x665A;&#x5B89;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmQgbbdtv7LPGjzSHNr9UhG7McEaygnE7vT97wsm3mUnG4/fairyland-canyon-1632749_640.jpg" alt="fairyland-canyon-1632749_640.jpg"></p>
<p><sub><em>images - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/6ho2jn-b-d" target="_blank" rel="noopener">[B.D.&#x55AE;&#x8EAB;&#x65E5;&#x8A18;] &#x5C71;&#x4E2D;&#x5BA2;&#x5C45;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/bd-diary/">bd-diary</a>, <a class="has-link-grey -link" href="/@deanliu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/friendship/">friendship</a>, <a class="has-link-grey -link" href="/@deanliu/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/generate-passive-income-with-zencash-secure-nodes-and-super-nodes/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Generate Passive Income with ZENCASH - Secure Nodes and Super Nodes -</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/da-chaintalk-3/">
                <span class="level-item">DA-ChainTalk #3 — 智能合約之前世今生</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

