
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/2q8hj8/" class="image is-7by1">
            <img class="thumbnail" src="http://i.imgsafe.org/4fd141fd69.jpg" alt="贵阳小吃记">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-05T14:27:51.000Z">2017-04-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1245 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/2q8hj8/">贵阳小吃记</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x56DB;&#x6708;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x611A;&#x4EBA;&#x8282;&#x8FD9;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x6765;&#x5230;&#x4E86;&#x8D35;&#x9633;&#x3002;&#x665A;&#x4E0A;10&#x70B9;&#x591A;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x80CC;&#x7740;&#x5305;&#x4E0B;&#x4E86;&#x9AD8;&#x94C1;&#xFF0C;&#x8D70;&#x5728;&#x5927;&#x9A6C;&#x8DEF;&#x4E0A;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x91CC;&#x7684;&#x6E29;&#x5EA6;&#x8DDF;&#x5E7F;&#x5DDE;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x90A3;&#x9192;&#x76EE;&#x7684;&#x8D35;&#x9633;&#x5317;&#x7AD9;&#x6807;&#x8BC6;&#xFF0C;&#x4F60;&#x5F88;&#x96BE;&#x611F;&#x89C9;&#x5230;&#x6C14;&#x6E29;&#x4E0A;&#x7684;&#x5DEE;&#x522B;&#x3002;</p><br><p>&#xA0;&#xA0;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x89C9;&#x9192;&#x6765;&#x540E;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0A;&#x5348;&#x4E5D;&#x70B9;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6211;&#x6CBF;&#x7740;&#x5B9D;&#x5C71;&#x8DEF;&#x4E00;&#x76F4;&#x8D70;&#xFF0C;&#x7A7F;&#x8FC7;&#x4E2D;&#x534E;&#x5357;&#x8DEF;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x90FD;&#x53F8;&#x8DEF;&#x4E2D;&#x5929;&#x5E7F;&#x573A;&#x4E0A;&#x7684;&#x8FD9;&#x5BB6;&#x5E97;&#xFF1A;&#x82B1;&#x6EAA;&#x738B;&#x8BB0;&#x725B;&#x8089;&#x7C89;&#x3002;&#x5728;&#x6765;&#x8D35;&#x9633;&#x4E4B;&#x524D;&#xFF0C;&#x65E9;&#x5C31;&#x542C;&#x8BF4;&#x8D35;&#x9633;&#x7684;&#x725B;&#x8089;&#x7C89;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4EE5;&#x82B1;&#x6EAA;&#x738B;&#x8BB0;&#x725B;&#x8089;&#x7C89;&#x6700;&#x4E3A;&#x51FA;&#x540D;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x662F;&#x6155;&#x540D;&#x800C;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6392;&#x961F;&#x70B9;&#x5355;&#xFF0C;&#x4ED8;&#x6B3E;&#x540E;&#x62FF;&#x7740;&#x7ED9;&#x5230;&#x7684;&#x724C;&#x53F7;&#x7EE7;&#x7EED;&#x6392;&#x961F;&#xFF0C;&#x7B49;&#x8F6E;&#x5230;&#x6211;&#x7684;&#x65F6;&#x5019;&#x5C06;&#x724C;&#x53F7;&#x9012;&#x7ED9;&#x5BF9;&#x65B9;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x4FBF;&#x5C06;&#x5907;&#x597D;&#x7684;&#x725B;&#x8089;&#x7C89;&#x7AEF;&#x4E86;&#x4E0A;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd141fd69.jpg" width="1440" height="1080"></p><br><p>&#xA0;&#xA0;&#x56E0;&#x4E3A;&#x997F;&#x4E86;&#x4E00;&#x4E2A;&#x665A;&#x4E0A;&#xFF0C;&#x809A;&#x5B50;&#x91CC;&#x65E9;&#x5DF2;&#x7A7A;&#x7A7A;&#x5982;&#x6D17;&#xFF0C;&#x5F88;&#x5FEB;&#x8FD9;&#x4E00;&#x7897;&#x725B;&#x8089;&#x7C89;&#x4FBF;&#x5728;&#x6211;&#x7684;&#x72FC;&#x541E;&#x864E;&#x54BD;&#x4E0B;&#x88AB;&#x626B;&#x5149;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x6C64;&#x4E5F;&#x6CA1;&#x5269;&#x4E0B;&#xFF0C;&#x5BF9;&#x9762;&#x5750;&#x7684;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x90A3;&#x773C;&#x795E;&#x900F;&#x51FA;&#x6765;&#x7684;&#x8868;&#x60C5;&#x4F3C;&#x4E4E;&#x5728;&#x8BF4;&#xFF1A;&#x5929;&#xFF0C;&#x8FD9;&#x662F;&#x5F97;&#x997F;&#x4E86;&#x591A;&#x4E45;&#x7684;&#x554A;&#xFF01;&#x59D1;&#x5A18;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x662F;&#xFF0C;&#x4E5F;&#x8BB8;&#x4F60;&#x6BCF;&#x5929;&#x5403;&#x7740;&#x8FD9;&#x725B;&#x8089;&#x7C89;&#x5DF2;&#x7ECF;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x5403;&#x8D27;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x539F;&#x5730;&#x5403;&#x5230;&#x8FD9;&#x4E48;&#x6B63;&#x5B97;&#x7684;&#x725B;&#x8089;&#x7C89;&#xFF0C;&#x90A3;&#x5FC3;&#x60C5;&#x5F53;&#x7136;&#x662F;&#x65E0;&#x6CD5;&#x76F8;&#x540C;&#x7684;&#x3002;</p><br><p>&#xA0;&#x8BF4;&#x8D77;&#x8D35;&#x9633;&#x7684;&#x5C0F;&#x5403;&#xFF0C;&#x9664;&#x4E86;&#x725B;&#x8089;&#x7C89;&#x4E4B;&#x5916;&#xFF0C;&#x5F53;&#x63A8;&#x4E1D;&#x5A03;&#x5A03;&#x3001;&#x80A0;&#x65FA;&#x9762;&#x3001;&#x8C46;&#x82B1;&#x9762;&#x7B49;&#x4E86;&#x3002;</p><br><p>&#xA0;&#x8FD9;&#x91CC;&#x6587;&#x5B57;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x76F4;&#x63A5;&#x4E0A;&#x56FE;&#x3002;</p><br><p>&#xA0;<img src="http://i.imgsafe.org/4fd1d77740.jpg"></p><br><p><br></p><br><p>&#xA0;&#xA0;&#x5F53;&#x8FD9;&#x4EFD;&#x4E1D;&#x5A03;&#x5A03;&#x7AEF;&#x4E0A;&#x6765;&#x540E;&#xFF0C;&#x5148;&#x662F;&#x5413;&#x4E86;&#x6211;&#x4E00;&#x8DF3;&#xFF0C;&#x6211;&#x660E;&#x660E;&#x53EA;&#x70B9;&#x4E86;&#x4E00;&#x4EFD;&#x4E1D;&#x5A03;&#x5A03;&#xFF0C;&#x600E;&#x4E48;&#x7AEF;&#x4E0A;&#x6765;&#x5341;&#x51E0;&#x4EFD;&#x789F;&#x7897;&#xFF1F;&#x6211;&#x4EE5;&#x4E3A;&#x670D;&#x52A1;&#x5458;&#x641E;&#x9519;&#x4E86;&#xFF0C;&#x5FD9;&#x62DB;&#x624B;&#x8BE2;&#x95EE;&#x3002;&#x5F85;&#x670D;&#x52A1;&#x751F;&#x7ED9;&#x6211;&#x89E3;&#x91CA;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x539F;&#x6765;&#x4E1D;&#x5A03;&#x5A03;&#x5C31;&#x662F;&#x7528;&#x9762;&#x997C;&#x5305;&#x7740;&#x8FD9;&#x4E48;&#x591A;&#x789F;&#x5B50;&#x91CC;&#x7684;&#x5C0F;&#x8521;&#xFF0C;&#x7136;&#x540E;&#x8638;&#x7740;&#x8C03;&#x597D;&#x7684;&#x8FA3;&#x6912;&#x6C64;&#x6C41;&#x5403;&#x5462;&#x3002;</p><br><p>&#xA0;&#xA0;&#x54E6;&#xFF0C;&#x539F;&#x8C05;&#x6211;&#x8FD9;&#x4E2A;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#x7684;&#x5403;&#x8D27;&#x5427;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8BF4;&#x8D77;&#x9762;&#x6761;&#xFF0C;&#x5317;&#x65B9;&#x4EBA;&#x4E00;&#x5B9A;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x5728;&#x8D35;&#x9633;&#x8FD9;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x4E00;&#x6837;&#x53EF;&#x4EE5;&#x5403;&#x5230;&#x597D;&#x5403;&#x7684;&#x9762;&#x6761;&#xFF0C;&#x5176;&#x4E2D;&#x5C24;&#x4EE5;&#x80A0;&#x65FA;&#x9762;&#x548C;&#x8C46;&#x82B1;&#x9762;&#x4E3A;&#x4EE3;&#x8868;&#x3002;</p><br><p>&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd2e1fcf1.jpg"></p><br><p><br></p><br><p>&#x4E3A;&#x4E86;&#x5403;&#x5230;&#x8FD9;&#x4EFD;&#x4F20;&#x8BF4;&#x4E2D;&#x4E0B;&#x5348;5&#x70B9;&#x5C31;&#x6253;&#x70CA;&#x7684;&#x91D1;&#x724C;&#x7F57;&#x8BB0;&#x80A0;&#x65FA;&#x9762;&#xFF0C;&#x6211;&#x4E2D;&#x5348;&#x5F88;&#x65E9;&#x5C31;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x53BB;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x505A;&#x597D;&#x4E86;&#x6392;&#x961F;&#x7684;&#x5FC3;&#x91CC;&#x51C6;&#x5907;&#xFF0C;&#x4F46;&#x7B49;&#x6211;&#x5306;&#x5306;&#x8D76;&#x5230;&#x4F4D;&#x4E8E;&#x8521;&#x5BB6;&#x8857;&#x53E3;&#x7684;&#x8FD9;&#x5BB6;&#x5E97;&#x65F6;&#xFF0C;&#x4ECD;&#x7136;&#x88AB;&#x773C;&#x524D;&#x7684;&#x666F;&#x8C61;&#x60CA;&#x5446;&#x4E86;&#x3002;</p><br><p>&#xA0;&#xA0;&#x53EA;&#x89C1;&#x4E00;&#x5BB6;&#x4E0D;&#x5927;&#x7684;&#x5E97;&#x9762;&#xFF0C;&#x95E8;&#x53E3;&#x5DF2;&#x7ECF;&#x6392;&#x8D77;&#x4E86;&#x957F;&#x961F;&#xFF0C;&#x5E97;&#x91CC;&#x65E9;&#x5DF2;&#x4EBA;&#x6EE1;&#x4E3A;&#x60A3;&#xFF0C;&#x5C31;&#x8FDE;&#x5E97;&#x95E8;&#x53E3;&#x4E34;&#x65F6;&#x6446;&#x8D77;&#x7684;&#x51E0;&#x5F20;&#x53F0;&#x684C;&#xFF0C;&#x4E5F;&#x5DF2;&#x88AB;&#x5403;&#x996D;&#x7684;&#x4EBA;&#x5750;&#x6EE1;&#xFF0C;&#x8FD8;&#x6709;&#x4E9B;&#x4EBA;&#x7AD9;&#x5728;&#x684C;&#x5B50;&#x65C1;&#x8FB9;&#xFF0C;&#x5C31;&#x7B49;&#x6709;&#x4EBA;&#x521A;&#x5403;&#x5B8C;&#x4FBF;&#x5306;&#x5306;&#x597D;&#x5360;&#x4E2A;&#x4F4D;&#x7F6E;&#x5750;&#x4E0B;&#x6765;&#x3002;&#x6709;&#x4EBA;&#x4E5F;&#x65E9;&#x5DF2;&#x6309;&#x637A;&#x4E0D;&#x4F4F;&#xFF0C;&#x76F4;&#x63A5;&#x7AD9;&#x5728;&#x95E8;&#x53E3;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#xFF0C;&#x4E00;&#x624B;&#x7AEF;&#x7897;&#xFF0C;&#x4E00;&#x624B;&#x62FF;&#x7B77;&#xFF0C;&#x57CB;&#x5934;&#x75DB;&#x5FEB;&#x5730;&#x5148;&#x5403;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#xA0;&#xA0;&#x8981;&#x8BF4;&#x8FD9;&#x9762;&#x6761;&#xFF0C;&#x8D35;&#x9633;&#x7684;&#x53E6;&#x4E00;&#x5927;&#x7279;&#x8272;&#xFF1A;&#x8C46;&#x82B1;&#x9762;&#xFF0C;&#x5473;&#x9053;&#x4E5F;&#x662F;&#x6781;&#x4F73;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6E05;&#x65E9;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x9152;&#x5E97;&#x8FB9;&#x4E0A;&#x6709;&#x5BB6;&#x5C0F;&#x5E97;&#xFF0C;&#x91CC;&#x8FB9;&#x4E5F;&#x51E0;&#x4E4E;&#x5750;&#x6EE1;&#x4E86;&#x4EBA;&#xFF0C;&#x62B1;&#x7740;&#x6709;&#x4EBA;&#x6392;&#x961F;&#x5FC5;&#x6709;&#x60CA;&#x559C;&#x7684;&#x5403;&#x8D27;&#x5FC3;&#x7406;&#xFF0C;&#x6211;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x5730;&#x8D70;&#x8FDB;&#x4E86;&#x5E97;&#xFF0C;&#x5F88;&#x5FEB;&#x7AEF;&#x4E0A;&#x6765;&#x4E00;&#x4E2A;&#x789F;&#x5B50;&#xFF0C;</p><br><p>&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd84cd4cc.jpg" width="1440" height="1080"></p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#x6211;&#x4E00;&#x65F6;&#x6709;&#x4E9B;&#x7EB3;&#x95F7;&#xFF0C;&#x6211;&#x660E;&#x660E;&#x70B9;&#x7684;&#x662F;&#x8C46;&#x82B1;&#x9762;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x7ED9;&#x6211;&#x7AEF;&#x4E0A;&#x6765;&#x8FD9;&#x4E48;&#x4E2A;&#x789F;&#x5B50;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x5C0F;&#x83DC;&#x5427;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x5230;&#xFF0C;&#x4F46;&#x770B;&#x8FD9;&#x6837;&#x5B50;&#x8FD9;&#x90FD;&#x662F;&#x8FA3;&#x6912;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x76F4;&#x63A5;&#x7528;&#x7B77;&#x5B50;&#x8638;&#x7740;&#x5403;&#x8FA3;&#x6912;&#x5427;&#xFF1F;&#xFF1F;&#x5411;&#x65C1;&#x8FB9;&#x671B;&#x4E86;&#x4E0B;&#x540E;&#x6211;&#x5F88;&#x5FEB;&#x4FBF;&#x5F97;&#x77E5;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4E2A;&#x662F;&#x914D;&#x83DC;&#xFF0C;&#x662F;&#x7528;&#x6765;&#x4F34;&#x7740;&#x9762;&#x6761;&#x5403;&#x7684;&#xFF0C;&#x558F;&#xFF0C;&#x89C1;&#x4E0B;&#x8FB9;&#x3002;</p><br><p>&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd1e4b7ad.jpg" width="1440" height="1080"></p><br><p><br></p><br><p>&#xA0;&#xA0;&#xA0;&#x8FD9;&#x624D;&#x662F;&#x5B8C;&#x6574;&#x7248;&#xFF0C;&#x5DE6;&#x8FB9;&#x662F;&#x914D;&#x6599;&#xFF0C;&#x53F3;&#x8FB9;&#x662F;&#x8C46;&#x82B1;&#x9762;&#xFF0C;&#x628A;&#x9762;&#x6761;&#x635E;&#x51FA;&#x6765;&#xFF0C;&#x653E;&#x5230;&#x5DE6;&#x8FB9;&#x7684;&#x914D;&#x83DC;&#x91CC;&#xFF0C;&#x62CC;&#x7740;&#x5403;&#x7684;&#x3002;</p><br><p>&#xA0;&#xA0;&#xA0;<img src="http://i.imgsafe.org/4fd1f85a23.jpg" width="1440" height="1080"></p><br><p><br></p><br><p>&#xA0;&#xA0;&#x5317;&#x65B9;&#x4EBA;&#x5403;&#x9762;&#x6761;&#xFF0C;&#x8FA3;&#x6912;&#x8C03;&#x5230;&#x9762;&#x6761;&#x4E0A;&#xFF0C;&#x9762;&#x6761;&#x4E3A;&#x4E3B;&#x8FA3;&#x6912;&#x4E3A;&#x8F85;&#xFF0C;&#x8FD9;&#x8D35;&#x5DDE;&#x4EBA;&#x5403;&#x9762;&#xFF0C;&#x5374;&#x662F;&#x9762;&#x6761;&#x653E;&#x5230;&#x8FA3;&#x6912;&#x91CC;&#xFF0C;&#x8FA3;&#x6912;&#x4E3A;&#x4E3B;&#xFF0C;&#x9762;&#x6761;&#x53CD;&#x800C;&#x4E3A;&#x8F85;&#x3002;</p><br><p>&#xA0;&#xA0;&#x6B63;&#x6240;&#x8C13;&#x95FB;&#x540D;&#x4E0D;&#x5982;&#x89C1;&#x9762;&#xFF0C;&#x89C1;&#x9762;&#x80DC;&#x4F3C;&#x95FB;&#x540D;&#xFF0C;&#x8FD9;&#x8D35;&#x5DDE;&#x4EBA;&#x5403;&#x8FA3;&#x6912;&#xFF0C;&#x53EF;&#x771F;&#x662F;&#x5FD2;&#x5389;&#x5BB3;&#x4E86;&#x554A;&#xFF01;</p><br><p><br></p><br><p>&#xA0;&#xA0;<em>YOYOW = &#x533A;&#x5757;&#x94FE;&#x77E5;&#x4E4E;+&#x7B80;&#x4E66;+&#x4ECA;&#x65E5;&#x5934;&#x6761; </em><a href="http://YOYOW.ORG" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a><em> YOYOW - A better blockchain social media platform </em><a href="http://YOYOW.ORG" target="_blank" rel="noopener"><em>http://YOYOW.ORG</em></a>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/2q8hj8" target="_blank" rel="noopener">&#x2018;&#x8D35;&#x9633;&#x5C0F;&#x5403;&#x8BB0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6madco/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="学会好好说话">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-04-04T13:33:24.000Z">2017-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 595 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6madco/">学会好好说话</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x4F1A;&#x5BF9;&#x964C;&#x751F;&#x4EBA;&#x4FDD;&#x6301;&#x793C;&#x8C8C;&#xFF0C;&#x8010;&#x5FC3;&#x5730;&#x540C;&#x5BF9;&#x65B9;&#x8BB2;&#x8BDD;&#xFF0C;&#x5373;&#x4FBF;&#x5BF9;&#x65B9;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x505A;&#x7684;&#x4EE4;&#x6211;&#x4EEC;&#x4E0D;&#x6EE1;&#x610F;&#x751A;&#x81F3;&#x4E0D;&#x5FEB;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x4F1A;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x793C;&#x8C8C;&#x548C;&#x5FAE;&#x7B11;&#x7ED9;&#x5230;&#x5BF9;&#x65B9;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x5C24;&#x5176;&#x662F;&#x4EB2;&#x4EBA;&#x65F6;&#xFF0C;&#x5374;&#x5F80;&#x5F80;&#x6CA1;&#x6709;&#x8010;&#x5FC3;&#xFF0C;&#x4E00;&#x70B9;&#x5C0F;&#x4E8B;&#x60C5;&#x4FBF;&#x4F1A;&#x5927;&#x53D1;&#x96F7;&#x9706;&#x3002;<br>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x4F1A;&#x51FA;&#x73B0;&#x5982;&#x6B64;&#x53CD;&#x5DEE;&#x7684;&#x73B0;&#x8C61;&#xFF1F;<br>&#x3000;&#x3000;&#x6211;&#x5E38;&#x5E38;&#x53CD;&#x601D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x81EA;&#x5DF1;&#x4F1A;&#x72AF;&#x90A3;&#x6837;&#x7684;&#x9519;&#x8BEF;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x65F6;&#x5019;&#x81EA;&#x5DF1;&#x4E0D;&#x80FD;&#x591F;&#x8010;&#x5FC3;&#x5730;&#x3001;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x5730;&#x8DDF;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#x8BB2;&#x8BDD;&#xFF1F;&#x4E5F;&#x8BB8;&#x6709;&#x65F6;&#x5019;&#x81EA;&#x5DF1;&#x5BF9;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4EB2;&#x4EBA;&#xFF0C;&#x8981;&#x6C42;&#x8FC7;&#x4E8E;&#x82DB;&#x523B;&#x4E86;&#x4E9B;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x4E9B;&#x4E8B;&#x60C5;&#x603B;&#x662F;&#x5355;&#x65B9;&#x9762;&#x8BA4;&#x4E3A;&#x662F;&#x5E94;&#x8BE5;&#x505A;&#x597D;&#x4F46;&#x5374;&#x6CA1;&#x505A;&#x597D;&#xFF0C;&#x56E0;&#x6B64;&#x800C;&#x5931;&#x53BB;&#x8010;&#x5FC3;&#xFF0C;&#x5FC3;&#x60C5;&#x70E6;&#x607C;&#xFF0C;&#x4E00;&#x6C14;&#x4E4B;&#x4E0B;&#x706B;&#x6C14;&#x4FBF;&#x4E0A;&#x6765;&#xFF0C;&#x800C;&#x8FD9;&#x706B;&#x6C14;&#x5982;&#x540C;&#x5176;&#x540D;&#xFF0C;&#x4E00;&#x65E6;&#x70B9;&#x71C3;&#xFF0C;&#x4FBF;&#x6C14;&#x52BF;&#x6C79;&#x6C79;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E0D;&#x523B;&#x610F;&#x505A;&#x51B7;&#x9759;&#x6216;&#x8F6C;&#x79FB;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x8D8A;&#x70E7;&#x8D8A;&#x65FA;&#xFF0C;&#x8D8A;&#x5C11;&#x8D8A;&#x70C8;&#xFF0C;&#x6700;&#x7EC8;&#x5BFC;&#x81F4;&#x4E00;&#x53D1;&#x4E0D;&#x53EF;&#x6536;&#x62FE;&#xFF0C;&#x70E7;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x4F24;&#x4E86;&#x65C1;&#x4EBA;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x4E24;&#x8D25;&#x4FF1;&#x4F24;&#x3002;<br>&#x3000;&#x3000;&#x4F24;&#x4EBA;&#x53C8;&#x4F24;&#x5DF1;&#xFF0C;&#x8FD9;&#x53C8;&#x4F55;&#x5FC5;&#x5462;&#xFF1F;&#x4E8B;&#x540E;&#x6211;&#x5E38;&#x5E38;&#x4E3A;&#x6B64;&#x800C;&#x61CA;&#x607C;&#xFF0C;&#x4F46;&#x8BF4;&#x8BDD;&#x5982;&#x540C;&#x6CFC;&#x6C34;&#xFF0C;&#x8BF4;&#x51FA;&#x53BB;&#x7684;&#x8BDD;&#xFF0C;&#x5982;&#x540C;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#xFF0C;&#x8986;&#x6C34;&#x96BE;&#x6536;&#x554A;&#x3002;<br>&#x3000;&#x3000;&#x8001;&#x5927;&#x521A;&#x5F00;&#x59CB;&#x5B66;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#x6559;&#x4ED6;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4E66;&#x7684;&#x540D;&#x5B57;&#x53EB;&#x300A;&#x5B66;&#x4F1A;&#x8010;&#x5FC3;&#x7B49;&#x5F85;&#x300B;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x5F53;&#x4ED6;&#x4E71;&#x5435;&#x4E71;&#x95F9;&#x65F6;&#xFF0C;&#x4ED6;&#x5988;&#x5988;&#x4F1A;&#x8DDF;&#x4ED6;&#x8BB2;&#xFF0C;&#x5B66;&#x4F1A;&#x8010;&#x5FC3;&#x7B49;&#x5F85;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x6BCF;&#x5F53;&#x4E71;&#x53D1;&#x813E;&#x6C14;&#x65F6;&#x4E5F;&#x4F1A;&#x54BF;&#x5440;&#x8BB2;&#xFF1A;&#x8981;&#x5B66;&#x4F1A;&#x8010;&#x5FC3;&#x7B49;&#x5F85;&#x3002;<br>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x8010;&#x5FC3;&#xFF0C;&#x8981;&#x514B;&#x5236;&#x4F4F;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x597D;&#x60C5;&#x7EEA;&#xFF0C;&#x50CF;&#x5BF9;&#x5F85;&#x964C;&#x751F;&#x4EBA;&#x90A3;&#x822C;&#x8010;&#x5FC3;&#x53BB;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x5468;&#x56F4;&#x7684;&#x4EBA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x4EBA;&#xFF0C;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x5730;&#x8BB2;&#x8BDD;&#xFF0C;&#x5373;&#x4FBF;&#x6709;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x8981;&#x5C3D;&#x91CF;&#x4FDD;&#x6301;&#x51B7;&#x9759;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5251;&#x4F1A;&#x4F24;&#x4EBA;&#xFF0C;&#x6076;&#x8A00;&#x6076;&#x8BED;&#x540C;&#x6837;&#x4E5F;&#x4F1A;&#x4F24;&#x4EBA;&#x554A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6madco" target="_blank" rel="noopener">&#x2018;&#x5B66;&#x4F1A;&#x597D;&#x597D;&#x8BF4;&#x8BDD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3nx5fo/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="三月最后一天的一点想法">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-03-31T12:54:09.000Z">2017-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 935 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3nx5fo/">三月最后一天的一点想法</a>
            
        </h1>
        <div class="content">
            <p>&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x5339;&#x8131;&#x7F30;&#x7684;&#x91CE;&#x9A74;&#xFF0C;&#x8DD1;&#x7684;&#x771F;&#x7279;&#x4E48;&#x5FEB;&#x554A;&#xFF01;<br>          &#x81EA;&#x6253;&#x8FC7;&#x5B8C;&#x6625;&#x8282;&#xFF0C;&#x611F;&#x89C9;&#x8FD8;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x8FD9;&#x4E00;&#x6643;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#x4E09;&#x6708;&#x6700;&#x540E;&#x4E00;&#x5929;&#xFF0C;&#x4E5F;&#x5373;&#x5C06;&#x5F00;&#x59CB;&#x4E86;&#x56DB;&#x6708;&#xFF0C;&#x5373;&#x4FBF;&#x660E;&#x5929;&#x662F;&#x611A;&#x4EBA;&#x8282;&#x3002;<br>&#x3000;&#x3000;&#x53BB;&#x5E74;&#x56FD;&#x5E86;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x300A;&#x90FD;&#x5E02;&#x6D6E;&#x5C18;&#x300B;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x5199;&#x5230;&#x7B2C;70&#x591A;&#x7AE0;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x521A;&#x5F00;&#x59CB;&#x5199;&#x65F6;&#xFF0C;&#x6211;&#x4FE1;&#x5FC3;&#x6EE1;&#x6EE1;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x4E0D;&#x65AD;&#x7684;&#x6DF1;&#x5165;&#x5199;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x53D1;&#x89C9;&#x81EA;&#x8EAB;&#x5BF9;&#x4E8E;&#x957F;&#x7BC7;&#x5199;&#x4F5C;&#x7684;&#x5403;&#x529B;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x611F;&#x89C9;&#x81EA;&#x8EAB;&#x79EF;&#x7D2F;&#x751F;&#x6D3B;&#x7D20;&#x6750;&#x7684;&#x532E;&#x4E4F;&#x3002;<br>&#x3000;&#x3000;&#x4EBA;&#x5E38;&#x8BF4;&#xFF0C;&#x597D;&#x7684;&#x5199;&#x4F5C;&#x5982;&#x540C;&#x62C9;&#x5C4E;&#x822C;&#x9163;&#x7545;&#x6DCB;&#x6F13;&#xFF0C;&#x5148;&#x662F;&#x80F8;&#x6709;&#x6210;&#x7AF9;&#xFF0C;&#x800C;&#x540E;&#x6709;&#x540E;&#x987E;&#x4E4B;&#x8FDE;&#x7EF5;&#x4E0D;&#x65AD;&#xFF0C;&#x4F46;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x8FD9;&#x6B21;&#x66F4;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x5395;&#x6240;&#x91CC;&#x4FBF;&#x79D8;&#xFF01;&#xFF01;&#xFF01;<br>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x8981;&#x8BB2;&#x4E09;&#x904D;&#xFF0C;&#x4F46;&#x6211;&#x7422;&#x78E8;&#x7740;&#x8981;&#x662F;&#x8FD9;&#x91CC;&#x628A;&#x8FD9;&#x4E2A;&#x540D;&#x79F0;&#x91CD;&#x590D;&#x4E09;&#x904D;&#xFF0C;&#x4F30;&#x8BA1;&#x6CA1;&#x91CD;&#x590D;&#x5B8C;&#x5927;&#x4F19;&#x90FD;&#x8981;&#x5410;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x91CC;&#x6211;&#x5C31;&#x4E0D;&#x91CD;&#x590D;&#xFF0C;&#x4EC5;&#x7A0D;&#x5FAE;&#x611F;&#x53F9;&#x4E00;&#x4E0B;&#x6765;&#x8868;&#x8FBE;&#x4E0B;&#x6211;&#x7684;&#x590D;&#x6742;&#x5FC3;&#x60C5;&#x7F62;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x8DDF;&#x6211;&#x5148;&#x524D;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x89C2;&#x5BDF;&#x4E0D;&#x591F;&#x4ED4;&#x7EC6;&#x5427;&#xFF0C;&#x6216;&#x8005;&#x4E5F;&#x662F;&#x6211;&#x81EA;&#x8EAB;&#x7684;&#x5199;&#x4F5C;&#x57FA;&#x7840;&#x5C1A;&#x672A;&#x6253;&#x597D;&#xFF0C;&#x4FBF;&#x60F3;&#x6025;&#x4E8E;&#x6C42;&#x6210;&#x9020;&#x6210;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x6240;&#x4EE5;&#x8FD9;&#x6B21;&#x5728;&#x5199;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x5BF9;&#x81EA;&#x5DF1;&#x505A;&#x4E86;&#x603B;&#x7ED3;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x53CD;&#x601D;&#x4E86;&#x81EA;&#x8EAB;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x4E0D;&#x8DB3;&#x5730;&#x65B9;&#xFF0C;&#x6BD4;&#x5982;&#x5199;&#x4F5C;&#x7684;&#x60C5;&#x8282;&#x4E0D;&#x591F;&#x7D27;&#x51D1;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x7D20;&#x6750;&#x79EF;&#x7D2F;&#x4E0D;&#x591F;&#x4E30;&#x5BCC;&#x7B49;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x4ECA;&#x540E;&#x8981;&#x6CE8;&#x610F;&#x8FD9;&#x65B9;&#x9762;&#x3002;<br>&#x3000;&#x3000;&#x539F;&#x672C;&#x6253;&#x7B97;&#x5728;&#x5B8C;&#x6210;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x300A;&#x90FD;&#x5E02;&#x6D6E;&#x5C18;&#x300B;&#x540E;&#xFF0C;&#x51C6;&#x5907;&#x5C1D;&#x8BD5;&#x5199;&#x53E6;&#x5916;&#x4E00;&#x4E9B;&#x9898;&#x6750;&#x5C0F;&#x8BF4;&#xFF0C;&#x6BD4;&#x5982;&#x79D1;&#x5E7B;&#xFF0C;&#x6211;&#x4ECE;&#x5C0F;&#x5C31;&#x5BF9;&#x79D1;&#x5E7B;&#x5C31;&#x5F88;&#x559C;&#x6B22;&#xFF0C;&#x52A0;&#x4E4B;&#x4E2A;&#x4EBA;&#x5BF9;&#x7269;&#x7406;&#x3001;&#x5929;&#x6587;&#x7B49;&#x65B9;&#x9762;&#x4E5F;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x65F6;&#x5E38;&#x5E7B;&#x60F3;&#x7740;&#xFF1A;&#x65F6;&#x5149;&#x662F;&#x5426;&#x771F;&#x5982;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x5E7F;&#x4E49;&#x76F8;&#x5BF9;&#x8BBA;&#x91CC;&#x6240;&#x63D0;&#x5230;&#xFF0C;&#x7269;&#x8D28;&#x7684;&#x52A0;&#x901F;&#x5EA6;&#x8FBE;&#x5230;&#x751A;&#x81F3;&#x8D85;&#x8FC7;&#x5149;&#x901F;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x5426;&#x4F1A;&#x771F;&#x7684;&#x53D8;&#x5F97;&#x6162;&#x8D77;&#x6765;&#xFF1F;&#x6216;&#x8005;&#x65F6;&#x5149;&#x662F;&#x5426;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x5012;&#x6D41;&#xFF1F;&#x4EBA;&#x662F;&#x5426;&#x771F;&#x6709;&#x53EF;&#x80FD;&#x56DE;&#x5230;&#x8FC7;&#x53BB;&#xFF1F;&#x9ED1;&#x6D1E;&#x771F;&#x7684;&#x4E0D;&#x53EF;&#x903E;&#x8D8A;&#x5417;&#xFF1F;&#x866B;&#x6D1E;&#x771F;&#x7684;&#x5B58;&#x5728;&#x5417;&#xFF1F;&#x901A;&#x8FC7;&#x5F2F;&#x66F2;&#x7A7A;&#x95F4;&#x8BA9;&#x8DEF;&#x7A0B;&#x53D8;&#x77ED;&#x7684;&#x66F2;&#x7EBF;&#x98DE;&#x884C;&#x771F;&#x7684;&#x53EF;&#x884C;&#x5417;&#xFF1F;&#x3002;&#x3002;&#x3002;<br>&#x3000;&#x3000;&#x6211;&#x81EA;&#x5E7C;&#x4ECE;&#x4ECE;&#x519C;&#x6751;&#x957F;&#x5927;&#xFF0C;&#x719F;&#x6089;&#x519C;&#x6751;&#x91CC;&#x7684;&#x5F88;&#x591A;&#x751F;&#x6D3B;&#xFF0C;&#x52A0;&#x4E4B;&#x4E5F;&#x8033;&#x95FB;&#x76EE;&#x7779;&#x5F88;&#x591A;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x60F3;&#x628A;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x5199;&#x5230;&#x6211;&#x7684;&#x5C0F;&#x8BF4;&#x91CC;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x8BA1;&#x5212;&#x5199;&#x7684;&#x53E6;&#x4E00;&#x90E8;&#x5173;&#x4E8E;&#x519C;&#x6751;&#x9898;&#x6750;&#x7684;&#x5C0F;&#x8BF4;&#x60F3;&#x6CD5;&#x3002;<br>&#x3000;&#x3000;&#x4F46;&#x5982;&#x4ECA;&#xFF0C;&#x6211;&#x60F3;&#x7B49;&#x76EE;&#x524D;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x5728;&#x81EA;&#x5DF1;&#x79EF;&#x7D2F;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x524D;&#xFF0C;&#x6682;&#x65F6;&#x5148;&#x4E0D;&#x53BB;&#x8003;&#x8651;&#x5199;&#x957F;&#x7BC7;&#x3002;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x66F4;&#x64C5;&#x957F;&#x628A;&#x63E1;&#x4E2D;&#x7BC7;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x53BB;&#x5B8C;&#x6210;&#x4E2D;&#x7BC7;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x4E2D;&#x7BC7;&#x6765;&#x953B;&#x70BC;&#x548C;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x3002;<br>&#x3000;&#x3000;&#x76EE;&#x524D;&#x6B63;&#x5728;&#x6784;&#x601D;&#x7684;&#x4E00;&#x65B0;&#x7684;&#x4E2D;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF0C;&#x662F;&#x5173;&#x4E8E;&#x8C0D;&#x6218;&#x6F5C;&#x4F0F;&#x7C7B;&#x7684;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x5E94;&#x6211;&#x5AB3;&#x5987;&#x7684;&#x60F3;&#x6CD5;(&#x5979;&#x81EA;&#x5DF1;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x7C7B;&#x9898;&#x6750;)&#xFF0C;&#x6545;&#x4E8B;&#x53D1;&#x751F;&#x5728;&#x6C11;&#x56FD;&#x521D;&#x5E74;&#x81F3;&#x89E3;&#x653E;&#x521D;&#xFF0C;&#x5C0F;&#x8BF4;&#x6846;&#x67B6;&#x7ED3;&#x6784;&#x5DF2;&#x521D;&#x6B65;&#x6210;&#x578B;&#xFF0C;&#x5177;&#x4F53;&#x7EC6;&#x8282;&#x4ECD;&#x5728;&#x51C6;&#x5907;&#x4E2D;&#xFF0C;&#x5C0F;&#x8BF4;&#x7684;&#x540D;&#x5B57;&#x6682;&#x5B9A;&#x4E3A;&#x300A;&#x8C0D;&#x6D77;&#x6DF1;&#x5589;&#x300B;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x6709;&#x76F8;&#x5173;&#x65B9;&#x9762;&#x66F4;&#x597D;&#x7684;&#x60F3;&#x6CD5;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E5F;&#x4E0D;&#x59A8;&#x544A;&#x8BC9;&#x6211;&#x4E0B;&#xFF0C;&#x8C22;&#x8C22;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3nx5fo" target="_blank" rel="noopener">&#x2018;&#x4E09;&#x6708;&#x6700;&#x540E;&#x4E00;&#x5929;&#x7684;&#x4E00;&#x70B9;&#x60F3;&#x6CD5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-71/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgsafe.org/a753608585.jpg" alt="都市浮尘 Chapter 71">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-03-29T14:40:24.000Z">2017-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 757 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-71/">都市浮尘 Chapter 71</a>
            
        </h1>
        <div class="content">
            <p>&#x89C1;&#x90A3;&#x5BB6;&#x4F19;&#x98A0;&#x5012;&#x9ED1;&#x767D;&#xFF0C;&#x53C8;&#x89C1;&#x5230;&#x8B66;&#x5BDF;&#x88AB;&#x8499;&#x853D;&#x4E5F;&#x66FF;&#x90A3;&#x5BB6;&#x4F19;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E00;&#x65C1;&#x7684;&#x6B23;&#x6021;&#x8FD9;&#x65F6;&#x4E0D;&#x7531;&#x4E00;&#x65F6;&#x60C5;&#x7EEA;&#x5931;&#x63A7;&#xFF0C;&#x5F53;&#x573A;&#x653E;&#x58F0;&#x5927;&#x54ED;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8FB9;&#x54ED;&#x8FB9;&#x62B9;&#x7740;&#x6CEA;&#xFF0C;&#x65AD;&#x65AD;&#x7EED;&#x7EED;&#x5730;&#x8BC9;&#x8BF4;&#x7740;&#xFF0C;&#x628A;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#x4FBF;&#x8BB2;&#x4E86;&#x51FA;&#x6765;&#x3002;<br>&#x3000;&#x3000;&#x542C;&#x5230;&#x6709;&#x5973;&#x5B69;&#x5B50;&#x54ED;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5468;&#x56F4;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x56F4;&#x4E86;&#x4E0A;&#x6765;&#xFF0C;&#x6B23;&#x6021;&#x770B;&#x5230;&#x6709;&#x66F4;&#x591A;&#x4EBA;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x54ED;&#x7684;&#x66F4;&#x4F24;&#x5FC3;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x95F9;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x7ADF;&#x628A;&#x8B66;&#x5C40;&#x91CC;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x4EBA;&#x7269;&#x7ED9;&#x54ED;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x6709;&#x4E2A;&#x5E74;&#x8F7B;&#x7684;&#x5973;&#x8B66;&#x5BDF;&#x8DDF;&#x6B23;&#x6021;&#x8BB2;&#xFF0C;<br>&#x3000;&#x3000;&#x201C;&#x59D1;&#x5A18;&#xFF0C;&#x4F60;&#x5148;&#x4E0D;&#x8981;&#x54ED;&#x4E86;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x4F60;&#x8DDF;&#x6211;&#x4EEC;&#x5927;&#x4F19;&#x8BB2;&#x6E05;&#x695A;&#x5148;&#x5427;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x53C8;&#x4ECE;&#x684C;&#x5B50;&#x4E0A;&#x53D6;&#x4E86;&#x51E0;&#x5F20;&#x7EB8;&#x5DFE;&#x9012;&#x7ED9;&#x6B23;&#x6021;&#x3002;<br>&#x3000;&#x3000;&#x63A5;&#x8FC7;&#x9012;&#x7ED9;&#x7684;&#x7EB8;&#x5DFE;&#xFF0C;&#x6B23;&#x6021;&#x8FD9;&#x65F6;&#x4E5F;&#x4E0D;&#x5927;&#x54ED;&#x4E86;&#xFF0C;&#x5979;&#x54FD;&#x54BD;&#x7740;&#xFF0C;&#x773C;&#x775B;&#x91CC;&#x542B;&#x7740;&#x6CEA;&#x6C34;&#xFF0C;&#x53C8;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x539F;&#x539F;&#x672C;&#x672C;&#x628A;&#x4E8B;&#x60C5;&#x7684;&#x7ECF;&#x8FC7;&#x8BB2;&#x4E86;&#x4E00;&#x904D;&#x3002;<br>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x56F4;&#x89C2;&#x7684;&#x8B66;&#x5BDF;&#x7EC8;&#x4E8E;&#x542C;&#x61C2;&#x4E86;&#x3002;<br>&#x3000;&#x3000;&#x521A;&#x624D;&#x90A3;&#x4F4D;&#x5973;&#x8B66;&#x5BDF;&#x597D;&#x5FC3;&#x5B89;&#x6170;&#x7740;&#x6B23;&#x6021;&#xFF0C;&#x4E0D;&#x4E00;&#x4F1A;&#x53C8;&#x6709;&#x4E2A;&#x8B66;&#x5BDF;&#x628A;&#x5B8B;&#x709C;&#x5355;&#x72EC;&#x53EB;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x623F;&#x95F4;&#x91CC;&#x5F00;&#x59CB;&#x505A;&#x7B14;&#x5F55;&#xFF0C;&#x6CA1;&#x8FC7;&#x591A;&#x4E45;&#xFF0C;&#x90A3;&#x623F;&#x4E1C;&#x8001;&#x5A46;&#x5374;&#x5148;&#x8DD1;&#x8FC7;&#x6765;&#x95F9;&#xFF0C;&#x4E0D;&#x4F9D;&#x4E0D;&#x9976;&#x7684;&#x6837;&#x5B50;&#x3002;&#x90A3;&#x8B66;&#x5BDF;&#x706B;&#x4E86;&#xFF0C;&#x95EE;&#x5BF9;&#x65B9;&#x60F3;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x90A3;&#x5A46;&#x5A18;&#x5F00;&#x53E3;&#x8BF4;&#xFF0C;<br>&#x3000;&#x3000;&#x201C;&#x90A3;&#x4E2A;&#x5341;&#x5E74;&#x623F;&#x79DF;&#x8865;&#x507F;&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x8981;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x5FC5;&#x987B;&#x8865;&#x507F;&#x635F;&#x5931;&#x624D;&#x884C;&#xFF0C;&#x8FD9;&#x6837;&#x5427;&#xFF0C;&#x5C31;&#x7ED9;10&#x4E07;&#x5427;&#xFF0C;10&#x4E07;&#x4E0D;&#x7B97;&#x591A;&#x5427;&#xFF01;&#x201D;<br>&#x3000;&#x3000;&#x6B23;&#x6021;&#x8FD9;&#x65F6;&#x8131;&#x53E3;&#x800C;&#x51FA;&#xFF0C;<br>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x60F3;&#x7684;&#x7F8E;&#xFF01;&#x201D;&#x968F;&#x540E;&#x53C8;&#x5BF9;&#x90A3;&#x5A46;&#x5A18;&#x8BF4;&#xFF0C;<br>&#x3000;&#x3000;&#x201C;&#x4E0A;&#x6B21;&#x4F60;&#x4F84;&#x5B50;&#x5A01;&#x80C1;&#x6211;&#x4EEC;&#x7684;&#x901A;&#x8BDD;&#x6211;&#x5F55;&#x97F3;&#x4E86;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x6709;&#x7684;&#x662F;&#x65F6;&#x95F4;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x884C;&#x5C31;&#x966A;&#x4F60;&#x4EEC;&#x73A9;&#x5230;&#x5E95;&#x201D;&#xFF01;<br>&#x3000;&#x3000;&#x90A3;&#x5A46;&#x5A18;&#x8FD9;&#x65F6;&#x663E;&#x5F97;&#x6709;&#x4E9B;&#x614C;&#x4E86;&#xFF0C;&#x4F46;&#x4ECD;&#x6545;&#x4F5C;&#x9547;&#x9759;&#x5730;&#x53CD;&#x95EE;&#xFF1A;<br>&#x3000;&#x3000;&#x201C;&#x600E;&#x4E48;&#x3002;&#x3002;&#x3002;&#x600E;&#x4E48;&#x5A01;&#x80C1;&#x4F60;&#x4E86;&#xFF1F;&#x201D;<br>&#x3000;&#x3000;&#x6B23;&#x6021;&#x8FD9;&#x65F6;&#x4E5F;&#x4E0D;&#x518D;&#x8BF4;&#x8BDD;&#xFF0C;&#x638F;&#x51FA;&#x624B;&#x673A;&#xFF0C;&#x6253;&#x5F00;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x64AD;&#x653E;&#xFF0C;&#x7535;&#x8BDD;&#x91CC;&#x4F20;&#x6765;&#x90A3;&#x4E2A;&#x7535;&#x8BDD;&#x5F55;&#x97F3;&#x3002;<br>&#x3000;&#x3000;&#x6CA1;&#x8FC7;&#x4E00;&#x4F1A;&#xFF0C;&#x90A3;&#x623F;&#x4E1C;&#x53D8;&#x5F00;&#x59CB;&#x7740;&#x6025;&#x4E86;&#xFF0C;<br>&#x3000;&#x3000;&#x201C;&#x4E0D;&#x7528;&#x653E;&#x4E86;&#xFF0C;&#x4E0D;&#x7528;&#x653E;&#x4E86;&#x3002;&#x3002;&#x3002;&#x6211;&#x4E0B;&#x4E2A;&#x6708;&#x53EF;&#x4EE5;&#x642C;&#x8D70;&#xFF0C;&#x4F46;&#x4F60;&#x4EEC;&#x81F3;&#x5C11;&#x5F97;&#x8D54;&#x507F;&#x6211;&#x4E9B;&#x8D39;&#x7528;&#x5427;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x518D;&#x8BA9;&#x4E0B;&#xFF0C;&#x4E94;&#x4E07;&#xFF0C;&#x5C31;&#x4E94;&#x4E07;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x5C11;&#x4E86;&#x3002;&#x201D;&#x7136;&#x540E;&#x4E00;&#x526F;&#x4E5E;&#x6C42;&#x6837;&#x5B50;&#x770B;&#x7740;&#x5B8B;&#x709C;&#xFF0C;&#x53C8;&#x770B;&#x4E86;&#x4E0B;&#x65C1;&#x8FB9;&#x7684;&#x6B23;&#x6021;&#xFF0C;&#x4ED6;&#x521A;&#x624D;&#x5DF2;&#x7ECF;&#x9886;&#x4F1A;&#x4E86;&#x6B23;&#x6021;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x4E0D;&#x6562;&#x627E;&#x5979;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x7740;&#x4EE5;&#x4FBF;&#x7684;&#x5B8B;&#x709C;&#xFF0C;&#x5E0C;&#x671B;&#x4ED6;&#x80FD;&#x7B54;&#x5E94;&#x3002;<br>&#x3000;&#x3000;&#x6B63;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x95E8;&#x54A3;&#x5F53;&#x4E00;&#x4E0B;&#x5F00;&#x4E86;&#xFF0C;&#x8FDB;&#x6765;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x8EAB;&#x6012;&#x6C14;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p><img src="https://i.imgsafe.org/a753608585.jpg" alt="steemit"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-71" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 71&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-70/" class="image is-7by1">
            <img class="thumbnail" src="https://i.imgsafe.org/a753608585.jpg" alt="都市浮尘 Chapter 70">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-03-28T14:38:45.000Z">2017-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1134 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-70/">都市浮尘 Chapter 70</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x5929;&#x7A81;&#x7136;&#x63A5;&#x5230;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x7535;&#x8BDD;&#x6765;&#x4EBA;&#x81EA;&#x79F0;&#x662F;&#x533A;&#x6D3E;&#x51FA;&#x6240;&#x7684;&#xFF0C;&#x8BF4;&#x662F;&#x6709;&#x4E2A;&#x6848;&#x4EF6;&#x901A;&#x77E5;&#x5B8B;&#x709C;&#xFF0C;&#x5E76;&#x4E14;&#x9700;&#x8981;&#x5B8B;&#x709C;&#x914D;&#x5408;&#x4E0B;&#x6765;&#x8D9F;&#x8B66;&#x5C40;&#x3002;<br>&#x3000;&#x3000;&#x5728;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x662F;&#x8B66;&#x5BDF;&#x540E;&#xFF0C;&#x5B8B;&#x709C;&#x8FD8;&#x662F;&#x4E0D;&#x7531;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x5413;&#x5230;&#x4E00;&#x65F6;&#x51FA;&#x4E86;&#x4E00;&#x8EAB;&#x51B7;&#x6C57;&#xFF0C;&#x4ED6;&#x5927;&#x8111;&#x98DE;&#x5FEB;&#x5730;&#x641C;&#x7D22;&#x7740;&#x53EF;&#x80FD;&#x51FA;&#x73B0;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x5173;&#x4E8E;&#x5077;&#x7A0E;&#x6F0F;&#x7A0E;&#x4E8B;&#x60C5;&#x88AB;&#x53D1;&#x73B0;&#x4E86;&#xFF1F;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x90A3;&#x662F;&#x7A0E;&#x5C40;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x8BE5;&#x8B66;&#x5BDF;&#x7BA1;&#x554A;&#xFF1F;&#x83AB;&#x975E;&#x662F;&#x65E0;&#x8BC1;&#x7ECF;&#x8425;&#xFF1F;&#x4E5F;&#x4E0D;&#x662F;&#x554A;&#xFF0C;&#x90A3;&#x5F52;&#x5DE5;&#x5546;&#x5C40;&#x7BA1;&#x554A;&#xFF0C;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x529E;&#x4F01;&#x4E1A;&#xFF0C;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x3001;&#x56FD;&#x7A0E;&#x3001;&#x5730;&#x7A0E;&#x3001;&#x7EC4;&#x7EC7;&#x4EE3;&#x7801;&#x3002;&#x3002;&#x3002;&#x90FD;&#x9F50;&#x5168;&#x554A;&#x3002;&#x83AB;&#x975E;&#x662F;&#x8DDF;&#x8FD1;&#x671F;&#x90A3;&#x4E2A;&#x623F;&#x5B50;&#x6709;&#x5173;&#xFF1F;&#x3002;&#x3002;&#x3002;<br>&#x3000;&#x3000;&#x6000;&#x7740;&#x4E00;&#x809A;&#x5B50;&#x4E0D;&#x89E3;&#x548C;&#x4E00;&#x8DEF;&#x5FD0;&#x5FD1;&#xFF0C;&#x7EC8;&#x4E8E;&#x6765;&#x5230;&#x4E86;&#x6D3E;&#x51FA;&#x6240;&#x3002;<br>&#x3000;&#x3000;&#x8FDB;&#x5C4B;&#x4E00;&#x770B;&#xFF0C;&#x6B63;&#x662F;&#x90A3;&#x623F;&#x4E1C;&#x548C;&#x4ED6;&#x8001;&#x5A46;&#x4E8C;&#x4EBA;&#x5728;&#x91CC;&#x8FB9;&#xFF0C;&#x4E8C;&#x4EBA;&#x5747;&#x4E00;&#x526F;&#x62C9;&#x957F;&#x8138;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x5929;&#x5927;&#x51A4;&#x4EC7;&#x4F3C;&#x7684;&#x3002;<br>&#x3000;&#x3000;&#x5B8B;&#x709C;&#x6BD5;&#x7ADF;&#x662F;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x8DD1;&#x8FC7;&#xFF0C;&#x505A;&#x4E8B;&#x8FD8;&#x7B97;&#x7075;&#x6D3B;&#xFF0C;&#x89C1;&#x6B64;&#x60C5;&#x666F;&#xFF0C;&#x4ED6;&#x8D76;&#x5FD9;&#x4E0A;&#x524D;&#x8BE2;&#x95EE;&#x3002;<br>&#x3000;&#x3000;&#x90A3;&#x8B66;&#x5BDF;&#x8FD9;&#x65F6;&#x5F00;&#x53E3;&#x95EE;&#xFF1A;<br>&#x3000;&#x3000;&#x201C;&#x77E5;&#x9053;&#x6211;&#x627E;&#x4F60;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;&#x201D;<br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x89C1;&#x5230;&#x623F;&#x4E1C;&#x4E8C;&#x4EBA;&#x65F6;&#xFF0C;&#x5B8B;&#x709C;&#x5DF2;&#x660E;&#x767D;&#x4E86;&#x516B;&#x4E5D;&#x5206;&#xFF0C;&#x4F46;&#x8FD9;&#x65F6;&#x4ECD;&#x88C5;&#x4F5C;&#x4E00;&#x526F;&#x4E0D;&#x89E3;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x4ED6;&#x5FC3;&#x60F3;&#xFF0C;&#x6211;&#x5C31;&#x7B97;&#x77E5;&#x9053;&#x4E5F;&#x4E0D;&#x80FD;&#x8DDF;&#x4F60;&#x8BF4;&#x5440;&#xFF0C;&#x8981;&#x662F;&#x771F;&#x8BB2;&#x4E86;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x7684;&#x5F88;&#x88AB;&#x52A8;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x65F6;&#x4E00;&#x5B9A;&#x8981;&#x6C89;&#x4F4F;&#x6C14;&#xFF0C;&#x4E00;&#x526F;&#x8001;&#x5B9E;&#x6837;&#x5B50;&#x56DE;&#x7B54;&#xFF1A;<br>&#x3000;&#x3000;&#x201C;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x3002;&#x201D;<br>&#x3000;&#x3000;&#x4ED6;&#x5FC3;&#x4E2D;&#x6B63;&#x5728;&#x601D;&#x8003;&#x63A5;&#x4E0B;&#x6765;&#x8BE5;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#x65F6;&#xFF0C;&#x90A3;&#x8B66;&#x5BDF;&#x7EE7;&#x7EED;&#x8BB2;&#x5230;&#xFF0C;<br>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8001;&#x5A46;&#x62A5;&#x8B66;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x7537;&#x7684;&#x79C1;&#x81EA;&#x95EF;&#x5165;&#x4F60;&#x4EEC;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E8B;&#x4F60;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#xFF1F;&#x201D;<br>&#x3000;&#x3000;&#x5B8B;&#x709C;&#x8FD9;&#x65F6;&#x624D;&#x9192;&#x609F;&#x8FC7;&#x6765;&#xFF0C;&#x95F9;&#x534A;&#x5929;&#x81EA;&#x5DF1;&#x8FD8;&#x662F;&#x539F;&#x544A;&#xFF0C;&#x8FD9;&#x539F;&#x6765;&#x662F;&#x6B23;&#x6021;&#x81EA;&#x5DF1;&#x62A5;&#x7684;&#x8B66;&#xFF0C;&#x987F;&#x65F6;&#x6CA1;&#x597D;&#x6C14;&#x5730;&#x8BF4;&#xFF1A;<br>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E8B;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x90FD;&#x95EF;&#x5165;&#x5FEB;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x8D76;&#x90FD;&#x8D76;&#x4E0D;&#x8D70;&#x554A;&#xFF01;&#x201D;<br>&#x3000;&#x3000;&#x90A3;&#x8B66;&#x5BDF;&#x54E6;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x7591;&#x60D1;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x8F6C;&#x8EAB;&#x95EE;&#x90A3;&#x623F;&#x4E1C;&#xFF0C;<br>&#x3000;&#x3000;&#x201C;&#x4ED6;&#x8BF4;&#x7684;&#x53EF;&#x662F;&#x4E8B;&#x5B9E;&#xFF1F;&#x201D;&#x89C1;&#x5230;&#x623F;&#x4E1C;&#x70B9;&#x5934;&#xFF0C;&#x4FBF;&#x7EE7;&#x7EED;&#x95EE;&#xFF1A;<br>&#x3000;&#x3000;&#x201C;&#x90A3;&#x65E2;&#x7136;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4F60;&#x8BF4;&#xFF0C;&#x4F60;&#x4E3A;&#x4F55;&#x8981;&#x95EF;&#x5165;&#x4EBA;&#x5BB6;&#x5BB6;&#x91CC;&#xFF1F;&#x201D;<br>&#x3000;&#x3000;&#x90A3;&#x623F;&#x4E1C;&#x8FD9;&#x65F6;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x4F4E;&#x4E0B;&#x5934;&#xFF0C;&#x62C9;&#x5F00;&#x968F;&#x8EAB;&#x5E26;&#x7684;&#x5305;&#x62C9;&#x94FE;&#xFF0C;&#x4ECE;&#x91CC;&#x8FB9;&#x53D6;&#x51FA;&#x51E0;&#x5F20;A4&#x7EB8;&#x6765;&#xFF0C;&#x5B8B;&#x709C;&#x7A0D;&#x51D1;&#x524D;&#x671B;&#x4E86;&#x4E0B;&#xFF0C;&#x77A5;&#x89C1;&#x7EB8;&#x4E0A;&#x6807;&#x9898;&#xFF0C;&#x624D;&#x77E5;&#x662F;&#x79DF;&#x623F;&#x534F;&#x8BAE;&#x3002;<br>&#x3000;&#x3000;&#x539F;&#x6765;&#x90A3;&#x623F;&#x4E1C;&#x4E0D;&#x77E5;&#x9053;&#x542C;&#x8C01;&#x51FA;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x5F04;&#x4E86;&#x4E00;&#x4EFD;&#x623F;&#x5C4B;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#xFF0C;&#x65E5;&#x671F;&#x5199;&#x7684;&#x662F;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x79DF;&#x7ED9;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x4F46;&#x670B;&#x53CB;&#x4E0D;&#x4F4F;&#xFF0C;&#x6240;&#x4EE5;&#x623F;&#x4E1C;&#x81EA;&#x5DF1;&#x4F4F;&#x3002;<br>&#x3000;&#x3000;&#x5B8B;&#x709C;&#x8FD9;&#x65F6;&#x624D;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF0C;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x623F;&#x5B50;&#x8FD8;&#x662F;&#x623F;&#x4E1C;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x5BB6;&#x4F19;&#x81EA;&#x5DF1;&#x5199;&#x4E86;&#x4E00;&#x4EFD;&#x79DF;&#x8D41;&#x534F;&#x8BAE;&#xFF0C;&#x5047;&#x88C5;&#x79DF;&#x7ED9;&#x4ED6;&#x4EBA;&#xFF0C;&#x5176;&#x5B9E;&#x5F53;&#x7136;&#x662F;&#x81EA;&#x5BFC;&#x81EA;&#x6F14;&#x79DF;&#x7ED9;&#x81EA;&#x5DF1;&#x4F4F;&#x7740;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8BF4;&#x4E70;&#x5356;&#x4E0D;&#x7834;&#x79DF;&#x8D41;&#xFF0C;&#x73B0;&#x5728;&#x867D;&#x7136;&#x623F;&#x5B50;&#x5356;&#x7ED9;&#x5B8B;&#x709C;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x80FD;&#x8D76;&#x8D70;&#x4ED6;&#x539F;&#x5148;&#x8FD9;&#x4E2A;&#x79DF;&#x5BA2;&#xFF01;&#x800C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x8FD9;&#x5BB6;&#x4F19;&#x81EA;&#x5BFC;&#x81EA;&#x6F14;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x8BBD;&#x523A;&#x5440;&#xFF01;<br>&#x3000;&#x3000;&#x5982;&#x679C;&#x4E00;&#x5B9A;&#x8981;&#x642C;&#x8D70;&#xFF0C;&#x4F5C;&#x4E3A;&#x8D54;&#x507F;&#x6761;&#x4EF6;&#xFF0C;&#x4E70;&#x623F;&#x9700;&#x8981;&#x8D54;&#x507F;&#x5341;&#x5E74;&#x623F;&#x79DF;&#xFF01;<br>&#x3000;&#x3000;&#x201C;&#x64CD;&#xFF01;&#x201D;&#x5B8B;&#x709C;&#x6697;&#x6697;&#x9A82;&#x4E86;&#x53E5;&#xFF0C;&#x201C;&#x8FD9;&#x72D7;&#x65E5;&#x7684;&#x4E00;&#x5B9A;&#x662F;&#x60F3;&#x94B1;&#x60F3;&#x75AF;&#x4E86;&#xFF0C;&#x72EE;&#x5B50;&#x5927;&#x5F20;&#x53E3;&#xFF0C;&#x5F20;&#x5634;&#x5C31;&#x8981;&#x5341;&#x5E74;&#x79DF;&#x91D1;&#x201D;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x53C8;&#x5728;&#x5FC3;&#x91CC;&#x628A;&#x5BF9;&#x65B9;&#x7956;&#x5B97;&#x5341;&#x516B;&#x4EE3;&#x95EE;&#x5019;&#x4E86;&#x4E00;&#x904D;&#xFF1A;&#x201C;&#x7B97;&#x4F60;&#x72E1;&#x733E;&#xFF0C;&#x8001;&#x5B50;&#x8FD9;&#x6B21;&#x7B97;&#x662F;&#x4F4E;&#x4F30;&#x4E86;&#x4F60;&#x7684;&#x667A;&#x5546;&#x201D;&#xFF01;<br>&#x3000;&#x3000;&#x90A3;&#x8B66;&#x5BDF;&#x60F3;&#x4E86;&#x534A;&#x5929;&#x540E; &#xFF0C;&#x52C9;&#x5F3A;&#x8BF4;&#x4E86;&#x51E0;&#x53E5;&#xFF1A;<br>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x8FD9;&#x5C5E;&#x4E8E;&#x7ECF;&#x6D4E;&#x7EA0;&#x7EB7;&#x6848;&#x4E86;&#xFF0C;&#x672C;&#x4E0D;&#x8BE5;&#x6211;&#x7BA1;&#xFF0C;&#x4F46;&#x8BDD;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x5E38;&#x8A00;&#x8BF4;&#x7684;&#x597D;&#xFF0C;&#x4E70;&#x5356;&#x4E0D;&#x7834;&#x79DF;&#x8D41;&#x561B;&#x3002;&#x3002;&#x3002;&#x201D;<br>&#x3000;&#x3000;&#x542C;&#x5230;&#x90A3;&#x8B66;&#x5BDF;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x975E;&#x4F46;&#x6CA1;&#x6709;&#x5E2E;&#x81EA;&#x5DF1;&#x8BF4;&#x8BDD;&#xFF0C;&#x53CD;&#x800C;&#x652F;&#x6301;&#x90A3;&#x623F;&#x4E1C;&#xFF0C;&#x5B8B;&#x709C;&#x4E00;&#x65F6;&#x53C8;&#x6CA1;&#x4E86;&#x4E3B;&#x610F;&#x3002;</p>
<p><img src="https://i.imgsafe.org/a753608585.jpg" alt="steemit"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-70" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 70&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/sentiment-about-one-s-life/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="一点生活感想 Sentiment about one&#39;s life">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-03-27T13:29:57.000Z">2017-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 317 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/sentiment-about-one-s-life/">一点生活感想 Sentiment about one&#39;s life</a>
            
        </h1>
        <div class="content">
            <p>In one&#x2019;s life,We have experienced a lot of things,or have meet a lot of people.</p>
<p>   Some people will help you very sincerely,</p>
<p>   Shall we should be thankful to whom we encounterd.</p>
<p>   But&#x2026;</p>
<p>   Some people just came across your life yet not to help you ,instead, commenting you that; </p>
<p>   &#x201C;You&#x2019;re not fit to do this or that , and so on&#x2026;&#x201D;</p>
<p>   These kind of people often make you feel in low self-esteem.</p>
<p>   For these kind of people,I just want to say in short ; </p>
<p>   &#x201C;Make your self correction first, before you start to comment on other people, than once you are perfect with no flaws, than you can throw your opinions to others, but never bring others self esteem down instead try to make others better them-self. &#x201C; </p>
<p>&#x4EBA;&#x7684;&#x4E00;&#x751F;&#x4E2D;&#xFF0C;&#x4F1A;&#x7ECF;&#x5386;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x89C1;&#x8FC7;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x4F1A;&#x771F;&#x5FC3;&#x7684;&#x5E2E;&#x52A9;&#x4F60;&#xFF0C;&#x9047;&#x5230;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5FC3;&#x5B58;&#x611F;&#x6069;&#xFF0C;&#x800C;&#x6709;&#x4E9B;&#x4EBA;&#x95EF;&#x5165;&#x5230;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x5FC3;&#x60F3;&#x5E2E;&#x52A9;&#x4F60;&#xFF0C;&#x5374;&#x603B;&#x662F;&#x5728;&#x4F60;&#x8DDF;&#x524D;&#x8BB2;&#xFF0C;&#x4F60;&#x4E0D;&#x9002;&#x5408;&#x505A;&#x8FD9;&#x4E2A;&#xFF0C;&#x6216;&#x8005;&#x90A3;&#x6837;&#x505A;&#x4E5F;&#x4E0D;&#x9002;&#x5408;&#x4F60;&#xFF0C;&#x4E25;&#x91CD;&#x5730;&#x6253;&#x51FB;&#x751A;&#x81F3;&#x6467;&#x6B8B;&#x4F60;&#x7684;&#x81EA;&#x5C0A;&#x5FC3;&#xFF01;&#x5BF9;&#x4E8E;&#x8FD9;&#x79CD;&#x4EBA;&#xFF0C;&#x6211;&#x53EA;&#x60F3;&#x8BF4;&#x4E00;&#x4E2A;&#x5B57;&#xFF1A;&#x6EDA;&#xFF01;&#x5982;&#x679C;&#x975E;&#x5F97;&#x5728;&#x8FD9;&#x4E2A;&#x524D;&#x8FB9;&#x52A0;&#x4E0A;&#x4E2A;&#x4FEE;&#x9970;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF0C;&#x80FD;&#x6EDA;&#x591A;&#x8FDC;&#xFF0C;&#x5C31;&#x6EDA;&#x591A;&#x8FDC;&#x3002;</p>
<p>by @rivalhw</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/sentiment-about-one-s-life" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x70B9;&#x751F;&#x6D3B;&#x611F;&#x60F3; Sentiment about one&#x2019;&#x2019;s life&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/215/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/217/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/215/">215</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/216/">216</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/217/">217</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/244/">244</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

