
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-54/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 54">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-13T16:06:21.000Z">2017-02-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 980 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-54/">都市浮尘 Chapter 54</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x8FD9;&#x5929;&#x4E0B;&#x5348;&#x521A;&#x5348;&#x4F11;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x624B;&#x673A;&#x54CD;&#x4E86;&#xFF0C;&#x4ED6;&#x672C;&#x4EE5;&#x4E3A;&#x662F;&#x9A9A;&#x6270;&#x7535;&#x8BDD;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x6302;&#x65AD;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x662F;&#x91CC;&#x5143;&#x5353;&#x6253;&#x6765;&#x7684;&#xFF0C;&#x63A5;&#x901A;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x7ACB;&#x523B;&#x70ED;&#x60C5;&#x5730;&#x95EE;&#x5019;&#x8D77;&#x6765;&#xFF1A;<br><br> &#xA0;&#x3000;&#x3000;&#x201C;&#x91CC;&#x79D1;&#x957F;&#x4F60;&#x597D;&#x554A;&#xFF01;&#x201D;<br><br> &#x3000;&#x3000;&#x7535;&#x8BDD;&#x90A3;&#x5934;&#x4F20;&#x6765;&#x91CC;&#x5143;&#x5353;&#x723D;&#x6717;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x91CC;&#x5143;&#x5353;&#x8BF4;&#x4ECA;&#x5929;&#x8981;&#x8FC7;&#x6765;&#x62DC;&#x8BBF;&#x4E0B;&#x4ED6;&#xFF0C;&#x5E76;&#x52A0;&#x88C5;&#x5F00;&#x73A9;&#x7B11;&#x95EE;&#x5BF9;&#x65B9;&#x662F;&#x5426;&#x6B22;&#x8FCE;&#xFF1F;<br><br> &#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x542C;&#x5230;&#x91CC;&#x5143;&#x5353;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x5FD9;&#x6446;&#x7740;&#x624B;&#x8BF4;&#x9053;&#xFF1A;<br><br> &#x3000;&#x3000;&#x201C;&#x91CC;&#x79D1;&#x957F;&#x600E;&#x4E48;&#x80FD;&#x8FD9;&#x4E48;&#x8BB2;&#x5462;&#xFF1F;&#x5F53;&#x7136;&#x662F;&#x5F88;&#x6B22;&#x8FCE;&#x5566;&#xFF0C;&#x4F60;&#x6765;&#x5144;&#x5F1F;&#x6211;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5F88;&#x7ED9;&#x9762;&#x5B50;&#xFF0C;&#x6211;&#x9AD8;&#x5174;&#x8FD8;&#x6765;&#x4E0D;&#x53CA;&#x5462;&#x201D;&#xFF0C;&#x968F;&#x540E;&#x501F;&#x7740;&#x8BDD;&#xFF0C;&#x53C8;&#x8DDF;&#x5BF9;&#x65B9;&#x5F00;&#x4E86;&#x51E0;&#x53E5;&#x73A9;&#x7B11;&#xFF0C;&#x4FE9;&#x4EBA;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x4E0D;&#x7531;&#x90FD;&#x54C8;&#x54C8;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x3002;<br><br> &#x3000;&#x3000;&#x91CC;&#x5143;&#x5353;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BB2;&#x81EA;&#x5DF1;&#x5F85;&#x4F1A;&#x5C31;&#x4F1A;&#x8FC7;&#x6765;&#xFF0C;&#x5E76;&#x63D0;&#x5230;&#x6709;&#x4E8B;&#x60C5;&#x8981;&#x8DDF;&#x4FDE;&#x4E16;&#x9F99;&#x5546;&#x91CF;&#x4E0B;&#x3002;<br><br> &#x3000;&#x3000;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x540E;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x6309;&#x8D77;&#x7535;&#x8BDD;&#x5916;&#x97F3;&#xFF0C;&#x53EB;&#x79D8;&#x4E66;&#x6536;&#x62FE;&#x597D;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x7B49;&#x5F85;&#x91CC;&#x5143;&#x5353;&#x7684;&#x5230;&#x6765;&#x3002;&#x4FDE;&#x4E16;&#x9F99;&#x5FC3;&#x60F3;&#xFF0C;&#x8FD9;&#x91CC;&#x5143;&#x5353;&#x8BA4;&#x8BC6;&#x4E5F;&#x6709;&#x9635;&#x5B50;&#x4E86;&#xFF0C;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x4ED6;&#xFF0C;&#x8FD9;&#x6B21;&#x8FD8;&#x662F;&#x5BF9;&#x65B9;&#x7B2C;&#x4E00;&#x6B21;&#x6765;&#x81EA;&#x5DF1;&#x516C;&#x53F8;&#xFF0C;&#x51B5;&#x4E14;&#x521A;&#x624D;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BB2;&#x6709;&#x4E8B;&#x60C5;&#x8981;&#x540C;&#x81EA;&#x5DF1;&#x5546;&#x91CF;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x54EA;&#x65B9;&#x9762;&#x4E8B;&#x60C5;&#xFF1F;<br><br> &#xA0;&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x8DDF;&#x4E0A;&#x6B21;&#x90A3;&#x7B14;&#x8D37;&#x6B3E;&#x5373;&#x5C06;&#x5230;&#x671F;&#x53EF;&#x80FD;&#x6709;&#x5173;&#xFF0C;&#x4F46;&#x8F6C;&#x5FF5;&#x4E00;&#x60F3;&#xFF0C;&#x8FD9;&#x7B14;&#x8D37;&#x6B3E;&#x786E;&#x662F;&#x5373;&#x5C06;&#x5230;&#x671F;&#xFF0C;&#x4F46;&#x81EA;&#x5DF1;&#x4E4B;&#x524D;&#x5DF2;&#x7ECF;&#x540C;&#x8BB8;&#x884C;&#x957F;&#x8BB2;&#x8FC7;&#x4E86;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x4E14;&#x5F53;&#x65F6;&#x91CC;&#x5143;&#x5353;&#x4E5F;&#x5728;&#x5F53;&#x573A;&#xFF0C;&#x4F5C;&#x4E3A;&#x8BB8;&#x884C;&#x957F;&#x7684;&#x4E0B;&#x5C5E;&#xFF0C;&#x91CC;&#x5143;&#x5353;&#x6CA1;&#x6709;&#x7406;&#x7531;&#x4E0D;&#x542C;&#x81EA;&#x5DF1;&#x9886;&#x5BFC;&#x7684;&#x8BDD;&#x3002;&#x3002;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x601D;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x4E00;&#x65F6;&#x8FD8;&#x662F;&#x672A;&#x80FD;&#x786E;&#x5B9A;&#xFF0C;&#x4ED6;&#x53EA;&#x597D;&#x5148;&#x653E;&#x4E0B;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E0B;&#x5348;&#x7B49;&#x5BF9;&#x65B9;&#x5230;&#x4E86;&#x540E;&#x4E00;&#x5207;&#x81EA;&#x7136;&#x5C31;&#x89C1;&#x5206;&#x6653;&#x4E86;&#x3002;<br><br> &#x3000;&#x3000;&#x4E0B;&#x4E2A;&#x6708;&#x521D;&#x5C31;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x4E86;&#x519C;&#x5386;&#x7684;&#x65B0;&#x5E74;&#x4E86;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x8FD9;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x7ECF;&#x5386;&#x4E86;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECE;&#x6700;&#x521D;&#x7684;&#x98CE;&#x6295;&#x64A4;&#x8D44;&#xFF0C;&#x5230;&#x81EA;&#x5DF1;&#x8D44;&#x91D1;&#x94FE;&#x51FA;&#x73B0;&#x5371;&#x673A;&#xFF0C;&#x9669;&#x8981;&#x5173;&#x5934;&#x7EC8;&#x4E8E;&#x8D37;&#x5230;&#x6B3E;&#xFF0C;&#x8BF4;&#x5FC3;&#x91CC;&#x8BDD;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x662F;&#x5F88;&#x611F;&#x8C22;&#x91CC;&#x5143;&#x5353;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x8BF4;&#x505A;&#x751F;&#x610F;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x7ECF;&#x5E38;&#x51FA;&#x5165;&#x4E8E;&#x751F;&#x610F;&#x573A;&#x5408;&#xFF0C;&#x4ED6;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E0D;&#x518D;&#x76F8;&#x4FE1;&#x4EBA;&#x6027;&#x7684;&#x5355;&#x7EAF;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x77E5;&#x9053;&#x91CC;&#x5143;&#x5353;&#x505A;&#x4E8B;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x4EFB;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x6BD5;&#x7ADF;&#x5E2E;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5FD9;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4ED6;&#x7684;&#x5E2E;&#x5FD9;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x5F88;&#x96BE;&#x5EA6;&#x8FC7;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x4E5F;&#x5F88;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x8BA4;&#x8BC6;&#x4E86;&#x8BB8;&#x884C;&#x957F;&#x2014;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x6709;&#x540D;&#x7684;&#x4EBA;&#x7269;&#x4E4B;&#x4E00;&#xFF0C;&#x636E;&#x8BF4;&#x8FD9;&#x8BB8;&#x884C;&#x957F;&#x8DDF;&#x5E02;&#x957F;&#x7684;&#x5173;&#x7CFB;&#x4E0D;&#x9519;&#xFF0C;&#x79C1;&#x4EA4;&#x751A;&#x597D;&#xFF0C;&#x5E02;&#x957F;&#x867D;&#x7136;&#x5728;&#x7535;&#x89C6;&#x91CC;&#x7ECF;&#x5E38;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x4FDE;&#x4E16;&#x9F99;&#x4E5F;&#x53EA;&#x662F;&#x9762;&#x5BF9;&#x9762;&#x8FD1;&#x8DDD;&#x79BB;&#x63A5;&#x89E6;&#x8FC7;&#x4E00;&#x6B21;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x5728;&#x4E24;&#x5E74;&#x524D;&#x5E02;&#x91CC;&#x4E3E;&#x884C;&#x7684;&#x4E00;&#x6B21;&#x653F;&#x5E9C;&#x4F01;&#x4E1A;&#x89C1;&#x9762;&#x4EA4;&#x6D41;&#x4F1A;&#x4E0A;&#xFF0C;&#x5F53;&#x65F6;&#x4E5F;&#x53EA;&#x662F;&#x540C;&#x5E02;&#x957F;&#x63E1;&#x4E86;&#x4E0B;&#x624B;&#x800C;&#x5DF2;&#x3002;<br><br> &#xA0;&#x3000;&#x3000;&#x4FDE;&#x4E16;&#x9F99;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x8BD5;&#x60F3;&#xFF0C;&#x4E5F;&#x8BB8;&#x672A;&#x6765;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x8BB8;&#x884C;&#x957F;&#x7ED3;&#x8BC6;&#x5230;&#x5E02;&#x957F;&#xFF0C;&#x81EA;&#x5DF1;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x4F01;&#x4E1A;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x8D70;&#x7684;&#x66F4;&#x8FDC;&#x4E9B;&#x3002;<br><br> &#x3000;&#x3000;&#x6B63;&#x5728;&#x601D;&#x7D22;&#x7740;&#xFF0C;&#x542C;&#x89C1;&#x529E;&#x516C;&#x5BA4;&#x5EA7;&#x673A;&#x7535;&#x8BDD;&#x54CD;&#x4E86;&#xFF0C;&#x4ED6;&#x6309;&#x4E86;&#x5916;&#x97F3;&#xFF0C;&#x542C;&#x5230;&#x524D;&#x53F0;&#x5728;&#x7535;&#x8BDD;&#x91CC;&#x8BF4;&#xFF0C;<br><br> &#x3000;&#x3000;&#x201C;&#x4FDE;&#x603B;&#xFF0C;&#x6709;&#x4F4D;&#x91CC;&#x5148;&#x751F;&#x8BF4;&#x627E;&#x4F60;&#x3002;&#x3002;&#x3002;&#x201D;<br><br> &#x3000;&#x3000;&#x672A;&#x7B49;&#x524D;&#x53F0;&#x7535;&#x8BDD;&#x8BB2;&#x5B8C;&#xFF0C;&#x4FDE;&#x4E16;&#x9F99;&#x6025;&#x5FD9;&#x6253;&#x65AD;&#x8BF4;&#xFF0C;<br><br> &#x3000;&#x3000;&#x201C;&#x5BF9;&#x5BF9;&#x5BF9;&#xFF0C;&#x5FEB;&#x5FEB;&#x6709;&#x8BF7;&#x4ED6;&#x5230;&#x6211;&#x529E;&#x516C;&#x5BA4;&#x201D;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-54" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 54&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-53/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 53">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-12T15:18:03.000Z">2017-02-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 808 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-53/">都市浮尘 Chapter 53</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8FDE;&#x7EED;&#x7D27;&#x5F20;&#x5730;&#x6295;&#x5165;&#x5DE5;&#x4F5C;&#x4E86;&#x591A;&#x5929;&#x540E;&#xFF0C;&#x8FD9;&#x5929;&#x8FCE;&#x6765;&#x4E86;&#x5468;&#x672B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E34;&#x7761;&#x89C9;&#x65F6;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5DF2;&#x7ECF;&#x8BA1;&#x5212;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x5B89;&#x6392;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x5468;&#x672B;&#x4ED6;&#x6253;&#x7B97;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x516C;&#x56ED;&#x91CC;&#x901B;&#x4E0B;&#xFF0C;&#x6765;&#x516C;&#x53F8;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7ECF;&#x5E38;&#x53BB;&#x7684;&#x56FE;&#x4E66;&#x9986;&#x548C;&#x5076;&#x5C14;&#x901B;&#x4E0B;&#x6B65;&#x884C;&#x8857;&#x4E4B;&#x5916;&#xFF0C;&#x4ED6;&#x8FD8;&#x6CA1;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x91CC;&#x597D;&#x597D;&#x770B;&#x770B;&#x5462;&#xFF0C;&#x521A;&#x597D;&#x8D81;&#x7740;&#x5468;&#x672B;&#xFF0C;&#x53BB;&#x516C;&#x56ED;&#x91CC;&#x547C;&#x5438;&#x4E0B;&#x65B0;&#x9C9C;&#x7A7A;&#x6C14;&#xFF0C;&#x653E;&#x677E;&#x4E0B;&#x8FD9;&#x51E0;&#x5929;&#x6765;&#x6574;&#x65E5;&#x7D27;&#x7EF7;&#x7684;&#x5927;&#x8111;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x5403;&#x8FC7;&#x996D;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5C31;&#x51FA;&#x53D1;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x516C;&#x56ED;&#x79BB;&#x4ED6;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x5F88;&#x8FD1;&#xFF0C;&#x4E0D;&#x6D88;&#x4E00;&#x4F1A;&#x513F;&#x5C31;&#x5230;&#x4E86;&#xFF0C;&#x516C;&#x56ED;&#x91CC;&#x5DF2;&#x7ECF;&#x6709;&#x4EBA;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x6709;&#x4E9B;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x5730;&#x8D70;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x516C;&#x56ED;&#x91CC;&#x7684;&#x6811;&#x6728;&#x7E41;&#x76DB;&#xFF0C;&#x6E29;&#x5EA6;&#x4E5F;&#x6BD4;&#x5916;&#x8FB9;&#x8981;&#x4F4E;&#x4E00;&#x4E9B;&#xFF0C;&#x4ED6;&#x5C0F;&#x8DD1;&#x7740;&#xFF0C;&#x5927;&#x53E3;&#x5730;&#x547C;&#x5438;&#x7740;&#x7A7A;&#x6C14;&#xFF0C;&#x611F;&#x89C9;&#x975E;&#x5E38;&#x7684;&#x60EC;&#x610F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x516C;&#x56ED;&#x91CC;&#x6709;&#x5EA7;&#x5C0F;&#x5C71;&#xFF0C;&#x5C71;&#x4E0A;&#x6709;&#x5EA7;&#x53E4;&#x5854;&#xFF0C;&#x53E4;&#x5854;&#x8FB9;&#x4E0A;&#x6709;&#x4E2A;&#x5C0F;&#x4EAD;&#x5B50;&#xFF0C;&#x767B;&#x4E0A;&#x5C71;&#x9876;&#xFF0C;&#x80CC;&#x9760;&#x7740;&#x53E4;&#x5854;&#xFF0C;&#x5750;&#x5728;&#x4EAD;&#x5B50;&#x8FB9;&#xFF0C;&#x53CC;&#x76EE;&#x5411;&#x5C71;&#x4E0B;&#x7684;&#x6E56;&#x6CCA;&#x671B;&#x53BB;&#xFF0C;&#x4E00;&#x526F;&#x4EE4;&#x4EBA;&#x5FC3;&#x65F7;&#x795E;&#x6021;&#x7684;&#x611F;&#x89C9;</p><br><p>&#x3000;&#x3000;&#x5728;&#x5C71;&#x4E0A;&#x65F6;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x78B0;&#x5230;&#x4E86;&#x516C;&#x53F8;&#x7684;&#x540C;&#x4E8B;&#x6210;&#x601D;&#x654F;&#x548C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4E09;&#x4EBA;&#x4E8E;&#x662F;&#x4E00;&#x8D77;&#x7ED3;&#x4F34;&#xFF0C;&#x8FB9;&#x8D70;&#x8FB9;&#x804A;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5230;&#x4E86;&#x4E2D;&#x5348;&#x65F6;&#x5206;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x63D0;&#x8BAE;&#x81EA;&#x5DF1;&#x8BF7;&#x5BA2;&#xFF0C;&#x4E00;&#x8D77;&#x53BB;&#x9644;&#x8FD1;&#x4E00;&#x5BB6;&#x5F53;&#x5730;&#x7279;&#x8272;&#x7684;&#x996D;&#x9986;&#x53BB;&#x5403;&#x996D;&#xFF0C;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x8BF7;&#x5BA2;&#x5403;&#x996D;&#xFF0C;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x81EA;&#x7136;&#x4E50;&#x7684;&#x4E00;&#x540C;&#x53BB;&#x3002;</p><br><p>&#x3000;&#x3000;SARS&#x7684;&#x9634;&#x5F71;&#x5DF2;&#x7ECF;&#x9010;&#x6E10;&#x6563;&#x53BB;&#xFF0C;&#x8FD9;&#x6240;&#x57CE;&#x5E02;&#x5DF2;&#x7ECF;&#x9010;&#x6E10;&#x6062;&#x590D;&#x8D77;&#x6614;&#x65E5;&#x7684;&#x70ED;&#x95F9;&#x55A7;&#x56A3;&#xFF0C;&#x56E0;&#x4E3A;&#x57CE;&#x5E02;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x8282;&#x594F;&#x4E5F;&#x6CA1;&#x90A3;&#x4E48;&#x5FEB;&#xFF0C;&#x4EBA;&#x4EEC;&#x6F2B;&#x6B65;&#x8D70;&#x5728;&#x8857;&#x4E0A;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x81EA;&#x7136;&#x548C;&#x60EC;&#x610F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x5BB6;&#x996D;&#x5E97;&#x662F;&#x5BB6;&#x987A;&#x5FB7;&#x83DC;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x5E7F;&#x4E1C;&#x7279;&#x8272;&#x996D;&#x5E97;&#x3002;&#x5E7F;&#x4E1C;&#x83DC;(&#x7CA4;&#x83DC;)&#x4E3B;&#x8981;&#x5305;&#x62EC;&#x5E7F;&#x5DDE;&#x83DC;&#x3001;&#x6F6E;&#x5DDE;&#x83DC;&#x548C;&#x5BA2;&#x5BB6;&#x83DC;&#x4E09;&#x5927;&#x83DC;&#x7CFB;&#xFF0C;&#x5176;&#x4E2D;&#x5E7F;&#x5DDE;&#x83DC;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x987A;&#x5FB7;(&#x4ECA;&#x5E7F;&#x4E1C;&#x4F5B;&#x5C71;&#x987A;&#x5FB7;&#x533A;)&#x83DC;&#x4E3A;&#x4E3B;&#xFF0C;&#x901A;&#x4FD7;&#x4E0A;&#x8BB2;&#xFF0C;&#x7CA4;&#x83DC;&#x4E3B;&#x8981;&#x662F;&#x4EE5;&#x5E7F;&#x5DDE;&#x83DC;&#x4E3A;&#x4E3B;&#xFF0C;&#x6F6E;&#x5DDE;&#x83DC;&#x548C;&#x5BA2;&#x5BB6;&#x83DC;&#x4E3A;&#x8F85;&#x3002;</p><br><p>&#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x672C;&#x8EAB;&#x5BF9;&#x7F8E;&#x98DF;&#x5C31;&#x5F88;&#x559C;&#x6B22;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x4E5F;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#x548C;&#x4E1A;&#x4F59;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x641C;&#x7F57;&#x7740;&#x8FD9;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x8FD9;&#x65B9;&#x9762;&#x4ED6;&#x5012;&#x662F;&#x5F88;&#x5728;&#x884C;&#x3002;&#x70B9;&#x597D;&#x83DC;&#x540E;&#xFF0C;&#x89C1;&#x996D;&#x83DC;&#x8FD8;&#x672A;&#x4E0A;&#x6765;&#xFF0C;&#x4E09;&#x4EBA;&#x95F2;&#x804A;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7ECF;&#x8FC7;&#x4E0A;&#x5348;&#x8FD9;&#x4E48;&#x8BA4;&#x8BC6;&#x540E;&#xFF0C;&#x4E09;&#x4EBA;&#x95F4;&#x4FBF;&#x4E0D;&#x4F3C;&#x90A3;&#x4E48;&#x964C;&#x751F;&#xFF0C;&#x4E5F;&#x9010;&#x6E10;&#x719F;&#x6089;&#x5E76;&#x5F00;&#x8D77;&#x4E86;&#x73A9;&#x7B11;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x5728;&#x5973;&#x5B69;&#x5B50;&#x9762;&#x524D;&#x535A;&#x4E2A;&#x597D;&#x5370;&#x8C61;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x8FD9;&#x65F6;&#x53D1;&#x6325;&#x51FA;&#x81EA;&#x5DF1;&#x6D51;&#x8EAB;&#x89E3;&#x6570;&#xFF0C;&#x4E00;&#x8FDE;&#x8BB2;&#x4E86;&#x597D;&#x51E0;&#x4E2A;&#x7B11;&#x8BDD;&#xFF0C;&#x9017;&#x5F97;&#x8FD9;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x5927;&#x7B11;&#x8D77;&#x6765;&#xFF0C;&#x6210;&#x601D;&#x654F;&#x5E73;&#x65E5;&#x91CC;&#x8BDD;&#x5C31;&#x8F83;&#x5C11;&#xFF0C;&#x4F46;&#x6B64;&#x523B;&#x4E5F;&#x88AB;&#x90DD;&#x5609;&#x6587;&#x7684;&#x5E7D;&#x9ED8;&#x9017;&#x5F97;&#x4E0D;&#x7531;&#x63A9;&#x9762;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x3002;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-53" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 53&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-52/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 52">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-10T13:55:30.000Z">2017-02-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 783 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-52/">都市浮尘 Chapter 52</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x4ECE;&#x9AD8;&#x7ECF;&#x7406;&#x529E;&#x516C;&#x5BA4;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5C31;&#x7740;&#x624B;&#x5F00;&#x59CB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x4EFB;&#x52A1;&#xFF0C;&#x6B64;&#x65F6;&#x7684;&#x4ED6;&#x867D;&#x7136;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x8FD9;&#x6B21;&#x4EFB;&#x52A1;&#x7684;&#x91CD;&#x8981;&#x548C;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x66F4;&#x6CA1;&#x6599;&#x5230;&#x8FD9;&#x6B3E;&#x65B0;&#x4EA7;&#x54C1;&#x65E5;&#x540E;&#x4E0A;&#x5E02;&#x540E;&#x5F15;&#x8D77;&#x5E02;&#x573A;&#x7684;&#x5DE8;&#x5927;&#x53CD;&#x54CD;&#xFF0C;&#x5BF9;&#x4E8E;&#x76EE;&#x524D;&#x7684;&#x4ED6;&#x800C;&#x8A00;&#xFF0C;&#x6700;&#x5438;&#x5F15;&#x4ED6;&#x7684;&#x65E0;&#x5916;&#x4E4E;&#x662F;&#x5BF9;&#x4E8E;&#x6280;&#x672F;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x5982;&#x679C;&#x975E;&#x5F97;&#x8981;&#x8BF4;&#x4E2A;&#x7406;&#x7531;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4ED6;&#x5BF9;&#x4E8E;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x7684;&#x559C;&#x7231;&#x548C;&#x8FFD;&#x6C42;&#x624D;&#x662F;&#x4ED6;&#x8FD9;&#x6B21;&#x613F;&#x610F;&#x6BDB;&#x9042;&#x81EA;&#x8350;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x9AD8;&#x7ECF;&#x7406;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x6B21;&#x628A;&#x4EFB;&#x52A1;&#x4EA4;&#x7ED9;&#x4E00;&#x4E2A;&#x6765;&#x516C;&#x53F8;&#x4E0D;&#x7B97;&#x592A;&#x4E45;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x4E9B;&#x5192;&#x9669;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x662F;&#x4ED6;&#x65E0;&#x5948;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5148;&#x524D;&#x4ED6;&#x70B9;&#x540D;&#x6307;&#x5B9A;&#x7684;&#x81EA;&#x5DF1;&#x5F97;&#x610F;&#x201C;&#x5F1F;&#x5B50;&#x201D;&#x90D1;&#x519B;&#xFF0C;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#x5374;&#x6389;&#x4E86;&#x94FE;&#x5B50;&#xFF0C;&#x4ED6;&#x4E00;&#x76F4;&#x5F88;&#x559C;&#x7231;&#x8FD9;&#x4E2A;&#x5458;&#x5DE5;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x7684;&#x8868;&#x73B0;&#x5374;&#x8BA9;&#x4ED6;&#x6709;&#x4E9B;&#x5931;&#x671B;&#xFF0C;&#x4ED6;&#x5728;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x65F6;&#xFF0C;&#x6070;&#x662F;&#x8FD9;&#x5173;&#x5934;&#x7531;&#x90DD;&#x5609;&#x6587;&#x81EA;&#x5DF1;&#x63D0;&#x51FA;&#x613F;&#x610F;&#x63A5;&#x53D7;&#x4EFB;&#x52A1;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x514D;&#x5728;&#x5931;&#x671B;&#x4E4B;&#x4F59;&#x5374;&#x53C8;&#x770B;&#x5230;&#x4E86;&#x5E0C;&#x671B;&#xFF0C;&#x5373;&#x4FBF;&#x4ED6;&#x81EA;&#x5DF1;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x65B0;&#x6765;&#x516C;&#x53F8;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#x7684;&#x5458;&#x5DE5;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x5341;&#x8DB3;&#x7684;&#x628A;&#x63E1;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x9AD8;&#x7ECF;&#x7406;&#x4ECA;&#x5E74;&#x4E09;&#x5341;&#x6709;&#x4F59;&#xFF0C;&#x8EAB;&#x6750;&#x4E2D;&#x7B49;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x957F;&#x671F;&#x5BF9;&#x7740;&#x7535;&#x8111;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x524D;&#x989D;&#x7684;&#x5934;&#x53D1;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x7A00;&#x677E;&#xFF0C;&#x4E24;&#x9B13;&#x4E5F;&#x6709;&#x4E86;&#x4E0D;&#x5C11;&#x767D;&#x53D1;&#xFF0C;&#x81EA;&#x53BB;&#x5E74;&#x52A0;&#x5165;&#x8FD9;&#x5BB6;&#x4F01;&#x4E1A;&#xFF0C;&#x81F3;&#x4ECA;&#x5DF2;&#x6709;&#x4E24;&#x5E74;&#x65F6;&#x95F4;&#xFF0C;&#x867D;&#x7136;&#x5750;&#x7740;&#x8F6F;&#x4EF6;&#x90E8;&#x7ECF;&#x7406;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x4ED6;&#x7684;&#x5185;&#x5FC3;&#x5E76;&#x4E0D;&#x8F7B;&#x677E;&#x3002;&#x6280;&#x672F;&#x90E8;&#x4E0B;&#x8BBE;&#x8F6F;&#x4EF6;&#x90E8;&#x3001;&#x6280;&#x672F;&#x90E8;&#x548C;&#x7F51;&#x7EDC;&#x5DE5;&#x7A0B;&#x90E8;&#x4E09;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x5176;&#x4E2D;&#x8F6F;&#x4EF6;&#x90E8;&#x6709;&#x4E24;&#x4E2A;&#x90E8;&#x95E8;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x6240;&#x5728;&#x662F;&#x4E8C;&#x90E8;&#x95E8;&#x3002;&#x9664;&#x4E86;&#x4ED6;&#x4EE5;&#x5916;&#xFF0C;&#x4ECE;&#x6280;&#x672F;&#x90E8;&#x603B;&#x76D1;&#x5230;&#x5404;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#xFF0C;&#x51E0;&#x4E4E;&#x6E05;&#x4E00;&#x8272;&#x90FD;&#x662F;&#x8DDF;&#x968F;&#x603B;&#x7ECF;&#x7406;&#x5F53;&#x521D;&#x4E00;&#x8D77;&#x521B;&#x4E1A;&#x81F3;&#x4ECA;&#x7684;&#x5143;&#x8001;&#x7EA7;&#x4EBA;&#x7269;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x9AD8;&#x7ECF;&#x7406;&#x6E05;&#x695A;&#x5730;&#x8BB0;&#x5F97;&#xFF0C;&#x81EA;&#x5DF1;&#x521A;&#x52A0;&#x5165;&#x516C;&#x53F8;&#x65F6;&#xFF0C;&#x5728;&#x603B;&#x7ECF;&#x7406;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#x65F6;&#xFF0C;&#x4F1A;&#x8BAE;&#x5BA4;&#x91CC;&#x638C;&#x58F0;&#x5C31;&#x7A00;&#x7A00;&#x62C9;&#x62C9;&#x5730;&#x3002;&#x516C;&#x53F8;&#x6280;&#x672F;&#x603B;&#x76D1;&#xFF0C;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x63D0;&#x8BAE;&#x7684;&#x51E0;&#x6B21;&#x5EFA;&#x8BAE;&#x90FD;&#x738B;&#x987E;&#x5DE6;&#x53F3;&#x800C;&#x8A00;&#x4ED6;&#xFF0C;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#xFF0C;&#x4E0D;&#x77E5;&#x8BC6;&#x6709;&#x610F;&#x8FD8;&#x662F;&#x65E0;&#x610F;&#xFF0C;&#x4E5F;&#x51E0;&#x6B21;&#x5728;&#x4F1A;&#x8BAE;&#x4E0A;&#x516C;&#x5F00;&#x4E0E;&#x4ED6;&#x5531;&#x53CD;&#x8C03;&#xFF0C;&#x51E0;&#x6B21;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x6BCF;&#x6B21;&#x5F00;&#x4F1A;&#x65F6;&#x4ED6;&#x7684;&#x610F;&#x89C1;&#x4E5F;&#x5C31;&#x663E;&#x5F97;&#x4F3C;&#x4E4E;&#x65E0;&#x8DB3;&#x8F7B;&#x91CD;&#x4E86;&#xFF0C;&#x8FDE;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6709;&#x4E9B;&#x6CC4;&#x6C14;&#xFF0C;&#x4F46;&#x4ED6;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x548C;&#x9AA8;&#x5B50;&#x91CC;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x8F7B;&#x6613;&#x670D;&#x8F6F;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x575A;&#x4FE1;&#x81EA;&#x5DF1;&#x53EA;&#x8981;&#x4E0D;&#x653E;&#x5F03;&#xFF0C;&#x52AA;&#x529B;&#x505A;&#x597D;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x673A;&#x4F1A;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x800C;&#x8FD9;&#x6B21;&#xFF0C;&#x4ED6;&#x5728;&#x4F1A;&#x540E;&#x4E5F;&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x8FC7;&#xFF0C;&#x662F;&#x4E2A;&#x975E;&#x5E38;&#x96BE;&#x5F97;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4ED6;&#x575A;&#x4FE1;&#x5982;&#x679C;&#x80FD;&#x628A;&#x63E1;&#x597D;&#x8FD9;&#x6B21;&#x673A;&#x4F1A;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x5E0C;&#x671B;&#x83B7;&#x5F97;&#x7FFB;&#x76D8;&#x673A;&#x4F1A;&#x3002;</p><br><p>&#xA0;<img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-52" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 52&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-51/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 51">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-06T03:06:27.000Z">2017-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 969 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-51/">都市浮尘 Chapter 51</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x6B63;&#x5F53;&#x8F6F;&#x4EF6;&#x90E8;&#x9AD8;&#x7ECF;&#x7406;&#x4E3A;&#x65B0;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x4EBA;&#x9009;&#x4E00;&#x7B79;&#x83AB;&#x5C55;&#x65F6;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x54CD;&#x8D77;&#x4E86;&#x6572;&#x95E8;&#x58F0;&#x3002;<br><br>&#x3000;&#x3000;&#x95E8;&#x6253;&#x5F00;&#x540E;&#xFF0C;&#x90E8;&#x95E8;&#x7A0B;&#x5E8F;&#x5458;&#x90DD;&#x5609;&#x6587;&#x8D70;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x6709;&#x4E9B;&#x7591;&#x60D1;&#x5730;&#x62AC;&#x5934;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x8FD9;&#x65F6;&#x5BF9;&#x65B9;&#x5148;&#x5F00;&#x53E3;&#x4E86;&#x3002;<br><br>&#x3000;&#x3000;&#x201C;&#x9AD8;&#x7ECF;&#x7406;&#xFF0C;&#x90A3;&#x4E2A;&#x65B0;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x60F3;&#x5192;&#x6627;&#x95EE;&#x4E0B;&#xFF0C;&#x76EE;&#x524D;&#x8FD8;&#x6709;&#x8FDB;&#x5C55;&#x5417;&#xFF1F;&#x201D;&#x90DD;&#x5609;&#x6587;&#x8BD5;&#x63A2;&#x95EE;&#x9053;&#x3002;<br><br>&#x3000;&#x3000;&#x542C;&#x5230;&#x5BF9;&#x65B9;&#x662F;&#x5728;&#x95EE;&#x65B0;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x4E8B;&#x60C5;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x5FC3;&#x70E6;&#x610F;&#x4E71;&#x7684;&#x9AD8;&#x7ECF;&#x7406;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5FC3;&#x91CC;&#x66F4;&#x6709;&#x4E9B;&#x70E6;&#x8E81;&#x4E86;&#xFF0C;&#x4ED6;&#x8FD8;&#x6CA1;&#x5F04;&#x660E;&#x767D;&#x5BF9;&#x65B9;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x7D22;&#x6027;&#x8131;&#x53E3;&#x9053;&#xFF1A;<br><br>&#x3000;&#x3000;&#x201C;&#x6CA1;&#x6709;&#xFF01;&#x201D;&#x4F46;&#x968F;&#x5373;&#x4ED6;&#x7A81;&#x7136;&#x53C8;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x963F;&#x6587;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x7684;&#x60F3;&#x6CD5;&#xFF1F;&#x201D;<br><br>&#x3000;&#x3000;&#x542C;&#x5230;&#x9AD8;&#x7ECF;&#x7406;&#x8FD9;&#x6837;&#x8BE2;&#x95EE;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5FC3;&#x91CC;&#x8212;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x4ED6;&#x4ECE;&#x5F00;&#x59CB;&#x6572;&#x95E8;&#x5230;&#x8FDB;&#x6765;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x8FD8;&#x5728;&#x5BFB;&#x601D;&#x7740;&#x5982;&#x4F55;&#x8DDF;&#x8001;&#x9AD8;&#x63D0;&#x8FD9;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x7D27;&#x5F20;&#x539F;&#x56E0;&#xFF0C;&#x4E4B;&#x524D;&#x60F3;&#x597D;&#x7684;&#x4E00;&#x4E9B;&#x8BDD;&#x53CD;&#x800C;&#x4E00;&#x4E0B;&#x5B50;&#x8BB0;&#x4E0D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x542C;&#x89C1;&#x5BF9;&#x65B9;&#x8FD9;&#x6837;&#x95EE;&#xFF0C;&#x521A;&#x597D;&#x81EA;&#x5DF1;&#x501F;&#x7740;&#x8FD9;&#x8BDD;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x53CD;&#x800C;&#x4E0D;&#x518D;&#x7D27;&#x5F20;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#x9053;&#xFF0C;<br><br>&#xA0;&#x3000;&#x3000;&#x201C;&#x5982;&#x679C;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x5408;&#x9002;&#x4EBA;&#x9009;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x60F3;&#x8BD5;&#x4E0B;&#x8FD9;&#x6B21;&#x7684;&#x5F00;&#x53D1;&#x4EFB;&#x52A1;&#x201D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x7EC8;&#x4E8E;&#x8BF4;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x7B49;&#x5F85;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x56DE;&#x7B54;&#x3002;<br><br>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#x540E;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x5148;&#x662F;&#x5927;&#x559C;&#xFF0C;&#x4F46;&#x6CA1;&#x8FC7;&#x4E00;&#x4F1A;&#x540E;&#x5374;&#x53C8;&#x9762;&#x9732;&#x72D0;&#x7591;&#xFF0C;&#x4ED6;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4ECE;&#x529E;&#x516C;&#x684C;&#x540E;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x62CD;&#x4E86;&#x4E0B;&#x90DD;&#x5609;&#x6587;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x793A;&#x610F;&#x4ED6;&#x5148;&#x5750;&#x4E0B;&#x6765;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x201C;&#x963F;&#x6587;&#xFF0C;&#x201D;&#x9AD8;&#x7ECF;&#x7406;&#x5F00;&#x53E3;&#x4E86;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x6B21;&#x7684;&#x5F00;&#x53D1;&#x4EFB;&#x52A1;&#x4E0D;&#x540C;&#x4E8E;&#x4EE5;&#x5F80;&#xFF0C;&#x4F60;&#x80FD;&#x660E;&#x767D;&#x5176;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x6027;&#x5417;&#xFF1F;&#x201D;<br><br>&#x3000;&#x3000;&#x201C;&#x9AD8;&#x7ECF;&#x7406;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x4F60;&#x7684;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x6B21;&#x7684;&#x5F00;&#x53D1;&#x4EFB;&#x52A1;&#x7684;&#x786E;&#x4E0D;&#x540C;&#x4E8E;&#x5F80;&#x5E38;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x5728;&#x90E8;&#x95E8;&#x4E5F;&#x5E76;&#x4E0D;&#x7B97;&#x6700;&#x6709;&#x7ECF;&#x9A8C;&#x548C;&#x8D44;&#x5386;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x8FDB;&#x6765;&#x8DDF;&#x4F60;&#x63D0;&#x8FD9;&#x4E8B;&#xFF0C;&#x6211;&#x662F;&#x505A;&#x4E86;&#x51C6;&#x5907;&#x7684;&#xFF0C;&#x5173;&#x4E8E;&#x65B0;&#x4EA7;&#x54C1;&#x7684;&#x5F00;&#x53D1;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#x4E86;&#x4E00;&#x5957;&#x601D;&#x8DEF;&#xFF0C;&#x8FD8;&#x6709;&#xFF0C;&#x4E3A;&#x4E86;&#x9A8C;&#x8BC1;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x672C;&#x5730;&#x7535;&#x8111;&#x6A21;&#x62DF;&#x4E86;&#x4E00;&#x4E9B;&#x73AF;&#x5883;&#xFF0C;&#x5BF9;&#x4E00;&#x4E9B;&#x4E3B;&#x8981;&#x7684;&#x95EE;&#x9898;&#x548C;&#x7B97;&#x6CD5;&#x4E5F;&#x505A;&#x4E86;&#x4E9B;&#x6D4B;&#x8BD5;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x628A;&#x63E1;&#xFF0C;&#x4F46;&#x6211;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x505A;&#x597D;&#x201D;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x542C;&#x5B8C;&#x90DD;&#x5609;&#x6587;&#x7684;&#x4E00;&#x756A;&#x8BDD;&#xFF0C;&#x9AD8;&#x7ECF;&#x7406;&#x89C9;&#x5F97;&#x4E8B;&#x60C5;&#x4F3C;&#x4E4E;&#x5F00;&#x59CB;&#x6709;&#x4E86;&#x8F6C;&#x673A;&#xFF0C;&#x4ED6;&#x5FC3;&#x4E2D;&#x9690;&#x7EA6;&#x89C9;&#x5F97;&#x9762;&#x524D;&#x7684;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x8EAB;&#x4E0A;&#x6709;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x4E00;&#x79CD;&#x4ED6;&#x5148;&#x524D;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x8FC7;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x4FE1;&#x5FC3;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x52A0;&#x5165;&#x81EA;&#x5DF1;&#x8FD9;&#x4E2A;&#x56E2;&#x961F;&#x65F6;&#x95F4;&#x4E0D;&#x4E0D;&#x7B97;&#x592A;&#x4E45;&#xFF0C;&#x5728;&#x90E8;&#x95E8;&#x91CC;&#x65E0;&#x8BBA;&#x4ECE;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#x6216;&#x8005;&#x8D44;&#x5386;&#x90FD;&#x4E0D;&#x7B97;&#x6700;&#x597D;&#xFF0C;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x8FDE;&#x81EA;&#x5DF1;&#x4E5F;&#x4ECE;&#x672A;&#x60F3;&#x8FC7;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x4EFB;&#x52A1;&#x4EA4;&#x7ED9;&#x4ED6;&#xFF0C;&#x4F46;&#x5728;&#x8FD9;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x7ED9;&#x8FD9;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x4E2A;&#x673A;&#x4F1A;&#xFF0C;&#x51B5;&#x4E14;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x76EE;&#x524D;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x66F4;&#x597D;&#x7684;&#x4EBA;&#x9009;&#x4E86;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x7EF7;&#x7D27;&#x7684;&#x8138;&#x8272;&#x5F00;&#x59CB;&#x7F13;&#x548C;&#xFF0C;&#x4ED6;&#x4E0D;&#x7531;&#x9AD8;&#x5174;&#x5730;&#x62CD;&#x7740;&#x5BF9;&#x65B9;&#x7684;&#x80A9;&#x8180;&#x8BF4;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x90A3;&#x597D;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x4EFB;&#x52A1;&#x5C31;&#x4EA4;&#x7ED9;&#x4F60;&#x4E86;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#xFF0C;&#x963F;&#x6587;&#xFF01;&#x201D;&#x968F;&#x540E;&#x4ED6;&#x53C8;&#x50CF;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x4EC0;&#x4E48;&#x95EE;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x963F;&#x6587;&#xFF0C;&#x4F60;&#x8001;&#x5BB6;&#x662F;&#x5317;&#x65B9;&#x7684;&#x5BF9;&#x5427;&#xFF1F;&#x4F60;&#x8E0F;&#x5B9E;&#x5730;&#x505A;&#x4E8B;&#xFF0C;&#x4ECA;&#x5E74;&#x6625;&#x8282;&#x56DE;&#x5BB6;&#x7684;&#x673A;&#x7968;&#xFF0C;&#x6211;&#x5230;&#x65F6;&#x5019;&#x7ED9;&#x4F60;&#x62A5;&#x9500;&#xFF01;&#x201D;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-51" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 51&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-50/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 50">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-05T04:15:09.000Z">2017-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1133 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-50/">都市浮尘 Chapter 50</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x6CA1;&#x8FC7;&#x4E24;&#x5929;&#xFF0C;&#x8F6F;&#x4EF6;&#x4E00;&#x90E8;&#x95E8;&#x5C31;&#x4F20;&#x6765;&#x786E;&#x5207;&#x6D88;&#x606F;&#xFF0C;&#x7684;&#x786E;&#x6709;&#x65B0;&#x4EA7;&#x54C1;&#x5728;&#x5F00;&#x53D1;&#xFF0C;&#x636E;&#x79F0;&#x4EA7;&#x54C1;&#x539F;&#x578B;&#x5DF2;&#x63A5;&#x8FD1;&#x5B8C;&#x6210;&#xFF0C;&#x90D1;&#x519B;&#x5FC3;&#x91CC;&#x6E05;&#x695A;&#xFF0C;&#x5728;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x91CC;&#xFF0C;&#x5916;&#x884C;&#x5F80;&#x5F80;&#x4EE5;&#x4E3A;&#x8F6F;&#x4EF6;&#x5F00;&#x53D1;&#x5C31;&#x662F;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#x5199;&#x7A0B;&#x5E8F;&#x7F16;&#x7801;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x5185;&#x884C;&#x4EBA;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x771F;&#x6B63;&#x6700;&#x590D;&#x6742;&#x7684;&#x662F;&#x5728;&#x539F;&#x578B;&#x8BBE;&#x8BA1;&#x4E0A;&#xFF0C;&#x539F;&#x578B;&#x4E00;&#x65E6;&#x5B8C;&#x6210;&#xFF0C;&#x5C31;&#x662F;&#x8F6F;&#x4EF6;&#x7F16;&#x7801;&#x548C;&#x540E;&#x7EED;&#x6D4B;&#x8BD5;&#x7B49;&#x4E86;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x540E;&#x7EED;&#x7684;&#x6D4B;&#x8BD5;&#x4F1A;&#x82B1;&#x8D39;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x7F16;&#x7801;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5199;&#x7A0B;&#x5E8F;&#x65F6;&#x95F4;&#x5728;&#x6574;&#x4E2A;&#x9879;&#x76EE;&#x4EA7;&#x54C1;&#x5F00;&#x53D1;&#x8FC7;&#x7A0B;&#x4E2D;&#x53CD;&#x800C;&#x5E76;&#x6CA1;&#x6709;&#x60F3;&#x8C61;&#x4E2D;&#x90A3;&#x4E48;&#x5360;&#x636E;&#x7EDD;&#x5BF9;&#x65F6;&#x95F4;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x773C;&#x770B;&#x7740;&#x4E00;&#x90E8;&#x95E8;&#x4EA7;&#x54C1;&#x539F;&#x578B;&#x4E66;&#x5DF2;&#x63A5;&#x8FD1;&#x5C3E;&#x58F0;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD9;&#x7EC4;&#x7684;&#x4EA7;&#x54C1;&#x8BBE;&#x8BA1;&#x601D;&#x8DEF;&#x8FD8;&#x6CA1;&#x6709;&#x786E;&#x5B9A;&#x4E0B;&#x6765;&#xFF0C;&#x81F3;&#x4ECA;&#x4ECD;&#x6BEB;&#x65E0;&#x5934;&#x7EEA;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x6B21;&#x5F00;&#x53D1;&#x4E0D;&#x540C;&#x4E8E;&#x5F80;&#x5E38;&#xFF0C;&#x4EE5;&#x5F80;&#x90FD;&#x662F;&#x719F;&#x6089;&#x7684;&#x73AF;&#x5883;&#x548C;&#x6709;&#x9274;&#x53EF;&#x5FAA;&#x7684;&#x601D;&#x8DEF;&#xFF0C;&#x8FD9;&#x6B21;&#x662F;&#x5168;&#x65B0;&#x7684;&#x601D;&#x8DEF;&#x548C;&#x5F00;&#x53D1;&#xFF0C;&#x9664;&#x4E86;&#x5F00;&#x53D1;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E0A;&#x8FB9;&#x53EA;&#x662F;&#x5F3A;&#x8C03;&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x6240;&#x7A81;&#x7834;&#xFF0C;&#x6700;&#x540E;&#x6700;&#x4EE4;&#x4EBA;&#x7740;&#x6025;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x65F6;&#x95F4;&#x592A;&#x77ED;&#xFF01;&#xFF01;&#xFF01;&#x4E00;&#x60F3;&#x8D77;&#x6765;&#x5C31;&#x6101;&#x715E;&#x4EBA;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x601D;&#x7D22;&#x4E86;&#x51E0;&#x65E5;&#x540E;&#xFF0C;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x628A;&#x63E1;&#xFF0C;&#x4ED6;&#x6015;&#x8FD9;&#x6837;&#x518D;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x803D;&#x8BEF;&#x65F6;&#x95F4;&#x592A;&#x4E45;&#x8D8A;&#x53D1;&#x66F4;&#x4E0D;&#x597D;&#x6536;&#x62FE;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#x53EA;&#x597D;&#x518D;&#x53BB;&#x627E;&#x8001;&#x9AD8;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8001;&#x9AD8;&#x542C;&#x5B8C;&#x90D1;&#x519B;&#x7684;&#x8BDD;&#xFF0C;&#x5728;&#x90A3;&#x5929;&#x4F1A;&#x8BAE;&#x5E03;&#x7F6E;&#x65F6;&#xFF0C;&#x4ED6;&#x5E03;&#x7F6E;&#x7684;&#x5F88;&#x52C9;&#x5F3A;&#xFF0C;&#x4E5F;&#x4ECE;&#x90D1;&#x519B;&#x65E0;&#x5948;&#x7684;&#x773C;&#x795E;&#x4E2D;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x4E8B;&#x60C5;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x987A;&#x5229;&#xFF0C;&#x4EE4;&#x4ED6;&#x610F;&#x5916;&#x7684;&#x5E76;&#x975E;&#x662F;&#x8FD9;&#x4E2A;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x5DE5;&#x4F5C;&#x8FD8;&#x6CA1;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#xFF0C;&#x5374;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6709;&#x70B9;&#x80CE;&#x6B7B;&#x8179;&#x4E2D;&#x7684;&#x5148;&#x5146;&#x4E86;&#xFF0C;&#x51B5;&#x4E14;&#xFF0C;&#x4EA4;&#x4EE3;&#x7ED9;&#x5177;&#x4F53;&#x529E;&#x4E8B;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x95E8;&#x91CC;&#x7B97;&#x5F88;&#x4FE1;&#x4EFB;&#x4E5F;&#x5F88;&#x5F97;&#x529B;&#x7684;&#x4E0B;&#x5C5E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x6709;&#x70B9;&#x5931;&#x671B;&#x5730;&#xFF0C;&#x8F7B;&#x58F0;&#x56DE;&#x4E86;&#x53E5;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x884C;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90D1;&#x519B;&#x542C;&#x5B8C;&#x8001;&#x9AD8;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x65F6;&#x6709;&#x70B9;&#x6CA1;&#x4E86;&#x4E3B;&#x610F;&#xFF0C;&#x4ED6;&#x6709;&#x70B9;&#x5F04;&#x4E0D;&#x660E;&#x767D;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x8001;&#x9AD8;&#x8BF4;&#x8BDD;&#x7684;&#x5177;&#x4F53;&#x610F;&#x601D;&#xFF0C;&#x662F;&#x6307;&#x53EA;&#x662F;&#x4ED6;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E8B;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x4E8B;&#x4EE5;&#x540E;&#x4ED6;&#x5C31;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x518D;&#x8D1F;&#x8D23;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x770B;&#x5230;&#x90D1;&#x519B;&#x6709;&#x4E9B;&#x6123;&#x5728;&#x90A3;&#x91CC;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#xFF0C;&#x8001;&#x9AD8;&#x53C8;&#x7EE7;&#x7EED;&#x8865;&#x5145;&#x4E86;&#x53E5;&#xFF1A;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x6211;&#x518D;&#x60F3;&#x4E0B;&#xFF0C;&#x4F60;&#x5148;&#x5FD9;&#x53BB;&#x5427;&#x201D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90DD;&#x5609;&#x6587;&#x662F;&#x542C;&#x9ECE;&#x73C2;&#x65E0;&#x610F;&#x4E2D;&#x8BF4;&#x8D77;&#x8FD9;&#x4E8B;&#x60C5;&#xFF0C;&#x9ECE;&#x73C2;&#x90A3;&#x5929;&#x5728;&#x627E;&#x90DD;&#x5609;&#x6587;&#x5E2E;&#x5FD9;&#x5904;&#x7406;&#x4EF6;&#x5BA2;&#x6237;&#x7684;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x4E0A;&#x7684;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x5728;&#x65C1;&#x8FB9;&#x95F2;&#x804A;&#x65F6;&#x8BB2;&#x8D77;&#x7684;&#xFF0C;&#x5979;&#x628A;&#x4E8B;&#x60C5;&#x7684;&#x5927;&#x6982;&#x8DDF;&#x90DD;&#x5609;&#x6587;&#x8BB2;&#x4E86;&#x4E0B;&#xFF0C;&#x968F;&#x540E;&#x9887;&#x6709;&#x4E9B;&#x53D1;&#x6101;&#x548C;&#x65E0;&#x5948;&#x5730;&#x8BF4;&#xFF0C;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x8FD9;&#x6B21;&#x7684;&#x4EFB;&#x52A1;&#x662F;&#x4E2A;&#x70EB;&#x624B;&#x7684;&#x5C71;&#x828B;&#xFF0C;&#x4E0D;&#x5BF9;&#x54E6;&#xFF0C;&#x4F3C;&#x4E4E;&#x6BD4;&#x5C71;&#x828B;&#x8FD8;&#x66F4;&#x68D8;&#x624B;&#x3002;&#x4EFB;&#x52A1;&#x96BE;&#x5EA6;&#x4E0D;&#x8BF4;&#xFF0C;&#x65F6;&#x95F4;&#x53C8;&#x90A3;&#x4E48;&#x77ED;&#xFF0C;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6CD5;&#x4FDD;&#x969C;&#xFF0C;&#x8C01;&#x63A5;&#x8C01;&#x5012;&#x9709;&#xFF0C;&#x8981;&#x4E0D;&#x662F;&#x8001;&#x9AD8;&#x5728;&#x4F1A;&#x4E0A;&#x70B9;&#x540D;&#x628A;&#x4EFB;&#x52A1;&#x5B89;&#x6392;&#x7ED9;&#x90D1;&#x519B;&#xFF0C;&#x90D1;&#x519B;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x53BB;&#x63A5;&#xFF0C;&#x73B0;&#x5728;&#x8FD9;&#x76AE;&#x7403;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x8001;&#x9AD8;&#x81EA;&#x5DF1;&#x624B;&#x91CC;&#x4E86;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x867D;&#x8BF4;&#x8BF4;&#x8005;&#x65E0;&#x610F;&#x4F46;&#x542C;&#x8005;&#x5374;&#x5E76;&#x4E0D;&#x65E0;&#x5FC3;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x4F4D;&#x7F6E;&#x4E0A;&#x601D;&#x7D22;&#x7740;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x867D;&#x8BF4;&#x4ED6;&#x6765;&#x516C;&#x53F8;&#x65F6;&#x95F4;&#x4E5F;&#x6709;&#x5FEB;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x5DE5;&#x4F5C;&#x4E0A;&#x4E5F;&#x6709;&#x505A;&#x51FA;&#x4E9B;&#x6210;&#x7EE9;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x4EFB;&#x52A1;&#x4E0D;&#x540C;&#x5F80;&#x5E38;&#xFF0C;&#x51B5;&#x4E14;&#x8FDE;&#x90E8;&#x95E8;&#x6700;&#x80FD;&#x5E72;&#x7684;&#x8001;&#x8D44;&#x5386;&#x90D1;&#x519B;&#x90FD;&#x5DF2;&#x7ECF;&#x6253;&#x4E86;&#x9000;&#x5802;&#x9F13;&#xFF0C;&#x81EA;&#x5DF1;&#x53BB;&#x505A;&#x80FD;&#x884C;&#x5417;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x53CD;&#x590D;&#x601D;&#x8003;&#x8FC7;&#x6280;&#x672F;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x4ED4;&#x7EC6;&#x76D8;&#x7B97;&#x8FC7;&#x65F6;&#x95F4;&#x8FDB;&#x5EA6;&#x540E;&#xFF0C;&#x5FC3;&#x4E2D;&#x867D;&#x8BF4;&#x6CA1;&#x6709;&#x767E;&#x5206;&#x767E;&#x7684;&#x628A;&#x63E1;&#xFF0C;&#x4F46;&#x4E5F;&#x6709;&#x4E86;&#x516D;&#x3001;&#x4E03;&#x6210;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x65B9;&#x6848;&#x679C;&#x771F;&#x53EF;&#x884C;&#x7684;&#x8BDD;&#xFF0C;&#x76F8;&#x4FE1;&#x5BF9;&#x6574;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x6309;&#x65F6;&#x5B8C;&#x6210;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x5927;&#x80DC;&#x7B97;&#x7684;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x7528;&#x624B;&#x6307;&#x8F7B;&#x8F7B;&#x5730;&#x6572;&#x4E86;&#x4E0B;&#x952E;&#x76D8;&#xFF0C;&#x663E;&#x793A;&#x5C4F;&#x4E0A;&#x7684;&#x8DF3;&#x52A8;&#x7684;&#x5C4F;&#x5E55;&#x4FDD;&#x62A4;&#x7ACB;&#x523B;&#x6D88;&#x5931;&#xFF0C;&#x753B;&#x9762;&#x5207;&#x56DE;&#x5230;&#x4E86;&#x7CFB;&#x7EDF;&#x684C;&#x9762;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x201C;&#x5148;&#x521D;&#x6B65;&#x9A8C;&#x8BC1;&#x4E0B;&#x6280;&#x672F;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x5982;&#x679C;&#x786E;&#x5B9E;&#x53EF;&#x884C;&#xFF0C;&#x518D;&#x505A;&#x6253;&#x7B97;&#x201D;&#xFF0C;&#x90DD;&#x5609;&#x6587;&#x5FC3;&#x60F3;&#x5230;&#x3002;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-50" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 50&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-49/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" alt="都市浮尘 Chapter 49">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-04T13:39:48.000Z">2017-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/fiction/">fiction</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 969 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-49/">都市浮尘 Chapter 49</a>
            
        </h1>
        <div class="content">
            <br><p>&#xA0;&#x3000;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x624D;&#x5B89;&#x9759;&#x4E0B;&#x6765;&#x3002;<br><br>&#x3000;&#x3000;&#x53EF;&#x80FD;&#x662F;&#x521A;&#x624D;&#x90D1;&#x519B;&#x5F00;&#x4E86;&#x4E2A;&#x5934;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x6709;&#x4E00;&#x4EBA;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5927;&#x4F19;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x662F;&#x6587;&#x4E1C;&#x3002;<br><br>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x4ED6;&#x521A;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x6025;&#x7740;&#x8BF4;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5927;&#x5BB6;&#x53EF;&#x80FD;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4E00;&#x90E8;&#x95E8;&#x5148;&#x524D;&#x5DF2;&#x7ECF;&#x5728;&#x5185;&#x90E8;&#x5F00;&#x53D1;&#x7C7B;&#x4F3C;&#x4EA7;&#x54C1;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x9635;&#x5B50;&#x4E86;&#x201D;&#x3002;<br><br>&#x3000;&#x3000;&#x8FD9;&#x6587;&#x4E1C;&#x7CBE;&#x5ECB;&#x4E2A;&#x5934;&#xFF0C;&#x559C;&#x7231;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x4EBA;&#x4E5F;&#x6BD4;&#x8F83;&#x76F4;&#x723D;&#xFF0C;&#x5E73;&#x65F6;&#x5728;&#x79C1;&#x4E0B;&#x91CC;&#x5F88;&#x6D3B;&#x8DC3;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x8DDF;&#x540C;&#x90E8;&#x95E8;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x5305;&#x62EC;&#x4E00;&#x90E8;&#x95E8;&#x7684;&#x4E00;&#x4E9B;&#x8001;&#x5458;&#x5DE5;&#xFF0C;&#x751A;&#x81F3;&#x5E02;&#x573A;&#x90E8;&#x548C;&#x5BA2;&#x670D;&#x90E8;&#x4E5F;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8BA4;&#x8BC6;&#x4ED6;&#xFF0C;&#x53EF;&#x8C13;&#x662F;&#x90E8;&#x95E8;&#x7684;&#x201C;&#x4EA4;&#x9645;&#x8FBE;&#x4EBA;&#x201D;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x4ED6;&#x7684;&#x8BDD;&#x8BED;&#x8FD8;&#x6CA1;&#x843D;&#x5B8C;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x53C8;&#x4E00;&#x9635;&#x9A9A;&#x52A8;&#xFF0C;&#x4EE5;&#x6587;&#x4E1C;&#x5E73;&#x65E5;&#x91CC;&#x7684;&#x8868;&#x73B0;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x8FD9;&#x573A;&#x5408;&#xFF0C;&#x65AD;&#x7136;&#x662F;&#x4E0D;&#x4F1A;&#x4FE1;&#x53E3;&#x96CC;&#x9EC4;&#x7684;&#xFF0C;&#x5927;&#x4F19;&#x90FD;&#x76F4;&#x89C9;&#x76F8;&#x4FE1;&#x8FD9;&#x6D88;&#x606F;&#x4E0D;&#x662F;&#x7A7A;&#x7A74;&#x6765;&#x98CE;&#xFF0C;&#x518D;&#x8005;&#xFF0C;&#x867D;&#x8BF4;&#x90E8;&#x95E8;&#x540C;&#x4E00;&#x90E8;&#x95E8;&#x662F;&#x5144;&#x5F1F;&#x90E8;&#x95E8;&#xFF0C;&#x540C;&#x5C5E;&#x4E8E;&#x8F6F;&#x4EF6;&#x90E8;&#x65D7;&#x4E0B;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x590D;&#x6742;&#x539F;&#x56E0;&#xFF0C;&#x4E24;&#x90E8;&#x95E8;&#x4E4B;&#x95F4;&#x4ECE;&#x8001;&#x5927;&#x5230;&#x4E0B;&#x8FB9;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x8868;&#x9762;&#x4E0A;&#x770B;&#x4F3C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x548C;&#x6C14;&#xFF0C;&#x5E95;&#x4E0B;&#x5374;&#x90FD;&#x4E92;&#x76F8;&#x618B;&#x7740;&#x4E00;&#x80A1;&#x52B2;&#x5728;&#x8F83;&#x91CF;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x8FD9;&#x4E00;&#x90E8;&#x95E8;&#x4ECE;&#x7ECF;&#x7406;&#x5230;&#x5C5E;&#x4E0B;&#xFF0C;&#x5927;&#x591A;&#x90FD;&#x662F;&#x8DDF;&#x968F;&#x603B;&#x7ECF;&#x7406;&#x4E00;&#x8D77;&#x201C;&#x6253;&#x5929;&#x4E0B;&#x201D;&#x8FC7;&#x6765;&#x7684;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x5C31;&#x663E;&#x5F97;&#x8DDF;&#x4E0A;&#x5C42;&#x5173;&#x7CFB;&#x8D70;&#x5F97;&#x8F83;&#x8FD1;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x83AB;&#x540D;&#x76F8;&#x4FE1;&#x4E00;&#x5B9A;&#x662F;&#x4E00;&#x90E8;&#x95E8;&#x8001;&#x5927;&#x63D0;&#x524D;&#x83B7;&#x5F97;&#x6D88;&#x606F;&#xFF0C;&#x6240;&#x4EE5;&#x65E9;&#x5148;&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x90E8;&#x95E8;&#x5374;&#x56E0;&#x6B64;&#x73B0;&#x5728;&#x624D;&#x6216;&#x77E5;&#xFF0C;&#x867D;&#x8BF4;&#x4E0A;&#x8FB9;&#x662F;&#x8981;&#x6C42;&#x5404;&#x90E8;&#x95E8;&#x90FD;&#x72EC;&#x7ACB;&#x5F00;&#x53D1;&#xFF0C;&#x6700;&#x540E;&#x54EA;&#x4E2A;&#x90E8;&#x95E8;&#x7684;&#x4EA7;&#x54C1;&#x6700;&#x5148;&#x5F00;&#x53D1;&#x6700;&#x4F18;&#x79C0;&#x4F5C;&#x4E3A;&#x6B64;&#x6B21;&#x6D3B;&#x52A8;&#x8425;&#x9500;&#x7684;&#x4E3B;&#x63A8;&#xFF0C;&#x4F46;&#x6B64;&#x65F6;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x4E0D;&#x514D;&#x6709;&#x4E9B;&#x6124;&#x6168;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#x53C8;&#x4E00;&#x756A;&#x9A9A;&#x52A8;&#xFF0C;&#x5728;&#x8001;&#x9AD8;&#x7684;&#x591A;&#x6B21;&#x793A;&#x610F;&#x4E0B;&#x8FC7;&#x4E86;&#x8BB8;&#x4E45;&#x624D;&#x7EC8;&#x4E8E;&#x5B89;&#x9759;&#x4E86;&#x4E0B;&#x6765;&#x3002;<br><br>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#x8001;&#x9AD8;&#x4E4B;&#x524D;&#x90FD;&#x6709;&#x6240;&#x8033;&#x95FB;&#xFF0C;&#x8FD9;&#x516C;&#x53F8;&#x8BF4;&#x5C0F;&#x4E0D;&#x5C0F;&#xFF0C;&#x51E0;&#x767E;&#x53F7;&#x4EBA;&#xFF0C;&#x8BF4;&#x5927;&#x4E0D;&#x5927;&#xFF0C;&#x8F6F;&#x4EF6;&#x90E8;&#x6574;&#x4E2A;&#x6280;&#x672F;&#x90E8;&#x4E5F;&#x5C31;&#x8FD9;&#x4E48;&#x51E0;&#x5341;&#x53F7;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4E0D;&#x900F;&#x98CE;&#x7684;&#x5899;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x4E5F;&#x66FE;&#x57CB;&#x6028;&#x8FC7;&#x4E0A;&#x9762;&#xFF0C;&#x4F46;&#x5374;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#xFF0C;&#x518D;&#x8BF4;&#x5373;&#x4FBF;&#x6709;&#x8BC1;&#x636E;&#x8BC1;&#x660E;&#x662F;&#x4E0A;&#x8FB9;&#x6709;&#x4EBA;&#x63D0;&#x524D;&#x201C;&#x6CC4;&#x5BC6;&#x201D;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;&#x4E00;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#x5730;&#x89E3;&#x91CA;&#x4E3A;&#x201C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x4E86;&#x516C;&#x53F8;&#x7684;&#x5229;&#x76CA;&#x201D;&#x7740;&#x60F3;&#xFF0C;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x8BB2;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;&#x771F;&#x8981;&#x8F83;&#x771F;&#x8D77;&#x6765;&#xFF0C;&#x975E;&#x4F46;&#x843D;&#x4E0D;&#x5230;&#x534A;&#x70B9;&#x597D;&#xFF0C;&#x53CD;&#x800C;&#x4F1A;&#x88AB;&#x9AD8;&#x5C42;&#x51A0;&#x4EE5;&#x201C;&#x4E0D;&#x987E;&#x5927;&#x5C40;&#x201D;&#x5927;&#x5E3D;&#x5B50;&#x6700;&#x7EC8;&#x88AB;&#x4F17;&#x4EBA;&#x803B;&#x7B11;&#x800C;&#x5DF2;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x8001;&#x9AD8;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x8FD9;&#x6B21;&#x4EFB;&#x52A1;&#x4E0D;&#x540C;&#x4E8E;&#x5F80;&#x5E38;&#xFF0C;&#x4ED6;&#x6765;&#x516C;&#x53F8;&#x4E00;&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x867D;&#x8BF4;&#x662F;&#x505A;&#x4E86;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x8FD9;&#x4E2A;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#x65E0;&#x6CD5;&#x76F8;&#x6BD4;&#x4E00;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#x7684;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x6DF1;&#x611F;&#x81EA;&#x5DF1;&#x90E8;&#x95E8;&#x7684;&#x5B9E;&#x529B;&#x5F31;&#xFF0C;&#x51B5;&#x4E14;&#xFF0C;&#x8001;&#x9AD8;&#x4EBA;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x7EDD;&#x4E0D;&#x53EA;&#x662F;&#x505A;&#x4E00;&#x4E2A;&#x90E8;&#x95E8;&#x7ECF;&#x7406;&#xFF0C;&#x4ED6;&#x6709;&#x91CE;&#x5FC3;&#xFF0C;&#x662F;&#x60F3;&#x505A;&#x603B;&#x76D1;&#x751A;&#x81F3;&#x603B;&#x7ECF;&#x7406;&#x3002;<br><br>&#xA0;&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x987F;&#x4E86;&#x987F;&#x58F0;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x4E0D;&#x5BB9;&#x7F6E;&#x7591;&#x548C;&#x62D2;&#x7EDD;&#x7684;&#x53E3;&#x6C14;&#x5BF9;&#x90D1;&#x519B;&#x8BF4;&#xFF0C;<br><br>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x6B21;&#x4EFB;&#x52A1;&#x5C31;&#x4EA4;&#x7ED9;&#x4F60;&#x8FD9;&#x4E2A;&#x7EC4;&#x4E86;&#xFF0C;&#x52A1;&#x5FC5;&#x5728;&#x6625;&#x8282;&#x5341;&#x4E94;&#x524D;&#x5B8C;&#x6210;&#xFF01;&#x201D;<br><br>&#x3000;&#x3000;&#x90D1;&#x519B;&#x671B;&#x4E86;&#x4E0B;&#x8001;&#x9AD8;&#xFF0C;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x5730;&#x8038;&#x4E86;&#x8038;&#x80A9;&#x8180;&#xFF0C;&#x5750;&#x4E0B;&#x6765;&#x4E0D;&#x518D;&#x542D;&#x58F0;&#x3002;&#xA0;</p><br><p><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/http://portrait7.sinaimg.cn/1180414414/blog/180" width="180" height="180"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-49" target="_blank" rel="noopener">&#x2018;&#x90FD;&#x5E02;&#x6D6E;&#x5C18; Chapter 49&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/215/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/217/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/215/">215</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/216/">216</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/217/">217</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

