
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【新手村同学会#16】小红 @alvin0617 - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">

<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@team-cn/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/webwxgetmsgimg-10.jpg" alt="【新手村同学会#16】小红 @alvin0617">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-12T12:40:06.000Z">2019-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2034 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村同学会#16】小红 @alvin0617
            
        </h1>
        <div class="content">
            <p>&#x55E8;~&#x5404;&#x4F4D;&#x4EB2;&#x4EEC;&#x597D;&#x5440;</p>
<p>&#x672C;&#x671F;&#x7AE5;&#x978B;&#x4F1A;&#x9080;&#x8BF7;&#x5730;&#x7537;&#x5609;&#x5BBE;&#x662F;&#x975E;&#x5E38;&#x4F18;&#x79C0;&#x7684;@alvin0617&#x7EA2;&#x7EA2;&#x7AE5;&#x978B;</p>
<p>&#x4ED6;&#x662F;&#x4E2A;&#x79EF;&#x6781;&#x5411;&#x4E0A; &#x70ED;&#x60C5;&#x9633;&#x5149;&#x7684;&#x7537;&#x5B69; &#x4ED6;&#x4E5F;&#x662F;&#x4E2A;&#x8FD0;&#x52A8;&#x8FBE;&#x4EBA;&#x5594;&#x2026;plank&#x505A;&#x7684;&#x975E;&#x5E38;&#x7ED9;&#x529B;<br>&#x6709;&#x5174;&#x8DA3;&#x7684;&#x7AE5;&#x978B;&#x53EF;&#x4EE5;&#x53BB;&#x4E86;&#x89E3;&#x4ED6;&#x7684;&#x89C6;&#x9891;&#x5C55;&#x793A;&#x54C8;~ &#x800C;&#x4E14;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x90FD;&#x975E;&#x5E38;&#x559C;&#x7FFB;&#x4ED6; &#x5728;&#x65B0;&#x624B;&#x6751;&#x7FA4;&#x91CC;&#x65E0;&#x4EBA;&#x4E0D;&#x77E5;&#x65E0;&#x4EBA;&#x4E0D;&#x6653;&#x554A;<br>&#x751A;&#x81F3;&#x5728;steemit&#x4E0A;&#x7684;&#x5927;&#x4F6C;&#x4E5F;&#x5F88;&#x7737;&#x604B;&#x4ED6;&#x5594;~<br>&#x7ECF;&#x5E38;&#x770B;&#x89C1;&#x5927;&#x4F6C;&#x7ED9;&#x4ED6;&#x7684;&#x6587;&#x7AE0;&#x70B9;&#x5927;&#x8D5E;<br>&#x7EA2;&#x7EA2;&#x7AE5;&#x978B;&#x7684;&#x6587;&#x7AE0;&#x5199;&#x7684;&#x4E5F;&#x786E;&#x5B9E;&#x5F88;&#x68D2;~&#x503C;&#x5F97;&#x5927;&#x5BB6;&#x5173;&#x6CE8;&#x5594;</p>
<p>&#x6211;&#x662F;@annepink&#x840D;&#x840D;~&#x5F88;&#x5F00;&#x5FC3;&#x6211;&#x80FD;&#x5F97;&#x5230;&#x6751;&#x957F;&#x7684;&#x8BA4;&#x53EF;&#x5F53;&#x4E00;&#x6B21;&#x4E3B;&#x6301;&#x4EBA;~&#x563F;&#x563F;</p>
<p>&#x5728;&#x672C;&#x6B21;&#x8BBF;&#x8C08;&#x4E4B;&#x524D; &#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5148;&#x70B9;&#x5F00;&#x94FE;&#x63A5;&#x4E86;&#x89E3;&#x4E0B;&#x7EA2;&#x7EA2;&#x52A0;&#x5165;steem&#x65F6;&#x7684;&#x60C5;&#x666F;:<a href="https://steemit.com/steempress/@team-cn/75alivn0617-vunekiali2" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#75&#x3011;@alvin0617 &#x4E00;&#x4F4D;&#x6765;&#x81EA;&#x53F0;&#x6E7E;&#x73B0;&#x9999;&#x6E2F;&#x5927;&#x5B66;&#x7684;&#x4EA4;&#x6D41;&#x751F;</a></p>
<p><img src="https://steemitimages.com/640x0/http://cnstm.oss-cn-shenzhen.aliyuncs.com/2018/11/webwxgetmsgimg-10.jpg" alt=""><br></p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x672C;&#x671F;&#x8BBF;&#x8C08;&#x5B9E;&#x5F55;&#xFF1A;</p>
<hr>

<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6700;&#x611F;&#x8C22;&#x8C01;&#xFF1F;</strong></p>
<p>&#x6700;&#x611F;&#x8B1D;&#x7684;&#x7576;&#x7136;&#x662F;&#x6751;&#x9577;&#x4E86; &#xFF0C;&#x80FD;&#x8B93;&#x4E2D;&#x6587;&#x5340;&#x7684;&#x5927;&#x5BB6;&#x6709;&#x500B;&#x9019;&#x6A23;&#x7684;&#x7FA4;&#x7D44;&#x53EF;&#x4EE5;&#x4E92;&#x76F8;&#x4EA4;&#x6D41;&#x53CA;&#x8A8D;&#x8B58;&#xFF0C;&#x4F7F;&#x5F97;steemit&#x5728;&#x83EF;&#x4EBA;&#x5730;&#x5340;&#x7684;&#x63A8;&#x5EE3;&#x9054;&#x5230;&#x4E00;&#x500B;&#x6B63;&#x5411;&#x5FAA;&#x74B0;&#x7684;&#x4F5C;&#x7528;</p>
<p><em>(&#x55EF;&#x662F;&#x7684;&#x2026;&#x6751;&#x957F;&#x5927;&#x7231;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6BCF;&#x4E00;&#x4F4D;&#x597D;&#x4F19;&#x4F34; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x96E3;&#x5FD8;&#x7684;&#x4E8B;&#x83AB;&#x904E;&#x65BC;&#x525B;&#x958B;&#x59CB;&#x8A8D;&#x771F;&#x7D93;&#x71DF;steemit&#x7684;&#x7B2C;&#x4E8C;&#x500B;&#x6708;&#x6642;&#x53C3;&#x52A0;&#x4E00;&#x4F4D;&#x5927;&#x4F6C;&#x7684;&#x4EE3;&#x7406;&#x6BD4;&#x8CFD;&#x6700;&#x5F8C;&#x9806;&#x5229;&#x5730;&#x5F97;&#x5230;&#x4E86;500SP&#x4EE3;&#x7406;&#xFF0C;&#x5C0D;&#x65BC;&#x7576;&#x6642;&#x7684;&#x6211;&#x662F;&#x5341;&#x5206;&#x7684;&#x632F;&#x596E;&#x4EBA;&#x5FC3;&#x7684; &#x4E5F;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#x958B;&#x59CB;&#x66F4;&#x6D3B;&#x8E8D;&#x65BC;Steemit&#x4E0A;</p>
<p><em>(&#x7EA2;&#x7EA2;&#x771F;&#x7684;&#x662F;&#x592A;&#x5E78;&#x8FD0;&#x5566; </em><br><em>&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x90FD;&#x5F88;&#x7FA1;&#x6155;&#x4F60;&#x5440;~&#x4E3A;&#x4F60;&#x9AD8;&#x5174;&#x5594; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x9057;&#x61BE;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x5176;&#x5BE6;&#x76EE;&#x524D;&#x6C92;&#x6709;&#x767C;&#x751F;&#x4EC0;&#x9EBC;&#x907A;&#x61BE;&#x7684;&#x4E8B;&#xFF0C;&#x56E0;&#x70BA;&#x662F;&#x8F03;&#x665A;&#x671F;&#x52A0;&#x5165;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x9084;&#x6C92;&#x6709;&#x7D93;&#x6B77;&#x904E;&#x8A8D;&#x8B58;&#x6751;&#x6C11;&#x662F;&#x9ED8;&#x9ED8;&#x5F9E;steemit&#x4E0A;&#x6DE1;&#x51FA;&#x7684;&#x61BE;&#x4E8B; &#x4E0D;&#x904E;&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x662F;&#x60F3;&#x518D;&#x591A;&#x591A;&#x63A8;&#x5EE3;&#x7D66;&#x53F0;&#x7063;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x76EE;&#x524D;&#x5F88;&#x5C11;&#x53F0;&#x7063;&#x4EBA;&#x5728;&#x73A9;Steemit&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#x662F;&#x6BD4;&#x8F03;&#x53EF;&#x60DC;&#x7684;&#x4E8B;&#x60C5;</p>
<p><em>(&#x5594;~&#x8FD9;&#x4E2A;&#x7EA2;&#x7EA2;&#x53EF;&#x4EE5;&#x53BB;&#x52AA;&#x529B;&#x63A8;&#x5E7F;&#x4E00;&#x4E0B;&#x2026;&#x8BF4;&#x4E0D;&#x5B9A;&#x6709;&#x4E00;&#x5929;&#x6765;&#x4E86;&#x4E00;&#x5927;&#x7FA4;&#x4F60;&#x7684;&#x53F0;&#x6E7E;&#x8001;&#x4E61;&#x5462;&#x2026; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#xFF1F;</strong></p>
<p>&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#x6536;&#x7A6B;&#x6709;&#x597D;&#x5E7E;&#x7A2E;!&#x9664;&#x4E86;&#x56E0;&#x70BA;&#x53C3;&#x52A0;&#x5F88;&#x591A;&#x6D3B;&#x52D5;&#x4E0D;&#x7BA1;&#x662F;&#x6751;&#x5167;&#x9084;&#x662F;&#x6751;&#x5916;&#x56E0;&#x6B64;&#x8A8D;&#x8B58;&#x5F88;&#x591A;&#x4F86;&#x81EA;&#x4E0D;&#x540C;&#x570B;&#x5BB6;&#x4E0D;&#x540C;&#x8077;&#x696D;&#x7684;&#x670B;&#x53CB;&#x4EE5;&#x5916;&#xFF0C;&#x4E5F;&#x56E0;&#x70BA;&#x66F4;&#x4E86;&#x89E3;STEEM&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x8B93;&#x6211;&#x66F4;&#x8A8D;&#x8B58;&#x6574;&#x500B;STEEM&#x4E0A;&#x7684;Dapp&#x751F;&#x614B;&#x5708;&#xFF0C;&#x518D;&#x4F86;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x6709;&#x6642;&#x5019;&#x6703;&#x5BEB;&#x96D9;&#x8A9E;&#x6587;&#x7AE0;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x6F38;&#x6F38;&#x5730;&#x5C0D;&#x82F1;&#x6587;&#x66F8;&#x5BEB;&#x4E0D;&#x6703;&#x9019;&#x9EBC;&#x751F;&#x758F;&#xFF0C;&#x4E00;&#x9EDE;&#x4E00;&#x9EDE;&#x7684;&#x5728;&#x9032;&#x6B65;!</p>
<p><em>(&#x662F;&#x5440;~~&#x5927;&#x5BB6;&#x540C;&#x611F;&#x2026;&#x6765;steemit&#x73A9;&#x4F1A;&#x6536;&#x83B7;&#x5F88;&#x591A;&#x81EA;&#x5DF1;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x60CA;&#x559C; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x65B0;&#x624B;&#x6751;&#x8BBF;&#x8C08;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;</strong></p>
<p>&#x65B0;&#x624B;&#x6751;&#x8A2A;&#x8AC7;&#x6709;&#x5225;&#x65BC;&#x4E00;&#x958B;&#x59CB;&#x7684;&#x65B0;&#x624B;&#x6751;&#x81EA;&#x6211;&#x4ECB;&#x7D39;&#xFF0C;&#x9019;&#x7B97;&#x662F;&#x500B;&#x4EBA;&#x5728;&#x6574;&#x500B;&#x65B0;&#x624B;&#x6751;&#x8A08;&#x756B;&#x4E2D;&#x7B2C;&#x4E8C;&#x6B21;&#x51FA;&#x73FE;&#x5728;&#x5927;&#x5BB6;&#x9762;&#x524D;&#x767C;&#x8868;&#x4E00;&#x4E9B;&#x611F;&#x8A00;&#xFF0C;&#x9664;&#x4E86;&#x53EF;&#x4EE5;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x8A8D;&#x8B58;&#x5230;&#x81EA;&#x5DF1;&#x5728;STEEM&#x4E0A;&#x7684;&#x5FC3;&#x8DEF;&#x6B77;&#x7A0B;&#x4E4B;&#x5916;&#xFF0C;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#x4E5F;&#x662F;&#x4E00;&#x500B;&#x5F88;&#x597D;&#x7684;&#x65B9;&#x5F0F;&#x53BB;&#x6AA2;&#x8996;&#x81EA;&#x5DF1;&#x9019;&#x5E7E;&#x500B;&#x6708;&#x4F86;&#x73A9;&#x9019;&#x500B;&#x793E;&#x4EA4;&#x61C9;&#x7528;&#x7684;&#x5FC3;&#x5F97;&#x4EE5;&#x53CA;&#x5FC3;&#x5883;&#x4E0A;&#x7684;&#x8F49;&#x8B8A;&#x3002;</p>
<p><em>( &#x55EF;~&#x7EA2;&#x7EA2;&#x8BF4;&#x7684;&#x6CA1;&#x9519;</em><br><em>&#x6BCF;&#x4F4D;&#x5C0F;&#x4F19;&#x4F34;&#x90FD;&#x5F88;&#x559C;&#x7FFB;&#x8BBF;&#x8C08;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;~&#x5927;&#x5BB6;&#x53C8;&#x591A;&#x4E86;&#x4E00;&#x6B21;&#x4E92;&#x76F8;&#x4E86;&#x89E3;&#x7684;&#x673A;&#x4F1A;&#x2026;&#x5F7C;&#x6B64;&#x7684;&#x53CB;&#x60C5;&#x66F4;&#x6DF1;&#x523B;&#x5566; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x7ED9;@team-cn&#x6216;&#x8005;CN&#x533A;&#x7684;&#xFF1F;</strong></p>
<p>&#x5176;&#x5BE6;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#x90FD;&#x5F88;&#x611F;&#x8B1D;&#x5728;&#x9019;&#x500B;&#x65B0;&#x624B;&#x6751;&#x7576;&#x4E2D;&#x8CA2;&#x737B;&#x8A31;&#x591A;&#x7684;&#x5927;&#x817F;&#x5011;&#xFF0C;&#x7C73;&#x9AD8;@honoru &#x6751;&#x9577;@ericet &#x62C9;&#x4ED4;@davidke20 &#x7B49;&#x7B49;&#xFF0C;&#x8AAA;&#x5EFA;&#x8B70;&#x5BE6;&#x5728;&#x6C92;&#x6709;&#x90A3;&#x500B;&#x5206;&#x91CF;&#x54C8;&#x54C8;&#xFF0C;&#x5DF2;&#x7D93;&#x5F88;&#x597D;&#x4E86;!</p>
<p><em>(&#x5BF9;~&#x65B0;&#x624B;&#x6751;&#x5C31;&#x662F;&#x597D;&#x7684;&#x6CA1;&#x8BDD;&#x8BF4;&#x4E86; &#x6696;&#x6696;&#x54D2;&#x2026; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5BF9;&#x540E;&#x9762;&#x52A0;&#x5165;&#x7684;&#x65B0;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;</strong></p>
<p>&#x5EFA;&#x8B70;&#x7576;&#x7136;&#x5C31;&#x662F;&#x8981;&#x4E56;&#x4E56;&#x7684;&#x505A;&#x65B0;&#x624B;&#x6751;&#x4F5C;&#x696D;&#x54C8;&#xFF0C;&#x9084;&#x8A18;&#x5F97;&#x56E0;&#x70BA;&#x4E00;&#x958B;&#x59CB;&#x770B;&#x4E86;&#x4F5C;&#x696D;&#x5167;&#x5BB9;&#x767C;&#x73FE;&#x5B8C;&#x5168;&#x770B;&#x4E0D;&#x61C2;&#x65BC;&#x662F;&#x4FBF;&#x4E00;&#x982D;&#x683D;&#x5165;&#x7814;&#x7A76;&#xFF0C;&#x767C;&#x73FE;STEEMIT&#x4E0A;&#x5F88;&#x591A;&#x597D;&#x73A9;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x4EE3;&#x7406;&#x3001;&#x6A5F;&#x5668;&#x4EBA;&#x9EDE;&#x8B9A;&#xFF0C;&#x5E16;&#x5B50;&#x8CB7;&#x8B9A;&#x7B49;&#x7B49;&#xFF0C;&#x5C0D;&#x65BC;&#x81EA;&#x5DF1;&#x5728;STEEMIT&#x4E0A;&#x53EF;&#x4EE5;&#x9577;&#x671F;&#x767C;&#x5C55;&#x4E5F;&#x5F88;&#x6709;&#x5E6B;&#x52A9;&#xFF0C;&#x4E0D;&#x61C2;&#x7684;&#x591A;&#x554F;&#x554F;&#x65B0;&#x624B;&#x6751;&#x7684;&#x5927;&#x5BB6;&#xFF0C;&#x4E00;&#x5B9A;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x56DE;&#x8986;&#x7684;&#xFF0C;&#x6751;&#x88E1;&#x6709;&#x5F88;&#x591A;&#x5584;&#x5FC3;&#x4EBA;&#x58EB;&#x54C8;</p>
<p><em>(&#x662F;&#x5440;~~&#x5927;&#x5BB6;&#x90FD;&#x8981;&#x505A;&#x65B0;&#x624B;&#x6751;&#x7684;&#x597D;&#x5B66;&#x751F;&#x2026;&#x624D;&#x80FD;&#x73A9;&#x7684;&#x5F97;&#x5FC3;&#x5E94;&#x624B;&#x54E6;~&#x52A0;&#x6CB9; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x8BA9;&#x4F60;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x6D3B;&#x52A8;&#x5417;&#xFF1F;</strong></p>
<p>&#x6700;&#x6709;&#x5370;&#x8C61;&#x7684;&#x6D3B;&#x52D5;&#x83AB;&#x904E;&#x65BC;&#x8335;&#x8335;&#xFF0C;&#x8FF7;&#x8DEF;&#x8FA6;&#x7684; plank-contest&#x7684;&#x6D3B;&#x52D5;&#x4E86;&#x54C8;&#xFF0C;&#x662F;&#x6211;&#x5011;&#x65B0;&#x624B;&#x6751;&#x7684;&#x9A55;&#x50B2;!&#x56E0;&#x70BA;&#x9019;&#x500B;&#x6D3B;&#x52D5;&#x53D7;&#x5230;&#x4E86;dtube&#x4E0A;&#x5F88;&#x6D3B;&#x8E8D;&#x7684;Nathan&#x540C;&#x6642;&#x5438;&#x5F15;&#x5F88;&#x591A;&#x4F86;&#x81EA;&#x4E0D;&#x540C;&#x570B;&#x5BB6;&#x7684;Steemian&#x4E00;&#x8D77;&#x52A0;&#x5165;&#x6211;&#x5011;&#x4E00;&#x8D77;&#x505A;&#x9019;&#x9805;&#x904B;&#x52D5;&#xFF0C;&#x6211;&#x60F3;&#x9019;&#x500B;&#x5F71;&#x97FF;&#x529B;&#x4E5F;&#x662F;&#x5927;&#x5BB6;&#x7576;&#x521D;&#x6C92;&#x6709;&#x60F3;&#x5230;&#x7684;&#xFF0C;&#x9019;&#x5C31;&#x662F;STEEMIT&#x4E0A;&#x4EE4;&#x4EBA;&#x8457;&#x8FF7;&#x7684;&#x90E8;&#x5206;&#x5427;&#xFF0C;&#x76EE;&#x524D;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x5DF2;&#x7D93;&#x5B8C;&#x6210;&#x4E86;!&#x6211;&#x4E5F;&#x5F97;&#x8D95;&#x7DCA;&#x52A0;&#x6CB9;&#x628A;&#x5148;&#x524D;&#x7684;&#x90E8;&#x5206;&#x88DC;&#x4E0A;</p>
<p><em>(&#x55EF;~&#x7EA2;&#x7EA2;&#x52A0;&#x6CB9;!!&#x8335;&#x8335;&#x548C;&#x8FF7;&#x8DEF;&#x4E00;&#x5BF9;&#x795E;&#x4ED9;&#x7737;&#x4FA3;&#x529E;&#x7684;&#x6D3B;&#x52A8;&#x5DF2;&#x7ECF;&#x7EA2;&#x904D;CN&#x533A;&#x5566; &#x4E0D;&#x4F46;&#x7231;&#x62A4;&#x6240;&#x6709;&#x53C2;&#x52A0;&#x7684;&#x4F19;&#x4F34; &#x66F4;&#x6709;&#x60CA;&#x559C;&#x5956;&#x52B1;&#x5462; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x82E5;&#x65E5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x4F1A;&#x529E;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF1F;</strong></p>
<p>&#x6211;&#x6253;&#x7B97;&#x7B49;&#x6211;60&#x7D1A;&#x4E4B;&#x5F8C;&#x4F86;&#x8FA6;&#x4E00;&#x500B;&#x6D3B;&#x52D5;&#x54C8;&#x54C8;&#xFF0C;&#x7D30;&#x7BC0;&#x9084;&#x6C92;&#x6709;&#x8A8D;&#x771F;&#x60F3;&#x904E;&#xFF0C;&#x4E0D;&#x904E;&#x6703;&#x4EE5;&#x5206;&#x4EAB;&#x5927;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x70BA;&#x4E00;&#x500B;&#x65B9;&#x5411;&#x5427;&#xFF0C;&#x8B93;&#x5927;&#x5BB6;&#x53EA;&#x8981;&#x7C21;&#x55AE;&#x7684;&#x5206;&#x4EAB;&#x81EA;&#x5DF1;&#x7684;&#x65E5;&#x5E38;&#x5C31;&#x53EF;&#x4EE5;&#x4F86;&#x4E00;&#x8D77;&#x5171;&#x8944;&#x76DB;&#x8209;&#x3002;</p>
<p><em>(&#x7EA2;&#x7EA2;&#x68D2;&#x68D2;&#x54D2;!! &#x5373;&#x5C06;60&#x7EA7;&#x5927;&#x817F;&#x5566; &#x671F;&#x5F85;&#x4F60;&#x7684;&#x597D;&#x6D3B;&#x52A8;&#x5594; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F7F;&#x7528;Partiko &#x6709;&#x751A;&#x9EBC;&#x611F;&#x53D7;&#xFF1F;</strong></p>
<p>&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x6D41;&#x66A2;&#x7684;app, &#x5F88;&#x611F;&#x8B1D;&#x5927;&#x7070;&#x7070;&#x5275;&#x5EFA;&#x4E86;&#x9019;&#x4E00;&#x500B;&#x61C9;&#x7528;&#x8B93;STEEMIT&#x771F;&#x7684;&#x7121;&#x5F71;&#x7121;&#x5F62;&#x7684;&#x5B58;&#x5728;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#x7576;&#x4E2D;&#xFF0C;&#x7562;&#x7ADF;&#x73FE;&#x4EE3;&#x4EBA;&#x6216;&#x8A31;&#x4EBA;&#x4EBA;&#x90FD;&#x6709;&#x4E00;&#x53F0;&#x96FB;&#x8166;&#xFF0C;&#x4E0D;&#x904E;&#x537B;&#x66F4;&#x7121;&#x6CD5;&#x96E2;&#x958B;&#x624B;&#x6A5F;&#xFF0C;&#x9019;&#x500B;app&#x78BA;&#x5BE6;&#x63D0;&#x5347;&#x4E86;&#x5927;&#x5BB6;&#x4F7F;&#x7528;STEEMIT&#x7684;&#x983B;&#x7387;&#x3002;</p>
<p><em>(&#x662F;&#x7684;~&#x611F;&#x8C22;&#x5E05;&#x7070;&#x7070;&#x1F60E; partiko&#x662F;&#x73A9;&#x8F6C;steemit&#x6700;&#x4F73;&#x5DE5;&#x5177; &#x5927;&#x5BB6;&#x90FD;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#x5440;&#x1F917; )</em></p>
<p>&#xA0;</p>
<p><strong>&#x60A8;&#x8A8D;&#x70BA;Partiko &#x80FD;&#x5426;&#x5E6B;&#x52A9; Steem &#x7684;&#x767C;&#x5C55;&#xFF1F;</strong></p>
<p>&#x6211;&#x76F8;&#x4FE1;&#x6751;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x751A;&#x81F3;&#x662F;&#x5E0C;&#x671B;&#x5927;&#x7070;&#x7070;&#x76F4;&#x63A5;&#x8CB7;&#x4E0B;STEEMIT&#x6210;&#x70BA;&#x9019;&#x500B;&#x793E;&#x7FA4;&#x5E73;&#x53F0;&#x7684;&#x8001;&#x5927;&#x7684;&#x54C8;&#xFF0C;Partiko&#x5728;STEEMIT&#x4E0A;&#x7684;&#x767C;&#x5C55;&#x5927;&#x5BB6;&#x4E5F;&#x662F;&#x6709;&#x76EE;&#x5171;&#x7779;&#x7684;&#xFF0C;&#x800C;&#x9019;&#x4E00;&#x500B;&#x624B;&#x6A5F;&#x7AEF;&#x61C9;&#x7528;&#x6211;&#x60F3;&#x4E5F;&#x78BA;&#x5BE6;&#x80FD;&#x66F4;&#x65B9;&#x4FBF;&#x5730;&#x5C07;STEEMIT&#x63A8;&#x5EE3;&#x7D66;&#x793E;&#x6703;&#x5927;&#x773E;&#x3002;</p>
<p><em>(&#x5E05;&#x7070;&#x7070;&#x542C;&#x5230;&#x4E86;&#x5417;~&#x5927;&#x5BB6;&#x90FD;&#x671F;&#x5F85;&#x4F60;&#x6210;&#x4E3A;&#x6700;&#x4F73;&#x5927;&#x4F6C;&#x5594; </em><br><em>partiko&#x662F;&#x6240;&#x6709;&#x534E;&#x4EBA;&#x9A84;&#x50B2; </em><br><em>&#x4E00;&#x5B9A;&#x4F1A;&#x6709;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;fans)</em></p>
<p>&#x672C;&#x671F;&#x7AE5;&#x978B;&#x4F1A; @alvin0617&#x7EA2;&#x7EA2;&#x7684;&#x8BBF;&#x8C08;&#x5230;&#x6B64;&#x544A;&#x4E00;&#x6BB5;&#x843D;~</p>
<p>&#x5C0F;&#x4F19;&#x4F34;&#x4EEC;&#x559C;&#x7FFB;&#x5C0F;&#x9C9C;&#x8089;&#x7684;&#x8D76;&#x7D27;<br>follow&#x4ED6;&#x5427;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;~&#x518D;&#x4F1A;</p>
<p>&#xA0;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @annepink &#x6574;&#x7406;</p>
<hr>

<p>&#x611F;&#x8C22;@partiko&#x5BF9;&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;&#x3011;&#x7684;&#x8D5E;&#x52A9;&#xFF01;<br>Partiko&#x662F;&#x76EE;&#x524D;Steem&#x4E0A;&#x6700;&#x597D;&#x7528;&#x7684;&#x79FB;&#x52A8;&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x6CE8;&#x610F;&#x6CA1;&#x6709;&#x201D;&#x4E4B;&#x4E00;&#x201D;&#xFF01;<br>&#x5927;&#x5BB6;&#x8D76;&#x7D27;&#x6765;&#x4F7F;&#x7528;partiko&#x8D5A;&#x53D6;&#x79EF;&#x5206;&#x6362;&#x70B9;&#x8D5E;&#xFF01;<br><img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmTVu6j41E6CfWVo6rdHkV5aZSEJXRqAeUPzSmh5xZHRoN/B661FFCD-63A0-440D-9A9F-F1A132AB132A.jpeg" alt=""><br></p>
<p></p><blockquote>&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;<a href="https://steemit.com/cn/@team-cn/steemit-cn" target="_blank" rel="noopener">https://steemit.com/cn/@team-cn/steemit-cn</a><br></blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://cnstm.org/team-cn/2019/01/12/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e5%90%8c%e5%ad%a6%e4%bc%9a16%e3%80%91%e5%b0%8f%e7%ba%a2-alvin0617/" target="_blank" rel="noopener">http://cnstm.org/team-cn/2019/01/12/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e5%90%8c%e5%ad%a6%e4%bc%9a16%e3%80%91%e5%b0%8f%e7%ba%a2-alvin0617/</a> </em><hr></center> <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/16alvin0617-hz7ft0qjrf" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;#16&#x3011;&#x5C0F;&#x7EA2; @alvin0617</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@team-cn/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/29114-120-nazm0vls93/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手学堂作业#29】第二十八期作业完成度+1.14-1.20 新作业</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/18cnwongshiying-qp05f4okd9/">
                <span class="level-item">【新手村会客室#18】CN区老前辈@wongshiying</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 【新手村计划】&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>

