
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>孩子的早餐 | 双色馒头 - ericet</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@ericet/css/style.css">

<link rel="stylesheet" href="/@ericet/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@ericet/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="ericet" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@ericet/">Home</a>
                
                <a class="navbar-item" href="/@ericet/archives">Archives</a>
                
                <a class="navbar-item" href="/@ericet/categories">Categories</a>
                
                <a class="navbar-item" href="/@ericet/tags">Tags</a>
                
                <a class="navbar-item" href="/@ericet/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@ericet/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmS66qDZ33bTbWyGAVNBzjo4ZrsS3748u4uR88NzK4F5QH/IMG_6458(20170627-094800).jpg" alt="孩子的早餐 | 双色馒头">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-26T00:58:33.000Z">2018-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@ericet/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1496 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                孩子的早餐 | 双色馒头
            
        </h1>
        <div class="content">
            <p>&#x5C0F;&#x670B;&#x53CB;&#x7684;&#x65E9;&#x9910;&#x9664;&#x4E86;&#x8425;&#x517B;&#x4E30;&#x5BCC;&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x5728;&#x989C;&#x8272;&#x548C;&#x9020;&#x578B;&#x4E0A;&#x53D8;&#x5316;&#x4E00;&#x4E0B;&#x3002;&#x6240;&#x6709;&#x6709;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x628A;&#x9992;&#x5934;&#x505A;&#x6210;&#x5404;&#x79CD;&#x5F62;&#x72B6;&#x6765;&#x5438;&#x5F15;&#x6211;&#x513F;&#x5B50;&#x5403;&#x65E9;&#x9910;&#x3002;&#x5F53;&#x6211;&#x513F;&#x5B50;&#x770B;&#x5230;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x9992;&#x5934;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5F80;&#x5F80;&#x4F1A;&#x5F88;&#x5F00;&#x5FC3;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x5C31;&#x4ECB;&#x7ECD;&#x4E24;&#x4E2A;&#x6BD4;&#x8F83;&#x7B80;&#x5355;&#x7684;&#x9020;&#x578B;&#x9992;&#x5934;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmS66qDZ33bTbWyGAVNBzjo4ZrsS3748u4uR88NzK4F5QH/IMG_6458(20170627-094800" alt="IMG_6458(20170627-094800).jpg">.jpg)</p>
<p>&#x53CC;&#x8272;&#x9992;&#x5934;&#x505A;&#x6CD5;&#xFF1A;</p>
<p>1 &#x9996;&#x5148;&#xFF0C;&#x628A;&#x7D2B;&#x85AF;&#x3001;&#x7EA2;&#x85AF;&#x90FD;&#x6D17;&#x5E72;&#x51C0;&#xFF0C;&#x5207;&#x5757;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQdnurXiH8iSNbRUVsXMKbKTvZGw5TB7h7pzj3Nhmdz9S/IMG_6406.JPG" alt="IMG_6406.JPG"></p>
<p><img src="https://steemitimages.com/DQmSgJCGh5nprTDRLNJwUNGyezoeFCy4Kqod1Rn8NpU9y1i/IMG_6409.JPG" alt="IMG_6409.JPG"></p>
<p>2 &#x7136;&#x540E;&#x84B8;&#x5927;&#x6982;12&#x5206;&#x949F;&#xFF0C;&#x5173;&#x706B;&#x865A;&#x84B8;&#x51E0;&#x5206;&#x949F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVkzLTdcZZuYthGLrsfabKs2EPZKEqqMNcFXRBzb73Wk1/IMG_6410.JPG" alt="IMG_6410.JPG"></p>
<p>&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x51E0;&#x5757;&#x7ED9;&#x5B69;&#x5B50;&#x5F53;&#x70B9;&#x5FC3;&#x5403;&#x3002;&#x751C;&#x751C;&#x7684;&#xFF0C;&#x5B69;&#x5B50;&#x5F88;&#x559C;&#x6B22;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWzuGmdhrBwGbLHzD9H9JigAufGxsVcZtwTADvznbZsaV/IMG_6449.JPG" alt="IMG_6449.JPG"></p>
<p>3 &#x4E0B;&#x9762;&#x6211;&#x5C31;&#x62FF;&#x7D2B;&#x85AF;&#x6CE5;&#x6765;&#x4E3E;&#x4F8B;&#x5B50;&#xFF0C;&#x7D2B;&#x85AF;&#x6CE5;&#x6211;&#x79F0;&#x4E86;&#x4E00;&#x4E0B;&#x5927;&#x6982;140g&#x5DE6;&#x53F3;&#xFF0C;&#x6211;&#x52A0;&#x4E86;250&#x9762;&#x7C89;&#xFF0C;&#x7136;&#x540E;&#x725B;&#x5976;&#x6211;&#x52A0;&#x4E86;100g&#x4E0D;&#x5230;&#x3002;&#xFF08;&#x9175;&#x6BCD;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x5728;&#x590F;&#x5929;&#x662F;500g&#x9762;&#x7C89;&#x52A0;5g&#x5DE6;&#x53F3;&#x3002;&#x51AC;&#x5929;7g&#xFF09;&#x3002;&#x9996;&#x5148;&#x7D2B;&#x85AF;&#x6CE5;&#x548C;&#x9762;&#x7C89;&#x548C;2g&#x591A;&#x4E00;&#x70B9;&#x9175;&#x6BCD;&#x6DF7;&#x5408;&#x548C;5g&#x7CD6;&#x6DF7;&#x5408;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x70B9;&#x70B9;&#x52A0;&#x5165;&#x5E38;&#x6E29;&#x725B;&#x5976;&#x3002;&#x5145;&#x5206;&#x63C9;&#x5408;&#x6210;&#x8F6F;&#x786C;&#x9002;&#x4E2D;&#x7684;&#x9762;&#x56E2;&#x3002;&#x53E6;&#x5916;&#x518D;&#x53D6;300g&#x9762;&#x7C89;&#xFF0C;&#x52A0;3g&#x9175;&#x6BCD;&#x52A0;5g&#x7CD6;&#x6DF7;&#x5408;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x70B9;&#x70B9;&#x52A0;&#x5165;&#x5E38;&#x6E29;&#x725B;&#x5976;&#xFF08;&#x7EA6;170g&#x725B;&#x5976;&#xFF09;&#x63C9;&#x6210;&#x8F6F;&#x786C;&#x9002;&#x4E2D;&#x7684;&#x767D;&#x9762;&#x56E2;&#x3002;&#x7136;&#x540E;&#x4E24;&#x4E2A;&#x9762;&#x56E2;&#x9192;10&#x5206;&#x949F;&#x5DE6;&#x53F3;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmWSFm4mRgnJdTyWBQLMSozLegQu4rFK9V9fUrGjFhetwV/IMG_6451.JPG" alt="IMG_6451.JPG"></p>
<p>4 &#x5C06;&#x4E24;&#x4E2A;&#x9762;&#x56E2;&#x64C0;&#x6210;&#x957F;&#x6761;&#x5F62;&#x3002;&#x628A;&#x4E0D;&#x6574;&#x9F50;&#x7684;&#x8FB9;&#x89D2;&#x7528;&#x526A;&#x5200;&#x88C1;&#x6389;&#xFF0C;&#x653E;&#x5728;&#x65C1;&#x8FB9;&#x5F85;&#x7528;&#x3002;&#xFF08;&#x5982;&#x679C;&#x5BB6;&#x91CC;&#x6709;&#x9762;&#x6761;&#x673A;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x9762;&#x6761;&#x673A;&#x538B;&#x9762;&#x3002;&#x538B;&#x6210;&#x957F;&#x65B9;&#x5F62;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF09;</p>
<p><img src="https://steemitimages.com/DQmbPoStfT4XxUPqQFJgiBtEqqCqgwbF5UkwgP3GGbJ2BCX/IMG_6452.JPG" alt="IMG_6452.JPG"></p>
<p>5&#x5C06;&#x7D2B;&#x8272;&#x7684;&#x9762;&#x56E2;&#x653E;&#x5728;&#x767D;&#x8272;&#x7684;&#x9762;&#x56E2;&#x4E0A;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x4E0B;&#x5411;&#x4E0A;&#x5377;&#x8D77;&#x6765;&#xFF0C;&#x5377;&#x7684;&#x7D27;&#x4E00;&#x70B9;&#x3002;&#x56E0;&#x4E3A;&#x592A;&#x957F;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x9762;&#x76AE;&#x526A;&#x5F00;&#xFF0C;&#x5206;&#x6210;&#x4E24;&#x90E8;&#x5206;&#x5377;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmYqbn27JXWgoqtrPHLbcvoCn8RgrJeUkfxaWFuKwR8kcE/IMG_6453.JPG" alt="IMG_6453.JPG"></p>
<p>6 &#x5C06;&#x9762;&#x5377;&#x7684;&#x4E24;&#x7AEF;&#x5207;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x5207;&#x6210;3cm&#x5BBD;&#x7684;&#x5C0F;&#x6BB5;&#x3002;&#x5728;&#x84B8;&#x683C;&#x4E0A;&#x62B9;&#x4E0A;&#x6CB9;&#xFF0C;&#x5C06;&#x5C0F;&#x9992;&#x5934;&#x6709;&#x95F4;&#x9694;&#x7684;&#x653E;&#x5728;&#x4E0A;&#x9762;&#xFF0C;&#x55B7;&#x70B9;&#x6C34;&#x5728;&#x4E0A;&#x9762;&#x3002;&#x70E4;&#x7BB1;&#x6E29;&#x5EA6;&#x8BBE;&#x7F6E;&#x4E3A;100&#x534E;&#x6C0F;&#x5EA6;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x9992;&#x5934;&#x653E;&#x8FDB;&#x70E4;&#x7BB1;&#x53D1;&#x9175;&#x534A;&#x5C0F;&#x65F6;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmSD8Bsp3zcco3h3dv98dgGcx3tcn3EdE5DhumzqtVFCzJ/IMG_6454.JPG" alt="IMG_6454.JPG"></p>
<p>7 &#x521A;&#x521A;&#x526A;&#x4E0B;&#x6765;&#x7684;&#x6750;&#x6599;&#x4E5F;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#xFF0C;&#x5C06;&#x767D;&#x8272;&#x7684;&#x9762;&#x56E2;&#x64C0;&#x6210;&#x997A;&#x5B50;&#x76AE;&#x5927;&#x5C0F;&#xFF0C;&#x7D2B;&#x8272;&#x7684;&#x9762;&#x56E2;&#x6413;&#x6210;&#x5C0F;&#x56E2;&#xFF0C;&#x50CF;&#x5305;&#x5305;&#x5B50;&#x4E00;&#x6837;&#x5305;&#x8D77;&#x6765;&#x3002;&#x8936;&#x5B50;&#x671D;&#x4E0B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZCaSmwvbeJ8p8GDEqcyuQ6mvmbqbe4Pay8CGG3eXLPmm/IMG_6455.JPG" alt="IMG_6455.JPG"></p>
<p>8 &#x5728;&#x5149;&#x6ED1;&#x9762;&#x7528;&#x5200;&#x753B;&#x5341;&#x5B57;&#xFF0C;&#x7A0D;&#x5FAE;&#x6DF1;&#x4E00;&#x70B9;&#xFF0C;&#x770B;&#x5230;&#x7D2B;&#x8272;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x540C;&#x6837;&#x5C06;&#x5C0F;&#x5305;&#x5B50;&#x653E;&#x8FDB;&#x70E4;&#x7BB1;&#x53D1;&#x9175;&#x534A;&#x5C0F;&#x65F6;&#x3002;<br>9 &#x53D1;&#x9175;&#x540E;&#xFF0C;&#x70ED;&#x6C34;&#x4E0A;&#x9505;&#x84B8;7&#x5206;&#x949F;&#xFF0C;&#x5173;&#x706B;&#x865A;&#x84B8;2&#x5206;&#x949F;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x51FA;&#x7089;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQaLGR4LFYWyFHnoUrkLiWQRxSEU5cxfgsNVMg2p5UecF/IMG_6459.JPG" alt="IMG_6459.JPG"></p>
<p>10 &#x5145;&#x5206;&#x51B7;&#x5374;&#x4EE5;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x88C5;&#x888B;&#x51B7;&#x51BB;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x5403;&#x7684;&#x65F6;&#x5019;&#x62FF;&#x51FA;&#x6765;&#x55B7;&#x6C34;&#x5FAE;&#x6CE2;&#x7089;2&#x5206;&#x949F;&#x6216;&#x8005;&#x4E0A;&#x706B;&#x84B8;5&#x5206;&#x949F;&#x5C31;&#x53EF;&#x4EE5;&#x5403;&#x5566;&#x3002;</p>
<p>&#x51E0;&#x70B9;&#x788E;&#x788E;&#x5FF5;&#xFF1A;<br>1 &#x6211;&#x7528;&#x7684;&#x662F;&#x4E00;&#x6B21;&#x53D1;&#x9175;&#x6CD5;&#xFF0C;&#x6BD4;&#x8F83;&#x7701;&#x65F6;&#x95F4;&#x3002;&#x4F46;&#x662F;&#x9996;&#x5148;&#x9762;&#x4E00;&#x5B9A;&#x8981;&#x63C9;&#x900F;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x63C9;&#x900F;&#x5C31;&#x662F;&#x4E09;&#x5149;&#xFF0C;&#x624B;&#x5149;&#x9762;&#x5149;&#x63C9;&#x9762;&#x7684;&#x5BB9;&#x5668;&#x5149;&#x3002;&#x9762;&#x56E2;&#x4E00;&#x5B9A;&#x8981;&#x63C9;&#x5230;&#x975E;&#x5E38;&#x5149;&#x6ED1;&#x3002;&#x6211;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x53A8;&#x5E08;&#x673A;&#x63C9;10&#x5206;&#x949F;&#xFF0C;&#x7136;&#x540E;&#x624B;&#x5DE5;&#x63C9;&#x5230;&#x6211;&#x6EE1;&#x610F;&#x4E3A;&#x6B62;&#x3002;<br>2 &#x9762;&#x56E2;&#x6700;&#x597D;&#x8F6F;&#x786C;&#x9002;&#x4E2D;&#x3002;&#x6240;&#x4EE5;&#x725B;&#x5976;&#x7684;&#x91CF;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#xFF0C;&#x7D2B;&#x85AF;&#x6BD4;&#x8F83;&#x5E72;&#x6240;&#x4EE5;&#x52A0;&#x4E86;&#x725B;&#x5976;&#x3002;&#x7EA2;&#x85AF;&#x6BD4;&#x8F83;&#x6E7F;&#xFF0C;&#x6211;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x52A0;&#x725B;&#x5976;&#xFF0C;&#x800C;&#x4E14;&#x76F8;&#x5BF9;&#x7D2B;&#x85AF;&#x6765;&#x8BF4;&#xFF0C;&#x8FD8;&#x8981;&#x52A0;&#x66F4;&#x591A;&#x7684;&#x9762;&#x7C89;&#x3002;&#x6211;&#x4E0A;&#x9762;&#x7ED9;&#x51FA;&#x7684;&#x91CF;&#x53EA;&#x662F;&#x5927;&#x81F4;&#x7684;&#x53C2;&#x8003;&#xFF0C;&#x4E0D;&#x540C;&#x9762;&#x7C89;&#x7684;&#x5438;&#x6C34;&#x5EA6;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x4E14;&#x548C;&#x64CD;&#x4F5C;&#x7684;&#x6E29;&#x5EA6;&#x4E5F;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6240;&#x4EE5;&#x725B;&#x5976;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x5168;&#x90E8;&#x4E00;&#x6B21;&#x6027;&#x52A0;&#x5165;&#xFF0C;&#x7559;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5982;&#x679C;&#x89C9;&#x5F97;&#x5E72;&#x518D;&#x52A0;&#x3002;<br>3 &#x6211;&#x7528;&#x7684;&#x662F;&#x5BCC;&#x5F3A;&#x7684;&#x4F4E;&#x7B4B;&#x9762;&#x7C89;&#xFF0C;&#x53E3;&#x611F;&#x975E;&#x5E38;&#x7684;&#x677E;&#x8F6F;&#x3002;&#x5982;&#x679C;&#x559C;&#x6B22;&#x53E3;&#x611F;&#x624E;&#x5B9E;&#x7684;&#xFF0C;&#x5C31;&#x8981;&#x6362;&#x6210;&#x4E2D;&#x7B4B;&#x9762;&#x7C89;&#x3002;&#x2018;<br>4 &#x9175;&#x6BCD;&#x7684;&#x7528;&#x91CF;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x51AC;&#x5929;&#x662F;&#x6BCF;500g&#x9762;&#x7C89;7g&#x9175;&#x6BCD;&#xFF0C;&#x590F;&#x5929;&#x6BCF;500g&#x9762;&#x7C89;5g&#x9175;&#x6BCD;&#x3002;&#x4F7F;&#x7528;&#x7684;&#x725B;&#x5976;&#x662F;&#x6E29;&#x725B;&#x5976;&#xFF0C;&#x4E0D;&#x8981;&#x7528;&#x51B0;&#x725B;&#x5976;&#x54E6;&#x3002;&#x4F1A;&#x5F71;&#x54CD;&#x53D1;&#x9175;&#x3002;<br>5 &#x51AC;&#x5929;&#x6E29;&#x5EA6;&#x4F4E;&#xFF0C;&#x653E;&#x5165;&#x70E4;&#x7BB1;&#x53D1;&#x9175;&#x65F6;&#x95F4;&#x5DEE;&#x4E0D;&#x591A;1&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x590F;&#x5929;&#x5DEE;&#x4E0D;&#x591A;&#x534A;&#x5C0F;&#x65F6;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x53EF;&#x4EE5;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x6253;&#x5F00;&#x70E4;&#x7BB1;&#x89C2;&#x5BDF;&#x4E00;&#x4E0B;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x957F;&#x5927;&#x4E00;&#x5708;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;<br>6 &#x70E4;&#x7BB1;&#x52A0;&#x70ED;&#x5230;100&#x534E;&#x6C0F;&#x6444;&#x6C0F;&#x5EA6;&#xFF0C;&#x628A;&#x624B;&#x653E;&#x8FDB;&#x53BB;&#x611F;&#x53D7;&#x5230;&#x6E29;&#x70ED;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x70EB;&#x3002;&#x5982;&#x679C;&#x592A;&#x70EB;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x53D1;&#x9175;&#x3002;<br>7 &#x9762;&#x56E2;&#x4E2D;&#x52A0;&#x5165;5g&#x7CD6;&#x662F;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x53D1;&#x9175;&#x3002;&#x53E3;&#x611F;&#x4E0D;&#x4F1A;&#x5F71;&#x54CD;&#x5F88;&#x591A;&#x3002;&#x5982;&#x679C;&#x5BB6;&#x91CC;&#x6709;&#x732A;&#x6CB9;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x52A0;&#x4E00;&#x52FA;&#x732A;&#x6CB9;&#xFF0C;&#x9992;&#x5934;&#x4F1A;&#x66F4;&#x52A0;&#x677E;&#x8F6F;&#x3002;<br>8 &#x5982;&#x679C;&#x7D2B;&#x85AF;&#x9762;&#x56E2;&#x6216;&#x8005;&#x767D;&#x9762;&#x56E2;&#x8FD8;&#x6709;&#x591A;&#x4F59;&#xFF0C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x63C9;&#x6210;&#x56E2;&#xFF0C;&#x505A;&#x7D2B;&#x85AF;&#x9992;&#x5934;&#x548C;&#x767D;&#x9992;&#x5934;&#x3002;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#x3002;<br>9 &#x8BF7;&#x4E00;&#x5B9A;&#x8981;&#x6C34;&#x5F00;&#x4E86;&#xFF0C;&#x518D;&#x4E0A;&#x9505;&#x84B8;&#x3002;&#x770B;&#x5230;&#x5F88;&#x591A;&#x65B9;&#x6CD5;&#x662F;&#x51B7;&#x6C34;&#x4E0A;&#x9505;&#x84B8;&#x7684;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x70ED;&#x6C34;&#x84B8;&#x51FA;&#x6765;&#x66F4;&#x597D;&#x4E00;&#x70B9;&#x3002;&#x4E2A;&#x4EBA;&#x5EFA;&#x8BAE;&#x3002;<br>10 &#x5176;&#x5B9E;&#x6211;&#x505A;&#x9992;&#x5934;&#x5305;&#x5B50;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x4F7F;&#x7528;&#x4E00;&#x6B21;&#x53D1;&#x9175;&#x6CD5;&#x3002;&#x540C;&#x6837;&#x7684;&#x5982;&#x679C;&#x505A;&#x5305;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x9192;&#x597D;&#x7684;&#x9762;&#x56E2;&#x76F4;&#x63A5;&#x5305;&#x5305;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x70E4;&#x7BB1;&#x53D1;&#x9175;&#xFF0C;&#x7136;&#x540E;&#x70ED;&#x6C34;&#x4E0A;&#x9505;&#x84B8;&#x3002;&#x9992;&#x5934;&#x7684;&#x82B1;&#x6837;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x53EF;&#x4EE5;&#x52A0;&#x5404;&#x79CD;&#x7C97;&#x7CAE;&#xFF08;&#x7EA2;&#x85AF;&#xFF0C;&#x7D2B;&#x85AF;&#xFF0C;&#x71D5;&#x9EA6;&#x7B49;&#x7B49;&#xFF09;</p>
<p>&#x8C22;&#x8C22;&#x89C2;&#x8D4F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@ericet/or" target="_blank" rel="noopener">&#x5B69;&#x5B50;&#x7684;&#x65E9;&#x9910; | &#x53CC;&#x8272;&#x9992;&#x5934;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@ericet/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@ericet/tags/food/">food</a>, <a class="has-link-grey -link" href="/@ericet/tags/recipe/">recipe</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@ericet/3c9hsk-or/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">江南点心 | 心太软</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@ericet/robinhood-mobile-app-to-launch-zero-fee-crypto-trading-in-february/">
                <span class="level-item">Robinhood Mobile App To Launch Zero-Fee Crypto Trading In February</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@ericet/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="ericet" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 ericet&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@ericet/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@ericet/content.json"};</script>



    
<script src="/@ericet/js/bundle.js" defer></script></body>
</html>

