<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>我拿什么来爱你，我的孩子 ——兼致让人心疼的高中生</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQVh3r8BKEpppLJ9PS5vzSGnvejvRJv1iPB7PopxagMjA/%E5%A4%A9%E9%A2%90%E6%B9%96%E5%A4%AE%E8%A7%86.jpg" alt="我拿什么来爱你，我的孩子 ——兼致让人心疼的高中生">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-26T13:34:39.000Z">2017-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1464 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                我拿什么来爱你，我的孩子 ——兼致让人心疼的高中生
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x7A81;&#x7136;&#x770B;&#x5230;&#x5F1F;&#x5F1F;@xiaoshancun&#x5199;&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x5FC3;&#x75BC;&#x5973;&#x513F;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#x300B;&#xFF0C;&#x4E5F;&#x771F;&#x5730;&#x5F00;&#x59CB;&#x5FC3;&#x75BC;&#x8D77;&#x6B63;&#x4E0A;&#x9AD8;&#x4E09;&#x7684;&#x4F84;&#x5973;&#x6765;&#xFF0C;&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x5973;&#x513F;&#x90A3;&#x65F6;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x9AD8;&#x4E09;&#x7684;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E5F;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#x548C;&#x5F53;&#x5E74;&#x5982;&#x4F55;&#x966A;&#x5973;&#x513F;&#x8D70;&#x8FC7;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#xFF0C;&#x8BB2;&#x7ED9;&#x8FD9;&#x4E9B;&#x8BA9;&#x4EBA;&#x5FC3;&#x75BC;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x5BB6;&#x957F;&#x3002;&#x5E0C;&#x671B;&#x5B69;&#x5B50;&#x4EEC;&#x80FD;&#x591F;&#x9759;&#x9759;&#x5730;&#x5EA6;&#x8FC7;&#x8FD9;&#x7D27;&#x5F20;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6700;&#x540E;&#x4E00;&#x5E74;&#x7684;&#x9AD8;&#x4E09;&#xFF0C;&#x5065;&#x5EB7;&#x800C;&#x5FEB;&#x4E50;&#x5730;&#x6B65;&#x5165;&#x5927;&#x5B66;&#x6821;&#x56ED;&#x3002;</p>
<p>&#x5973;&#x513F;&#x6240;&#x4E0A;&#x7684;&#x521D;&#x4E2D;&#x548C;&#x9AD8;&#x4E2D;&#x5B66;&#x6821;&#x79BB;&#x5BB6;&#x90FD;&#x4E0D;&#x7B97;&#x591A;&#x8FDC;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5973;&#x513F;&#x7684;&#x521D;&#x4E2D;&#x662F;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x8D70;&#x5B8C;&#x7684;&#x3002;&#x5929;&#x5929;&#x80CC;&#x7740;&#x5341;&#x51E0;&#x65A4;&#x91CD;&#x7684;&#x4E66;&#x5305;&#xFF0C;&#x6765;&#x5F80;&#x4E8E;&#x5B66;&#x6821;&#x548C;&#x5BB6;&#x91CC;&#x4E4B;&#x95F4;&#x3002;&#x590F;&#x5929;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x65F6;&#x8863;&#x670D;&#x90FD;&#x5DF2;&#x6EBB;&#x900F;&#x4E86;&#xFF1B;&#x51AC;&#x5929;&#xFF0C;&#x624B;&#x51BB;&#x5F97;&#x7EA2;&#x80BF;&#xFF0C;&#x50CF;&#x9762;&#x5305;&#x4E00;&#x822C;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x5EFA;&#x8BAE;&#x5979;&#x4E0D;&#x8981;&#x5E26;&#x90A3;&#x4E48;&#x591A;&#x4E66;&#x56DE;&#x6765;&#xFF0C;&#x53EF;&#x5979;&#x8BF4;&#x4F5C;&#x4E1A;&#x591A;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x90FD;&#x7528;&#x5F97;&#x7740;&#xFF0C;&#x518D;&#x8005;&#x653E;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x6015;&#x4E22;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x5973;&#x513F;&#x5347;&#x5165;&#x4E86;&#x9AD8;&#x4E2D;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x53E6;&#x4E00;&#x6240;&#x5B66;&#x6821;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x4E86;&#x7D27;&#x5F20;&#x7684;&#x9AD8;&#x4E2D;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x665A;&#x4E0A;&#x8981;&#x4E0A;&#x665A;&#x81EA;&#x4E60;&#xFF0C;&#x5973;&#x513F;&#x5C31;&#x548C;&#x5BB6;&#x5C5E;&#x9662;&#x91CC;&#x7684;&#x53E6;&#x5916;&#x516D;&#x3001;&#x4E03;&#x4E2A;&#x5B69;&#x5B50;&#x4E00;&#x5757;&#x79DF;&#x4E86;&#x4E2A;&#x9662;&#x5185;&#x7684;&#x9762;&#x5305;&#x8F66;&#xFF0C;&#x65E9;&#x665A;&#x63A5;&#x9001;&#xFF0C;&#x5012;&#x662F;&#x7701;&#x4E86;&#x5BB6;&#x957F;&#x4EEC;&#x7684;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#xFF0C;&#x5973;&#x513F;&#x90A3;&#x65F6;&#x662F;&#x65E9;&#x4E0A;6&#x70B9;&#x51FA;&#x53D1;&#xFF0C;&#x665A;&#x4E0A;10:30&#x56DE;&#x5230;&#x5BB6;&#x3002;&#x4E0D;&#x5230;5:30&#x5C31;&#x5F97;&#x558A;&#x5973;&#x513F;&#x8D77;&#x5E8A;&#xFF0C;&#x5403;&#x8FC7;&#x65E9;&#x996D;&#xFF0C;&#x5FEB;6&#x70B9;&#x65F6;&#x6211;&#x5C31;&#x9001;&#x5973;&#x513F;&#x53BB;&#x7B49;&#x8F66;&#x70B9;&#x3002;&#x51AC;&#x5929;&#x7684;&#x65E9;&#x4E0A;&#xFF0C;6&#x70B9;&#x5DE6;&#x53F3;&#x5929;&#x8FD8;&#x672A;&#x5927;&#x4EAE;&#xFF0C;&#x8DEF;&#x4E0A;&#x8FDE;&#x4E2A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x5973;&#x513F;&#x665A;&#x4E0A;10&#x70B9;&#x81EA;&#x4E60;&#x8BFE;&#x7ED3;&#x675F;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#x5DF2;&#x662F;10:30&#x4E86;&#xFF0C;&#x7B80;&#x5355;&#x5403;&#x70B9;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x53C8;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x4E1A;&#x3002;&#x5E38;&#x5E38;&#x5199;&#x5230;&#x5FEB;11&#x70B9;&#x534A;&#x4E86;&#xFF0C;&#x6709;&#x51E0;&#x6B21;&#x5230;&#x4E86;12&#x70B9;&#x4E86;&#x8FD8;&#x672A;&#x5199;&#x5B8C;&#x3002;&#x6211;&#x771F;&#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x4F5C;&#x4E1A;&#xFF0C;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x80FD;&#x518D;&#x71AC;&#x591C;&#xFF0C;&#x5FEB;&#x6491;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x662F;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF01;</p>
<p>&#x770B;&#x5728;&#x773C;&#x91CC;&#xFF0C;&#x75BC;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x5BB6;&#x957F;&#x7684;&#x53C8;&#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x5462;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x4E0B;&#x7684;&#x8FD9;&#x79CD;&#x72B6;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#xFF0C;&#x5176;&#x4ED6;&#x5B66;&#x6821;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x4E0D;&#x53CA;&#x3002;&#x65E2;&#x7136;&#x6539;&#x53D8;&#x4E0D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x53EA;&#x6709;&#x9002;&#x5E94;&#x5B83;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x53EA;&#x6709;&#x77ED;&#x77ED;&#x7684;&#x4E09;&#x5E74;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7ED9;&#x5B69;&#x5B50;&#x589E;&#x52A0;&#x8425;&#x517B;&#x3002;&#x6BCF;&#x6B21;&#x5BB6;&#x957F;&#x4F1A;&#x4E0A;&#xFF0C;&#x8001;&#x5E08;&#x6BCF;&#x6B21;&#x90FD;&#x4F1A;&#x8FD9;&#x6837;&#x5F3A;&#x8C03;&#x3002;&#x5973;&#x513F;&#x7231;&#x5403;&#x6C34;&#x997A;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5934;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x51C6;&#x5907;&#x597D;&#x9985;&#x5B50;&#xFF0C;&#x548C;&#x597D;&#x9762;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#x65E9;&#x65E9;&#x8D77;&#x6765;&#x7ED9;&#x5973;&#x513F;&#x5305;&#x6C34;&#x997A;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x6BCF;&#x5929;&#x4E5F;&#x8981;&#x4FDD;&#x8BC1;&#x4E00;&#x5305;&#x725B;&#x5976;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x966A;&#x5B69;&#x5B50;&#x4E00;&#x5757;&#x5B66;&#x4E60;&#xFF0C;&#x5982;&#x80FD;&#x591F;&#x8F85;&#x5BFC;&#x5B69;&#x5B50;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x8981;&#x5E2E;&#x5B69;&#x5B50;&#x5206;&#x6790;&#x89E3;&#x51B3;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x4E0D;&#x61C2;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5E78;&#x597D;&#xFF0C;&#x6211;&#x8FD8;&#x80FD;&#x8F85;&#x5BFC;&#x5973;&#x513F;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x53EF;&#x5979;&#x7684;&#x6570;&#x7406;&#x5316;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x4E9B;&#x9898;&#x6211;&#x4E5F;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x4E86;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x6BCF;&#x6B21;&#x5F00;&#x5BB6;&#x957F;&#x4F1A;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x5982;&#x5B9E;&#x5730;&#x7ED9;&#x5973;&#x513F;&#x8BB2;&#x4E00;&#x8BB2;&#xFF0C;&#x8BA9;&#x5979;&#x4E86;&#x89E3;&#x8001;&#x5E08;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x60F3;&#x6CD5;&#xFF0C;&#x65E2;&#x4E0D;&#x6269;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x9690;&#x7792;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x4E0D;&#x7ED9;&#x5B69;&#x5B50;&#x538B;&#x529B;&#x3002;&#x5973;&#x513F;&#x5E38;&#x5BF9;&#x6211;&#x4EEC;&#x8BF4;&#xFF0C;&#x4E3A;&#x4F55;&#x6211;&#x4EEC;&#x4E0D;&#x50CF;&#x5979;&#x540C;&#x5B66;&#x7684;&#x7238;&#x5988;&#x90A3;&#x6837;&#x4E25;&#x683C;&#x8981;&#x6C42;&#x5462;&#xFF1F;&#x6709;&#x4E00;&#x6B21;&#x5F00;&#x5BB6;&#x957F;&#x4F1A;&#xFF0C;&#x5979;&#x7684;&#x73ED;&#x4E3B;&#x4EFB;&#x5C31;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4ECE;&#x65E9;&#x4E0A;6&#x70B9;&#x5230;&#x665A;&#x4E0A;10&#x70B9;&#xFF0C;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x5446;&#x5341;&#x516D;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E0D;&#x7528;&#x5E72;&#x522B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5929;&#x5929;&#x5728;&#x8FD9;&#x91CC;&#x5750;&#x5341;&#x516D;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E5F;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x53EA;&#x662F;&#x5BF9;&#x5973;&#x513F;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x5C3D;&#x529B;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x7238;&#x5988;&#x4E0D;&#x8981;&#x6C42;&#x4F60;&#x8003;&#x4E0A;&#x591A;&#x4E48;&#x597D;&#x7684;&#x5927;&#x5B66;&#xFF0C;&#x80FD;&#x8003;&#x4E0A;&#x4EC0;&#x4E48;&#x5C31;&#x4E0A;&#x4EC0;&#x4E48;&#xFF0C;&#x522B;&#x628A;&#x81EA;&#x5DF1;&#x7D2F;&#x574F;&#x4E86;&#x3002;&#x8EAB;&#x4F53;&#x57AE;&#x4E86;&#xFF0C;&#x8003;&#x4E0A;&#x591A;&#x597D;&#x7684;&#x5B66;&#x6821;&#x4E5F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x516D;&#x3001;&#x770B;&#x7740;&#x65E9;&#x51FA;&#x665A;&#x5F52;&#x3001;&#x4F5C;&#x4E1A;&#x5982;&#x5C71;&#x3001;&#x751A;&#x81F3;&#x901A;&#x5BB5;&#x8FBE;&#x65E6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x54EA;&#x4E00;&#x4E2A;&#x5BB6;&#x957F;&#x4E0D;&#x4F1A;&#x5FC3;&#x75BC;&#xFF1F;&#x770B;&#x7740;&#x71AC;&#x591C;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x6211;&#x751A;&#x81F3;&#x60F3;&#x53BB;&#x66FF;&#x5973;&#x513F;&#x5206;&#x62C5;&#x4E00;&#x90E8;&#x5206;&#x4F5C;&#x4E1A;&#x548C;&#x538B;&#x529B;&#x3002;&#x7269;&#x8D28;&#x98DF;&#x91CF;&#x4E30;&#x76DB;&#x4E86;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x5FFD;&#x89C6;&#x4E86;&#x7CBE;&#x795E;&#x98DF;&#x7CAE;&#x3002;&#x5B69;&#x5B50;&#x538B;&#x529B;&#x5927;&#xFF0C;&#x5FC3;&#x7406;&#x627F;&#x53D7;&#x529B;&#x5DEE;&#xFF0C;&#x8981;&#x7ECF;&#x5E38;&#x548C;&#x5B69;&#x5B50;&#x6C9F;&#x901A;&#x3001;&#x4EA4;&#x6D41;&#xFF0C;&#x8C08;&#x8C08;&#x5979;&#x7684;&#x5B66;&#x4E60;&#x3001;&#x5B66;&#x6821;&#x3001;&#x8001;&#x5E08;&#x548C;&#x540C;&#x5B66;&#x3002;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4F1A;&#x7ED9;&#x5973;&#x513F;&#x8BB2;&#x7B11;&#x8BDD;&#xFF0C;&#x8BB2;&#x5F97;&#x7ED8;&#x58F0;&#x7ED8;&#x8272;&#xFF0C;&#x518D;&#x52A0;&#x4E0A;&#x5938;&#x5F20;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x5973;&#x513F;&#x5C31;&#x5728;&#x7B11;&#x58F0;&#x4E2D;&#x53D8;&#x5F97;&#x8F7B;&#x677E;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x548C;&#x5B69;&#x5B50;&#x505A;&#x670B;&#x53CB;&#xFF0C;&#x51E1;&#x4E8B;&#x5546;&#x91CF;&#x7740;&#x6765;&#xFF0C;&#x9F13;&#x52B1;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x8981;&#x5C45;&#x9AD8;&#x4E34;&#x4E0B;&#x5BF9;&#x5F85;&#x5B69;&#x5B50;&#xFF0C;&#x4E0D;&#x80FD;&#x8BAD;&#x65A5;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6253;&#x9A82;&#x5B69;&#x5B50;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x89C9;&#x5F97;&#x5BB6;&#x5EAD;&#x624D;&#x662F;&#x5979;&#x6700;&#x53EF;&#x9760;&#x3001;&#x6700;&#x6E29;&#x99A8;&#x7684;&#x6E2F;&#x6E7E;&#x3002;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x5973;&#x513F;&#x8FD8;&#x4F1A;&#x558A;&#x6211;&#x8001;&#x5434;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x76F4;&#x6B23;&#x7136;&#x63A5;&#x53D7;&#xFF0C;&#x4E1D;&#x6BEB;&#x672A;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x656C;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x7ED9;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x5E7F;&#x9614;&#x7684;&#x81EA;&#x7531;&#x7A7A;&#x95F4;&#xFF0C;&#x80FD;&#x8D70;&#x591A;&#x8FDC;&#x5C31;&#x8D70;&#x591A;&#x8FDC;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x786C;&#x903C;&#x7740;&#x5B69;&#x5B50;&#x5F80;&#x524D;&#x8D76;&#x3002;</p>
<p>&#x56DE;&#x9996;&#x9AD8;&#x4E2D;&#x4E09;&#x5E74;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5982;&#x80FD;&#x5FEB;&#x4E50;&#x800C;&#x5E78;&#x798F;&#x5730;&#x5411;&#x4F60;&#x8BC9;&#x8BF4;&#x7740;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x8FD9;&#x5C31;&#x8DB3;&#x77E3;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x6BB5;&#x7D27;&#x5F20;&#x800C;&#x7F8E;&#x597D;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x518D;&#x4E5F;&#x4E0D;&#x613F;&#x63D0;&#x53CA;&#x7684;&#x75DB;&#x82E6;&#x7684;&#x714E;&#x71AC;&#x3002;
<img src="https://steemitimages.com/DQmQVh3r8BKEpppLJ9PS5vzSGnvejvRJv1iPB7PopxagMjA/%E5%A4%A9%E9%A2%90%E6%B9%96%E5%A4%AE%E8%A7%86.jpg" alt="&#x5929;&#x9890;&#x6E56;&#x592E;&#x89C6;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/3g87tg" target="_blank" rel="noopener">&#x6211;&#x62FF;&#x4EC0;&#x4E48;&#x6765;&#x7231;&#x4F60;&#xFF0C;&#x6211;&#x7684;&#x5B69;&#x5B50; &#x2014;&#x2014;&#x517C;&#x81F4;&#x8BA9;&#x4EBA;&#x5FC3;&#x75BC;&#x7684;&#x9AD8;&#x4E2D;&#x751F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/seeing-life-with-calm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">淡定看人生 Seeing Life with Calm</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/you-doing-nothing-fail-everyone/">
                <span class="level-item">不作为的你，又对得起谁？ You Doing Nothing Fail Everyone</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
