
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>传销脱险惊魂记 5 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="传销脱险惊魂记 5">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-08-12T01:44:39.000Z">2016-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1174 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                传销脱险惊魂记 5
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x8D77;&#x8EAB;&#x8D70;&#x5230;&#x4E24;&#x8F66;&#x53A2;&#x95F4;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x8F66;&#x53A2;&#x4E4B;&#x95F4;&#x7684;&#x6258;&#x6302;&#x5904;&#xFF0C;&#x4E5F;&#x662F;&#x5217;&#x8F66;&#x9884;&#x7559;&#x7684;&#x5438;&#x70DF;&#x5904;&#xFF0C;&#x5916;&#x8FB9;&#x5929;&#x8272;&#x5DF2;&#x6E10;&#x508D;&#x665A;&#xFF0C;&#x900F;&#x8FC7;&#x8F66;&#x7A97;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x521A;&#x521A;&#x5F00;&#x542F;&#x7684;&#x8DEF;&#x706F;&#x548C;&#x5076;&#x5C14;&#x95EA;&#x8FC7;&#x7684;&#x516C;&#x8DEF;&#x4E0A;&#x7684;&#x8F66;&#x5149;&#x3002;</p>
<p>  &#x7A81;&#x7136;&#x6709;&#x70B9;&#x60F3;&#x4E0A;&#x5C0F;&#x53F7;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8D70;&#x5230;&#x5395;&#x6240;&#x8FB9;&#xFF0C;&#x8BD5;&#x7740;&#x63A8;&#x4E86;&#x4E0B;&#x90A3;&#x6247;&#x5F88;&#x7A84;&#x7684;&#x5C0F;&#x95E8;&#xFF0C;&#x6CA1;&#x6709;&#x53CD;&#x5E94;&#xFF0C;&#x518D;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E34;&#x9760;&#x8FD1;&#x8F66;&#x7AD9;&#xFF0C;&#x5217;&#x8F66;&#x5458;&#x65E9;&#x5DF2;&#x5C06;&#x6D17;&#x624B;&#x95F4;&#x95E8;&#x9501;&#x4E0A;&#xFF0C;&#x7981;&#x6B62;&#x4E0A;&#x5395;&#x6240;&#x4E86;&#x3002;</p>
<p>  &#x5217;&#x8F66;&#x5728;&#x6447;&#x6643;&#x4E86;&#x51E0;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#x4E4B;&#x540E;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x7EC8;&#x4E8E;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;&#x4E86;&#x3002;</p>
<p>  &#x8F66;&#x53A2;&#x91CC;&#x4F20;&#x6765;&#x8F7B;&#x5FEB;&#x7684;&#x97F3;&#x4E50;&#x8282;&#x594F;&#x58F0;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x662F;&#x5FEB;&#x5230;&#x7EC8;&#x70B9;&#x4E86;&#xFF0C;&#x5E7F;&#x64AD;&#x91CC;&#x4F20;&#x6765;&#x5973;&#x751F;&#x67D4;&#x58F0;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x5217;&#x8F66;&#x5C31;&#x8981;&#x5230;&#x8FBE;&#x7EC8;&#x70B9;&#x4E86;&#xFF0C;&#x8BF7;&#x5404;&#x4F4D;&#x65C5;&#x5BA2;&#x6CE8;&#x610F;&#x62FF;&#x597D;&#x81EA;&#x5DF1;&#x968F;&#x8EAB;&#x7684;&#x884C;&#x674E;&#xFF0C;&#x51C6;&#x5907;&#x4E0B;&#x8F66;&#x4E91;&#x4E91;&#x3002;&#x6211;&#x51FA;&#x95E8;&#x53EA;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x968F;&#x8EAB;&#x5305;&#x88F9;&#xFF0C;&#x91CC;&#x8FB9;&#x4E5F;&#x53EA;&#x6709;&#x51E0;&#x4EF6;&#x6362;&#x6D17;&#x7684;&#x884C;&#x674E;&#xFF0C;&#x8EAB;&#x4E0A;&#x9664;&#x4E86;&#x4EC5;&#x5269;&#x7684;&#x4E8C;&#x767E;&#x591A;&#x5143;&#x94B1;&#xFF0C;&#x4E5F;&#x5C31;&#x6211;&#x90A3;&#x53F0;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x4E8C;&#x624B;&#x624B;&#x673A;&#x4E86;&#x3002;</p>
<p>  &#x8F66;&#x5B50;&#x5230;&#x7AD9;&#x4E86;&#x3002;&#x6211;&#x8DDF;&#x7740;&#x4E00;&#x5927;&#x7FA4;&#x4EBA;&#x8EAB;&#x540E;&#xFF0C;&#x5306;&#x5306;&#x8D70;&#x51FA;&#x4E86;&#x8F66;&#x7AD9;&#x3002;</p>
<p> &#x4E00;&#x51FA;&#x8F66;&#x7AD9;&#xFF0C;&#x6211;&#x4E00;&#x773C;&#x5C31;&#x770B;&#x89C1;&#x4E86;&#x6211;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x5979;&#x4ECA;&#x5929;&#x6362;&#x4E86;&#x4E00;&#x8EAB;&#x8863;&#x670D;&#xFF0C;&#x4E0A;&#x8863;&#x4ECD;&#x7136;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x767D;&#x989C;&#x8272;&#x7684;&#xFF0C;&#x4E0B;&#x8EAB;&#x7A7F;&#x4E00;&#x4EF6;&#x7D27;&#x8EAB;&#x6D17;&#x7684;&#x7565;&#x53D1;&#x767D;&#x7684;&#x9752;&#x5E74;&#x725B;&#x4ED4;&#x88E4;&#xFF0C;&#x770B;&#x5230;&#x6211;&#x51FA;&#x7AD9;&#x6765;&#xFF0C;&#x5FAE;&#x7B11;&#x7740;&#x6325;&#x624B;&#x5411;&#x6211;&#x6253;&#x7740;&#x62DB;&#x547C;&#xFF0C;&#x90A3;&#x7B11;&#x5BB9;&#x4F9D;&#x65E7;&#x662F;&#x591A;&#x4E48;&#x597D;&#x770B;&#x554A;&#xFF0C;&#x5982;&#x540C;&#x4E0A;&#x5B66;&#x65F6;&#xFF0C;&#x6BCF;&#x6B21;&#x6211;&#x4EEC;&#x653E;&#x5047;&#x5F52;&#x6821;&#x91CD;&#x9022;&#x65F6;&#xFF0C;&#x5979;&#x7AD9;&#x5728;&#x8F66;&#x7AD9;&#x5916;&#x7B49;&#x7740;&#x6211;&#xFF0C;&#x770B;&#x5230;&#x5979;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x8FD9;&#x8FC7;&#x53BB;&#x51E0;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x75B2;&#x5026;&#x548C;&#x8270;&#x8F9B;&#x987F;&#x65F6;&#x70DF;&#x6D88;&#x4E91;&#x6563;&#xFF0C;&#x7231;&#x60C5;&#x7684;&#x529B;&#x91CF;&#x679C;&#x7136;&#x4F1F;&#x5927;&#xFF0C;&#x8BA9;&#x6211;&#x987F;&#x65F6;&#x5FD8;&#x8BB0;&#x4E86;&#x4E00;&#x5207;&#x70E6;&#x607C;&#x548C;&#x4E0D;&#x6109;&#x5FEB;&#xFF0C;&#x5927;&#x8DE8;&#x6B65;&#x5411;&#x5979;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x201C;&#x5230;&#x4E86;&#x554A;&#x201C;&#xFF0C;&#x5979;&#x7B11;&#x7740;&#x8BF4;&#x7740;&#xFF0C;&#x8FB9;&#x4E0A;&#x6709;&#x4E2A;&#x7537;&#x7684;&#x5411;&#x6211;&#x9760;&#x8FC7;&#x6765;&#xFF0C;&#x4E00;&#x8138;&#x4EFF;&#x4F5B;&#x719F;&#x4EBA;&#x822C;&#x7684;&#x5FAE;&#x7B11;&#xFF0C;&#x4F38;&#x7740;&#x624B;&#x60F3;&#x540C;&#x6211;&#x63E1;&#x624B;&#xFF0C;&#x6211;&#x6709;&#x4E9B;&#x5403;&#x60CA;&#xFF0C;&#x53C8;&#x542C;&#x5230;&#x5973;&#x670B;&#x53CB;&#x53C8;&#x4ECB;&#x7ECD;&#x5230;&#xFF0C;</p>
<p>   &#x201D;&#x8FD9;&#x4E2A;&#x662F;&#x6211;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x8FB9;&#x4E0A;&#x8FD9;&#x4F4D;&#x4E5F;&#x662F;&#x6211;&#x540C;&#x4E8B;&#x201C;&#xFF0C;</p>
<p>&#x6211;&#x8FD9;&#x65F6;&#x624D;&#x660E;&#x767D;&#x539F;&#x6765;&#x4E0D;&#x6B62;&#x5979;&#x4E00;&#x4EBA;&#xFF0C;&#x5979;&#x5E26;&#x4E86;&#x4E24;&#x4E2A;&#x540C;&#x4E8B;&#x8FC7;&#x6765;&#x8F66;&#x7AD9;&#x63A5;&#x6211;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x8F6C;&#x8EAB;&#x53C8;&#x770B;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4EBA;&#xFF0C;&#x4E5F;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4FE9;&#x4EBA;&#x8D70;&#x5F97;&#x5F88;&#x8FD1;&#xFF0C;&#x4EFF;&#x4F5B;&#x60C5;&#x4FA3;&#x6837;&#x5B50;&#xFF0C;&#x7B49;&#x4EE5;&#x540E;&#x6211;&#x624D;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4E8C;&#x4EBA;&#x662F;&#x7537;&#x5973;&#x670B;&#x53CB;&#x5173;&#x7CFB;&#xFF0C;&#x96BE;&#x602A;&#x770B;&#x6837;&#x5B50;&#x5C31;&#x90A3;&#x4E48;&#x4EB2;&#x70ED;&#x5462;&#x3002;</p>
<p> &#x90A3;&#x7537;&#x7684;&#x50CF;&#x8001;&#x719F;&#x4EBA;&#x822C;&#xFF0C;&#x4E0D;&#x7ECF;&#x6211;&#x8BF4;&#x8BDD;&#xFF0C;&#x4FBF;&#x5C06;&#x6211;&#x80CC;&#x4E0A;&#x7684;&#x884C;&#x674E;&#x5305;&#x76F4;&#x63A5;&#x62FF;&#x5230;&#x81EA;&#x5DF1;&#x624B;&#x4E0A;&#x80CC;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x968F;&#x540E;&#x90A3;&#x5973;&#x7684;&#x53C8;&#x70ED;&#x60C5;&#x7684;&#x8D70;&#x5728;&#x524D;&#x8FB9;&#xFF0C;&#x53EB;&#x4E86;&#x4E00;&#x8F86;&#x8F66;&#xFF0C;&#x76F4;&#x5230;&#x540E;&#x6765;&#x8FC7;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x6211;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x90A3;&#x8F86;&#x8F66;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x4ED6;&#x4EEC;&#x4E00;&#x8D77;&#x7684;&#x3002;</p>
<p> &#x5750;&#x4E0A;&#x8F66;&#x540E;&#xFF0C;&#x6211;&#x5973;&#x670B;&#x53CB;&#x5F00;&#x59CB;&#x5174;&#x594B;&#x7684;&#x8DDF;&#x6211;&#x8BB2;&#x5979;&#x73B0;&#x5728;&#x7684;&#x4E00;&#x4E9B;&#x60C5;&#x51B5;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x73B0;&#x5728;&#x7684;&#x5DE5;&#x4F5C;&#x5F88;&#x6709;&#x5438;&#x5F15;&#x6027;&#xFF0C;&#x76EE;&#x524D;&#x516C;&#x53F8;&#x6709;&#x4E2A;&#x5F88;&#x597D;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x4EC0;&#x4E48;&#x516C;&#x53F8;&#x7684;&#x6295;&#x8D44;&#x9879;&#x76EE;&#xFF0C;&#x867D;&#x7136;&#x5F53;&#x65F6;&#x6CA1;&#x542C;&#x660E;&#x767D;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x4E00;&#x7247;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x7ED9;&#x4EBA;&#x7684;&#x611F;&#x89C9;&#x662F;&#x6CA1;&#x6709;&#x719F;&#x4EBA;&#x4ECB;&#x7ECD;&#xFF0C;&#x8FD8;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x6709;&#x673A;&#x4F1A;&#x63A5;&#x89E6;&#x5230;&#x7C7B;&#x4F3C;&#x6295;&#x8D44;&#x9014;&#x5F84;&#x4F3C;&#x7684;&#x3002;</p>
<p>  &#x7ECF;&#x8FC7;&#x51E0;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x957F;&#x9014;&#x8F9B;&#x82E6;&#xFF0C;&#x6211;&#x672C;&#x6765;&#x60F3;&#x5230;&#x8FBE;&#x540E;&#x8DDF;&#x5973;&#x670B;&#x53CB;&#x5355;&#x72EC;&#x76F8;&#x5904;&#x4E0B;&#x4E8C;&#x4EBA;&#x4E16;&#x754C;&#xFF0C;&#x5982;&#x4ECA;&#x4E0D;&#x4F46;&#x6709;&#x4E24;&#x4E2A;&#x5927;&#x706F;&#x6CE1;&#x8DDF;&#x7740;&#xFF0C;&#x8FD8;&#x542C;&#x8BB2;&#x7740;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x6295;&#x8D44;&#x8BA1;&#x5212;&#xFF0C;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x6211;&#x53C8;&#x6CA1;&#x4EC0;&#x4E48;&#x94B1;&#xFF0C;&#x6295;&#x8D44;&#x4EC0;&#x4E48;&#x9E1F;&#x9879;&#x76EE;&#xFF01;&#x4E8E;&#x662F;&#x5047;&#x88C5;&#x70ED;&#x5207;&#x7684;&#x542C;&#x7740;&#xFF0C;&#x4F46;&#x5374;&#x5F88;&#x5931;&#x843D;&#x53C8;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x7684;&#x671B;&#x7740;&#x7A97;&#x5916;&#x6CBF;&#x9014;&#x7684;&#x98CE;&#x666F;&#x3002;</p>
<p> &#x4E00;&#x8DEF;&#x7ECF;&#x8FC7;&#xFF0C;&#x53D1;&#x73B0;&#x9053;&#x8DEF;&#x4E24;&#x65C1;&#x6709;&#x5F88;&#x591A;&#x76D6;&#x597D;&#x7684;&#x522B;&#x5885;&#x822C;&#x697C;&#x623F;&#xFF0C;&#x4F46;&#x7A0D;&#x7559;&#x610F;&#x770B;&#x5C31;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x522B;&#x5885;&#x524D;&#x8FB9;&#x90FD;&#x5DF2;&#x7ECF;&#x957F;&#x6EE1;&#x4E86;&#x5F88;&#x591A;&#x6742;&#x8349;&#xFF0C;&#x540E;&#x6765;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x56E0;&#x4E3A;&#x65E9;&#x671F;&#x76F2;&#x76EE;&#x7684;&#x8FFD;&#x6367;&#x6269;&#x5927;&#x548C;&#x6295;&#x8D44;&#x70ED;&#x6F6E;&#xFF0C;&#x623F;&#x5730;&#x4EA7;&#x5546;&#x5728;&#x5F53;&#x5730;&#x76D6;&#x4E86;&#x4E0D;&#x5C11;&#x7C7B;&#x4F3C;&#x697C;&#x623F;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x623F;&#x5730;&#x4EA7;&#x6CE1;&#x6CAB;&#x7684;&#x892A;&#x53BB;&#x548C;&#x6295;&#x8D44;&#x70ED;&#x6F6E;&#x6D88;&#x5931;&#xFF0C;&#x5F88;&#x591A;&#x5DF2;&#x5B8C;&#x5DE5;&#x6216;&#x672A;&#x5B8C;&#x5DE5;&#x7684;&#x697C;&#x623F;&#x5C31;&#x53EA;&#x597D;&#x653E;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x56E0;&#x5E38;&#x5E74;&#x6CA1;&#x4EBA;&#x5C45;&#x4F4F;&#xFF0C;&#x53C8;&#x65E0;&#x4EBA;&#x6574;&#x4FEE;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x5C31;&#x6210;&#x4E3A;&#x4E86;&#x5F53;&#x5730;&#x4EBA;&#x7528;&#x6765;&#x517B;&#x732A;&#x5730;&#x65B9;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5" target="_blank" rel="noopener">&#x2018;&#x4F20;&#x9500;&#x8131;&#x9669;&#x60CA;&#x9B42;&#x8BB0; 5&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cxjhj/">cxjhj</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/novel/">novel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">传销脱险惊魂记 6</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/4/">
                <span class="level-item">传销脱险惊魂记 4</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

