
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-nonsense-talked-by-a-madman/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYCGcEn8NjRDcPgXFimricJPH4ZE1boZbNapheipcfTx9/u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg" alt="狂人乱语 The Nonsense Talked by a Madman">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-01T02:58:09.000Z">2019-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1613 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-nonsense-talked-by-a-madman/">狂人乱语 The Nonsense Talked by a Madman</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYCGcEn8NjRDcPgXFimricJPH4ZE1boZbNapheipcfTx9/u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg" alt="u=2792933772,2690381062&amp;fm=173&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x75AF;&#x766B;&#x4E4B;&#x4EBA;&#xFF0C;&#x4E0E;&#x5E38;&#x4EBA;&#x4E0D;&#x540C;&#xFF0C;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF0C;&#x539F;&#x672C;&#x4E0D;&#x8DB3;&#x53EF;&#x4FE1;&#xFF0C;&#x5982;&#x540C;&#x9189;&#x9152;&#x4E4B;&#x8A00;&#xFF0C;&#x53EF;&#x6211;&#x4EEC;&#x5F80;&#x5F80;&#x5728;&#x8FD9;&#x5176;&#x4E2D;&#x627E;&#x5230;&#x771F;&#x8A00;&#x3002;&#x201C;&#x522B;&#x4EBA;&#x7B11;&#x6211;&#x592A;&#x75AF;&#x766B;,&#x6211;&#x7B11;&#x522B;&#x4EBA;&#x770B;&#x4E0D;&#x7A7F;&#x3002;&#x201D;&#x5230;&#x5E95;&#x53EF;&#x4E0D;&#x53EF;&#x7B11;&#xFF0C;&#x5168;&#x7531;&#x81EA;&#x5DF1;&#x8BC4;&#x5224;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5173;&#x4E8E;&#x5E78;&#x798F;</p>
<p>&#x7ED9;&#x6211;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#xFF0C;&#x662F;&#x90A3;&#x4F4D;&#x4E00;&#x8FB9;&#x6253;&#x5DE5;&#x4E00;&#x8FB9;&#x81EA;&#x5B66;&#xFF0C;&#x6700;&#x540E;&#x8003;&#x4E0A;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#x7684;&#x738B;&#x59D3;&#x9752;&#x5E74;&#x3002;&#x4ED6;&#x5728;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#x6253;&#x5DE5;&#xFF0C;&#x4F11;&#x606F;&#x4E4B;&#x65F6;&#x4FBF;&#x638F;&#x51FA;&#x54F2;&#x5B66;&#x8BFE;&#x672C;&#x81EA;&#x5B66;&#xFF0C;&#x6210;&#x4E86;&#x5EFA;&#x7B51;&#x5DE5;&#x5730;&#x4E0A;&#x7684;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;&#x8BB0;&#x8005;&#x91C7;&#x8BBF;&#x65F6;&#xFF0C;&#x4ED6;&#x8FD9;&#x6837;&#x5B9A;&#x4E49;&#x5E78;&#x798F;&#xFF1A;&#x80FD;&#x591F;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x597D;&#x597D;&#x770B;&#x4E66;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x5E78;&#x798F;&#x7684;&#x5B9A;&#x4E49;&#x4E0D;&#x540C;&#xFF0C;&#x5373;&#x4F7F;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x5E74;&#x8FC7;&#x767E;&#x534A;&#xFF0C;&#x8EAB;&#x4F53;&#x65E5;&#x6E10;&#x8870;&#x5F31;&#xFF0C;&#x4E00;&#x6643;&#x5C31;&#x8001;&#x4E86;&#xFF0C;&#x6216;&#x8BB8;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x9192;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5E78;&#x798F;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5173;&#x4E8E;&#x5E74;&#x8001;</p>
<p>&#x5E74;&#x8001;&#x6709;&#x65F6;&#x4EE3;&#x8868;&#x7740;&#x8D44;&#x5386;&#x548C;&#x7ECF;&#x9A8C;&#xFF0C;&#x53EF;&#x66F4;&#x591A;&#x65F6;&#x5019;&#x5374;&#x4EE3;&#x8868;&#x7740;&#x8870;&#x843D;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x51E1;&#x4E8B;&#x8BBA;&#x8D44;&#x6392;&#x8F88;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5374;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x8BA8;&#x4EBA;&#x6B22;&#x559C;&#x3002;&#x56E0;&#x5E74;&#x9F84;&#x800C;&#x7ED9;&#x4E88;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x5B9E;&#x5219;&#x662F;&#x4E00;&#x79CD;&#x6577;&#x884D;&#x3002;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x4ECE;&#x5185;&#x5FC3;&#x91CC;&#x771F;&#x6B63;&#x559C;&#x6B22;&#x4E00;&#x4F4D;&#x4E0E;&#x5DF1;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x7684;&#x8001;&#x8005;&#xFF0C;&#x5DE5;&#x8D44;&#x9AD8;&#xFF0C;&#x5F85;&#x9047;&#x597D;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#x3001;&#x6311;&#x6218;&#x6027;&#x7684;&#x5DE5;&#x4F5C;&#x90FD;&#x7531;&#x5E74;&#x8F7B;&#x4EBA;&#x9876;&#x7740;&#xFF0C;&#x4E3A;&#x4F55;&#x56E0;&#x4E3A;&#x5E74;&#x9F84;&#x5927;&#xFF0C;&#x5C31;&#x80FD;&#x4EAB;&#x53D7;&#x7279;&#x6B8A;&#x5F85;&#x9047;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x5E74;&#x8001;&#x8005;&#x5C3D;&#x5FEB;&#x8BA9;&#x51FA;&#x4F4D;&#x5B50;&#x4E0E;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x9000;&#x5C45;&#x4E8C;&#x7EBF;&#xFF0C;&#x773C;&#x4E0D;&#x89C1;&#x5FC3;&#x4E0D;&#x70E6;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x70E6;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BA9;&#x522B;&#x4EBA;&#x70E6;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5173;&#x4E8E;&#x540D;&#x5229;</p>
<p>&#x5E74;&#x8F7B;&#x65F6;&#x4E3A;&#x540D;&#x4E3A;&#x5229;&#xFF0C;&#x751A;&#x81F3;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x547D;&#x642D;&#x4E0A;&#xFF0C;&#x53EF;&#x5230;&#x6700;&#x540E;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x4E00;&#x5207;&#x4E0D;&#x8FC7;&#x662F;&#x6D6E;&#x4E91;&#xFF0C;&#x751F;&#x547D;&#x624D;&#x9AD8;&#x4E8E;&#x4E00;&#x5207;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x4E00;&#x4F4D;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E4B;&#x4EBA;&#xFF0C;&#x62FF;&#x5065;&#x5EB7;&#x6765;&#x6362;&#x53D6;&#x4E00;&#x5B98;&#x534A;&#x804C;&#xFF0C;&#x4ED6;&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x4F1A;&#x7B54;&#x5E94;&#x7684;&#x3002;&#x5149;&#x5B97;&#x8000;&#x7956;&#xFF0C;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#xFF0C;&#x7B11;&#x8D2B;&#x4E0D;&#x7B11;&#x5A3C;&#xFF0C;&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#xFF0C;&#x624D;&#x4F7F;&#x5F97;&#x4F17;&#x4EBA;&#x4E0D;&#x60DC;&#x8840;&#x672C;&#x8FFD;&#x540D;&#x9010;&#x5229;&#x3002;&#x800C;&#x771F;&#x771F;&#x80FD;&#x591F;&#x770B;&#x7A7F;&#x7684;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;&#x4E8B;&#x4E0D;&#x7ECF;&#x8FC7;&#x4E0D;&#x77E5;&#x96BE;&#xFF0C;&#x5927;&#x5F7B;&#x5927;&#x609F;&#x8005;&#x591A;&#x662F;&#x5927;&#x8D77;&#x5927;&#x843D;&#xFF0C;&#x5386;&#x7ECF;&#x78E8;&#x96BE;&#xFF0C;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x9690;&#x5BA2;&#xFF0C;&#x85CF;&#x4E8E;&#x91CE;&#xFF0C;&#x9690;&#x4E8E;&#x5E02;&#xFF0C;&#x6D1E;&#x7A7F;&#x5C18;&#x4E16;&#xFF0C;&#x770B;&#x7834;&#x7EA2;&#x5C18;&#xFF0C;&#x8FC7;&#x7740;&#x900D;&#x9065;&#x7684;&#x751F;&#x6D3B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcDTudTQuhYSaDfcitdAEaYpZi4XZ24GZTHgvntLELws9/u=1040544875,2186058418&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=1040544875,2186058418&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<p>&#x56DB;&#x3001;&#x5173;&#x4E8E;&#x5A5A;&#x59FB;</p>
<p>&#x4E24;&#x4E2A;&#x539F;&#x672C;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4EBA;&#x80FD;&#x591F;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x65E0;&#x8BBA;&#x4F55;&#x79CD;&#x7F18;&#x7531;&#xFF0C;&#x7686;&#x662F;&#x4E00;&#x79CD;&#x7F18;&#x5206;&#x3002;&#x4F5B;&#x8BF4;&#xFF0C;&#x524D;&#x4E16;&#x4E94;&#x767E;&#x6B21;&#x7684;&#x56DE;&#x7738;,&#x624D;&#x6362;&#x6765;&#x4ECA;&#x751F;&#x7684;&#x64E6;&#x80A9;&#x800C;&#x8FC7;&#x3002;&#x6162;&#x6162;&#x4E5F;&#x5C31;&#x53D1;&#x73B0;&#xFF0C;&#x5E74;&#x8F7B;&#x65F6;&#x7684;&#x5435;&#x5435;&#x95F9;&#x95F9;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x5E74;&#x8001;&#x65F6;&#x7684;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x6E10;&#x6E10;&#x5305;&#x5BB9;&#x5BF9;&#x65B9;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x751A;&#x81F3;&#x89C6;&#x4E3A;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E0D;&#x518D;&#x6CE8;&#x91CD;&#x5BF9;&#x65B9;&#x7684;&#x5916;&#x8868;&#x3001;&#x80FD;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x4E2A;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#x3002;&#x80FD;&#x591F;&#x6709;&#x4E2A;&#x4EBA;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x8FB9;&#xFF0C;&#x6709;&#x4E2A;&#x4F34;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x8FD8;&#x80FD;&#x5435;&#x67B6;&#x7684;&#x4F34;&#x3002;&#x8001;&#x5E74;&#x4EBA;&#x6700;&#x6015;&#x5B64;&#x72EC;&#xFF0C;&#x8FD9;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x8001;&#x5E74;&#x4EBA;&#x5931;&#x53BB;&#x8001;&#x4F34;&#x540E;&#xFF0C;&#x5F88;&#x5FEB;&#x53C8;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x4F34;&#x3002;&#x4E0D;&#x4E3A;&#x522B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5BB3;&#x6015;&#x5B64;&#x72EC;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#xFF0C;&#x65E2;&#x7136;&#x6709;&#x4E86;&#x5BB6;&#x5EAD;&#xFF0C;&#x5C24;&#x5176;&#x5BF9;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7231;&#x4E0A;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x7ED9;&#x522B;&#x4EBA;&#x521B;&#x9020;&#x7231;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x5E0C;&#x671B;&#x3002;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#x4E0D;&#x6613;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x5BF9;&#x5BB6;&#x5EAD;&#x8D1F;&#x8D23;&#xFF0C;&#x5BF9;&#x5B69;&#x5B50;&#x8D1F;&#x8D23;&#xFF0C;&#x5C3D;&#x5230;&#x4E08;&#x592B;&#xFF08;&#x59BB;&#x5B50;&#xFF09;&#x7684;&#x8D23;&#x4EFB;&#x3002;&#x5A5A;&#x5916;&#x60C5;&#x662F;&#x4E00;&#x56E2;&#x706B;&#xFF0C;&#x6700;&#x7EC8;&#x53EA;&#x4F1A;&#x73A9;&#x706B;&#x81EA;&#x711A;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x5173;&#x4E8E;&#x5C0F;&#x4EBA;</p>
<p>&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7684;&#x5FC3;&#x6001;&#x5927;&#x591A;&#x662F;&#xFF0C;&#x5B81;&#x5F97;&#x7F6A;&#x541B;&#x5B50;&#x4E0D;&#x5F97;&#x7F6A;&#x5C0F;&#x4EBA;&#x3002;&#x5982;&#x6B64;&#x4E00;&#x6765;&#xFF0C;&#x541B;&#x5B50;&#x5E38;&#x5E38;&#x5403;&#x4E8F;&#xFF0C;&#x5C0F;&#x4EBA;&#x603B;&#x662F;&#x5F97;&#x5FD7;&#x3002;&#x5C0F;&#x4EBA;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x4E3A;&#x4F55;&#x5C31;&#x65E0;&#x4EBA;&#x50CF;&#x6253;&#x843D;&#x6C34;&#x72D7;&#x4E00;&#x6837;&#xFF0C;&#x75DB;&#x6253;&#x5C0F;&#x4EBA;&#x5462;&#xFF1F;&#x53E4;&#x4EBA;&#x8BB8;&#x591A;&#x5173;&#x4E8E;&#x5904;&#x4E16;&#x54F2;&#x5B66;&#x4E66;&#x7C4D;&#xFF0C;&#x8B66;&#x793A;&#x540D;&#x8A00;&#xFF0C;&#x591A;&#x662F;&#x89C4;&#x529D;&#x4EBA;&#x4EEC;&#x5982;&#x4F55;&#x4FEE;&#x70BC;&#x81EA;&#x8EAB;&#xFF0C;&#x63D0;&#x5347;&#x5883;&#x754C;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x70BC;&#x6210;&#x91D1;&#x521A;&#x4E4B;&#x8EAB;&#xFF0C;&#x5200;&#x67AA;&#x4E0D;&#x5165;&#x3002;&#x544A;&#x8BEB;&#x4EBA;&#x4EEC;&#x5982;&#x4F55;&#x4EB2;&#x8D24;&#x8005;&#x8FDC;&#x5C0F;&#x4EBA;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x4E0E;&#x5C0F;&#x4EBA;&#x76F8;&#x5904;&#x2014;&#x2014;&#x656C;&#x800C;&#x8FDC;&#x4E4B;&#xFF0C;&#x4E0D;&#x4E0E;&#x5C0F;&#x4EBA;&#x4E89;&#x5229;&#xFF0C;&#x52FF;&#x4E0E;&#x5C0F;&#x4EBA;&#x63A8;&#x5FC3;&#x7F6E;&#x8179;&#xFF0C;&#x4E0D;&#x8BA9;&#x5C0F;&#x4EBA;&#x5403;&#x4E8F;&#x4E91;&#x4E91;&#x3002;&#x5C0F;&#x4EBA;&#x6CDB;&#x6EE5;&#xFF0C;&#x53EF;&#x603B;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5904;&#x7F6E;&#xFF0C;&#x542C;&#x51ED;&#x5C0F;&#x4EBA;&#x5174;&#x98CE;&#x4F5C;&#x6D6A;&#xFF0C;&#x53EA;&#x8981;&#x6C42;&#x522B;&#x4EBA;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x5C0F;&#x4EBA;&#x7EE7;&#x7EED;&#x6D3B;&#x5F97;&#x60A0;&#x54C9;&#x60A0;&#x54C9;&#x3002;</p>
<p>&#x516D;&#x3001;&#x5173;&#x4E8E;&#x517B;&#x8001;</p>
<p>&#x56FD;&#x4EBA;&#x5BF9;&#x5B69;&#x5B50;&#x4ED8;&#x51FA;&#x7684;&#x8FC7;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x56E0;&#x7D20;&#x5927;&#x6982;&#x662F;&#x9632;&#x8001;&#xFF0C;&#x8FD9;&#x6837;&#x81EA;&#x5DF1;&#x5728;&#x5E74;&#x8FC8;&#x65F6;&#x80FD;&#x591F;&#x6709;&#x4EBA;&#x7167;&#x987E;&#xFF0C;&#x8001;&#x4EBA;&#x4E0E;&#x5B69;&#x5B50;&#x5C31;&#x8FD9;&#x6837;&#x88AB;&#x7D27;&#x7D27;&#x5730;&#x62F4;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#x3002;&#x5B69;&#x5B50;&#x6CA1;&#x5C3D;&#x5230;&#x5B5D;&#x656C;&#x4E49;&#x52A1;&#xFF0C;&#x5012;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x5F88;&#x591A;&#x5988;&#x5B9D;&#x548C;&#x5543;&#x8001;&#x65CF;&#x3002;&#x52B3;&#x4F5C;&#x4E00;&#x751F;&#xFF0C;&#x9000;&#x4F11;&#x65F6;&#x62FF;&#x5230;&#x7684;&#x90A3;&#x70B9;&#x517B;&#x8001;&#x91D1;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5403;&#x996D;&#x94B1;&#x3001;&#x6551;&#x547D;&#x94B1;&#xFF0C;&#x4E0D;&#x53EF;&#x8F7B;&#x6613;&#x4EA4;&#x7ED9;&#x522B;&#x4EBA;&#x3002;&#x5E94;&#x6559;&#x7ED9;&#x5B69;&#x5B50;&#x751F;&#x5B58;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E0D;&#x80FD;&#x7BA1;&#x5F97;&#x8FC7;&#x591A;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x8BA9;&#x5B69;&#x5B50;&#x50CF;&#x5BC4;&#x751F;&#x866B;&#x4E00;&#x6837;&#x5BC4;&#x6258;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x751F;&#x6D3B;&#x3002;&#x81EA;&#x5DF1;&#x7EC8;&#x6709;&#x8001;&#x53BB;&#x7684;&#x90A3;&#x4E00;&#x5929;&#xFF0C;&#x5230;&#x90A3;&#x65F6;&#x5B69;&#x5B50;&#x53C8;&#x8BE5;&#x4F55;&#x53BB;&#x4F55;&#x4ECE;&#xFF1F;&#x90A3;&#x662F;&#x5BB3;&#x5B69;&#x5B50;&#x3002;&#x5B69;&#x5B50;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x9047;&#x5927;&#x4E8B;&#xFF0C;&#x9002;&#x5F53;&#x5E2E;&#x4E00;&#x4E0B;&#x662F;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x503E;&#x5DF1;&#x6240;&#x6709;&#x3002;&#x81EA;&#x5DF1;&#x6709;&#x4E2A;&#x597D;&#x8EAB;&#x4F53;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x5B69;&#x5B50;&#x6700;&#x5927;&#x7684;&#x5E2E;&#x52A9;&#x3002;&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x7167;&#x6599;&#xFF0C;&#x8BA9;&#x4ED6;&#x4EEC;&#x5B89;&#x5FC3;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#xFF1B;&#x5B69;&#x5B50;&#x4E0D;&#x8BA9;&#x8001;&#x4EBA;&#x64CD;&#x5FC3;&#xFF0C;&#x4E0D;&#x7528;&#x8001;&#x4EBA;&#x8FD8;&#x7528;&#x517B;&#x8001;&#x91D1;&#x5E2E;&#x52A9;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5B5D;&#x987A;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x5C3D;&#x7BA1;&#x76F8;&#x4E92;&#x95F4;&#x6709;&#x7740;&#x5343;&#x4E1D;&#x4E07;&#x7F15;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4FDD;&#x6301;&#x4E00;&#x5B9A;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x624D;&#x662F;&#x6700;&#x5B8C;&#x7F8E;&#x6700;&#x548C;&#x8C10;&#x7684;&#x666F;&#x8C61;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmPKtg6vmfLarc2Hq9YqAaNEmg74CMhgXGkJ5s9LqmjfBJ/u=241876745,1749197859&amp;fm=175&amp;app=12&amp;f=JPEG.jpg" alt="u=241876745,1749197859&amp;fm=175&amp;app=12&amp;f=JPEG.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-nonsense-talked-by-a-madman" target="_blank" rel="noopener">&#x72C2;&#x4EBA;&#x4E71;&#x8BED; The Nonsense Talked by a Madman</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/there-is-no-shortcut-in-learning-english/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQme5sJrbJQCVoumd1gVPLdg5GCYQgqeW6GfG5yrgYvJu6w/mmexport1504274698544_%E7%BB%93%E6%9E%9C.jpg" alt="外语学习没有捷径 There is No Shortcut in Learning English">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-31T06:59:42.000Z">2019-01-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1037 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/there-is-no-shortcut-in-learning-english/">外语学习没有捷径 There is No Shortcut in Learning English</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQme5sJrbJQCVoumd1gVPLdg5GCYQgqeW6GfG5yrgYvJu6w/mmexport1504274698544_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274698544_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x67D0;&#x79CD;&#x4E8B;&#x7269;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x638C;&#x63A7;&#xFF0C;&#x90A3;&#x5B83;&#x5C31;&#x4E0D;&#x5177;&#x6709;&#x987D;&#x5F3A;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;&#x8BED;&#x8A00;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x6C49;&#x8BED;&#x3001;&#x82F1;&#x8BED;&#x7B49;&#x4E4B;&#x6240;&#x4EE5;&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#xFF0C;&#x7ECF;&#x4E45;&#x4E0D;&#x8870;&#xFF0C;&#x9760;&#x7684;&#x5C31;&#x662F;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x751F;&#x547D;&#x529B;&#x3002;&#x4EBA;&#x4EEC;&#x53EA;&#x80FD;&#x628A;&#x63E1;&#x5176;&#x67D0;&#x4E9B;&#x89C4;&#x5F8B;&#xFF0C;&#x52A0;&#x4EE5;&#x7814;&#x7A76;&#x5229;&#x7528;&#xFF0C;&#x4F46;&#x4E0D;&#x53EF;&#x80FD;&#x51ED;&#x7740;&#x51E0;&#x6761;&#x6761;&#x6761;&#x6846;&#x6846;&#x5C31;&#x80FD;&#x7834;&#x89E3;&#x96BE;&#x9898;&#xFF0C;&#x6E38;&#x5203;&#x6709;&#x4F59;&#x4E86;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x8FD8;&#x662F;&#x9760;&#x4E0D;&#x61C8;&#x7684;&#x52AA;&#x529B;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x5728;&#x7EC8;&#x8EAB;&#x5B66;&#x4E60;&#x81EA;&#x5DF1;&#x7684;&#x6BCD;&#x8BED;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x8BF4;&#x5B66;&#x7684;&#x7CBE;&#x901A;&#x4E86;&#xFF0C;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x5B66;&#x4E60;&#x4E00;&#x95E8;&#x5916;&#x8BED;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6377;&#x5F84;&#x3002;&#x66FE;&#x6709;&#x4E00;&#x4F4D;&#x5E74;&#x8F7B;&#x7684;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x751F;&#x95EE;&#x6211;&#xFF0C;&#x5B66;&#x82F1;&#x8BED;&#x6709;&#x6CA1;&#x6709;&#x6377;&#x5F84;&#x3002;&#x6211;&#x4E0D;&#x4F46;&#x4E0D;&#x9884;&#x5907;&#x7B54;&#x590D;&#x4ED6;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x8F7B;&#x89C6;&#x8FD9;&#x6837;&#x65E0;&#x77E5;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x4E16;&#x754C;&#x8BED;&#xFF08;Esperanto&#xFF09;&#x662F;&#x6CE2;&#x5170;&#x7C4D;&#x72B9;&#x592A;&#x4EBA;&#x67F4;&#x95E8;&#x970D;&#x592B;&#x535A;&#x58EB;&#x521B;&#x7ACB;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x9020;&#x8BED;&#x8A00;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x7FFB;&#x8BD1;&#x4E3A;&#x201C;&#x7231;&#x4E16;&#x4E0D;&#x96BE;&#x8BFB;&#x201D;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x8BED;&#x5171;&#x6709;&#x4E8C;&#x5341;&#x516B;&#x4E2A;&#x5B57;&#x6BCD;&#xFF0C;&#x4E00;&#x4E2A;&#x5B57;&#x6BCD;&#x53EA;&#x53D1;&#x4E00;&#x4E2A;&#x97F3;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B57;&#x6BCD;&#x7684;&#x97F3;&#x503C;&#x59CB;&#x7EC8;&#x4E0D;&#x53D8;&#xFF0C;&#x6CA1;&#x6709;&#x4E0D;&#x53D1;&#x97F3;&#x7684;&#x5B57;&#x6BCD;&#xFF0C;&#x8BFB;&#x97F3;&#x548C;&#x4E66;&#x5199;&#x5B8C;&#x5168;&#x4E00;&#x81F4;&#x3002;&#x6BCF;&#x4E2A;&#x8BCD;&#x7684;&#x91CD;&#x97F3;&#x56FA;&#x5B9A;&#x5728;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x4E2A;&#x97F3;&#x8282;&#x4E0A;&#x3002;&#x5B66;&#x4F1A;&#x4E86;&#x4E8C;&#x5341;&#x516B;&#x4E2A;&#x5B57;&#x6BCD;&#x7684;&#x53D1;&#x97F3;&#x5E76;&#x638C;&#x63E1;&#x5B83;&#x4EEC;&#x7684;&#x62FC;&#x8BFB;&#x89C4;&#x5219;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x8BFB;&#x5199;&#x51FA;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5355;&#x8BCD;&#x3002;&#x53EF;&#x8FD9;&#x79CD;&#x8BED;&#x8A00;&#xFF0C;&#x4E0D;&#x7528;&#x8BF4;&#x88AB;&#x4F7F;&#x7528;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x77E5;&#x6653;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVj6yi4LQ9ZYRikqCzd4GE4Fv57MRe7TnBJ1mhwYiQ3MU/mmexport1504274427223_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274427223_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x6211;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x4E0B;&#x8F7D;&#x4E86;&#x4E00;&#x4E2A;&#x6709;&#x9053;&#x8BCD;&#x5178;&#x7684;app&#xFF0C;&#x67E5;&#x9605;&#x5355;&#x8BCD;&#x7B49;&#x5F88;&#x662F;&#x65B9;&#x4FBF;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x4E5F;&#x5F88;&#x6709;&#x5E78;&#x5728;&#x4E0A;&#x9762;&#x770B;&#x5230;&#x4E86;&#x949F;&#x5E73;&#x6559;&#x6388;&#x7684;&#x89C6;&#x9891;&#x8BFE;&#xFF0C;&#x611F;&#x6168;&#x9887;&#x591A;&#xFF0C;&#x4E5F;&#x66F4;&#x575A;&#x5B9A;&#x4E86;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x3002;</p>
<p>&#x949F;&#x5E73;&#xFF0C;1981&#x5E74;2&#x6708;24&#x65E5;&#x751F;&#x4E8E;&#x6E56;&#x5317;&#x8346;&#x95E8;&#xFF0C;2003&#x5E74;&#x6BD5;&#x4E1A;&#x4E8E;&#x4E2D;&#x56FD;&#x653F;&#x6CD5;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x672C;&#x79D1;&#xFF0C;2008&#x5E74;&#x6BD5;&#x4E1A;&#x4E8E;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x9662;&#x8DE8;&#x6CD5;&#x5B66;&#x7814;&#x7A76;&#x751F;&#xFF0C;2012&#x5E74;&#x8003;&#x5165;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x8F6F;&#x4EF6;&#x5DE5;&#x7A0B;&#x4E13;&#x4E1A;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x540E;&#x8F8D;&#x5B66;&#x521B;&#x529E;&#x725B;&#x5E08;&#x56E2;&#xFF0C;&#x5E76;&#x4EFB;&#x5317;&#x4EAC;&#x68A7;&#x6850;&#x68EE;&#x6797;&#x6559;&#x80B2;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;CEO&#x3002;</p>
<p>&#x4ED6;&#x957F;&#x5F97;&#x6709;&#x70B9;&#x8001;&#x50CF;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x81F3;&#x5C11;40&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5C11;&#x5E74;&#x8001;&#x6210;&#x5427;&#x3002;&#x4F46;&#x4ED6;&#x8BB2;&#x8BFE;&#x65F6;&#xFF0C;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x4E0D;&#x505C;&#x5730;&#x4E00;&#x5C0F;&#x676F;&#x4E00;&#x5C0F;&#x676F;&#x5730;&#x559D;&#x8336;&#xFF0C;&#x624B;&#x91CC;&#x6643;&#x7740;&#x5927;&#x6982;&#x5370;&#x6709;&#x201C;&#x4E0D;&#x670D;&#x6C14;&#x201D;&#x7684;&#x6247;&#x5B50;&#xFF0C;&#x7ECF;&#x5E38;&#x7206;&#x7C97;&#x53E3;&#xFF0C;&#x8BF4;&#x522B;&#x4EBA;&#x8BF4;&#x81EA;&#x5DF1;&#x90FD;&#x662F;SB&#xFF0C;&#x8BF4;&#x5565;&#x4E0D;&#x7528;&#x7BA1;&#x8BED;&#x6CD5;&#x3002;&#x6211;&#x4E00;&#x8138;&#x7684;&#x61F5;&#x61C2;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x8BB2;&#x7684;&#x90A3;&#x4E00;&#x5957;&#x89C4;&#x5F8B;&#x5728;&#x4E00;&#x5B9A;&#x8303;&#x56F4;&#x5185;&#x662F;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x73B0;&#x8C61;&#x89C4;&#x5F8B;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x7279;&#x6B8A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x4E0D;&#x503C;&#x5F97;&#x5927;&#x4E66;&#x7279;&#x4E66;&#x3002;&#x8BED;&#x8A00;&#x662F;&#x6709;&#x7075;&#x6027;&#x7684;&#xFF0C;&#x73B0;&#x5B9E;&#x662F;&#x6B8B;&#x9177;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5B8C;&#x5168;&#x9760;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x5B66;&#x82F1;&#x8BED;&#xFF0C;&#x90A3;&#x6CE8;&#x5B9A;&#x662F;&#x5931;&#x8D25;&#x7684;&#x3002;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x65B9;&#x6CD5;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x6025;&#x4E8E;&#x6C42;&#x6210;&#x7684;&#x4EBA;&#xFF0C;&#x603B;&#x4F1A;&#x89C9;&#x5F97;&#x949F;&#x5E73;&#x7684;&#x300A;&#x903B;&#x8F91;&#x82F1;&#x8BED;&#x300B;&#x8BFE;&#x7A0B;&#x5F88;&#x795E;&#x5947;&#xFF0C;&#x4EE5;&#x4E3A;&#x627E;&#x5230;&#x4E86;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x6CD5;&#x5B9D;&#x3002;&#x8FD9;&#x5C31;&#x8DDF;&#x5F53;&#x5E74;&#x674E;&#x6768;&#x7684;&#x201C;&#x75AF;&#x72C2;&#x82F1;&#x8BED;&#x201D;&#x4E00;&#x6837;&#xFF0C; &#x5927;&#x58F0;&#x558A;&#x51FA;&#x6765;&#xFF0C;&#x5C31;&#x80FD;&#x628A;&#x82F1;&#x8BED;&#x5B66;&#x5230;&#x5BB6;&#x4E86;&#xFF1F;&#x5982;&#x6B64;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E9B;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x52E4;&#x52E4;&#x6073;&#x6073;&#xFF0C;&#x594B;&#x6597;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x4E13;&#x5BB6;&#x6559;&#x6388;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x5984;&#x8A00;&#x627E;&#x5230;&#x4E86;&#x4EC0;&#x4E48;&#x6377;&#x5F84;&#x3002;&#x5012;&#x662F;&#x4ED6;&#x4EEC;&#x4E00;&#x76F4;&#x544A;&#x8BEB;&#x6211;&#x4EEC;&#xFF0C;&#x8981;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x6765;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x7684;&#x865A;&#x4F2A;&#x548C;&#x6D6E;&#x5938;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x4E0A;&#x672C;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x4E07;&#x80FD;&#x7684;&#x836F;&#xFF0C;&#x5B66;&#x4E60;&#x8FD9;&#x4E1C;&#x897F;&#x8FD8;&#x662F;&#x8981;&#x9760;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZjgvKZH5CCMCePVNoWjYheA4tuhGyUQSa8pVWbKoq8EK/mmexport1504274737136_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274737136_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/there-is-no-shortcut-in-learning-english" target="_blank" rel="noopener">&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x6CA1;&#x6709;&#x6377;&#x5F84; There is No Shortcut in Learning English</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/differences-between-china-and-malaysia-1-land-and-housing-property-rights/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU7d25ZYBiyC6BWzkFm1U3sJ6yvTPg6J9pgTV4Z15FUgr/f2f6e0fcbee84befa1734b9e97655cdb.jpeg" alt="中国与马来西亚的不同（一）土地、房屋产权 Differences Between China and Malaysia (1) Land and Housing Property Rights">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-30T01:08:42.000Z">2019-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/partiko/">partiko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 718 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/differences-between-china-and-malaysia-1-land-and-housing-property-rights/">中国与马来西亚的不同（一）土地、房屋产权 Differences Between China and Malaysia (1) Land and Housing Property Rights</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmU7d25ZYBiyC6BWzkFm1U3sJ6yvTPg6J9pgTV4Z15FUgr/f2f6e0fcbee84befa1734b9e97655cdb.jpeg" alt="f2f6e0fcbee84befa1734b9e97655cdb.jpeg"></p>
<p>&#x4E2D;&#x56FD;&#x548C;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7531;&#x4E8E;&#x56FD;&#x60C5;&#x548C;&#x5236;&#x5EA6;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x81EA;&#x7136;&#x5728;&#x8BF8;&#x591A;&#x65B9;&#x9762;&#x5B58;&#x5728;&#x7740;&#x5DEE;&#x5F02;&#xFF0C;&#x9996;&#x5148;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#x4E24;&#x56FD;&#x5728;&#x571F;&#x5730;&#x548C;&#x623F;&#x5C4B;&#x4EA7;&#x6743;&#x4E0A;&#x7684;&#x4E0D;&#x540C;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4E2D;&#x56FD;&#x7684;&#x89C4;&#x5B9A;</p>
<p>&#x571F;&#x5730;&#x7684;&#x6240;&#x6709;&#x6743;&#x548C;&#x4F7F;&#x7528;&#x6743;&#x662F;&#x5206;&#x79BB;&#x7684;&#xFF0C;&#x5355;&#x4F4D;&#x6216;&#x4E2A;&#x4EBA;&#x8D2D;&#x4E70;&#x7684;&#x53EA;&#x662F;&#x571F;&#x5730;&#x7684;&#x4F7F;&#x7528;&#x6743;&#x3002;&#x571F;&#x5730;&#x6240;&#x6709;&#x6743;&#x662F;&#x4E00;&#x9879;&#x4E13;&#x6709;&#x6743;&#xFF0C;&#x5176;&#x6743;&#x5229;&#x4E3B;&#x4F53;&#x53EA;&#x80FD;&#x662F;&#x56FD;&#x5BB6;&#x6216;&#x519C;&#x6C11;&#x96C6;&#x4F53;&#xFF0C;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x5355;&#x4F4D;&#x6216;&#x4E2A;&#x4EBA;&#x90FD;&#x4E0D;&#x4EAB;&#x6709;&#x571F;&#x5730;&#x6240;&#x6709;&#x6743;&#x3002;&#x51FA;&#x8BA9;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x662F;&#x6307;&#x56FD;&#x5BB6;&#x4EE5;&#x571F;&#x5730;&#x6240;&#x6709;&#x8005;&#x7684;&#x8EAB;&#x4EFD;&#x5C06;&#x56FD;&#x6709;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x5728;&#x4E00;&#x5B9A;&#x5E74;&#x9650;&#x5185;&#x8BA9;&#x4E0E;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x8005;&#xFF0C; &#x7531;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x8005;&#x5411;&#x56FD;&#x5BB6;&#x652F;&#x4ED8;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x51FA;&#x8BA9;&#x91D1;&#x540E;&#x53D6;&#x5F97;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x3002;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#x51FA;&#x8BA9;&#x6700;&#x9AD8;&#x5E74;&#x9650;&#xFF1A;&#x5C45;&#x4F4F;&#x7528;&#x5730;70&#x5E74;&#xFF0C;&#x5DE5;&#x4E1A;&#x7528;&#x5730;50&#x5E74;&#xFF0C;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x6280;&#x3001;&#x6587;&#x5316;&#x3001;&#x536B;&#x751F;&#x3001;&#x4F53;&#x80B2;&#x7528;&#x5730;50&#x5E74;&#xFF0C;&#x5546;&#x4E1A;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x5A31;&#x4E50;&#x7528;&#x5730;40&#x5E74;&#xFF0C;&#x7EFC;&#x5408;&#x6216;&#x8005;&#x5176;&#x4ED6;&#x7528;&#x5730;50&#x5E74;&#x3002;</p>
<p>&#x5E76;&#x4E14;&#x671F;&#x6EE1;&#x540E;&#x653F;&#x5E9C;&#x5C31;&#x4F1A;&#x6536;&#x56DE;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x6743;&#xFF0C;&#x5C4A;&#x65F6;&#x60F3;&#x8981;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x5C31;&#x8FD8;&#x9700;&#x8981;&#x5411;&#x653F;&#x5E9C;&#x91CD;&#x65B0;&#x7533;&#x8BF7;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x5F53;&#x65F6;&#x7684;&#x5730;&#x4EF7;&#x6C34;&#x5E73;&#xFF0C;&#x8865;&#x7F34;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x91D1;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x571F;&#x5730;&#x4E0B;&#x9762;&#x7684;&#x8D44;&#x6E90;&#x4E5F;&#x5F52;&#x56FD;&#x5BB6;&#x6240;&#x6709;&#xFF0C;&#x5305;&#x62EC;&#x77FF;&#x4EA7;&#x3001;&#x6587;&#x7269;&#x7B49;&#x3002;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x8D77;&#x8349;&#x7684;&#x9879;&#x76EE;&#x5408;&#x540C;&#x4E66;&#xFF08;&#x571F;&#x5730;&#x51FA;&#x8BA9;&#x534F;&#x8BAE;&#xFF09;&#x4E2D;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x4F1A;&#x52A0;&#x4E0A;&#x8FD9;&#x6837;&#x7684;&#x6761;&#x6B3E;&#xFF1A;</p>
<p>&#x4E59;&#x65B9;&#x540C;&#x610F;&#x5728;&#x4E0D;&#x5F71;&#x54CD;&#x5382;&#x533A;&#x5EFA;&#x7B51;&#x89C4;&#x5212;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x653F;&#x5E9C;&#x4E3A;&#x516C;&#x5171;&#x8BBE;&#x65BD;&#x9700;&#x8981;&#x800C;&#x6577;&#x8BBE;&#x7684;&#x5404;&#x79CD;&#x7BA1;&#x9053;&#x4E0E;&#x7BA1;&#x7EBF;&#x8FDB;&#x51FA;&#x3001;&#x901A;&#x8FC7;&#x3001;&#x7A7F;&#x8D8A;&#x8BE5;&#x5B97;&#x571F;&#x5730;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x89C4;&#x5B9A;</p>
<p>&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x623F;&#x4EA7;&#x5927;&#x591A;&#x6570;&#x4E3A;&#x6C38;&#x4E45;&#x4EA7;&#x6743;&#xFF0C;&#x5176;&#x4ED6;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x4E3A;99&#x5E74;&#x4EA7;&#x6743;&#x3002;&#x8D2D;&#x623F;&#x4EBA;&#x8D2D;&#x4E70;&#x623F;&#x5C4B;&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x4E0D;&#x4EC5;&#x662F;&#x623F;&#x5B50;&#x7684;&#x4F7F;&#x7528;&#x6743;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x623F;&#x5B50;&#x4E0B;&#x9762;&#xFF0C;&#x4EE5;&#x53CA;&#x5468;&#x56F4;&#x5730;&#x5757;&#x7684;&#x6240;&#x6709;&#x6743;&#xFF0C;&#x5305;&#x62EC;&#x571F;&#x5730;&#x4E0A;&#x7684;&#x690D;&#x88AB;&#x548C;&#x571F;&#x5730;&#x4E0B;&#x7684;&#x7164;&#x70AD;&#x3001;&#x77F3;&#x6CB9;&#x7B49;&#x8D44;&#x6E90;&#x3002;&#x5982;&#x679C;&#x653F;&#x5E9C;&#x9700;&#x8981;&#x5360;&#x7528;&#x4F60;&#x7684;&#x571F;&#x5730;&#x4FEE;&#x8DEF;&#xFF0C;&#x9700;&#x8981;&#x5148;&#x4ECE;&#x4F60;&#x7684;&#x624B;&#x4E0A;&#x4E70;&#x4E0B;&#x571F;&#x5730;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x53EA;&#x80FD;&#x7ED5;&#x9053;&#xFF0C;&#x800C;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x65E0;&#x201D;&#x5F3A;&#x62C6;&#x201D;&#x4E00;&#x8BF4;&#x3002;<br><img src="https://cdn.steemitimages.com/DQmZoGu3X5ZfuVo5Kmb2ZeVdrXU5ZTpEdMLuRJfXdmnvE2y/20180605185716_c578996727669cc4fab14bb1d47fcbfb_3.jpeg" alt="20180605185716_c578996727669cc4fab14bb1d47fcbfb_3.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/differences-between-china-and-malaysia-1-land-and-housing-property-rights" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x4E0E;&#x9A6C;&#x6765;&#x897F;&#x4E9A;&#x7684;&#x4E0D;&#x540C;&#xFF08;&#x4E00;&#xFF09;&#x571F;&#x5730;&#x3001;&#x623F;&#x5C4B;&#x4EA7;&#x6743; Differences Between China and Malaysia (1) Land and Housing Property Rights</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/bring-a-self-interview-by-bring/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf7ob4c1r5yW37G833BPtmKGpb8pyf3Giyimk4LK8A1mW/mmexport1516777802331.jpg" alt="@bring自我访谈录 A Self-interview by @bring">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-29T06:49:30.000Z">2019-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2280 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/bring-a-self-interview-by-bring/">@bring自我访谈录 A Self-interview by @bring</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmf7ob4c1r5yW37G833BPtmKGpb8pyf3Giyimk4LK8A1mW/mmexport1516777802331.jpg" alt="mmexport1516777802331.jpg"></p>
<p>@team-cn&#x7684;&#x201C;&#x65B0;&#x624B;&#x6751;&#x4F1A;&#x5BA2;&#x5BA4;&#x201D;&#x6D3B;&#x52A8;&#x641E;&#x5F97;&#x4E0D;&#x9519;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x4E00;&#x76F4;&#x672A;&#x80FD;&#x7B49;&#x5230;&#x673A;&#x4F1A;&#xFF0C;&#x7B49;&#x4E0D;&#x53CA;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x81EA;&#x5DF1;&#x521B;&#x9020;&#x673A;&#x4F1A;&#xFF0C;&#x62E3;&#x91CD;&#x8981;&#x5185;&#x5BB9;&#x81EA;&#x6211;&#x91C7;&#x8BBF;&#x4E00;&#x756A;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x76EE;&#x524D;&#x7684;&#x5C45;&#x4F4F;&#x5730;</p>
<p>&#x76EE;&#x524D;&#x7684;&#x5C45;&#x4F4F;&#x5730;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x51FA;&#x751F;&#x5730;&#xFF0C;&#x5E76;&#x975E;&#x201C;&#x7236;&#x6BCD;&#x5728;&#x4E0D;&#x8FDC;&#x6E38;&#x201D;&#xFF0C;&#x4E5F;&#x5E76;&#x975E;&#x6545;&#x571F;&#x96BE;&#x79BB;&#xFF0C;&#x53EA;&#x662F;&#x79CD;&#x79CD;&#x6761;&#x4EF6;&#x6709;&#x9650;&#xFF0C;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#x624D;&#x53BB;&#x4E86;&#x7701;&#x5185;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x6B64;&#x540E;&#x7684;&#x5DE5;&#x4F5C;&#x751F;&#x6D3B;&#x4E00;&#x76F4;&#x5C31;&#x5728;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#xFF0C;&#x5BD3;&#x610F;&#x201C;&#x56FD;&#x6CF0;&#x6C11;&#x5B89;&#x201D;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x4E2D;&#x90E8;&#x7684;&#x4E00;&#x5EA7;&#x5C0F;&#x57CE;&#x5E02;&#xFF0C;&#x4E5F;&#x8BB8;&#x5F88;&#x591A;&#x4EBA;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#xFF0C;&#x4F46;&#x82E5;&#x63D0;&#x8D77;&#x6CF0;&#x5C71;&#xFF08;Mount Taishan&#xFF09;&#xFF0C;&#x60A8;&#x4E00;&#x5B9A;&#x4E45;&#x95FB;&#x5927;&#x540D;&#xFF0C;&#x6CF0;&#x5B89;&#x5E02;&#x5C31;&#x662F;&#x6CF0;&#x5C71;&#x6240;&#x5728;&#x4E4B;&#x5730;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5728;&#x6211;&#x7684;&#x5BB6;&#x91CC;&#xFF0C;&#x8FD8;&#x662F;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#xFF0C;&#x90FD;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x770B;&#x5230;&#x6CF0;&#x5C71;&#x3002;&#x751F;&#x957F;&#x4E8E;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x8C61;&#x5F81;&#x7684;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#xFF0C;&#x500D;&#x611F;&#x8363;&#x5E78;&#x548C;&#x81EA;&#x8C6A;&#x3002;</p>
<p>&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6CF0;&#x5B89;&#x5E02;&#x6709;&#x4E24;&#x4E2A;&#x706B;&#x8F66;&#x7AD9;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8001;&#x7AD9;&#xFF0C;&#x5C31;&#x662F;&#x6CF0;&#x5C71;&#x7AD9;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x9AD8;&#x94C1;&#x7AD9;&#xFF0C;&#x90A3;&#x662F;&#x6CF0;&#x5B89;&#x7AD9;&#xFF0C;&#x5BB9;&#x6613;&#x6DF7;&#x80B4;&#x3002;&#x6211;&#x66FE;&#x89C1;&#x5230;&#x6709;&#x5916;&#x5730;&#x7684;&#x6E38;&#x5BA2;&#xFF0C;&#x62FF;&#x7740;&#x6CF0;&#x5C71;&#x7AD9;&#x7684;&#x8F66;&#x7968;&#x5230;&#x6CF0;&#x5B89;&#x9AD8;&#x94C1;&#x7AD9;&#x4E58;&#x8F66;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x7684;&#x804C;&#x4E1A;</p>
<p>&#x6211;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#x8003;&#x5165;&#x4E86;&#x4E00;&#x6240;&#x7EBA;&#x7EC7;&#x5DE5;&#x4E1A;&#x5B66;&#x6821;&#xFF0C;&#x5B66;&#x7684;&#x662F;&#x9488;&#x7EC7;&#x4E13;&#x4E1A;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x987A;&#x5229;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x5BB6;&#x56FD;&#x8425;&#x5927;&#x578B;&#x68C9;&#x7EBA;&#x7EC7;&#x4F01;&#x4E1A;&#xFF0C;&#x4ECE;&#x4E8B;&#x7684;&#x5374;&#x662F;&#x8BA1;&#x91CF;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x7684;&#x6280;&#x672F;&#x3001;&#x8D28;&#x91CF;&#x76D1;&#x7763;&#x3002;&#x53EF;&#x6211;&#x4E00;&#x76F4;&#x559C;&#x6B22;&#x7684;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x5C3D;&#x7BA1;&#x53EA;&#x5728;&#x521D;&#x4E2D;&#x3001;&#x4E2D;&#x4E13;&#x5B66;&#x8FC7;&#x4E0D;&#x957F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5927;&#x591A;&#x8FD8;&#x662F;&#x9760;&#x81EA;&#x5B66;&#x3002;&#x4F01;&#x4E1A;&#x6548;&#x76CA;&#x6C5F;&#x6CB3;&#x65E5;&#x4E0B;&#xFF0C;&#x5728;&#x8003;&#x7814;&#x51E0;&#x6B21;&#x672A;&#x679C;&#xFF0C;&#x5B69;&#x5B50;&#x4E0A;&#x4E86;&#x5C0F;&#x5B66;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x8F9E;&#x804C;&#x5E94;&#x8058;&#x53BB;&#x4E86;&#x4E00;&#x5BB6;&#x5916;&#x8D38;&#x516C;&#x53F8;&#xFF0C;&#x7B97;&#x662F;&#x5F00;&#x59CB;&#x53D1;&#x6325;&#x81EA;&#x5DF1;&#x7684;&#x4E13;&#x4E1A;&#x4E86;&#x3002;&#x534A;&#x5E74;&#x540E;&#xFF0C;&#x4E3A;&#x7A33;&#x91CD;&#x8D77;&#x89C1;&#xFF0C;&#x8003;&#x5165;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x653F;&#x5E9C;&#x673A;&#x5173;&#xFF0C;&#x4ECE;&#x4E8B;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x6311;&#x6218;&#x6027;&#x5F88;&#x5927;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x7684;&#x82F1;&#x8BED;&#x4E5F;&#x6E10;&#x6E10;&#x6709;&#x4E86;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x8EAB;&#x5728;&#x4F53;&#x5236;&#x5185;&#xFF0C;&#x53EF;&#x6211;&#x8FDE;&#x81EA;&#x5DF1;&#x4E5F;&#x89C9;&#x5F97;&#x4E0D;&#x50CF;&#x5B98;&#x573A;&#x4E2D;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x5728;&#x57CB;&#x5934;&#x5B66;&#x4E60;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x671F;&#x76FC;&#x7740;&#x79BB;&#x5C97;&#x540E;&#x4ECE;&#x4E8B;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSrhDaNv16kGM9GiDppKUiixJQ5xja8jmYG7z7h4d2Xqs/mmexport1514772309543.jpg" alt="mmexport1514772309543.jpg"></p>
<p>&#x4E09;&#x3001;&#x5BF9;&#x6211;&#x7684;&#x79F0;&#x547C;</p>
<p>&#x8FD9;&#x4E2A;&#x5012;&#x65E0;&#x6240;&#x8C13;&#xFF0C;&#x719F;&#x6089;&#x4E00;&#x70B9;&#x3001;&#x6BD4;&#x6211;&#x5E74;&#x8F7B;&#x7684;&#x4F1A;&#x53EB;&#x6211;&#x4E8C;&#x54E5;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6392;&#x884C;&#x8001;&#x4E8C;&#xFF0C;&#x662F;@xiaoshancun&#x7684;&#x54E5;&#x54E5;&#x3002;&#x66F4;&#x591A;&#x7684;&#x5012;&#x662F;&#x559C;&#x6B22;&#x79F0;&#x547C;&#x6211;&#x4E3A;&#x8001;&#x5434;&#xFF0C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x5DF2;&#x8FC7;&#x4E86;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x79F0;&#x547C;&#x8001;&#x5434;&#x5012;&#x4E5F;&#x987A;&#x7406;&#x6210;&#x7AE0;&#xFF0C;&#x5C31;&#x8FDE;&#x6211;&#x7684;&#x5973;&#x513F;&#x4E5F;&#x5E38;&#x5E38;&#x79F0;&#x547C;&#x6211;&#x4E3A;&#x8001;&#x5434;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x52A0;&#x5165;Steemit&#x7684;&#x539F;&#x56E0;</p>
<p>&#x54E5;&#x54E5;@wnh518518&#x662F;&#x6700;&#x65E9;&#x52A0;&#x5165;Steemit&#x7684;&#xFF0C;2017&#x5E74;&#x590F;&#x5B63;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x54E5;&#x54E5;&#x6307;&#x7740;&#x4E0A;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#x8BF4;&#xFF0C;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x53D1;&#x8868;&#x81EA;&#x5DF1;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x80FD;&#x6709;&#x6536;&#x76CA;&#xFF0C;&#x8FD8;&#x662F;&#x7F8E;&#x5143;&#xFF0C;&#x8BA9;&#x6211;&#x8BD5;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x7B11;&#x800C;&#x4E0D;&#x8BED;&#xFF0C;&#x54EA;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x597D;&#x4E8B;&#xFF1F;&#x5929;&#x4E0A;&#x4F1A;&#x6389;&#x9985;&#x997C;&#xFF1F;&#x6211;&#x61D2;&#x5F97;&#x5173;&#x6CE8;&#x3002;&#x540E;&#x6765;&#x662F;&#x54E5;&#x54E5;&#x7684;&#x73B0;&#x8EAB;&#x8BF4;&#x6CD5;&#xFF0C;&#x8BA9;&#x6211;&#x660E;&#x767D;&#x5E76;&#x975E;&#x7A7A;&#x7A74;&#x6765;&#x98CE;&#xFF0C;&#x4FBF;&#x62B1;&#x7740;&#x8BD5;&#x8BD5;&#x770B;&#x7684;&#x5FC3;&#x6001;&#x51C6;&#x5907;&#x52A0;&#x5165;&#x5176;&#x4E2D;&#x3002;</p>
<p>&#x4E94;&#x3001;Steemit ID&#x7684;&#x7531;&#x6765;</p>
<p>&#x867D;&#x7136;&#x6025;&#x4E8E;&#x52A0;&#x5165;&#xFF0C;&#x53EF;&#x60DC;&#x90A3;&#x65F6;&#x6CE8;&#x518C;&#x8FD8;&#x5F88;&#x96BE;&#xFF0C;&#x524D;&#x8F88;@myfirst&#x4E00;&#x54E5;&#x6177;&#x6168;&#x76F8;&#x52A9;&#xFF0C;&#x628A;&#x4ED6;&#x5728;2016&#x5E74;10&#x6708;&#x6CE8;&#x518C;&#x7684;@bring&#x8FD9;&#x4E00;&#x8D26;&#x53F7;&#x8D60;&#x9001;&#x4E0E;&#x6211;&#xFF0C;&#x4FBF;&#x6709;&#x4E86;&#x6211;&#x7684;&#x73B0;&#x5728;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x7684;&#x4E3B;&#x9875;&#x663E;&#x793A;&#x52A0;&#x5165;&#x65F6;&#x95F4;&#x662F;2016&#x5E74;10&#x6708;&#xFF0C;&#x5B9E;&#x5219;&#x662F;2017&#x5E74;7&#x6708;&#x3002;</p>
<p>@myfirst &#x4E00;&#x54E5;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#x79BB;&#x5F00;&#x4E86;Steemit&#xFF0C;&#x9664;&#x4E86;&#x611F;&#x6FC0;&#xFF0C;&#x4E5F;&#x5F88;&#x60F3;&#x5FF5;&#x3002;&#x6211;&#x4E5F;&#x66FE;&#x63A2;&#x7A76;&#x8FC7;bring &#x4E00;&#x6B21;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x90A3;&#x5927;&#x591A;&#x662F;&#x7F8E;&#x597D;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRNjJCZ6JPp6tn9RFFdPY6FjKvSQ8aGxvF2KCHquJJXuL/4.jpg" alt="4.jpg"></p>
<p>&#x516D;&#x3001;&#x6211;&#x7684;&#x7231;&#x597D;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x8F83;&#x4F20;&#x7EDF;&#x3001;&#x5B88;&#x65E7;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x5192;&#x9669;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EA;&#x662F;&#x5E74;&#x9F84;&#x4E0A;&#x7684;&#x7F18;&#x6545;&#x3002;&#x4E2D;&#x89C4;&#x4E2D;&#x77E9;&#xFF0C;&#x677F;&#x677F;&#x6574;&#x6574;&#x3002;&#x4E0D;&#x55DC;&#x597D;&#x70DF;&#x9152;&#xFF0C;&#x4E0D;&#x613F;&#x70ED;&#x95F9;&#xFF0C;&#x5012;&#x662F;&#x80FD;&#x591F;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x653B;&#x8BFB;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x641E;&#x70B9;&#x5199;&#x4F5C;&#xFF0C;&#x95F2;&#x65F6;&#x7814;&#x7A76;&#x4E00;&#x4E0B;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x5C48;&#x6307;&#x53EF;&#x6570;&#x7684;&#x51E0;&#x70B9;&#x7231;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x521D;&#x4E2D;&#x5F00;&#x59CB;&#x63A5;&#x89E6;&#x82F1;&#x8BED;&#x7B97;&#x8D77;&#xFF0C;&#x8FC4;&#x4ECA;&#x6211;&#x5DF2;&#x7814;&#x7A76;&#x82F1;&#x8BED;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x4E00;&#x76F4;&#x4E0D;&#x7CBE;&#x3002;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x53D6;&#x5F97;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x5927;&#x4E13;&#x3001;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x83B7;&#x53D6;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x540E;&#xFF0C;&#x66FE;&#x7ACB;&#x5FD7;&#x8003;&#x53D6;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x4E5F;&#x672A;&#x80FD;&#x5982;&#x613F;&#xFF0C;&#x53EA;&#x662F;&#x521D;&#x5FC3;&#x4E0D;&#x6539;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x523B;&#x82E6;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#xFF0C;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x66FE;&#x4E3A;&#x51E0;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x505A;&#x517C;&#x804C;&#x7FFB;&#x8BD1;&#xFF0C;&#x4E5F;&#x66FE;&#x5728;&#x505A;&#x5230;&#x7F51;&#x7FFB;&#x8BD1;&#x7F51;&#x7AD9;&#x4ECE;&#x4E8B;&#x7FFB;&#x8BD1;&#xFF0C;&#x82F1;&#x4E2D;&#x5347;&#x81F3;&#x6700;&#x9AD8;&#x7EA7;10&#x7EA7;&#xFF0C;&#x4E2D;&#x82F1;&#x8FBE;&#x5230;9&#x7EA7;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x6CA1;&#x6709;&#x767D;&#x5B66;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7EC8;&#x6709;&#x4E00;&#x5929;&#x4F1A;&#x6709;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;</p>
<p>&#x4E2D;&#x5B66;&#x65F6;&#x4FBF;&#x5F00;&#x59CB;&#x8BB0;&#x65E5;&#x8BB0;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x5C1D;&#x8BD5;&#x7740;&#x5199;&#x70B9;&#x4E1C;&#x897F;&#x3002;&#x975E;&#x5E38;&#x6B23;&#x8D4F;&#x4F5C;&#x5BB6;&#x8D75;&#x6811;&#x7406;&#x8BF4;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#xFF0C;&#x5F53;&#x4F60;&#x89C9;&#x5F97;&#x809A;&#x5B50;&#x91CC;&#x6709;&#x8BDD;&#x975E;&#x8BF4;&#x4E0D;&#x53EF;&#x65F6;&#xFF0C;&#x4F60;&#x4FBF;&#x6709;&#x4E86;&#x5199;&#x4F5C;&#x7684;&#x6750;&#x6599;&#x4E86;&#x3002;&#x65E0;&#x75C5;&#x547B;&#x541F;&#xFF0C;&#x7A7A;&#x6D1E;&#x65E0;&#x5473;&#xFF0C;&#x5BF9;&#x522B;&#x4EBA;&#x5BF9;&#x81EA;&#x5DF1;&#x90FD;&#x662F;&#x4E00;&#x79CD;&#x6298;&#x78E8;&#x3002;&#x6750;&#x6599;&#x7684;&#x6765;&#x6E90;&#x4FBF;&#x662F;&#x4F60;&#x7684;&#x7ECF;&#x5386;&#x3001;&#x611F;&#x609F;&#xFF0C;&#x591A;&#x63A5;&#x89E6;&#x793E;&#x4F1A;&#xFF0C;&#x4F53;&#x9A8C;&#x751F;&#x6D3B;&#xFF0C;&#x591A;&#x770B;&#x4E66;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x8BDD;&#x53EF;&#x8BF4;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x4E5F;&#x662F;&#x5174;&#x8DA3;&#x4F7F;&#x7136;&#xFF0C;&#x8DDF;&#x522B;&#x4EBA;&#x5B66;&#x4F1A;&#x57FA;&#x672C;&#x7684;&#x8D70;&#x6CD5;&#x540E;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x6478;&#x7D22;&#x4E86;&#x3002;&#x6211;&#x66FE;&#x7814;&#x7A76;&#x8FC7;&#x51E0;&#x672C;&#x68CB;&#x8C31;&#xFF0C;&#x4E5F;&#x5728;&#x7F51;&#x4E0A;&#x4E0E;&#x7535;&#x8111;&#x548C;&#x4EBA;&#x8FDB;&#x884C;&#x5B9E;&#x6218;&#x3002;&#x5728;&#x68C9;&#x7EBA;&#x5382;&#x5E74;&#x5EA6;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6BD4;&#x8D5B;&#x4E2D;&#x83B7;&#x5F97;&#x8FC7;&#x7B2C;6&#x540D;&#xFF0C;&#x5728;&#x5168;&#x533A;&#x7B2C;&#x4E00;&#x5C4A;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6BD4;&#x8D5B;&#x4E2D;&#x83B7;&#x5F97;&#x8FC7;&#x4E9A;&#x519B;&#x79F0;&#x53F7;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x5728;&#x8054;&#x4F17;&#x4E0A;&#x6740;&#x4E0A;&#x51E0;&#x76D8;&#xFF0C;&#x66FE;&#x5347;&#x81F3;&#x4E09;&#x7EA7;&#x5927;&#x5E08;&#x7CFB;&#x5217;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x521A;&#x5728;Steemit&#x8D77;&#x6B65;&#x7684;&#x60C5;&#x51B5;</p>
<p>&#x521A;&#x52A0;&#x5165;Steemit&#x65F6;&#xFF0C;&#x6211;&#x4FE1;&#x5FC3;&#x767E;&#x500D;&#xFF0C;&#x60C5;&#x7EEA;&#x9AD8;&#x6DA8;&#xFF0C;&#x4E00;&#x65E5;&#x81F3;&#x5C11;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x6709;&#x65F6;&#x4F1A;&#x8FBE;&#x5230;4&#x7BC7;&#x3002;&#x90A3;&#x65F6;&#x6B63;&#x597D;&#x8D76;&#x4E0A;Steemit&#x7684;&#x5927;&#x597D;&#x65F6;&#x5149;&#xFF0C;&#x66F4;&#x5E78;&#x8FD0;&#x7684;&#x662F;&#x5F97;&#x5230;&#x524D;&#x8F88;@tumutanzi @myfirst @rivalhw @lemooljiang&#x7B49;&#x7B49;&#x7684;&#x539A;&#x7231;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x8FC5;&#x901F;&#x5347;&#x81F3;63&#x7EA7;&#xFF0C;&#x4E5F;&#x6536;&#x83B7;&#x4E86;&#x6211;&#x5728;Steemit&#x4E0A;&#x7684;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#x3002;&#x4E0D;&#x5230;&#x534A;&#x5E74;&#x4EE5;&#x540E;&#xFF0C;&#x5F62;&#x52BF;&#x5927;&#x8F6C;&#xFF0C;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x6765;&#x6765;&#x53BB;&#x53BB;&#xFF0C;Steemit&#x6E10;&#x6E10;&#x53D8;&#x5F97;&#x8427;&#x6761;&#x8D77;&#x6765;&#xFF0C;&#x76F4;&#x81F3;&#x4ECA;&#x65E5;&#x4E5F;&#x672A;&#x80FD;&#x56DE;&#x8FC7;&#x795E;&#x6765;&#x3002;</p>
<p>&#x633A;&#x6000;&#x5FF5;&#x90A3;&#x4E00;&#x6BB5;&#x65F6;&#x5149;&#xFF0C;&#x53EA;&#x662F;&#x82B1;&#x65E0;&#x6C38;&#x5F00;&#x65E5;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x53EF;&#x80FD;&#x53EA;&#x671D;&#x7740;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#x53D1;&#x5C55;&#xFF0C;&#x81EA;&#x6211;&#x52AA;&#x529B;&#xFF0C;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#xFF0C;&#x624D;&#x662F;&#x4E0A;&#x7B56;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcWaqdhLs1iiu3RdaEMKqZ3Q5jeP6RkF2nEryR6LMhUTQ/5.jpg" alt="5.jpg"></p>
<p>&#x516B;&#x3001;&#x5206;&#x4EAB;&#x7684;&#x5185;&#x5BB9;</p>
<p>&#x6211;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x5927;&#x591A;&#x662F;&#x6211;&#x7684;&#x7ECF;&#x5386;&#x3001;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x3001;&#x6240;&#x611F;&#x6240;&#x609F;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x5173;&#x4E8E;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x3002;&#x4E8B;&#x975E;&#x7ECF;&#x8FC7;&#x4E0D;&#x77E5;&#x96BE;&#xFF0C;&#x7ECF;&#x5386;&#x8FC7;&#x4E86;&#x624D;&#x4F1A;&#x6709;&#x611F;&#x800C;&#x53D1;&#xFF0C;&#x624D;&#x4F1A;&#x6DF1;&#x6DF1;&#x7406;&#x89E3;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x8BDD;&#x53EF;&#x8BF4;&#x3002;&#x4E5F;&#x53EF;&#x80FD;&#xFF0C;&#x60A8;&#x770B;&#x5230;&#x6211;&#x7684;&#x5E16;&#x5B50;&#x6709;&#x90A3;&#x4E48;&#x70B9;&#x611F;&#x4F24;&#xFF0C;&#x4E5F;&#x592A;&#x51DD;&#x91CD;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x4E0E;&#x6027;&#x683C;&#x6709;&#x5173;&#x3002;&#x6211;&#x4E5F;&#x4F1A;&#x5C1D;&#x8BD5;&#x628A;&#x81EA;&#x5DF1;&#x542C;&#x5230;&#x7684;&#x559C;&#x6B22;&#x7684;&#x7B11;&#x8BDD;&#x8DA3;&#x4E8B;&#x5206;&#x4EAB;&#x7ED9;&#x60A8;&#xFF0C;&#x535A;&#x60A8;&#x4E00;&#x4E50;&#x3002;Steemit&#x4E0A;&#x4EBA;&#x624D;&#x6D4E;&#x6D4E;&#xFF0C;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x591A;&#x624D;&#x591A;&#x827A;&#x8005;&#x5927;&#x6709;&#x4EBA;&#x5728;&#x3002;&#x6211;&#x613F;&#x91CF;&#x529B;&#x800C;&#x884C;&#xFF0C;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0E;&#x60A8;&#x5206;&#x4EAB;&#x6211;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E5F;&#x66F4;&#x613F;&#x8046;&#x542C;&#x60A8;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x4E5D;&#x3001;&#x60F3;&#x8FC7;&#x653E;&#x5F03;&#x5417;&#xFF1F;</p>
<p>&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x66FE;&#x6709;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x7684;&#x653E;&#x5F03;&#xFF0C;&#x5E01;&#x503C;&#x5927;&#x8DCC;&#xFF0C;&#x6536;&#x76CA;&#x5927;&#x51CF;&#xFF0C;&#x6211;&#x5728;2018&#x5E74;&#x4E00;&#x6574;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x53EA;&#x589E;&#x52A0;&#x4E86;0.3&#xFF0C;&#x53D1;&#x8868;&#x6587;&#x7AE0;&#x4E5F;&#x662F;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x6211;&#x53C8;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4EE5;&#x4E00;&#x79CD;&#x66F4;&#x52A0;&#x5E73;&#x6DE1;&#x7684;&#x5FC3;&#x6001;&#x800C;&#x6765;&#x3002;&#x6162;&#x6162;&#x7FFB;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6240;&#x601D;&#x6240;&#x60F3;&#xFF0C;&#x4E0D;&#x65AD;&#x953B;&#x70BC;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x548C;&#x82F1;&#x8BED;&#x6C34;&#x5E73;&#xFF0C;&#x8FD8;&#x4F1A;&#x6709;&#x6536;&#x76CA;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x8FD9;&#x6837;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x5462;&#xFF1F;</p>
<p>&#x5341;&#x3001;&#x5E0C;&#x671B;&#x4EC0;&#x4E48;&#x7C7B;&#x578B;&#x7684;&#x670B;&#x53CB;&#x5173;&#x6CE8;&#x6211;&#xFF1F;</p>
<p>&#x6709;&#x670B;&#x81EA;&#x8FDC;&#x65B9;&#x6765;&#xFF0C;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;&#x4E09;&#x4EBA;&#x884C;&#x5FC5;&#x6709;&#x6211;&#x5E08;&#x7109;&#x3002;&#x65E0;&#x8BBA;&#x6765;&#x81EA;&#x54EA;&#x91CC;&#xFF0C;&#x4E5F;&#x65E0;&#x8BBA;&#x80CC;&#x666F;&#x3001;&#x5E74;&#x9F84;&#x3001;&#x6027;&#x522B;&#x3001;&#x8EAB;&#x4EFD;&#x3001;&#x7231;&#x597D;&#x5982;&#x4F55;&#xFF0C;&#x65E2;&#x7136;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8D70;&#x5230;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x613F;&#x6210;&#x4E3A;&#x60A8;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E0E;&#x60A8;&#x5171;&#x4EAB;Steemit&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x5171;&#x540C;&#x8D70;&#x5411;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<p>&#x795D;&#x613F;Steemit&#x8D8A;&#x6765;&#x8D8A;&#x597D;&#xFF01;&#x795D;&#x613F;&#x4E2D;&#x6587;&#x533A;&#x8D8A;&#x6765;&#x8D8A;&#x7E41;&#x8363;&#xFF01;<br><img src="https://cdn.steemitimages.com/DQmU8tArPC43GfoMPZbUZ3XStNbMDAEJnMNeNJvtynbn4DV/2.jpg" alt="2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/bring-a-self-interview-by-bring" target="_blank" rel="noopener">@bring&#x81EA;&#x6211;&#x8BBF;&#x8C08;&#x5F55; A Self-interview by @bring</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/inconvenient-to-blow-my-own-horn-before-you-with-a-mask/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="带着口罩，不方便与你们吹 Inconvenient to Blow My Own Horn Before You with a Mask">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-29T01:49:21.000Z">2019-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 877 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/inconvenient-to-blow-my-own-horn-before-you-with-a-mask/">带着口罩，不方便与你们吹 Inconvenient to Blow My Own Horn Before You with a Mask</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdJbzt8bzCpwTuK4ddsyqXs2RBFxXrG73yikv1XvkSErB/33.jpg" alt="33.jpg"></p>
<p>&#x6211;&#x4EEC;&#x4F1A;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x6709;&#x8DA3;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x559C;&#x6B22;&#x68A6;&#x60F3;&#x548C;&#x61A7;&#x61AC;&#xFF0C;&#x559C;&#x6B22;&#x89C4;&#x5212;&#x81EA;&#x5DF1;&#x7684;&#x672A;&#x6765;&#x3002;&#x5E74;&#x8F7B;&#x4EBA;&#x672A;&#x6765;&#x5F88;&#x957F;&#xFF0C;&#x9065;&#x4E0D;&#x53EF;&#x6D4B;&#xFF0C;&#x8FC7;&#x5F80;&#x5F88;&#x6A21;&#x7CCA;&#xFF0C;&#x4E5F;&#x65E0;&#x503C;&#x5F97;&#x5927;&#x4E66;&#x7279;&#x4E66;&#x4E4B;&#x5904;&#x3002;&#x6DD8;&#x6C14;&#x987D;&#x76AE;&#x7684;&#x61F5;&#x61C2;&#x5C11;&#x5E74;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x88AB;&#x8D34;&#x4E0A;&#x201C;&#x574F;&#x5B69;&#x5B50;&#x201D;&#x7684;&#x6807;&#x7B7E;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x6210;&#x4EBA;&#x604B;&#x7231;&#x4E86;&#xFF0C;&#x7ED3;&#x51E0;&#x679A;&#x5C0F;&#x5C0F;&#x7684;&#x9752;&#x679C;&#xFF0C;&#x4E5F;&#x9178;&#x6DA9;&#x5F97;&#x4E0D;&#x582A;&#x56DE;&#x9996;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x4E2D;&#x5E74;&#xFF0C;&#x5374;&#x662F;&#x5F88;&#x5C34;&#x5C2C;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x4E0A;&#x6709;&#x5E74;&#x8FC8;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x4E0B;&#x6709;&#x672A;&#x6210;&#x5E74;&#x7684;&#x5B50;&#x5973;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x3002;&#x603B;&#x611F;&#x81EA;&#x5DF1;&#x5FC3;&#x7D2F;&#xFF0C;&#x5374;&#x53C8;&#x4E0D;&#x6562;&#x505C;&#x4E0B;&#x6765;&#x4F11;&#x606F;&#xFF0C;&#x54AC;&#x54AC;&#x7259;&#xFF0C;&#x8FD8;&#x5F97;&#x5954;&#x6CE2;&#x3002;&#x8C08;&#x60C5;&#x8BF4;&#x7231;&#x4F3C;&#x4E4E;&#x5DF2;&#x8001;&#xFF0C;&#x8C08;&#x751F;&#x8C08;&#x6B7B;&#x597D;&#x50CF;&#x592A;&#x65E9;&#xFF0C;&#x88AB;&#x5E74;&#x8F7B;&#x4EBA;&#x5ACC;&#x5F03;&#x601D;&#x60F3;&#x843D;&#x4F0D;&#xFF0C;&#x88AB;&#x8001;&#x5E74;&#x4EBA;&#x65A5;&#x8D23;&#x4E3A;&#x5E7C;&#x7A1A;&#x53EF;&#x7B11;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4E2D;&#x5E74;&#x4EBA;&#x4E00;&#x822C;&#x65E0;&#x8BED;&#xFF0C;&#x53EA;&#x77E5;&#x4F4E;&#x5934;&#x62C9;&#x8F66;&#xFF0C;&#x597D;&#x4F3C;&#x672A;&#x6765;&#x8FC7;&#x5F80;&#x7686;&#x4E0D;&#x76F8;&#x5173;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x8001;&#x5E74;&#x4EBA;&#x5BB9;&#x6613;&#x6000;&#x65E7;&#xFF0C;&#x6765;&#x65E5;&#x65E0;&#x591A;&#xFF0C;&#x603B;&#x60F3;&#x56DE;&#x5934;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x8D70;&#x8FC7;&#x7684;&#x8F89;&#x714C;&#xFF0C;&#x804A;&#x4EE5;&#x81EA;&#x6170;&#x3002;&#x201C;&#x60F3;&#x5F53;&#x5E74;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x2026;&#x2026;&#x201D;&#x3001;&#x201C;&#x6211;&#x8D70;&#x8FC7;&#x7684;&#x6865;&#x6BD4;&#x4F60;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#x90FD;&#x591A;&#x2026;&#x2026;&#x201D;&#x5E76;&#x975E;&#x501A;&#x8001;&#x5356;&#x8001;&#xFF0C;&#x800C;&#x662F;&#x62C5;&#x5FC3;&#x88AB;&#x8FD9;&#x4E16;&#x754C;&#x3001;&#x8FD9;&#x65F6;&#x4EE3;&#x5FD8;&#x8BB0;&#x3001;&#x629B;&#x5F03;&#x3002;&#x5982;&#x80FD;&#x8FD9;&#x6837;&#xFF0C;&#x8FD8;&#x7B97;&#x662F;&#x6293;&#x5F97;&#x4F4F;&#x201C;&#x82F1;&#x96C4;&#x6597;&#x5FD7;&#x201D;&#x7684;&#x4E00;&#x70B9;&#x5C3E;&#x5DF4;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x53D8;&#x8001;&#x3002;&#x5982;&#x662F;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x70B9;&#x7CBE;&#x795E;&#x5BC4;&#x6258;&#x5728;&#x5B59;&#x8F88;&#x6216;&#x8005;&#x5916;&#x5B59;&#x8F88;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x90A3;&#x624D;&#x662F;&#x771F;&#x7684;&#x8001;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNzGSuYMRapKwUn9kyH3tewEyaVAe7Wy251zvXzNAJaDJ/44.jpg" alt="44.jpg"></p>
<p>&#x5CB3;&#x7236;&#x4ECA;&#x5E74;86&#x5C81;&#x4E86;&#xFF0C;&#x8EAB;&#x4F53;&#x786C;&#x6717;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x9A91;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x56DB;&#x5904;&#x8F6C;&#x8F6C;&#x3002;&#x8001;&#x4EBA;&#x6027;&#x683C;&#x803F;&#x76F4;&#xFF0C;&#x6587;&#x9769;&#x671F;&#x95F4;&#x88AB;&#x6253;&#x6210;&#x201C;&#x53F3;&#x6D3E;&#x201D;&#xFF0C;&#x4E0D;&#x4F46;&#x4E22;&#x4E86;&#x6559;&#x5E08;&#x8EAB;&#x4EFD;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x57CE;&#x5E02;&#x6237;&#x53E3;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x4E5F;&#x8DDF;&#x7740;&#x9020;&#x4E86;&#x96BE;&#x3002;&#x53EF;&#x4ED6;&#x51ED;&#x7740;&#x90A3;&#x80A1;&#x5B50;&#x4E0D;&#x670D;&#x8F93;&#x7684;&#x52B2;&#x5934;&#xFF0C;&#x81EA;&#x5DF1;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#xFF0C;&#x5077;&#x5077;&#x505A;&#x70B9;&#x751F;&#x610F;&#x7EF4;&#x6301;&#x5BB6;&#x7528;&#x3002;&#x540E;&#x81EA;&#x5DF1;&#x6446;&#x4E66;&#x644A;&#xFF0C;&#x5F00;&#x4E66;&#x5C4B;&#xFF0C;&#x76F4;&#x5230;&#x6700;&#x540E;&#x521B;&#x7ACB;&#x65B0;&#x857E;&#x4E66;&#x5E97;&#xFF0C;&#x5B59;&#x5B50;&#x5B59;&#x5973;&#x4E00;&#x4EBA;&#x4E00;&#x5BB6;&#x4E66;&#x5E97;&#x3002;</p>
<p>&#x8001;&#x4EBA;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x7092;&#x80A1;&#x3001;&#x5199;&#x535A;&#x5BA2;&#xFF0C;&#x95F2;&#x65F6;&#x5C31;&#x5230;&#x4E66;&#x5E97;&#x91CC;&#x8F6C;&#x8F6C;&#xFF0C;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x90FD;&#x8981;&#x6CBF;&#x7740;&#x5C0F;&#x533A;&#x9644;&#x8FD1;&#x7684;&#x6CB3;&#x6D41;&#x6B65;&#x884C;&#x5341;&#x591A;&#x91CC;&#x3002;&#x78B0;&#x5230;&#x8001;&#x5934;&#x4EEC;&#x624E;&#x5806;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x4F1A;&#x505C;&#x4E0B;&#x6765;&#x62C9;&#x62C9;&#x5BB6;&#x5E38;&#xFF0C;&#x4F46;&#x8001;&#x4EBA;&#x4EEC;&#x6700;&#x591A;&#x8C08;&#x8BBA;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x6709;&#x51FA;&#x606F;&#x7684;&#x5B59;&#x8F88;&#x4EEC;&#xFF0C;&#x8C08;&#x8BBA;&#x4E4B;&#x65F6;&#x795E;&#x91C7;&#x98DE;&#x626C;&#xFF0C;&#x4E5F;&#x60F9;&#x5F97;&#x4EBA;&#x4EEC;&#x8D5E;&#x53F9;&#x548C;&#x7FA1;&#x6155;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x5CB3;&#x7236;&#x8D70;&#x5230;&#x4E00;&#x5806;&#x8001;&#x4EBA;&#x8DDF;&#x524D;&#xFF0C;&#x542C;&#x5230;&#x4ED6;&#x4EEC;&#x4E00;&#x4E2A;&#x4E2A;&#x5728;&#x8C08;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x5B59;&#x8F88;&#x4EEC;&#x5982;&#x4F55;&#x5982;&#x4F55;&#x2014;&#x2014;&#x7855;&#x58EB;&#x3001;&#x535A;&#x58EB;&#x3001;&#x6D77;&#x9F9F;&#x7B49;&#x7B49;&#x3002;&#x5CB3;&#x7236;&#x5E26;&#x7740;&#x53E3;&#x7F69;&#xFF0C;&#x505C;&#x7559;&#x4E00;&#x4F1A;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5CB3;&#x7236;&#x8DDF;&#x6211;&#x7684;&#x59BB;&#x5B50;&#x8BF4;&#x8D77;&#x6B64;&#x4E8B;&#xFF0C;&#x610F;&#x72B9;&#x672A;&#x5C3D;&#xFF1A;&#x201C;&#x6211;&#x5F53;&#x65F6;&#x5E26;&#x7740;&#x53E3;&#x7F69;&#xFF0C;&#x4E0D;&#x65B9;&#x4FBF;&#x4E0E;&#x4ED6;&#x4EEC;&#x5439;&#xFF01;&#x201D;&#x6211;&#x5927;&#x59E8;&#x5B50;&#x7684;&#x513F;&#x5B50;&#x662F;&#x4E2D;&#x5357;&#x5927;&#x5B66;&#x535A;&#x58EB;&#xFF0C;&#x540E;&#x8FDB;&#x4E86;&#x6E05;&#x534E;&#x5927;&#x5B66;&#xFF0C;&#x5176;&#x59BB;&#x5B50;&#x662F;&#x4E2D;&#x79D1;&#x9662;&#x535A;&#x58EB;&#xFF0C;&#x6BD5;&#x4E1A;&#x540E;&#x7559;&#x5728;&#x4E86;&#x4E2D;&#x79D1;&#x9662;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmemG3reLt45NK7KWY6wCQC2vgih68SV6pXbvpnzyR9R7M/66.jpg" alt="66.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/inconvenient-to-blow-my-own-horn-before-you-with-a-mask" target="_blank" rel="noopener">&#x5E26;&#x7740;&#x53E3;&#x7F69;&#xFF0C;&#x4E0D;&#x65B9;&#x4FBF;&#x4E0E;&#x4F60;&#x4EEC;&#x5439; Inconvenient to Blow My Own Horn Before You with a Mask</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2019-how-to-do-a-good-job-in-attracting-investment-in-2019/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNVLps7m5LjFzRmLmdfCVKKVBHWxJkLRivZZqVQvMguBV/mmexport1539091628580.jpeg" alt="2019年如何做好招商引资工作 How to Do a Good Job in Attracting Investment in 2019">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-28T05:58:21.000Z">2019-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1683 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2019-how-to-do-a-good-job-in-attracting-investment-in-2019/">2019年如何做好招商引资工作 How to Do a Good Job in Attracting Investment in 2019</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNVLps7m5LjFzRmLmdfCVKKVBHWxJkLRivZZqVQvMguBV/mmexport1539091628580.jpeg" alt="mmexport1539091628580.jpeg"></p>
<p>&#x4E93;&#x4E66;&#x8BB0;&#x5728;&#x300A;&#x5168;&#x533A;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;&#x63D0;&#x7EB2;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x6811;&#x7ACB;&#x4E00;&#x4E2A;&#x7406;&#x5FF5;&#xFF0C;&#x5C31;&#x662F;&#x575A;&#x6301;&#x201C;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x201D;&#x4E0E;&#x201C;&#x94FA;&#x5929;&#x76D6;&#x5730;&#x201D;&#x5E76;&#x91CD;&#x3002;&#x65E2;&#x7784;&#x51C6;&#x4E16;&#x754C;500&#x5F3A;&#x3001;&#x5927;&#x578B;&#x592E;&#x4F01;&#x548C;&#x77E5;&#x540D;&#x6C11;&#x8425;&#x4F01;&#x4E1A;&#x62DB;&#x5927;&#x5F15;&#x5F3A;&#xFF0C;&#x4E5F;&#x8981;&#x7784;&#x51C6;&#x6B63;&#x5728;&#x57F9;&#x80B2;&#x7684;3&#x5927;&#x5343;&#x4EBF;&#x7EA7;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x548C;5&#x4E2A;&#x767E;&#x4EBF;&#x7EA7;&#x4F01;&#x4E1A;&#x56ED;&#x533A;&#xFF0C;&#x6DF1;&#x5165;&#x5F00;&#x5C55;&#x201C;&#x8865;&#x94FE;&#x201D;&#x5F0F;&#x62DB;&#x5546;&#xFF0C;&#x63D0;&#x5347;&#x4EA7;&#x4E1A;&#x7684;&#x96C6;&#x805A;&#x5EA6;&#xFF0C;&#x65E2;&#x62B1;&#x201C;&#x5927;&#x897F;&#x74DC;&#x201D;&#xFF0C;&#x53C8;&#x6361;&#x201C;&#x91D1;&#x829D;&#x9EBB;&#x201D;&#x3002;</p>
<p>&#x65E2;&#x8981;&#x6361;&#x897F;&#x74DC;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x4E22;&#x4E86;&#x201C;&#x91D1;&#x829D;&#x9EBB;&#x201D;&#x3002;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#xFF0C;&#x201C;&#x5927;&#x897F;&#x74DC;&#x201D;&#x6307;&#x7684;&#x662F;500&#x5F3A;&#x3001;&#x592E;&#x4F01;&#x3001;&#x884C;&#x4E1A;&#x767E;&#x5F3A;&#x7B49;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x6295;&#x8D44;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x8FD9;&#x829D;&#x9EBB;&#x4E0D;&#x662F;&#x666E;&#x901A;&#x7684;&#x829D;&#x9EBB;&#xFF0C;&#x662F;&#x201C;&#x91D1;&#x829D;&#x9EBB;&#x201D;&#xFF0C;&#x662F;&#x5177;&#x6709;&#x53D1;&#x5C55;&#x6709;&#x6F5C;&#x529B;&#x3001;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x9AD8;&#x3001;&#x5E02;&#x573A;&#x5360;&#x6709;&#x7387;&#x9AD8;&#x7B49;&#x4F18;&#x52BF;&#x7684;&#x5C0F;&#x9879;&#x76EE;&#x3002;&#x201C;&#x62DB;&#x5C0F;&#x5F15;&#x5927;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x201C;&#x62DB;&#x5927;&#x653E;&#x5C0F;&#x201D;&#x3002;&#x4F18;&#x8D28;&#x7684;&#x5C0F;&#x9879;&#x76EE;&#x843D;&#x6237;&#x3001;&#x805A;&#x96C6;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5B83;&#x4EEC;&#x5C31;&#x4F1A;&#x624E;&#x6839;&#xFF0C;&#x751F;&#x957F;&#xFF0C;&#x58EE;&#x5927;&#xFF0C;&#x5C31;&#x4F1A;&#x5F62;&#x6210;&#x96C6;&#x805A;&#x6548;&#x5E94;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x4EA7;&#x4E1A;&#xFF0C;&#x5C31;&#x53C8;&#x4F1A;&#x5F62;&#x6210;&#x65B0;&#x7684;&#x4EA7;&#x4E1A;&#x94FE;&#x6761;&#x3002;&#x8FD9;&#x6837;&#x5927;&#x7684;&#x4EA7;&#x4E1A;&#x96C6;&#x56E2;&#x5C31;&#x4F1A;&#x524D;&#x6765;&#x5408;&#x8D44;&#x5408;&#x4F5C;&#xFF0C;&#x6BD4;&#x5982;&#x6F4D;&#x67F4;&#x96C6;&#x56E2;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#x58EE;&#x5927;&#x4E86;&#xFF0C;&#x5C31;&#x5438;&#x5F15;&#x4E86;&#x4E16;&#x754C;500&#x5F3A;&#x5361;&#x7279;&#x5F7C;&#x52D2;&#x7B49;&#x4F01;&#x4E1A;&#x96C6;&#x56E2;&#x3002;</p>
<p>1.&#x4EE5;&#x56ED;&#x533A;&#x4E3A;&#x8F7D;&#x4F53;&#xFF0C;&#x56ED;&#x533A;&#x6210;&#x4E3A;&#x62DB;&#x5546;&#x7684;&#x4E3B;&#x9635;&#x5730;&#xFF0C;&#x7531;&#x4E8E;&#x53D7;&#x571F;&#x5730;&#x3001;&#x89C4;&#x5212;&#x3001;&#x4EA7;&#x4E1A;&#x3001;&#x6307;&#x6807;&#x7B49;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x5927;&#x9879;&#x76EE;&#x96BE;&#x4EE5;&#x5728;&#x9547;&#x8857;&#x843D;&#x5730;&#x3002;</p>
<p>2.&#x6309;&#x7167;&#x4E94;&#x5927;&#x767E;&#x4EBF;&#x7EA7;&#x3001;&#x4E09;&#x5927;&#x5343;&#x4EBF;&#x7EA7;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x89C4;&#x5212;&#xFF0C;&#x6210;&#x7ACB;&#x4E13;&#x95E8;&#x73ED;&#x5B50;&#xFF0C;&#x4ECE;&#x89C4;&#x5212;&#x3001;&#x571F;&#x5730;&#x3001;&#x653F;&#x7B56;&#x3001;&#x9879;&#x76EE;&#x7B49;&#x65B9;&#x9762;&#x505A;&#x8D77;&#xFF0C;&#x771F;&#x6B63;&#x6293;&#x51FA;&#x5B9E;&#x6548;&#x3002;</p>
<p>3.&#x5BF9;&#x4F18;&#x8D28;&#x5C0F;&#x9879;&#x76EE;&#x53EF;&#x91C7;&#x53D6;&#x4EE3;&#x5EFA;&#x5382;&#x623F;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x56ED;&#x533A;&#x5185;&#x5212;&#x51FA;&#x4E00;&#x5B9A;&#x533A;&#x57DF;&#xFF0C;&#x9AD8;&#x8D28;&#x91CF;&#x5EFA;&#x8BBE;&#x6807;&#x51C6;&#x5316;&#x5382;&#x623F;&#xFF0C;&#x5E76;&#x6839;&#x636E;&#x7EB3;&#x7A0E;&#x60C5;&#x51B5;&#x7ED9;&#x4E88;&#x79DF;&#x91D1;&#x51CF;&#x514D;&#xFF0C;&#x6BD4;&#x5982;&#x6BCF;&#x5E73;&#x65B9;&#x7C73;&#x7EB3;&#x7A0E;&#x8FBE;&#x5230;200&#x5143;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x6837;&#x53EF;&#x7559;&#x4F4F;&#x4E00;&#x4E9B;&#x597D;&#x7684;&#x5C0F;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x4F9D;&#x6258;&#x4EA7;&#x4E1A;&#x62DB;&#x5546;&#xFF0C;&#x4EE5;&#x5546;&#x5F15;&#x5546;&#xFF0C;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x6BD4;&#x8F83;&#x5B9E;&#x7528;&#x800C;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x68B3;&#x7406;&#x672C;&#x5730;&#x4E3B;&#x5BFC;&#x4EA7;&#x4E1A;&#xFF0C;&#x987A;&#x7740;&#x4EA7;&#x4E1A;&#x94FE;&#x6761;&#x53D1;&#x5C55;&#x9879;&#x76EE;&#xFF1B;&#x4E86;&#x89E3;&#x672C;&#x5730;&#x53D1;&#x5C55;&#x52BF;&#x5934;&#x826F;&#x597D;&#x4F01;&#x4E1A;&#x7684;&#x73B0;&#x72B6;&#x548C;&#x53D1;&#x5C55;&#x76EE;&#x6807;&#xFF0C;&#x4E0E;&#x4F01;&#x4E1A;&#x5EFA;&#x7ACB;&#x5E7F;&#x6CDB;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x7275;&#x7EBF;&#x642D;&#x6865;&#xFF0C;&#x5E2E;&#x52A9;&#x4F01;&#x4E1A;&#x5BFB;&#x6C42;&#x5408;&#x8D44;&#x5408;&#x4F5C;&#xFF0C;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF0C;&#x4E3A;&#x4F01;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x505A;&#x597D;&#x670D;&#x52A1;&#xFF0C;&#x8FBE;&#x5230;&#x8001;&#x6811;&#x53D1;&#x65B0;&#x679D;&#xFF0C;&#x5F15;&#x6765;&#x51E4;&#x51F0;&#x7684;&#x6210;&#x6548;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTE4LN2SAKL6mNFk9wvsQ9ngw2onMcdxcnhdyoHtP3DVK/mmexport1539091606519.jpeg" alt="mmexport1539091606519.jpeg"></p>
<p>&#x4E00;&#x3001;&#x8981;&#x5BF9;&#x672C;&#x5730;&#x4E3B;&#x5BFC;&#x4EA7;&#x4E1A;&#x7684;&#x4EA7;&#x4E1A;&#x94FE;&#x6709;&#x4E2A;&#x6E05;&#x695A;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x660E;&#x786E;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4EA7;&#x4E1A;&#x94FE;&#x7684;&#x5EF6;&#x4F38;&#x6709;&#x4E2A;&#x5927;&#x81F4;&#x7684;&#x8303;&#x56F4;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x76F4;&#x7EBF;&#x8DDD;&#x79BB;&#x5728;100-150&#x516C;&#x91CC;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x8D85;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x8DDD;&#x79BB;&#xFF0C;&#x65F6;&#x95F4;&#x6210;&#x672C;&#x3001;&#x7269;&#x6D41;&#x6210;&#x672C;&#x5C31;&#x52A0;&#x5927;&#xFF0C;&#x4E5F;&#x5C31;&#x4E0D;&#x80FD;&#x5F62;&#x6210;&#x914D;&#x5957;&#xFF0C;&#x9879;&#x76EE;&#x5C31;&#x6CA1;&#x6709;&#x843D;&#x6237;&#x7684;&#x53EF;&#x80FD;&#x3002;</p>
<p>&#x4EA7;&#x4E1A;&#x660E;&#x786E;&#x5B9A;&#x4F4D;&#x540E;&#x518D;&#x53BB;&#x7814;&#x7A76;&#x76F8;&#x5173;&#x7684;&#x4F01;&#x4E1A;&#xFF0C;&#x8FD9;&#x6837;&#x5728;&#x62DB;&#x5546;&#x4E2D;&#x624D;&#x4F1A;&#x6709;&#x7684;&#x653E;&#x77E2;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x6293;&#x624B;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x53D1;&#x5E03;&#x300A;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#xFF08;2018&#x5E74;&#x672C;&#xFF09;&#x300B;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x4E5F;&#x53D1;&#x5E03;&#x4E86;&#x300A;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#x300B;&#xFF0C;&#x5404;&#x5730;&#x5E02;&#x5728;&#x627F;&#x63A5;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x4E0A;&#x6709;&#x4E86;&#x660E;&#x786E;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x52A0;&#x5F3A;&#x4E0E;&#x533A;&#x5185;&#x4F01;&#x4E1A;&#x8054;&#x7CFB;&#xFF0C;&#x5145;&#x5206;&#x8C03;&#x52A8;&#x8F96;&#x533A;&#x5185;&#x4F01;&#x4E1A;&#x8D44;&#x6E90;&#xFF0C;&#x7D27;&#x76EF;&#x91CD;&#x70B9;&#x4F01;&#x4E1A;&#x3001;&#x91CD;&#x70B9;&#x9879;&#x76EE;&#x3001;&#x91CD;&#x70B9;&#x5BA2;&#x5546;&#xFF0C;&#x5B9E;&#x884C;&#x201C;&#x9762;&#x5BF9;&#x9762;&#x201D;&#x3001;&#x201C;&#x70B9;&#x5BF9;&#x70B9;&#x201D;&#x3001;&#x5927;&#x5458;&#x4E0A;&#x9635;&#xFF0C;&#x5F3A;&#x529B;&#x63A8;&#x8FDB;&#x3002;</p>
<p>&#x7EC4;&#x7EC7;&#x53D1;&#x52A8;&#x4F01;&#x4E1A;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#xFF0C;&#x5B9E;&#x65BD;&#x4EE5;&#x5546;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#xFF0C;&#x9F13;&#x52B1;&#x5F15;&#x5BFC;&#x672C;&#x571F;&#x4F01;&#x4E1A;&#x56F4;&#x7ED5;&#x4EA7;&#x4E1A;&#x94FE;&#x3001;&#x5BA2;&#x5546;&#x94FE;&#x3001;&#x4F01;&#x4E1A;&#x94FE;&#xFF0C;&#x4E0E;&#x5883;&#x5185;&#x5916;&#x5927;&#x4F01;&#x4E1A;&#x3001;&#x5927;&#x8D22;&#x56E2;&#x8FDB;&#x884C;&#x6218;&#x7565;&#x5408;&#x4F5C;&#xFF0C;&#x505A;&#x5927;&#x505A;&#x5F3A;&#xFF1B;&#x9F13;&#x52B1;&#x5F15;&#x5BFC;&#x5916;&#x6765;&#x4F01;&#x4E1A;&#x8FDB;&#x4E00;&#x6B65;&#x589E;&#x8D44;&#x6269;&#x80A1;&#xFF0C;&#x6269;&#x5927;&#x89C4;&#x6A21;&#xFF0C;&#x57F9;&#x5927;&#x80B2;&#x5927;&#xFF1B;&#x9F13;&#x52B1;&#x5F15;&#x5BFC;&#x4EE5;&#x5185;&#x5F15;&#x5916;&#x3001;&#x4EE5;&#x5916;&#x5F15;&#x5916;&#xFF0C;&#x62C9;&#x957F;&#x4EA7;&#x4E1A;&#x94FE;&#x6761;&#xFF0C;&#x5F62;&#x6210;&#x4EA7;&#x4E1A;&#x96C6;&#x805A;&#xFF0C;&#x58EE;&#x5927;&#x4F01;&#x4E1A;&#x96C6;&#x7FA4;&#x3002;&#x786E;&#x4FDD;&#x65B0;&#x6478;&#x6392;&#x4E00;&#x6279;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#x53CA;&#x4EBA;&#x8109;&#x8D44;&#x6E90;&#xFF0C;&#x7B7E;&#x7EA6;&#x4E00;&#x6279;&#x5927;&#x9879;&#x76EE;&#x3002;</p>
<p>&#x5145;&#x5206;&#x53D1;&#x6325;&#x81EA;&#x8EAB;&#x4F18;&#x52BF;&#xFF0C;&#x6DF1;&#x6316;&#x8D44;&#x6E90;&#xFF0C;&#x4E3B;&#x52A8;&#x63D0;&#x4F9B;&#x62DB;&#x5546;&#x7EBF;&#x7D22;&#xFF0C;&#x5E7F;&#x8F9F;&#x6E20;&#x9053;&#xFF0C;&#x79EF;&#x6781;&#x9080;&#x8BF7;&#x6709;&#x5B9E;&#x529B;&#x3001;&#x610F;&#x5411;&#x660E;&#x786E;&#x7684;&#x4F01;&#x4E1A;&#x9AD8;&#x7BA1;&#x6765;&#x533A;&#x8003;&#x5BDF;&#x3001;&#x4E0E;&#x6709;&#x5173;&#x90E8;&#x95E8;&#x5BC6;&#x5207;&#x914D;&#x5408;&#xFF0C;&#x5171;&#x540C;&#x52AA;&#x529B;&#x63A8;&#x8FDB;&#x9879;&#x76EE;&#x5BF9;&#x63A5;&#x6D3D;&#x8C08;&#x3002;</p>
<p>&#x56F4;&#x7ED5;&#x81EA;&#x8EAB;&#x53D1;&#x5C55;&#xFF0C;&#x7D27;&#x76EF;&#x4E0A;&#x4E0B;&#x6E38;&#x5173;&#x8054;&#x4EA7;&#x4E1A;&#xFF0C;&#x7784;&#x51C6;&#x56FD;&#x5185;&#x5916;500&#x5F3A;&#x3001;&#x9F99;&#x5934;&#x4F01;&#x4E1A;&#x3001;&#x77E5;&#x540D;&#x54C1;&#x724C;&#xFF0C;&#x89C4;&#x6A21;&#x5927;&#x3001;&#x5E26;&#x52A8;&#x80FD;&#x529B;&#x5F3A;&#x3001;&#x81EA;&#x4E3B;&#x7814;&#x53D1;&#x80FD;&#x529B;&#x5F3A;&#x7684;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x3002;&#x5EFA;&#x94FE;&#x3001;&#x8865;&#x94FE;&#x3001;&#x5F3A;&#x94FE;&#xFF0C;&#x9760;&#x5927;&#x8054;&#x5F3A;&#xFF1B;&#x91C7;&#x53D6;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x5F15;&#x8FDB;&#x6218;&#x7565;&#x6295;&#x8D44;&#x8005;&#x3002;&#x529B;&#x4E89;&#x65B0;&#x4E0A;&#x4E00;&#x6279;&#x6269;&#x80FD;&#x3001;&#x63D0;&#x6548;&#x3001;&#x9AD8;&#x7AEF;&#x7684;&#x6218;&#x7565;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#xFF0C;&#x52A0;&#x5FEB;&#x53D1;&#x5C55;&#xFF0C;&#x63D0;&#x9AD8;&#x4F01;&#x4E1A;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x63A8;&#x8FDB;&#x63AA;&#x65BD;</p>
<p>&#x5236;&#x5B9A;&#x51FA;&#x53F0;&#x6211;&#x533A;&#x300A;&#x8058;&#x8BF7;&#x62DB;&#x5546;&#x987E;&#x95EE;&#x7684;&#x5B9E;&#x65BD;&#x529E;&#x6CD5;&#x300B;&#xFF0C;&#x901A;&#x8FC7;&#x8058;&#x8BF7;&#x4E00;&#x6279;&#x62DB;&#x5546;&#x987E;&#x95EE;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x5F00;&#x5C55;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#xFF0C;&#x642D;&#x5EFA;&#x62DB;&#x5546;&#x5E73;&#x53F0;&#xFF0C;&#x5B9E;&#x65BD;&#x9879;&#x76EE;&#x7684;&#x6709;&#x6548;&#x5BF9;&#x63A5;&#xFF0C;&#x6784;&#x5EFA;&#x59D4;&#x6258;&#x62DB;&#x5546;&#x3001;&#x4EE5;&#x5546;&#x62DB;&#x5546;&#x7B49;&#x957F;&#x6548;&#x673A;&#x5236;&#x3002;</p>
<p>&#x6211;&#x533A;&#x8D1F;&#x8D23;&#x63D0;&#x4F9B;&#x62DB;&#x5546;&#x987E;&#x95EE;&#x5F00;&#x5C55;&#x76F8;&#x5173;&#x5DE5;&#x4F5C;&#x6240;&#x9700;&#x7684;&#x6709;&#x5173;&#x6570;&#x548C;&#x8D44;&#x6599;&#xFF0C;&#x5E76;&#x9002;&#x65F6;&#x4E88;&#x4EE5;&#x534F;&#x52A9;&#xFF0C;&#x540C;&#x65F6;&#x89C6;&#x60C5;&#x51B5;&#x7ED9;&#x4E88;&#x5BF9;&#x6211;&#x533A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x6709;&#x4E00;&#x5B9A;&#x5E2E;&#x52A9;&#x7684;&#x987E;&#x95EE;&#x5355;&#x4F4D;&#x4E00;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#x7ECF;&#x8D39;&#x652F;&#x6301;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E88;&#x4EE5;&#x4E00;&#x5B9A;&#x7684;&#x8865;&#x8D34;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5EFA;&#x8BAE;</p>
<p>&#x50CF;&#x6211;&#x4EEC;&#x8FD9;&#x6837;&#x7684;&#x53BF;&#x5E02;&#x533A;&#x4E0D;&#x80FD;&#x8DDF;&#x9752;&#x5C9B;&#x3001;&#x6D4E;&#x5357;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x914D;&#x5957;&#x3001;&#x4EA7;&#x4E1A;&#x4E0E;&#x4ED6;&#x4EEC;&#x8FD8;&#x6709;&#x5F88;&#x8FDC;&#x7684;&#x8DDD;&#x79BB;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8D70;&#x4E24;&#x6761;&#x7EBF;&#xFF0C;&#x4E00;&#x6761;&#x662F;&#x4E25;&#x683C;&#x6309;&#x7167;&#x8003;&#x6838;&#x6765;&#x5F15;&#x8FDB;&#x9879;&#x76EE;&#xFF0C;&#x8FD9;&#x662F;&#x5FC5;&#x987B;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x53E6;&#x4E00;&#x6761;&#x7EBF;&#x5C31;&#x662F;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x533A;&#x5185;&#x7684;&#x8FD8;&#x662F;&#x533A;&#x5916;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x597D;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x6276;&#x6301;&#xFF0C;&#x5C31;&#x8981;&#x5F15;&#x8FDB;&#xFF0C;&#x8FD9;&#x4F1A;&#x6709;&#x52A9;&#x4E8E;&#x6211;&#x4EEC;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3002;&#x4ECE;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;&#x7701;&#x5185;&#x7684;&#x9879;&#x76EE;&#x66F4;&#x5BB9;&#x6613;&#x843D;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x672C;&#x5730;&#x7684;&#x4F01;&#x4E1A;&#x66F4;&#x5E94;&#x8BE5;&#x6276;&#x6301;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbJX5dT8UXqtLaehGzAmojLXecyGcx7MDgZAq1Z7Y3Rb3/mmexport1539070396347.jpeg" alt="mmexport1539070396347.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2019-how-to-do-a-good-job-in-attracting-investment-in-2019" target="_blank" rel="noopener">2019&#x5E74;&#x5982;&#x4F55;&#x505A;&#x597D;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C; How to Do a Good Job in Attracting Investment in 2019</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/26/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/28/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/26/">26</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/27/">27</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/28/">28</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

