
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>现实婚姻笑看无力爱情 Marriage in Reality Laughs at Futile Love - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTW3hnpqNMnYHnPeaDSZJuwtC4aAFcUWpJFvpAMssnmnW/a71ea8d3fd1f41342510d0a7876a15cfd0c85ebb.jpeg" alt="现实婚姻笑看无力爱情 Marriage in Reality Laughs at Futile Love">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-11T05:53:27.000Z">2019-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1550 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                现实婚姻笑看无力爱情 Marriage in Reality Laughs at Futile Love
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTW3hnpqNMnYHnPeaDSZJuwtC4aAFcUWpJFvpAMssnmnW/a71ea8d3fd1f41342510d0a7876a15cfd0c85ebb.jpeg" alt="a71ea8d3fd1f41342510d0a7876a15cfd0c85ebb.jpeg"></p>
<p>&#x5C0F;&#x6797;&#x662F;&#x5973;&#x513F;&#x521D;&#x4E2D;&#x65F6;&#x7684;&#x540C;&#x5B66;&#xFF0C;&#x81EA;&#x90A3;&#x65F6;&#x8D77;&#x4E24;&#x4EBA;&#x4FBF;&#x6210;&#x4E3A;&#x4E86;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x65E0;&#x8BDD;&#x4E0D;&#x8C08;&#xFF0C;&#x82E5;&#x7528;&#x6587;&#x96C5;&#x4E00;&#x70B9;&#x7684;&#x8BCD;&#x6765;&#x8BF4;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x95FA;&#x871C;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x6797;&#x6765;&#x81EA;&#x798F;&#x5EFA;&#xFF0C;&#x798F;&#x5EFA;&#x6797;&#x59D3;&#x4EBA;&#x53E3;&#x5E94;&#x662F;&#x6700;&#x591A;&#x7684;&#xFF0C;&#x800C;&#x6797;&#x59D3;&#x5BB6;&#x65CF;&#x4E5F;&#x5F88;&#x662F;&#x663E;&#x8D6B;&#xFF0C;&#x6BD4;&#x5982;&#x6797;&#x5219;&#x5F90;&#x7B49;&#x3002;&#x5C0F;&#x6797;&#x81EA;&#x5E7C;&#x8DDF;&#x968F;&#x7740;&#x7236;&#x6BCD;&#x6765;&#x5230;&#x672C;&#x5730;&#xFF0C;&#x7236;&#x6BCD;&#x5728;&#x672C;&#x5E02;&#x4ECE;&#x4E8B;&#x7740;&#x6728;&#x6750;&#x6279;&#x53D1;&#x96F6;&#x552E;&#x7684;&#x751F;&#x610F;&#xFF0C;&#x8FD8;&#x5F00;&#x7740;&#x4E00;&#x5BB6;&#x8386;&#x7530;&#x6D77;&#x9C9C;&#x57CE;&#x3002;&#x5C0F;&#x6797;&#x4E5F;&#x5C31;&#x5728;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x5F00;&#x59CB;&#x4E86;&#x5979;&#x7684;&#x4E2D;&#x5B66;&#x751F;&#x6D3B;&#xFF0C;&#x5973;&#x513F;&#x56E0;&#x6B64;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x673A;&#x4F1A;&#x4E0E;&#x5176;&#x76F8;&#x8BC6;&#x3001;&#x76F8;&#x4EA4;&#x3001;&#x76F8;&#x77E5;&#x3002;</p>
<p>&#x5C0F;&#x6797;&#x4E00;&#x770B;&#x5C31;&#x662F;&#x5178;&#x578B;&#x7684;&#x5357;&#x65B9;&#x4EBA;&#xFF0C;&#x8EAB;&#x6750;&#x7626;&#x5C0F;&#xFF0C;&#x76AE;&#x80A4;&#x6709;&#x70B9;&#x9ED1;&#xFF0C;&#x4F46;&#x662F;&#x7CBE;&#x795E;&#x597D;&#xFF0C;&#x6709;&#x52B2;&#x5934;&#x3002;&#x4ECE;&#x5973;&#x513F;&#x7684;&#x53E3;&#x4E2D;&#x5F97;&#x77E5;&#xFF0C;&#x5C0F;&#x6797;&#x6562;&#x95EF;&#x6562;&#x5E72;&#xFF0C;&#x80C6;&#x5B50;&#x5927;&#xFF0C;&#x4E5F;&#x5F88;&#x8BB2;&#x4E49;&#x6C14;&#xFF0C;&#x9887;&#x6709;&#x70B9;&#x5973;&#x4FA0;&#x7684;&#x5473;&#x9053;&#x3002;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x5C0F;&#x6797;&#x5C31;&#x53EA;&#x8EAB;&#x4E00;&#x4EBA;&#x5728;&#x665A;&#x4E0A;&#x6253;&#x51FA;&#x79DF;&#x8F66;&#xFF0C;&#x601D;&#x60F3;&#x4FDD;&#x5B88;&#x7684;&#x6211;&#x7ADF;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x3002;&#x665A;&#x4E0A;&#x5916;&#x51FA;&#x6253;&#x8F66;&#xFF0C;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#xFF0C;&#x4F5C;&#x4E3A;&#x7236;&#x4EB2;&#x7684;&#x6211;&#x4E5F;&#x4E07;&#x4E07;&#x4E0D;&#x4F1A;&#x8BA9;&#x5973;&#x513F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#xFF0C;&#x51B5;&#x4E14;&#x5973;&#x513F;&#x4E5F;&#x662F;&#x4E0D;&#x6562;&#x7684;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x89C9;&#x5F97;&#x5C0F;&#x6797;&#x80C6;&#x5B50;&#x5927;&#x3002;&#x540E;&#x6765;&#x4E00;&#x60F3;&#xFF0C;&#x8BB8;&#x662F;&#x5357;&#x65B9;&#x5973;&#x5B69;&#x5B50;&#x6CA1;&#x6211;&#x4EEC;&#x5317;&#x65B9;&#x90A3;&#x822C;&#x5A07;&#x6C14;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x5728;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x6211;&#x4EEC;&#x6BD4;&#x5357;&#x65B9;&#x6295;&#x5165;&#x4E86;&#x8FC7;&#x591A;&#x7684;&#x5173;&#x5FC3;&#x548C;&#x64CD;&#x6301;&#xFF0C;&#x53CD;&#x800C;&#x628A;&#x5B69;&#x5B50;&#x675F;&#x7F1A;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x6797;&#x5F88;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#xFF0C;&#x5BF9;&#x5973;&#x513F;&#x4E5F;&#x5F88;&#x5173;&#x7167;&#xFF0C;&#x597D;&#x4F3C;&#x5927;&#x5973;&#x513F;&#x8BB8;&#x591A;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x521D;&#x4E2D;&#x65F6;&#x5C31;&#x6709;&#x7537;&#x5B69;&#x5B50;&#x559C;&#x6B22;&#x5979;&#x3002;&#x5C0F;&#x6797;&#x5BF9;&#x90A3;&#x7537;&#x5B69;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x60C5;&#x6295;&#x610F;&#x5408;&#x3002;&#x4E2D;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x5C0F;&#x6797;&#x62A5;&#x8003;&#x4E86;&#x9752;&#x5C9B;&#x7684;&#x4E00;&#x6240;&#x5927;&#x5B66;&#xFF0C;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x4E5F;&#x8FFD;&#x968F;&#x5979;&#x53BB;&#x4E86;&#x9752;&#x5C9B;&#x7684;&#x53E6;&#x4E00;&#x6240;&#x5927;&#x5B66;&#x3002;&#x5728;&#x5916;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x573A;&#x52A8;&#x4EBA;&#x7684;&#x7F8E;&#x6EE1;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#xFF0C;&#x7406;&#x5E94;&#x7ED3;&#x51FA;&#x751C;&#x871C;&#x7684;&#x679C;&#x5B50;&#x6765;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x8C08;&#x5A5A;&#x8BBA;&#x5AC1;&#x7684;&#x5E74;&#x9F84;&#x4E86;&#xFF0C;&#x5C0F;&#x6797;&#x5411;&#x7236;&#x6BCD;&#x644A;&#x724C;&#xFF0C;&#x53EF;&#x5176;&#x7236;&#x6BCD;&#x5C31;&#x662F;&#x6B7B;&#x6D3B;&#x4E0D;&#x540C;&#x610F;&#x3002;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x7537;&#x5B69;&#x5BB6;&#x5883;&#x4E00;&#x822C;&#xFF0C;&#x7236;&#x4EB2;&#x662F;&#x666E;&#x901A;&#x7684;&#x5DE5;&#x4EBA;&#xFF0C;&#x6BCD;&#x4EB2;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x4E0E;&#x5C0F;&#x6797;&#x5BB6;&#x95E8;&#x4E0D;&#x5F53;&#x6237;&#x4E0D;&#x5BF9;&#x3002;&#x5C0F;&#x6797;&#x7236;&#x6BCD;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x662F;&#x4E3A;&#x5973;&#x513F;&#x627E;&#x4E00;&#x6237;&#x540C;&#x6837;&#x505A;&#x751F;&#x610F;&#x7684;&#x4EBA;&#x5BB6;&#x3002;&#x5C0F;&#x6797;&#x4E07;&#x822C;&#x65E0;&#x5948;&#xFF0C;&#x7236;&#x6BCD;&#x4E4B;&#x547D;&#x5A92;&#x5981;&#x4E4B;&#x8A00;&#xFF0C;&#x5F88;&#x5FEB;&#x4E0E;&#x7236;&#x6BCD;&#x76F8;&#x4E2D;&#x7684;&#x4EBA;&#x5BB6;&#x7684;&#x7537;&#x5B69;&#x5B50;&#x7ED3;&#x5A5A;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x6797;&#x7ED3;&#x5A5A;&#x65F6;&#xFF0C;&#x5973;&#x513F;&#x5F53;&#x7684;&#x4F34;&#x5A18;&#x3002;&#x6211;&#x4E0D;&#x77E5;&#x5C0F;&#x6797;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x66F4;&#x4E0D;&#x77E5;&#x4E0E;&#x5979;&#x76F8;&#x604B;&#x4E86;&#x5341;&#x591A;&#x5E74;&#x7684;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x53C8;&#x662F;&#x600E;&#x6837;&#x7684;&#x611F;&#x53D7;&#xFF1F;&#xFF01;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x8106;&#x5F31;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x76F8;&#x504E;&#x76F8;&#x4F9D;&#xFF0C;&#x6D77;&#x8A93;&#x5C71;&#x76DF;&#xFF0C;&#x7ECF;&#x4E0D;&#x8D77;&#x4E16;&#x4FD7;&#x7684;&#x8F7B;&#x8F7B;&#x4E00;&#x51FB;&#x3002;&#x53C8;&#x5982;&#x5A07;&#x8273;&#x7684;&#x9C9C;&#x82B1;&#xFF0C;&#x98CE;&#x4E4D;&#x8D77;&#xFF0C;&#x4FBF;&#x65E0;&#x529B;&#x5730;&#x5782;&#x4E0B;&#x8111;&#x888B;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmaJLWi1P93nPvzvmScxXkmCoQW8DaSD9nsVv3c54564G6/0b7b02087bf40ad1412cd1ba0db695daa8ecce3a.jpeg" alt="0b7b02087bf40ad1412cd1ba0db695daa8ecce3a.jpeg"></p>
<p>&#x5C0F;&#x6797;&#x5AC1;&#x5165;&#x7684;&#x4EBA;&#x5BB6;&#x4E0E;&#x5176;&#x7236;&#x6BCD;&#x539F;&#x5148;&#x76F8;&#x8BC6;&#xFF0C;&#x90FD;&#x662F;&#x5728;&#x4E00;&#x5EA7;&#x57CE;&#x5E02;&#x91CC;&#x505A;&#x751F;&#x610F;&#x7684;&#x3002;&#x7ED3;&#x5A5A;&#x65F6;&#xFF0C;&#x7537;&#x65B9;&#x7ED9;&#x4E86;&#x5C0F;&#x6797;&#x5BB6;108&#x4E07;&#x5143;&#x4F5C;&#x4E3A;&#x5F69;&#x793C;&#xFF0C;&#x8FD9;&#x5728;&#x672C;&#x5730;&#x662F;&#x4E00;&#x7B14;&#x5DE8;&#x6B3E;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x534A;&#x7684;&#x5F69;&#x793C;&#x4E70;&#x4E86;&#x8F86;&#x5954;&#x9A70;&#xFF0C;&#x5C0F;&#x6797;&#x5C0F;&#x4E24;&#x53E3;&#x8C01;&#x7528;&#x7684;&#x7740;&#x8C01;&#x5F00;&#xFF1B;&#x53E6;&#x4E00;&#x534A;&#x7684;&#x5F69;&#x793C;&#x62FF;&#x6765;&#x7528;&#x4F5C;&#x65B0;&#x623F;&#x7684;&#x88C5;&#x4FEE;&#x88C5;&#x9970;&#x548C;&#x8D2D;&#x4E70;&#x5BB6;&#x5177;&#x5BB6;&#x7535;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x6797;&#x7684;&#x4E08;&#x592B;&#x7EE7;&#x7EED;&#x5728;&#x4ED6;&#x7236;&#x6BCD;&#x7684;&#x516C;&#x53F8;&#x91CC;&#x6253;&#x5DE5;&#xFF0C;&#x6BCF;&#x6708;&#x53EA;&#x6709;2000-3000&#x5143;&#x7684;&#x5DE5;&#x8D44;&#xFF0C;&#x5C0F;&#x6797;&#x5728;&#x5BB6;&#x517B;&#x5B69;&#x5B50;&#xFF0C;&#x6210;&#x4E86;&#x5168;&#x804C;&#x592A;&#x592A;&#x4E86;&#x3002;2000-3000&#x5143;&#xFF0C;&#x4E5F;&#x5C31;&#x591F;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x5C0F;&#x6797;&#x65E0;&#x5DE5;&#x4F5C;&#x65E0;&#x5DE5;&#x8D44;&#xFF0C;&#x81EA;&#x5DF1;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x9700;&#x8981;&#x94B1;&#x7684;&#x65F6;&#x5019;&#x3002;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x53EA;&#x597D;&#x82B1;&#x5B69;&#x5B50;&#x7684;&#x538B;&#x5C81;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x7528;&#x652F;&#x4ED8;&#x5B9D;&#x91CC;&#x82B1;&#x5457;&#x7684;&#x94B1;&#xFF0C;&#x4E0B;&#x6708;&#x6709;&#x4E86;&#x94B1;&#x518D;&#x8FD8;&#x3002;&#x611F;&#x5230;&#x5B64;&#x5BC2;&#x65E0;&#x52A9;&#x65F6;&#xFF0C;&#x5C0F;&#x6797;&#x5C31;&#x5E26;&#x4E0A;&#x5B69;&#x5B50;&#x53BB;&#x7238;&#x7238;&#x5988;&#x5988;&#x90A3;&#x91CC;&#x4F4F;&#xFF0C;&#x8FD8;&#x80FD;&#x4ECE;&#x7236;&#x6BCD;&#x90A3;&#x91CC;&#x8981;&#x70B9;&#x94B1;&#x6765;&#x7EF4;&#x7CFB;&#x5F00;&#x652F;&#x3002;</p>
<p>&#x5341;&#x4E00;&#x671F;&#x95F4;&#xFF0C;&#x5973;&#x513F;&#x56DE;&#x5BB6;&#x6765;&#x4E0E;&#x5C0F;&#x6797;&#x76F8;&#x89C1;&#xFF0C;&#x5C0F;&#x6797;&#x4E5F;&#x5411;&#x5973;&#x513F;&#x503E;&#x8BC9;&#x82E6;&#x8877;&#xFF0C;&#x4E5F;&#x8BA9;&#x5973;&#x513F;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#x4E86;&#x597D;&#x4E45;&#x3002;&#x8981;&#x4E0D;&#x662F;&#x665A;&#x95F4;&#x4E0B;&#x96E8;&#xFF0C;&#x5C0F;&#x6797;&#x65E0;&#x6CD5;&#x56DE;&#x5230;&#x81EA;&#x5DF1;&#x4F4F;&#x5904;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x5973;&#x513F;&#x4E00;&#x5B9A;&#x4F1A;&#x518D;&#x53BB;&#x5F00;&#x5BFC;&#x5C0F;&#x6797;&#x7684;&#x3002;</p>
<p>&#x5C0F;&#x6797;&#x4E0E;&#x5979;&#x7537;&#x540C;&#x5B66;&#x7684;&#x7231;&#x60C5;&#xFF0C;&#x8BA9;&#x5973;&#x513F;&#x7FA1;&#x6155;&#xFF0C;&#x4E5F;&#x8BA9;&#x5973;&#x513F;&#x66FF;&#x5979;&#x9AD8;&#x5174;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x7684;&#x5A5A;&#x540E;&#x751F;&#x6D3B;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x5973;&#x513F;&#x4E3A;&#x5176;&#x62C5;&#x5FE7;&#xFF0C;&#x4E5F;&#x8BA9;&#x5973;&#x513F;&#x6302;&#x8BB0;&#x3002;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x5973;&#x513F;&#x662F;&#x5728;&#x4E3A;&#x5979;&#x7684;&#x77E5;&#x5FC3;&#x597D;&#x53CB;&#xFF0C;&#x4E3A;&#x5979;&#x7684;&#x95FA;&#x871C;&#xFF0C;&#x4E3A;&#x5979;&#x4E00;&#x8DEF;&#x8D70;&#x6765;&#x7684;&#x540C;&#x5B66;&#x9E23;&#x4E0D;&#x5E73;&#x3002;</p>
<p>&#x770B;&#x5230;&#x5973;&#x513F;&#x90C1;&#x90C1;&#x5BE1;&#x6B22;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x529D;&#x8BF4;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x7740;&#x7F8E;&#x597D;&#x7684;&#x61A7;&#x61AC;&#x548C;&#x5411;&#x5F80;&#xFF0C;&#x4F46;&#x8981;&#x5B9E;&#x73B0;&#x5B83;&#x5374;&#x603B;&#x4F1A;&#x9047;&#x5230;&#x91CD;&#x91CD;&#x963B;&#x529B;&#x3001;&#x78E8;&#x96BE;&#x548C;&#x6CE2;&#x6298;&#xFF0C;&#x6CE8;&#x5B9A;&#x4E0D;&#x4F1A;&#x662F;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#x3002;&#x5A5A;&#x59FB;&#x5927;&#x4E8B;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x81EA;&#x5DF1;&#x8FC8;&#x51FA;&#x7684;&#x8DEF;&#x4E0E;&#x7236;&#x6BCD;&#x9009;&#x62E9;&#x7684;&#x8DEF;&#xFF0C;&#x5B70;&#x662F;&#x5B70;&#x975E;&#xFF0C;&#x6709;&#x65F6;&#x5F88;&#x96BE;&#x8BBA;&#x65AD;&#x3002;</p>
<p>&#x4E94;&#x5F69;&#x6591;&#x6593;&#x3001;&#x5149;&#x5F69;&#x593A;&#x76EE;&#x3001;&#x8BA9;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x7559;&#x604B;&#xFF0C;&#x5411;&#x5F80;&#xFF0C;&#x96BE;&#x4EE5;&#x91CA;&#x6000;&#xFF0C;&#x53EF;&#x5B83;&#x4EEC;&#x5374;&#x88AB;&#x73B0;&#x5B9E;&#x51FB;&#x5F97;&#x7C89;&#x788E;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x751F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x751F;&#x6D3B;&#x3002;&#x4E0D;&#x7559;&#x9057;&#x61BE;&#x7684;&#x4EBA;&#x751F;&#x4E0D;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x6CA1;&#x6709;&#x7559;&#x604B;&#x7684;&#x751F;&#x6D3B;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4ECE;&#x6B64;&#xFF0C;&#x4EBA;&#x4E16;&#x95F4;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x4E2A;&#x7F8E;&#x4E3D;&#x7684;&#x8BA9;&#x4EBA;&#x5FC3;&#x788E;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x73B0;&#x5B9E;&#x7684;&#x4E00;&#x5F20;&#x5F20;&#x7B11;&#x8138;&#xFF0C;&#x5632;&#x7B11;&#x7740;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVsaGj65po7CyfbQxg4qUJXUyacohEykCjvivGkpY4vap/bf096b63f6246b60e375fb4bb2629e49510fa232.jpeg" alt="bf096b63f6246b60e375fb4bb2629e49510fa232.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/marriage-in-reality-laughs-at-futile-love" target="_blank" rel="noopener">&#x2018;&#x73B0;&#x5B9E;&#x5A5A;&#x59FB;&#x7B11;&#x770B;&#x65E0;&#x529B;&#x7231;&#x60C5; Marriage in Reality Laughs at Futile Love&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/it-s-not-easy-to-survive-all-along/">
                <span class="level-item">活着不容易 It’s Not Easy to Survive All Along</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

