
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>遇上什么事，只消抬头望望天空就行了 | 读村上春树《我是职业小说家》2019-39 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-10-709x1024.jpg" alt="遇上什么事，只消抬头望望天空就行了 | 读村上春树《我是职业小说家》2019-39">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-25T13:23:36.000Z">2019-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    32 minutes read (About 4813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                遇上什么事，只消抬头望望天空就行了 | 读村上春树《我是职业小说家》2019-39
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/02/1-10-709x1024.jpg" alt=""></p>
<p>&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x4E09;&#x6B21;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x4E86;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x8BFB;&#x7684;&#x65F6;&#x5019;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x7684;&#x5FC3;&#x6001;&#x5360;&#x636E;&#x4E86;&#x4E0A;&#x98CE;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x4E00;&#x5FC3;&#x60F3;&#x7684;&#x662F;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x627E;&#x5230;&#x6210;&#x4E3A;&#x4F5C;&#x5BB6;&#xFF0C;&#x4E0D;&#xFF0C;&#x51C6;&#x786E;&#x5730;&#x5E76;&#x7528;&#x73B0;&#x5728;&#x6D41;&#x884C;&#x7684;&#x8BF4;&#x6CD5;&#x6765;&#x8BF4;&#xFF0C;&#x60F3;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x627E;&#x5230;&#x6587;&#x5B57;&#x53D8;&#x73B0;&#x7684;&#x6377;&#x5F84;&#xFF0C;&#x6000;&#x7740;&#x8FD9;&#x79CD;&#x5FC3;&#x6001;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x770B;&#x5230;&#x7684;&#x5168;&#x662F;&#x5931;&#x671B;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#xFF0C;&#x4E66;&#x4E2D;&#x5E76;&#x6CA1;&#x6709;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x6240;&#x8C13;&#x7684;&#x79D8;&#x8BC0;&#xFF0C;&#x6377;&#x5F84;&#xFF0C;&#x5FC5;&#x80DC;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x5728;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x53EA;&#x662F;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#x4E3A;&#x7EBF;&#x7D22;&#xFF0C;&#x5386;&#x6570;&#x81EA;&#x5DF1;&#x5982;&#x4F55;&#x5199;&#x4F5C;&#x7B2C;&#x4E00;&#x672C;&#x5C0F;&#x8BF4;&#x5E76;&#x83B7;&#x5956;&#xFF0C;&#x5982;&#x4F55;&#x5B64;&#x6CE8;&#x4E00;&#x63B7;&#x5173;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x9152;&#x5427;&#x4E13;&#x5FC3;&#x4ECE;&#x4E8B;&#x5199;&#x4F5C;&#xFF0C;&#x5982;&#x4F55;&#x4FEE;&#x6539;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x4F55;&#x4FDD;&#x6301;&#x957F;&#x4E45;&#x5730;&#x521B;&#x4F5C;&#x529B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x8BFB;&#x5B8C;&#x4E86;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x7684;&#x300A;1Q84&#x300B;&#x300A;&#x5730;&#x4E0B;&#x300B;&#x300A;&#x4E14;&#x542C;&#x98CE;&#x541F;&#x300B;&#x300A;&#x591A;&#x5D0E;&#x4F5C;&#x7684;&#x5DE1;&#x793C;&#x4E4B;&#x5E74;&#x300B;&#x7B49;&#x4E03;&#x516B;&#x672C;&#x4E66;&#x3002;&#x800C;&#x8FD9;&#x65F6;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x5FC3;&#x6001;&#xFF0C;&#x4E5F;&#x4ECE;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x8F6C;&#x53D8;&#x6210;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x8FD9;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x4ECE;&#x8FD9;&#x672C;&#x4E66;&#x91CC;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x4E13;&#x6CE8;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x5584;&#x4E8E;&#x89C2;&#x5BDF;&#x751F;&#x6D3B;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x4ED6;&#x7684;&#x81EA;&#x5F8B;&#x3002;&#x914D;&#x5408;&#x7740;&#x4ED6;&#x90A3;&#x672C;&#x300A;&#x5F53;&#x6211;&#x8DD1;&#x6B65;&#x65F6;&#x6211;&#x8C08;&#x4E9B;&#x4EC0;&#x4E48;&#x300B;&#xFF0C;&#x6211;&#x83B7;&#x5F97;&#x7684;&#x66F4;&#x591A;&#x7684;&#x662F;&#x5173;&#x4E8E;&#x751F;&#x6D3B;&#x7684;&#x542F;&#x793A;&#x3002;</p>
<p>&#x8FD9;&#x5DF2;&#x7ECF;&#x662F;&#x6211;&#x7B2C;&#x4E09;&#x6B21;&#x8BFB;&#x8FD9;&#x672C;&#x4E66;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#xFF0C;&#x6211;&#x5BF9;&#x201C;&#x81EA;&#x4F20;&#x201D;&#x4EA7;&#x751F;&#x4E86;&#x6D53;&#x539A;&#x7684;&#x5174;&#x8DA3;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x5C24;&#x5176;&#x5BF9;&#x4F5C;&#x5BB6;&#x548C;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x81EA;&#x4F20;&#x7279;&#x522B;&#x4E0A;&#x5FC3;&#x3002;&#x5148;&#x662F;&#x770B;&#x4E86;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x7684;&#x300A;&#x6D3B;&#x7740;&#x4E3A;&#x4E86;&#x8BB2;&#x8FF0;&#x300B;&#xFF0C;&#x53C8;&#x770B;&#x4E86;&#x963F;&#x52A0;&#x838E;&#x7684;&#x300A;&#x963F;&#x52A0;&#x838E;&#x81EA;&#x4F20;&#x300B;&#xFF0C;&#x8FD8;&#x770B;&#x4E86;&#x4E1C;&#x91CE;&#x572D;&#x543E;&#x7684;&#x300A;&#x6211;&#x6D6A;&#x8361;&#x7684;&#x9752;&#x6625;&#x300B;&#x7B49;&#x4E66;&#x3002;&#x987A;&#x85E4;&#x6478;&#x74DC;&#xFF0C;&#x53C8;&#x9047;&#x5230;&#x4E86;&#x6751;&#x4E0A;&#x7684;&#x8FD9;&#x672C;&#x300A;&#x6211;&#x662F;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x5F88;&#x5C11;&#x91CD;&#x8BFB;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x3002;</p>
<p>&#x8BFB;&#x4E66;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x4E48;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x548C;&#x770B;&#x4E00;&#x573A;NBA&#x6CA1;&#x6709;&#x592A;&#x5927;&#x5206;&#x522B;&#x3002;&#x518D;&#x7CBE;&#x5F69;&#x7684;&#x5B63;&#x540E;&#x8D5B;&#xFF0C;&#x770B;&#x8FC7;&#x7B2C;&#x4E00;&#x6B21;&#x4EE5;&#x540E;&#xFF0C;&#x518D;&#x770B;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x5FC3;&#x8DF3;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x76EF;&#x7740;&#x5C4F;&#x5E55;&#x4E00;&#x5206;&#x4E00;&#x79D2;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x9519;&#x8FC7;&#x7684;&#x8010;&#x5FC3;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6B21;&#x8BFB;&#x300A;&#x6211;&#x662F;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;&#x7684;&#x611F;&#x53D7;&#x5374;&#x53C8;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8010;&#x5FC3;&#x548C;&#x5FC3;&#x8DF3;&#x4FF1;&#x5728;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x4E09;&#x6B21;&#x770B;&#xFF0C;&#x6240;&#x4EE5;&#x66F4;&#x4E3A;&#x6D41;&#x7545;&#xFF0C;&#x4E5F;&#x56E0;&#x4E3A;&#x66F4;&#x4E3A;&#x6D41;&#x7545;&#xFF0C;&#x6709;&#x4E86;&#x66F4;&#x591A;&#x7ECF;&#x5386;&#x7740;&#x773C;&#x4E8E;&#x5168;&#x7BC7;&#xFF0C;&#x66F4;&#x80FD;&#x4F53;&#x4F1A;&#x5927;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x800C;&#x4E0D;&#x81F3;&#x4E8E;&#x5728;&#x6751;&#x4E0A;&#x725B;&#x903C;&#x7684;&#x7EC6;&#x8282;&#x63CF;&#x5199;&#x4E2D;&#x8FF7;&#x5931;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x7CBE;&#x5F69;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x6B23;&#x559C;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x4E00;&#x672C;&#x597D;&#x4E66;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8010;&#x8BFB;&#x7684;&#x3002;&#x6BCF;&#x8BFB;&#x4E00;&#x6B21;&#x90FD;&#x4F1A;&#x6709;&#x66F4;&#x65B0;&#x9C9C;&#x7684;&#x4F53;&#x4F1A;&#x548C;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4E5F;&#x505A;&#x4E86;&#x7B14;&#x8BB0;&#xFF0C;&#x9644;&#x5728;&#x4E0B;&#x9762;&#x3002;</p>
<p><strong>&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF1A;</strong></p>
<p>&#x7B2C;&#x4E00;&#x7AE0;&#xFF1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x662F;&#x5BBD;&#x5BB9;&#x7684;&#x4EBA;&#x79CD;&#x5417;&#xFF1F;</p>
<p>1&#xFF09;&#x5C0F;&#x8BF4;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x2014;&#x2014;&#x5C3D;&#x7BA1;&#x201C;&#x5C0F;&#x8BF4;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#x7A0D;&#x5ACC;&#x7C97;&#x66B4;&#x2014;&#x2014;&#x53EA;&#x8981;&#x60F3;&#x5199;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x63D0;&#x7B14;&#x5C31;&#x5199;&#x3002;</p>
<p>2&#xFF09;&#x4EC0;&#x4E48;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x90A3;&#x73A9;&#x610F;&#x513F;&#x53EF;&#x6709;&#x53EF;&#x65E0;&#x3002;</p>
<p>3&#xFF09;&#x7136;&#x800C;&#xFF0C;&#x8DF3;&#x4E0A;&#x64C2;&#x53F0;&#x5BB9;&#x6613;&#xFF0C;&#x8981;&#x5728;&#x64C2;&#x53F0;&#x4E0A;&#x957F;&#x65F6;&#x95F4;&#x5730;&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#x5374;&#x5E76;&#x975E;&#x6613;&#x4E8B;&#x3002;</p>
<p>4&#xFF09;&#x8FD9;&#x4E9B;&#x4EBA;&#x80FD;&#x4F5C;&#x4E3A;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x6D3B;&#x8DC3;&#x4E8C;&#x4E09;&#x5341;&#x5E74;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x5B58;&#x6D3B;&#x4E0B;&#x6765;&#xFF0C;&#x5E76;&#x6709;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x8EAB;&#x4E0A;&#x5FC5;&#x5B9A;&#x5177;&#x5907;&#x5C0F;&#x8BF4;&#x5BB6;&#x4F18;&#x79C0;&#x800C;&#x575A;&#x5B9E;&#x7684;&#x5185;&#x6838;&#x3002;&#x90A3;&#x662F;&#x975E;&#x5199;&#x5C0F;&#x8BF4;&#x4E0D;&#x53EF;&#x7684;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;&#xFF0C;&#x4EE5;&#x53CA;&#x652F;&#x6491;&#x957F;&#x671F;&#x5B64;&#x72EC;&#x52B3;&#x4F5C;&#x7684;&#x5F3A;&#x97E7;&#x5FCD;&#x8010;&#x529B;&#x3002;&#x6216;&#x8BB8;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x7684;&#x8D44;&#x8D28;&#x548C;&#x8D44;&#x683C;&#x3002;</p>
<p>5&#xFF09;&#x5C0F;&#x8BF4;&#x5BB6;&#x548C;&#x67D0;&#x79CD;&#x9C7C;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x5018;&#x82E5;&#x4E0D;&#x5728;&#x6C34;&#x4E2D;&#x59CB;&#x7EC8;&#x6E38;&#x5411;&#x524D;&#x65B9;&#xFF0C;&#x5FC5;&#x7136;&#x53EA;&#x6709;&#x6B7B;&#x8DEF;&#x4E00;&#x6761;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6751;&#x4E0A;&#x8C08;&#x5230;&#xFF0C;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x5165;&#x95E8;&#x5BB9;&#x6613;&#xFF0C;&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#x96BE;&#x3002;&#x8FD9;&#x9996;&#x5148;&#x9700;&#x8981;&#x5C0F;&#x8BF4;&#x5BB6;&#x8EAB;&#x4E0A;&#x5177;&#x6709;&#x201C;&#x975E;&#x5199;&#x5C0F;&#x8BF4;&#x4E0D;&#x53EF;&#x7684;&#x5185;&#x5728;&#x9A71;&#x52A8;&#x529B;&#x201D;&#x3002;&#x9A6C;&#x5C14;&#x514B;&#x65AF;&#x5728;&#x56DE;&#x4E61;&#x4E4B;&#x65C5;&#x53D1;&#x73B0;&#x6545;&#x4E61;&#x7684;&#x571F;&#x5730;&#x548C;&#x4EBA;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x5FC5;&#x987B;&#x53BB;&#x5199;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x8FD9;&#x53EF;&#x4E0E;&#x6751;&#x4E0A;&#x7684;&#x53D9;&#x8FF0;&#x76F8;&#x4E92;&#x53C2;&#x8BC1;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x5C0F;&#x8BF4;&#x5BB6;&#x6709;&#x575A;&#x6301;&#x5199;&#x4E0B;&#x53BB;&#x7684;&#x8010;&#x529B;&#x3002;&#x957F;&#x671F;&#x4ECE;&#x4E8B;&#x5199;&#x4F5C;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x5BB9;&#x6613;&#x7684;&#x4E8B;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5F53;&#x4F60;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x6B63;&#x8981;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x65F6;&#x3002;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x5199;&#x4E00;&#x4E9B;&#x82B1;&#x8FB9;&#x5A31;&#x4E50;&#xFF0C;&#x5E94;&#x8BE5;&#x4F53;&#x4F1A;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x5B64;&#x72EC;&#x611F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x521A;&#x5F53;&#x4E0A;&#x5C0F;&#x8BF4;&#x5BB6;&#x90A3;&#x4F1A;&#x513F;</p>
<p>1&#xFF09;&#x5C3D;&#x7BA1;&#x773C;&#x4E0B;&#x5341;&#x5206;&#x8270;&#x96BE;&#xFF0C;&#x53EF;&#x65E5;&#x540E;&#x8FD9;&#x6BB5;&#x7ECF;&#x5386;&#x8BF4;&#x4E0D;&#x5B9A;&#x5C31;&#x4F1A;&#x5F00;&#x82B1;&#x7ED3;&#x679C;&#x3002;</p>
<p>2&#xFF09;&#x201C;&#x6839;&#x672C;&#x65E0;&#x987B;&#x7F57;&#x5217;&#x8270;&#x6DF1;&#x7684;&#x8BCD;&#x6C47;&#x201D;&#xFF0C;&#x201C;&#x4E0D;&#x5FC5;&#x975E;&#x7528;&#x611F;&#x4EBA;&#x80BA;&#x8151;&#x7684;&#x7F8E;&#x5999;&#x8868;&#x8FBE;&#x4E0D;&#x53EF;&#x201D;&#x3002;</p>
<p>&#xFF08;&#x627E;&#x5230;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x53D9;&#x8FF0;&#x8BED;&#x8A00;&#xFF09;</p>
<p>3&#xFF09;&#x5199;&#x5C0F;&#x8BF4;&#x65F6;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x4E0E;&#x5176;&#x8BF4;&#x5728;&#x201C;&#x521B;&#x4F5C;&#x6587;&#x7AE0;&#x201D;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x66F4;&#x8FD1;&#x4F3C;&#x201C;&#x6F14;&#x594F;&#x97F3;&#x4E50;&#x201D;&#x3002;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x7136;&#x5949;&#x82E5;&#x81F3;&#x5B9D;&#x5730;&#x7EF4;&#x6301;&#x7740;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x5E76;&#x975E;&#x662F;&#x7528;&#x8111;&#x888B;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x800C;&#x662F;&#x7528;&#x8EAB;&#x4F53;&#x7684;&#x611F;&#x89C9;&#x5199;&#x6587;&#x7AE0;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x4FDD;&#x6301;&#x8282;&#x594F;&#xFF0C;&#x627E;&#x5230;&#x7CBE;&#x5F69;&#x7684;&#x548C;&#x58F0;&#xFF0C;&#x76F8;&#x4FE1;&#x5373;&#x5174;&#x6F14;&#x594F;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>4&#xFF09;&#x8001;&#x5B9E;&#x8BF4;&#xFF0C;&#x6211;&#x4ECE;&#x6CA1;&#x89C9;&#x5F97;&#x5199;&#x4E1C;&#x897F;&#x662F;&#x82E6;&#x5DEE;&#x4E8B;&#xFF0C;&#x4E5F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x56E0;&#x4E3A;&#x5199;&#x4E0D;&#x51FA;&#x5C0F;&#x8BF4;&#x800C;&#x52B3;&#x795E;&#x82E6;&#x5F62;&#xFF08;&#x771F;&#x662F;&#x582A;&#x79F0;&#x5E78;&#x8FD0;&#xFF09;&#x3002;&#x4E0D;&#x5982;&#x8BF4;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x5FEB;&#x4E50;&#xFF0C;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x610F;&#x4E49;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x3002;</p>
<p>5&#xFF09;&#x5BF9;&#x4F5C;&#x5BB6;&#x6765;&#x8BF4;&#x6BD4;&#x4EC0;&#x4E48;&#x90FD;&#x91CD;&#x8981;&#x7684;&#x662F;&#x201C;&#x4E2A;&#x4EBA;&#x8D44;&#x683C;&#x201D;&#x3002;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5956;&#x9879;&#x5E94;&#x8BE5;&#x627F;&#x62C5;&#x8D77;&#x4ECE;&#x4FA7;&#x9762;&#x652F;&#x6491;&#x8FD9;&#x4E00;&#x8D44;&#x683C;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x5B83;&#x65E2;&#x4E0D;&#x662F;&#x4F5C;&#x5BB6;&#x7B14;&#x8015;&#x591A;&#x5E74;&#x7684;&#x6210;&#x679C;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x62A5;&#x507F;&#xFF0C;&#x5F53;&#x7136;&#x66F4;&#x4E0D;&#x662F;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x97F3;&#x4E50;&#x5BF9;&#x6751;&#x4E0A;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x7075;&#x611F;&#x6765;&#x6E90;&#x3002;&#x6751;&#x4E0A;&#x5C0F;&#x8BF4;&#x7684;&#x8282;&#x594F;&#x611F;&#xFF0C;&#x5C31;&#x662F;&#x4ECE;&#x97F3;&#x4E50;&#x4E2D;&#x5F97;&#x6765;&#x7684;&#x3002;&#x524D;&#x51E0;&#x5929;&#x8BFB;&#x4E86;&#x9A6C;&#x4F2F;&#x5EB8;&#x7684;&#x300A;&#x957F;&#x5B89;&#x5341;&#x4E8C;&#x65F6;&#x8FB0;&#x300B;&#xFF0C;&#x611F;&#x89C9;&#x5BC6;&#x4E0D;&#x900F;&#x98CE;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x4F18;&#x70B9;&#x3002;&#x6587;&#x6B66;&#x4E4B;&#x9053;&#xFF0C;&#x4E00;&#x5F20;&#x4E00;&#x5F1B;&#xFF0C;&#x5199;&#x6587;&#x7AE0;&#x7684;&#x8282;&#x594F;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x6751;&#x4E0A;&#x6700;&#x5F00;&#x59CB;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x6211;&#x867D;&#x7136;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x82E6;&#x607C;&#x3002;&#x627E;&#x4E0D;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8BED;&#x8A00;&#x3002;&#x4E00;&#x672C;&#x63A5;&#x7740;&#x4E00;&#x672C;&#x8BFB;&#x4E66;&#xFF0C;&#x5F88;&#x60F3;&#x4ECE;&#x5176;&#x4ED6;&#x4F5C;&#x5BB6;&#x7684;&#x6587;&#x5B57;&#x4E0A;&#x83B7;&#x5F97;&#x542F;&#x53D1;&#xFF0C;&#x73B0;&#x5728;&#x627E;&#x5230;&#x7684;&#x6700;&#x559C;&#x6B22;&#x7684;&#x662F;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x7684;&#x53D9;&#x8FF0;&#x3002;&#x5E72;&#x8106;&#x5229;&#x843D;&#xFF0C;&#x51C6;&#x786E;&#xFF0C;&#x52A8;&#x4EBA;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x7AE0;&#xFF1A;&#x4EC0;&#x4E48;&#x662F;&#x539F;&#x521B;&#x6027;</p>
<p>&#x4F9D;&#x7167;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#xFF08;&#x7EAF;&#x7CB9;&#x662F;&#x201C;&#x6211;&#x7684;&#x60F3;&#x6CD5;&#x201D;&#x800C;&#x5DF2;&#xFF09;&#xFF0C;&#x8981;&#x8BF4;&#x7279;&#x5B9A;&#x7684;&#x8868;&#x73B0;&#x8005;&#x201C;&#x62E5;&#x6709;&#x539F;&#x521B;&#x6027;&#x201D;&#xFF0C;&#x5FC5;&#x5F97;&#x57FA;&#x672C;&#x6EE1;&#x8DB3;&#x4EE5;&#x4E0B;&#x6761;&#x4EF6;&#xFF1A;</p>
<p>1)&#x62E5;&#x6709;&#x4E0E;&#x5176;&#x4ED6;&#x8868;&#x73B0;&#x8005;&#x8FE5;&#x7136;&#x76F8;&#x5F02;&#x3001;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x98CE;&#x683C;&#xFF08;&#x6216;&#x662F;&#x66F2;&#x8C03;&#xFF0C;&#x6216;&#x662F;&#x6587;&#x4F53;&#xFF0C;&#x6216;&#x662F;&#x624B;&#x6CD5;&#xFF0C;&#x6216;&#x662F;&#x8272;&#x5F69;&#xFF09;&#xFF0C;&#x5FC5;&#x987B;&#x8BA9;&#x4EBA;&#x770B;&#x4E0A;&#x4E00;&#x773C;&#xFF08;&#x542C;&#x4E0A;&#x4E00;&#x4E0B;&#xFF09;&#xFF0C;&#x5C31;&#x80FD;&#x7ACB;&#x523B;&#x660E;&#x767D;&#x662F;&#x4ED6;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>2)&#x5FC5;&#x987B;&#x51ED;&#x501F;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x5BF9;&#x81EA;&#x8EAB;&#x98CE;&#x683C;&#x66F4;&#x65B0;&#x6362;&#x4EE3;&#x3002;&#x98CE;&#x683C;&#x8981;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#xFF0C;&#x4E0D;&#x80FD;&#x6C38;&#x8FDC;&#x505C;&#x7559;&#x5728;&#x539F;&#x5730;&#x3002;&#x8981;&#x62E5;&#x6709;&#x8FD9;&#x79CD;&#x81EA;&#x53D1;&#x7684;&#x3001;&#x5185;&#x5728;&#x7684;&#x81EA;&#x6211;&#x9769;&#x65B0;&#x529B;&#x3002;</p>
<p>3)&#x5176;&#x72EC;&#x5177;&#x7279;&#x8272;&#x7684;&#x98CE;&#x683C;&#x5FC5;&#x987B;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x6D41;&#x901D;&#x5316;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x5FC5;&#x987B;&#x5438;&#x7EB3;&#x5230;&#x4EBA;&#x4EEC;&#x7684;&#x7CBE;&#x795E;&#x4E2D;&#xFF0C;&#x6210;&#x4E3A;&#x4EF7;&#x503C;&#x5224;&#x65AD;&#x57FA;&#x51C6;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x6216;&#x8005;&#x6210;&#x4E3A;&#x540E;&#x6765;&#x8005;&#x4E30;&#x5BCC;&#x7684;&#x5F15;&#x7528;&#x6E90;&#x6CC9;&#x3002;</p>
<p>&#x9047;&#x4E0A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x53EA;&#x6D88;&#x62AC;&#x5934;&#x671B;&#x671B;&#x5929;&#x7A7A;&#x5C31;&#x884C;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x5BF9;&#x4E8E;&#x6751;&#x4E0A;&#x800C;&#x8A00;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x539F;&#x521B;&#x6027;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8BF4;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x51FA;&#x81EA;&#x4F60;&#x624B;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x67D3;&#x4E0A;&#x4E86;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x683C;&#x3002;&#x6CA1;&#x6709;&#x98CE;&#x683C;&#x7684;&#x6587;&#x5B57;&#x6CA1;&#x6709;&#x7075;&#x9B42;&#x3002;&#x51E1;&#x662F;&#x80FD;&#x5728;&#x6587;&#x575B;&#x6709;&#x4E00;&#x5E2D;&#x4E4B;&#x5730;&#x7684;&#x4F5C;&#x5BB6;&#xFF0C;&#x6CA1;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x98CE;&#x683C;&#x3002;&#x6D77;&#x660E;&#x5A01;&#x3001;&#x677E;&#x672C;&#x6E05;&#x5F20;&#x3001;&#x6770;&#x514B;&#x4F26;&#x6566;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x7AE0;&#xFF1A;&#x90A3;&#x4E48;&#xFF0C;&#x5199;&#x70B9;&#x4EC0;&#x4E48;&#x597D;&#x5462;&#xFF1F;</p>
<p>1&#xFF09;&#x60F3;&#x5F53;&#x5C0F;&#x8BF4;&#x5BB6;&#x7684;&#x4EBA;&#x9996;&#x5148;&#x5927;&#x6982;&#x8981;&#x591A;&#x8BFB;&#x4E66;&#x3002;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x8001;&#x751F;&#x5E38;&#x8C08;&#xFF0C;&#x771F;&#x662F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x89C9;&#x5F97;&#x8981;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x8FD9;&#x4F9D;&#x65E7;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3001;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x8BAD;&#x7EC3;&#x3002;</p>
<p>2&#xFF09;&#x5176;&#x6B21;&#xFF08;&#x6050;&#x6015;&#x5148;&#x4E8E;&#x52A8;&#x7B14;&#xFF09;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x662F;&#x517B;&#x6210;&#x4E8B;&#x65E0;&#x5DE8;&#x7EC6;&#xFF0C;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x773C;&#x524D;&#x770B;&#x5230;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x73B0;&#x8C61;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<p>3&#xFF09;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x54EA;&#x6015;&#x4E00;&#x89C1;&#x4E4B;&#x4E0B;&#x591A;&#x4E48;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#xFF0C;&#x4E5F;&#x4F1A;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x751F;&#x51FA;&#x8FD9;&#x4E9B;&#x5174;&#x5473;&#x76CE;&#x7136;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>4&#xFF09;&#x5047;&#x5982;&#x4F60;&#x7ACB;&#x5FD7;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x5C31;&#x8BF7;&#x7EC6;&#x5FC3;&#x73AF;&#x987E;&#x56DB;&#x5468;&#x2014;&#x2014;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x8FD9;&#x7BC7;&#x95F2;&#x8BDD;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x4E16;&#x754C;&#x770B;&#x4F3C;&#x65E0;&#x804A;&#xFF0C;&#x5176;&#x5B9E;&#x5E03;&#x6EE1;&#x4E86;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x9B45;&#x529B;&#x56DB;&#x5C04;&#x3001;&#x8C1C;&#x56E2;&#x4E00;&#x822C;&#x7684;&#x539F;&#x77F3;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6751;&#x4E0A;&#x8C08;&#x8BBA;&#x4E86;&#x7D20;&#x6750;&#x7684;&#x6765;&#x6E90;&#x3002;&#x7B2C;&#x4E00;&#x662F;&#x8BFB;&#x4E66;&#x3002;&#x7B2C;&#x4E8C;&#x662F;&#x89C2;&#x5BDF;&#x3002;&#x9996;&#x5148;&#x8BF4;&#x8BFB;&#x4E66;&#xFF0C;&#x8FD9;&#x548C;&#x300A;&#x5982;&#x4F55;&#x9605;&#x8BFB;&#x4E00;&#x672C;&#x6587;&#x5B66;&#x4E66;&#x300B;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x7ECF;&#x5178;&#x6765;&#x628A;&#x63E1;&#x7ECF;&#x5178;&#x7684;&#x9690;&#x55BB;&#xFF0C;&#x7ECF;&#x5178;&#x7684;&#x6545;&#x4E8B;&#x539F;&#x578B;&#xFF0C;&#x4EBA;&#x7269;&#x539F;&#x578B;&#x4E0D;&#x8C0B;&#x800C;&#x5408;&#x3002;&#x5176;&#x6B21;&#x662F;&#x89C2;&#x5BDF;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x4EBA;&#x4E0D;&#x662F;&#x5728;&#x89C2;&#x5BDF;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x5728;&#x770B;&#x3002;&#x8FD9;&#x5F53;&#x4E2D;&#x81EA;&#x7136;&#x4E5F;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x3002;&#x89C2;&#x5BDF;&#x9700;&#x8981;&#x4E13;&#x6CE8;&#x529B;&#xFF0C;&#x9700;&#x8981;&#x601D;&#x8003;&#x548C;&#x63A8;&#x7406;&#x3002;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x6211;&#x8981;&#x5B66;&#x4E60;&#x3002;&#x8981;&#x7528;&#x65B0;&#x7684;&#x773C;&#x5149;&#x770B;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5468;&#x906D;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x7AE0;&#xFF1A;&#x4E0E;&#x65F6;&#x95F4;&#x6210;&#x4E3A;&#x670B;&#x53CB;&#x2014;&#x2014;&#x5199;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;</p>
<p>1&#xFF09;&#x7B2C;&#x4E00;&#x7A3F;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x7A0D;&#x5FAE;&#x653E;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5C0F;&#x4F5C;&#x4F11;&#x6574;&#xFF08;&#x89C6;&#x60C5;&#x51B5;&#x800C;&#x5B9A;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E00;&#x822C;&#x4F1A;&#x4F11;&#x606F;&#x4E00;&#x5468;&#x5DE6;&#x53F3;&#xFF09;&#xFF0C;&#x4FBF;&#x8FDB;&#x5165;&#x7B2C;&#x4E00;&#x8F6E;&#x4FEE;&#x6539;&#x3002;</p>
<p>2&#xFF09;&#x8FD9;&#x8F6E;&#xFF08;&#x7B2C;&#x4E00;&#x7A3F;&#xFF09;&#x4FEE;&#x6539;&#x53EF;&#x80FD;&#x9700;&#x8981;&#x4E00;&#x5230;&#x4E24;&#x4E2A;&#x6708;&#x3002;&#x8FD9;&#x4E2A;&#x6D41;&#x7A0B;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x6211;&#x4F1A;&#x518D;&#x6401;&#x7F6E;&#x4E00;&#x5468;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x7B2C;&#x4E8C;&#x8F6E;&#x4FEE;&#x6539;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x4E5F;&#x662F;&#x5927;&#x5200;&#x9614;&#x65A7;&#x5730;&#x4ECE;&#x5934;&#x6539;&#x5199;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x66F4;&#x52A0;&#x7740;&#x773C;&#x4E8E;&#x7EC6;&#x8282;&#xFF0C;&#x4ED4;&#x7EC6;&#x5730;&#x4FEE;&#x6539;&#x3002;</p>
<p>3&#xFF09;&#x628A;&#x4F5C;&#x54C1;&#x5728;&#x62BD;&#x5C49;&#x91CC;&#x653E;&#x4E0A;&#x534A;&#x4E2A;&#x6708;&#x5230;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x751A;&#x81F3;&#x5FD8;&#x6389;&#x8FD8;&#x6709;&#x8FD9;&#x4E48;&#x4E2A;&#x4E1C;&#x897F;&#x5B58;&#x5728;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x52AA;&#x529B;&#x5FD8;&#x6389;&#x5B83;&#x3002;&#x2026;&#x2026;&#x50CF;&#x8FD9;&#x6837;&#x5C06;&#x4F5C;&#x54C1;&#x597D;&#x597D;&#x517B;&#x62A4;&#x4E00;&#x756A;&#x4E4B;&#x540E;&#xFF0C;&#x518D;&#x6B21;&#x5F00;&#x59CB;&#x5F7B;&#x5E95;&#x4FEE;&#x6539;&#x7EC6;&#x5FAE;&#x7684;&#x90E8;&#x5206;&#x3002;</p>
<p>4&#xFF09;&#x65E2;&#x5DF2;&#x5145;&#x5206;&#x517B;&#x62A4;&#xFF0C;&#x53C8;&#x4F5C;&#x4E86;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x7684;&#x6539;&#x5199;&#x3002;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x5177;&#x6709;&#x91CD;&#x5927;&#x610F;&#x4E49;&#x7684;&#x5C31;&#x662F;&#x7B2C;&#x4E09;&#x8005;&#x7684;&#x610F;&#x89C1;&#x4E86;&#x3002;</p>
<p>5&#xFF09;&#x4F5C;&#x5BB6;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x201C;&#x8981;&#x628A;&#x8FD9;&#x91CC;&#x4FEE;&#x6539;&#x5F97;&#x66F4;&#x597D;&#x201D;&#xFF0C;&#x9759;&#x5FC3;&#x51DD;&#x795E;&#x5728;&#x4E66;&#x684C;&#x524D;&#x5750;&#x4E0B;&#xFF0C;&#x7740;&#x624B;&#x4FEE;&#x6539;&#x6587;&#x7AE0;&#xFF0C;&#x8FD9;&#x79CD;&#x59FF;&#x6001;&#x4FBF;&#x5177;&#x6709;&#x65E0;&#x6BD4;&#x91CD;&#x5927;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7AE0;&#xFF0C;&#x6751;&#x4E0A;&#x8BF4;&#x7684;&#x662F;&#x5C0F;&#x8BF4;&#x7684;&#x6210;&#x4E66;&#x8FC7;&#x7A0B;&#x3002;&#x7B2C;&#x4E00;&#x7A3F;&#x4E00;&#x6C14;&#x5475;&#x6210;&#xFF0C;&#x7136;&#x540E;&#x4F11;&#x606F;&#x4E00;&#x5468;&#x540E;&#x8FDB;&#x884C;&#x4FEE;&#x6539;&#x3002;&#x4FEE;&#x6539;&#x4E00;&#x5230;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x653E;&#x7F6E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x8FDB;&#x884C;&#x7EC6;&#x5FAE;&#x90E8;&#x5206;&#x7684;&#x4FEE;&#x6539;&#x3002;&#x7136;&#x540E;&#x542C;&#x53D6;&#x7B2C;&#x4E09;&#x8005;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x518D;&#x4FEE;&#x6539;&#x3002;&#x4ECE;&#x6751;&#x4E0A;&#x7684;&#x8BBA;&#x8FF0;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x597D;&#x6587;&#x7AE0;&#x771F;&#x7684;&#x662F;&#x6539;&#x51FA;&#x6765;&#x7684;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x7AE0;&#xFF1A;&#x5F7B;&#x5E95;&#x7684;&#x4E2A;&#x4EBA;&#x4F53;&#x529B;&#x52B3;&#x52A8;</p>
<p>1&#xFF09;&#x6211;&#x6210;&#x4E3A;&#x4E13;&#x4E1A;&#x4F5C;&#x5BB6;&#x540E;&#x4FBF;&#x5F00;&#x59CB;&#x8DD1;&#x6B65;&#xFF08;&#x6B63;&#x5F0F;&#x8DD1;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x5728;&#x5199;&#x300A;&#x5BFB;&#x7F8A;&#x5192;&#x9669;&#x8BB0;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF09;&#xFF0C;&#x81EA;&#x90A3;&#x4EE5;&#x6765;&#x4E09;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6BCF;&#x5929;&#x90FD;&#x8DD1;&#x6B65;&#x6216;&#x6E38;&#x6CF3;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x4E60;&#x60EF;&#x3002;</p>
<p>2&#xFF09;&#x5C31;&#x7B97;&#x6211;&#x8EAB;&#x4E0A;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x6709;&#x70B9;&#x5199;&#x5C0F;&#x8BF4;&#x7684;&#x624D;&#x80FD;&#xFF0C;&#x53EF;&#x90A3;&#x4E0D;&#x8FC7;&#x50CF;&#x6CB9;&#x7530;&#x548C;&#x91D1;&#x77FF;&#x4E00;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x53BB;&#x5F00;&#x6398;&#xFF0C;&#x5FC5;&#x5B9A;&#x4F1A;&#x6C38;&#x8FDC;&#x57CB;&#x5728;&#x5730;&#x4E0B;&#x957F;&#x7720;&#x4E0D;&#x9192;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7BC7;&#xFF0C;&#x5199;&#x7684;&#x662F;&#x4F53;&#x529B;&#x548C;&#x5065;&#x5EB7;&#x3002;&#x56FD;&#x5185;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x6709;&#x4E0D;&#x5C11;&#x65B0;&#x95FB;&#xFF0C;&#x5199;&#x7684;&#x90FD;&#x662F;&#x7F51;&#x7AD9;&#x5199;&#x624B;&#x65E5;&#x66F4;&#x5343;&#x4E07;&#xFF0C;&#x7136;&#x540E;&#x731D;&#x6B7B;&#x3002;&#x8FD9;&#x4E00;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4FDD;&#x6301;&#x5065;&#x5EB7;&#x662F;&#x4F55;&#x7B49;&#x91CD;&#x8981;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x53D1;&#x6398;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#x81EA;&#x5DF1;&#x7684;&#x5929;&#x8D4B;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x7AE0;&#xFF1A;&#x5173;&#x4E8E;&#x5B66;&#x6821;</p>
<p>1&#xFF09;&#x8981;&#x8BF4;&#x4E3A;&#x4EC0;&#x4E48;&#x5BF9;&#x5B66;&#x4E1A;&#x5E76;&#x4E0D;&#x70ED;&#x5FC3;&#xFF0C;&#x7406;&#x7531;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF0C;&#x9996;&#x5148;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x6CA1;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x611F;&#x53D7;&#x5230;&#x4E50;&#x8DA3;&#x3002;&#x6362;&#x4E2A;&#x8BF4;&#x6CD5;&#x5C31;&#x662F;&#xFF0C;&#x4E16;&#x4E0A;&#x597D;&#x591A;&#x4E1C;&#x897F;&#x90FD;&#x6BD4;&#x5B66;&#x6821;&#x91CC;&#x7684;&#x529F;&#x8BFE;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p>2&#xFF09;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x73ED;&#x4E0A;&#x6709;&#x51E0;&#x4E2A;&#x8981;&#x597D;&#x7684;&#x540C;&#x5B66;&#x548C;&#x53EF;&#x7231;&#x7684;&#x5973;&#x751F;&#xFF0C;&#x6211;&#x624D;&#x597D;&#x6B79;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x53BB;&#x5B66;&#x6821;&#x3002;</p>
<p>3&#xFF09;&#x4E0A;&#x5B66;&#x671F;&#x95F4;&#xFF0C;&#x5E38;&#x5E38;&#x5F97;&#x5230;&#x7236;&#x6BCD;&#x6216;&#x8001;&#x5E08;&#x7684;&#x5FE0;&#x544A;&#xFF1A;&#x201C;&#x5728;&#x5B66;&#x6821;&#x4E00;&#x5B9A;&#x8981;&#x597D;&#x597D;&#x8BFB;&#x4E66;&#x3002;&#x4E0D;&#x7136;&#x7B49;&#x4F60;&#x957F;&#x5927;&#x540E;&#x80AF;&#x5B9A;&#x4F1A;&#x540E;&#x6094;&#x7684;&#xFF0C;&#x89C9;&#x5F97;&#x5E74;&#x8F7B;&#x65F6;&#x8981;&#x662F;&#x66F4;&#x52AA;&#x529B;&#x4E00;&#x70B9;&#x5C31;&#x597D;&#x5566;&#x3002;&#x201D;&#x53EF;&#x662F;&#x81EA;&#x4ECE;&#x6211;&#x6BD5;&#x4E1A;&#x79BB;&#x6821;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x6B21;&#x90FD;&#x6CA1;&#x8FD9;&#x4E48;&#x60F3;&#x8FC7;&#x3002;&#x53CD;&#x5012;&#x5FC3;&#x4E2D;&#x61CA;&#x6094;&#xFF0C;&#x5BFB;&#x601D;&#x7740;&#xFF1A;&#x201C;&#x5728;&#x5B66;&#x6821;&#x5FF5;&#x4E66;&#x65F6;&#xFF0C;&#x8981;&#x662F;&#x66F4;&#x6F47;&#x6D12;&#x4E00;&#x70B9;&#xFF0C;&#x60F3;&#x5E72;&#x4EC0;&#x4E48;&#x5C31;&#x5E72;&#x4EC0;&#x4E48;&#x8BE5;&#x591A;&#x597D;&#x3002;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x65E0;&#x804A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x6D6A;&#x8D39;&#x4EBA;&#x751F;&#x3002;&#x201D;</p>
<p>4&#xFF09;&#x8BF4;&#x5230;&#x4E66;&#xFF0C;&#x6211;&#x5C31;&#x50CF;&#x63E1;&#x7740;&#x94C1;&#x9528;&#x5F80;&#x718A;&#x718A;&#x71C3;&#x70E7;&#x7684;&#x70AD;&#x7A91;&#x91CC;&#x4E71;&#x94F2;&#x4E71;&#x6295;&#x4E00;&#x822C;&#xFF0C;&#x4E00;&#x672C;&#x53C8;&#x4E00;&#x672C;&#xFF0C;&#x5982;&#x9965;&#x4F3C;&#x6E34;&#x5730;&#x8BFB;&#x8FC7;&#x5404;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x4E66;&#x3002;&#x5355;&#x662F;&#x4E00;&#x672C;&#x672C;&#x5730;&#x54C1;&#x5473;&#x548C;&#x6D88;&#x5316;&#xFF0C;&#x6BCF;&#x5929;&#x5C31;&#x5FD9;&#x5F97;&#x4E0D;&#x53EF;&#x5F00;&#x4EA4;&#xFF08;&#x6D88;&#x5316;&#x4E0D;&#x4E86;&#x7684;&#x66F4;&#x591A;&#xFF09;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x591A;&#x4F59;&#x7684;&#x65F6;&#x95F4;&#x4E3A;&#x5176;&#x4ED6;&#x4E8B;&#x80E1;&#x601D;&#x4E71;&#x60F3;&#x3002;</p>
<p>5&#xFF09;&#x518D;&#x91CD;&#x590D;&#x4E00;&#x904D;&#xFF0C;&#x6211;&#x5BF9;&#x5B66;&#x6821;&#x8FD9;&#x79CD;&#x201C;&#x5236;&#x5EA6;&#x201D;&#x5B9E;&#x5728;&#x559C;&#x6B22;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x867D;&#x7136;&#x9047;&#x89C1;&#x8FC7;&#x51E0;&#x4F4D;&#x597D;&#x8001;&#x5E08;&#xFF0C;&#x5B66;&#x5230;&#x4E86;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x8BFE;&#x7A0B;&#x90FD;&#x5473;&#x540C;&#x56BC;&#x8721;&#xFF0C;&#x8DB3;&#x4EE5;&#x628A;&#x8FD9;&#x4E9B;&#x5168;&#x90E8;&#x62B5;&#x9500;&#x8FD8;&#x7EF0;&#x7EF0;&#x6709;&#x4F59;&#x3002;</p>
<p>6&#xFF09;&#x6211;&#x5BC4;&#x671B;&#x4E8E;&#x5B66;&#x6821;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x201C;&#x4E0D;&#x8981;&#x628A;&#x62E5;&#x6709;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x5B69;&#x5B50;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x627C;&#x6740;&#x6389;&#x201D;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x8BF7;&#x4E3A;&#x6BCF;&#x4E00;&#x79CD;&#x4E2A;&#x6027;&#x63D0;&#x4F9B;&#x751F;&#x5B58;&#x7684;&#x573A;&#x6240;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x6751;&#x4E0A;&#x5BF9;&#x5B66;&#x6821;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x611F;&#x52A8;&#x3002;&#x5BF9;&#x4ED6;&#x6765;&#x8BF4;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8BFB;&#x4E66;&#xFF0C;&#x662F;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x771F;&#x6B63;&#x6D3B;&#x7740;&#x3002;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x548C;&#x89C2;&#x5BDF;&#x5B66;&#x4E60;&#xFF0C;&#x8FDC;&#x80DC;&#x4E8E;&#x5728;&#x5B66;&#x6821;&#x4E2D;&#x63A5;&#x53D7;&#x586B;&#x9E2D;&#x3002;&#x6211;&#x5F53;&#x4E86;14&#x5E74;&#x8001;&#x5E08;&#xFF0C;&#x4ECE;&#x6EE1;&#x6000;&#x7406;&#x60F3;&#xFF0C;&#x5230;&#x7406;&#x60F3;&#x7834;&#x706D;&#xFF0C;&#x751A;&#x81F3;&#x89C9;&#x5F97;&#x5B66;&#x6821;&#x6559;&#x80B2;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x9A97;&#x5C40;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x4E5F;&#x8BB8;&#x592A;&#x8FC7;&#x6781;&#x7AEF;&#x4E86;&#xFF0C;&#x4F46;&#x770B;&#x6751;&#x4E0A;&#x8FD9;&#x7AE0;&#x7684;&#x6587;&#x5B57;&#x4E5F;&#x662F;&#x5FC3;&#x6709;&#x621A;&#x621A;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x7AE0;&#xFF1A;&#x8BE5;&#x8BA9;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x7269;&#x767B;&#x573A;&#xFF1F;</p>
<p>1&#xFF09;&#x8981;&#x5199;&#x5C0F;&#x8BF4;&#xFF0C;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#x5C31;&#x5F97;&#x9605;&#x8BFB;&#x8BB8;&#x591A;&#x7684;&#x4E66;&#x3002;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x8981;&#x5199;&#x4EBA;&#x7269;&#xFF0C;&#x5C31;&#x5F97;&#x4E86;&#x89E3;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E48;&#x8BF4;&#x4E5F;&#x5168;&#x7136;&#x65E0;&#x788D;&#x3002;</p>
<p>2&#xFF09;&#x867D;&#x8BF4;&#x662F;&#x201C;&#x4E86;&#x89E3;&#x201D;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x5FC5;&#x5F7B;&#x5E95;&#x7406;&#x89E3;&#x548C;&#x901A;&#x6653;&#x5BF9;&#x65B9;&#x3002;&#x53EA;&#x987B;&#x779F;&#x4E0A;&#x4E00;&#x773C;&#x90A3;&#x4EBA;&#x7684;&#x5916;&#x8C8C;&#x548C;&#x8A00;&#x884C;&#x7279;&#x5F81;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x53EA;&#x4E0D;&#x8FC7;&#x65E0;&#x8BBA;&#x662F;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x592A;&#x559C;&#x6B22;&#x7684;&#x4EBA;&#xFF0C;&#x8001;&#x5B9E;&#x8BF4;&#x751A;&#x81F3;&#x662F;&#x8BA8;&#x538C;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x8981;&#x4E50;&#x4E8E;&#x89C2;&#x5BDF;&#xFF0C;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x6311;&#x80A5;&#x62E3;&#x7626;&#x3002;&#x56E0;&#x4E3A;&#x628A;&#x767B;&#x573A;&#x4EBA;&#x7269;&#x4E00;&#x5F8B;&#x90FD;&#x641E;&#x6210;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x3001;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6216;&#x662F;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x7528;&#x957F;&#x8FDC;&#x7684;&#x89C2;&#x70B9;&#x53BB;&#x770B;&#xFF0C;&#x90A3;&#x90E8;&#x5C0F;&#x8BF4;&#x5C31;&#x4F1A;&#x53D8;&#x6210;&#x7F3A;&#x4E4F;&#x5E7F;&#x5EA6;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>3&#xFF09;&#x5199;&#x5C0F;&#x8BF4;&#x65F6;&#x8BA9;&#x6211;&#x6700;&#x5FEB;&#x4E50;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x53EA;&#x8981;&#x613F;&#x610F;&#xFF0C;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x53D8;&#x6210;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x201D;&#x3002;</p>
<p>4&#xFF09;&#x300A;1Q84&#x300B;&#x4E5F;&#x662F;&#xFF0C;&#x4ECE;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x88AB;&#x8D4B;&#x4E88;&#x201C;&#x9752;&#x8C46;&#x201D;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x8D77;&#xFF0C;&#x60C5;&#x8282;&#x4FBF;&#x50CF;&#x7A81;&#x7136;&#x5F97;&#x5230;&#x52A8;&#x529B;&#x4E00;&#x822C;&#xFF0C;&#x671D;&#x524D;&#x6D8C;&#x52A8;&#x8D77;&#x6765;&#x3002;</p>
<p>5&#xFF09;&#x6BCF;&#x5F53;&#x5F00;&#x59CB;&#x5199;&#x65B0;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x6211;&#x603B;&#x662F;&#x5341;&#x5206;&#x5174;&#x594B;&#x5730;&#x60F3;&#xFF1A;&#x8FD9;&#x4E0B;&#x53C8;&#x80FD;&#x548C;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x89C1;&#x9762;&#x5462;&#xFF1F;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x7AE0;&#x8C08;&#x7684;&#x662F;&#x4EBA;&#x7269;&#x3002;&#x8D4B;&#x4E88;&#x81EA;&#x5DF1;&#x7B14;&#x4E0B;&#x4EBA;&#x7269;&#x540D;&#x5B57;&#xFF0C;&#x6027;&#x683C;&#x3002;&#x8BB0;&#x5F97;&#x7B14;&#x4E0B;&#x7684;&#x4EBA;&#x7269;&#x591A;&#x5C11;&#x90FD;&#x4F1A;&#x6709;&#x73B0;&#x5B9E;&#x539F;&#x578B;&#xFF0C;&#x5199;&#x4F5C;&#x7684;&#x6E90;&#x6CC9;&#x8FD8;&#x662F;&#x5728;&#x751F;&#x6D3B;&#x4E4B;&#x4E2D;&#x3002;&#x5F53;&#x4F60;&#x7684;&#x4EBA;&#x7269;&#x5728;&#x6587;&#x5B57;&#x95F4;&#x771F;&#x7684;&#x6D3B;&#x8D77;&#x6765;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x81EA;&#x5DF1;&#x6F14;&#x7ECE;&#x6545;&#x4E8B;&#xFF0C;&#x4F5C;&#x4E3A;&#x5C0F;&#x8BF4;&#x5BB6;&#xFF0C;&#x53EA;&#x6709;&#x8BB0;&#x5F55;&#x7684;&#x4E49;&#x52A1;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x7AE0;&#xFF1A;&#x4E3A;&#x8C01;&#x5199;&#x4F5C;</p>
<p>1&#xFF09;&#x4E3A;&#x81EA;&#x5DF1;&#x800C;&#x5199;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x5012;&#x662F;&#x771F;&#x8BDD;&#x3002;</p>
<p>2&#xFF09;&#x800C;&#x4E14;&#x5176;&#x4E2D;&#x5927;&#x6982;&#x8FD8;&#x6709;&#x201C;&#x81EA;&#x6211;&#x7597;&#x6108;&#x201D;&#x7684;&#x610F;&#x4E49;&#x3002;&#x56E0;&#x4E3A;&#x4E00;&#x5207;&#x521B;&#x4F5C;&#x884C;&#x4E3A;&#x4E2D;&#x6216;&#x591A;&#x6216;&#x5C11;&#x90FD;&#x5305;&#x542B;&#x7740;&#x4FEE;&#x6B63;&#x81EA;&#x6211;&#x7684;&#x610F;&#x56FE;&#x3002;&#x901A;&#x8FC7;&#x5C06;&#x81EA;&#x5DF1;&#x76F8;&#x5BF9;&#x5316;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x7075;&#x9B42;&#x5D4C;&#x5165;&#x548C;&#x73B0;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5916;&#x5F62;&#xFF0C;&#x53BB;&#x6D88;&#x89E3;&#x6216;&#x5347;&#x534E;&#x751F;&#x5B58;&#x8FC7;&#x7A0B;&#x4E2D;&#x96BE;&#x4EE5;&#x907F;&#x514D;&#x7684;&#x79CD;&#x79CD;&#x77DB;&#x76FE;&#x3001;&#x9519;&#x4F4D;&#x4E0E;&#x626D;&#x66F2;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x4E3A;&#x81EA;&#x5DF1;&#x5199;&#x4F5C;&#x3002;&#x5FE0;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#x3002;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53CD;&#x601D;&#xFF0C;&#x53CD;&#x7701;&#x3002;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x4E0D;&#x6562;&#x9762;&#x5BF9;&#x7684;&#xFF0C;&#x6253;&#x7834;&#x81EA;&#x5DF1;&#x65E0;&#x529B;&#x6253;&#x7834;&#x7684;&#xFF0C;&#x5230;&#x8FBE;&#x81EA;&#x5DF1;&#x672C;&#x65E0;&#x6CD5;&#x5230;&#x8FBE;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#xFF1A;&#x8D70;&#x51FA;&#x56FD;&#x95E8;&#xFF0C;&#x65B0;&#x7684;&#x7586;&#x57DF;</p>
<p>1&#xFF09;&#x6709;&#x4E2A;&#x8BCD;&#x513F;&#x53EB;&#x201C;&#x4EBA;&#x5FC3;&#x6D6E;&#x52A8;&#x201D;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x95F9;&#x54C4;&#x54C4;&#x7684;&#xFF0C;&#x6D6E;&#x8E81;&#x4E0D;&#x5B89;&#xFF0C;&#x5F00;&#x53E3;&#x4E09;&#x53E5;&#x79BB;&#x4E0D;&#x5F00;&#x94B1;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x80FD;&#x5B89;&#x5FC3;&#x9759;&#x5750;&#x3001;&#x7CBE;&#x6253;&#x7EC6;&#x78E8;&#x5730;&#x5199;&#x957F;&#x7BC7;&#x5C0F;&#x8BF4;&#x7684;&#x6C1B;&#x56F4;&#x3002;&#x5F85;&#x5728;&#x8FD9;&#x79CD;&#x5730;&#x65B9;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5C31;&#x88AB;&#x5BA0;&#x574F;&#x4E86;&#x2014;&#x2014;&#x8FD9;&#x6837;&#x7684;&#x5FC3;&#x60C5;&#x53D8;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x5F3A;&#x70C8;&#x3002;&#x6211;&#x60F3;&#x628A;&#x81EA;&#x5DF1;&#x653E;&#x8FDB;&#x66F4;&#x7D27;&#x5F20;&#x4E00;&#x70B9;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x5F00;&#x62D3;&#x65B0;&#x7684;&#x7586;&#x57DF;&#xFF0C;&#x5C1D;&#x8BD5;&#x65B0;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x6211;&#x5F00;&#x59CB;&#x840C;&#x751F;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x540E;&#x534A;&#x671F;&#x79BB;&#x5F00;&#x4E86;&#x65E5;&#x672C;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x4E2D;&#x5FC3;&#x8F6C;&#x79FB;&#x5230;&#x4E86;&#x5916;&#x56FD;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x8FD9;&#x4E00;&#x7AE0;&#x8BB2;&#x7684;&#x662F;&#x9759;&#x5FC3;&#x3002;&#x5982;&#x679C;&#x7CBE;&#x529B;&#x90FD;&#x653E;&#x5728;&#x5916;&#x90E8;&#x4E16;&#x754C;&#x7684;&#x7EB7;&#x7E41;&#x590D;&#x6742;&#x4E0A;&#xFF0C;&#x5185;&#x5FC3;&#x7684;&#x6761;&#x7406;&#x53C8;&#x5982;&#x4F55;&#x80FD;&#x6C34;&#x843D;&#x77F3;&#x51FA;&#x3002;&#x9759;&#x5FC3;&#xFF0C;&#x751F;&#x6D3B;&#x8981;&#x7EAF;&#x7CB9;&#x3002;&#x62E8;&#x5F00;&#x751F;&#x6D3B;&#x7684;&#x8FF7;&#x96FE;&#x597D;&#x597D;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;&#xFF1A;&#x6709;&#x6545;&#x4E8B;&#x7684;&#x5730;&#x65B9;&#xB7;&#x6000;&#x5FF5;&#x6CB3;&#x5408;&#x96BC;&#x96C4;&#x5148;&#x751F;</p>
<p>1&#xFF09;&#x5728;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x201C;&#x9664;&#x9B54;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x8DD1;&#x6B65;&#x3002;&#x7B97;&#x8D77;&#x6765;&#x4E5F;&#x575A;&#x6301;&#x8DD1;&#x4E86;&#x5927;&#x7EA6;&#x4E09;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x901A;&#x8FC7;&#x6BCF;&#x5929;&#x51FA;&#x95E8;&#x8DD1;&#x6B65;&#xFF0C;&#x628A;&#x56E0;&#x4E3A;&#x5199;&#x5C0F;&#x8BF4;&#x800C;&#x7EA0;&#x7F20;&#x4E0A;&#x6765;&#x7684;&#x201C;&#x8D1F;&#x9762;&#x6C14;&#x606F;&#x201D;&#x6446;&#x8131;&#x5E72;&#x51C0;&#x7684;&#x3002;</p>
<p>2&#xFF09;&#x80FD;&#x8BA9;&#x6211;&#x4EA7;&#x751F;&#x5171;&#x9E23;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x81F3;&#x90A3;&#x65F6;&#x4E3A;&#x6B62;&#x9664;&#x4E86;&#x6CB3;&#x5408;&#x5148;&#x751F;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x73B0;&#x5728;&#x4ECD;&#x65E7;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x5C0F;&#x7ED3;&#xFF1A;&#x4EBA;&#x751F;&#x5F97;&#x4E00;&#x77E5;&#x5DF1;&#x8DB3;&#x77E3;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=395" target="_blank" rel="noopener">https://weisheng167388.space/?p=395</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/9knk8obsho" target="_blank" rel="noopener">&#x2018;&#x9047;&#x4E0A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x53EA;&#x6D88;&#x62AC;&#x5934;&#x671B;&#x671B;&#x5929;&#x7A7A;&#x5C31;&#x884C;&#x4E86; | &#x8BFB;&#x6751;&#x4E0A;&#x6625;&#x6811;&#x300A;&#x6211;&#x662F;&#x804C;&#x4E1A;&#x5C0F;&#x8BF4;&#x5BB6;&#x300B;2019-39&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/ahuvs1ciy3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">友谊 = 趋近度 + 频率 + 持续时间 + 强度 | 读《像间谍一样观察》2019-40</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/6raq1j1ncg/">
                <span class="level-item">并非一贫如洗才能读懂这个故事 | 读《布鲁克林有棵树》2019-38</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

