
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>何为历史？（一）|  What is History? (1) - Civilization Thinker</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@robertyan/css/style.css">

<link rel="stylesheet" href="/@robertyan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@robertyan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Civilization Thinker" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@robertyan/">Home</a>
                
                <a class="navbar-item" href="/@robertyan/archives">Archives</a>
                
                <a class="navbar-item" href="/@robertyan/categories">Categories</a>
                
                <a class="navbar-item" href="/@robertyan/tags">Tags</a>
                
                <a class="navbar-item" href="/@robertyan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x56FD;&#x5E86;&#x4E0E;&#x5386;&#x53F2;">
        <span class="has-mr-6">1</span>
        <span>&#x56FD;&#x5E86;&#x4E0E;&#x5386;&#x53F2;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2;-&#x5386;&#x53F2;&#x662F;&#x80DC;&#x5229;&#x8005;&#x7684;&#x6E05;&#x5355;">
        <span class="has-mr-6">2</span>
        <span>&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2; / &#x5386;&#x53F2;&#x662F;&#x80DC;&#x5229;&#x8005;&#x7684;&#x6E05;&#x5355;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x6700;&#x540E;">
        <span class="has-mr-6">3</span>
        <span>&#x6700;&#x540E;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x53C2;&#x8003;&#x6587;&#x732E;">
        <span class="has-mr-6">4</span>
        <span>&#x53C2;&#x8003;&#x6587;&#x732E;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@robertyan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://img3.doubanio.com/view/photo/l/public/p2567998580.webp" alt="何为历史？（一）|  What is History? (1)">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-30T18:38:39.000Z">2019-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@robertyan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2447 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                何为历史？（一）|  What is History? (1)
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x66FE;&#x8BA8;&#x8BBA;&#x8FC7; <strong>&#x6210;&#x5E74;&#x4EBA;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#x6837;&#x7684;STEM&#x6559;&#x80B2;&#xFF1F;</strong> &#x7684;&#x95EE;&#x9898;&#xFF08;<a href="https://steemblog.github.io/@robertyan/stem-33j60d0hfr/">&#xFF08;&#x4E00;&#xFF09;</a>&#x3001;<a href="https://steemblog.github.io/@robertyan/stem-yafmsa49dm/">&#xFF08;&#x4E8C;&#xFF09;</a>&#x3001;<a href="https://steemblog.github.io/@robertyan/stem-7xw4el63nl/">&#xFF08;&#x4E09;&#xFF09;</a>&#x3001;<a href="https://steemblog.github.io/@robertyan/stem-1chj3yjqtx/">&#xFF08;&#x56DB;&#xFF09;</a>&#x3001;<a href="https://steemblog.github.io/@robertyan/stem-l5zrunwits/">&#xFF08;&#x4E94;&#xFF09;</a>&#x3001;<a href="https://steemblog.github.io/@robertyan/stem-hxs3qrgf9g/">&#xFF08;&#x516D;&#xFF09;</a>&#x3001;<a href="https://steemblog.github.io/@robertyan/stem-w711lx53tn/">&#xFF08;&#x4E03;&#xFF09;</a>&#xFF1A;&#x4EE5;STEM&#x5207;&#x5165;&#x70B9;&#xFF0C;&#x8C08;&#x4E86;&#x4E00;&#x4E9B;&#x79D1;&#x5B66;&#x6559;&#x80B2;&#x65B9;&#x9762;&#x7684;Why, What&#x548C;How&#x7B49;&#x95EE;&#x9898;&#x3002;&#xFF09;</p>
<p>&#x672C;&#x6587;&#x7684;&#x7CFB;&#x5217;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x8C08;&#x8C08;&#x5173;&#x4E8E;&#x201C;&#x5386;&#x53F2;&#x6559;&#x80B2;&#x201D;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x4ECE;&#x201C;&#x5386;&#x53F2;&#x201D;&#x672C;&#x8EAB;&#x8C08;&#x8D77;&#x3002;</p>
<h3 id="&#x56FD;&#x5E86;&#x4E0E;&#x5386;&#x53F2;"><a href="#&#x56FD;&#x5E86;&#x4E0E;&#x5386;&#x53F2;" class="headerlink" title="&#x56FD;&#x5E86;&#x4E0E;&#x5386;&#x53F2;"></a>&#x56FD;&#x5E86;&#x4E0E;&#x5386;&#x53F2;</h3><p>&#x4E4B;&#x524D;&#x770B;&#x5230; @rivalhw &#x5927;&#x4F1F;&#x8001;&#x5E08;&#x5173;&#x4E8E;&#x5E86;&#x795D;&#x201C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x201D;&#x5EFA;&#x56FD;70&#x5468;&#x5E74;&#x7684;<a href="https://busy.org/@rivalhw/70-steemit" target="_blank" rel="noopener">&#x5F81;&#x6587;&#x6D3B;&#x52A8;</a>&#xFF0C;&#x672C;&#x6587;&#x6253;&#x7B97;&#x4ECE;&#x56FD;&#x5E86;&#x5F00;&#x59CB;&#x8C08;&#x3002;</p>
<center><br><img src="https://img3.doubanio.com/view/photo/l/public/p2567998580.webp" alt=""><br><sup>&#x56FE;&#x7247;&#x6765;&#x81EA;&#x8C46;&#x74E3;&#x7535;&#x5F71;&#xFF0C;<a href="https://movie.douban.com/subject/32659890/" target="_blank" rel="noopener">&#x300A;&#x6211;&#x548C;&#x6211;&#x7684;&#x7956;&#x56FD;&#x300B;</a>&#x6D77;&#x62A5;</sup><br></center>

<p>&#x4ECA;&#x5929;&#x96BE;&#x5F97;&#x6709;&#x4E00;&#x4E9B;&#x7A7A;&#x95F2;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x53BB;&#x7535;&#x5F71;&#x9662;&#x770B;&#x4E86;&#x5728;&#x56FD;&#x5185;&#x521A;&#x521A;&#x4E0A;&#x6620;&#x7684;<a href="https://movie.douban.com/subject/32659890/" target="_blank" rel="noopener">&#x300A;&#x6211;&#x548C;&#x6211;&#x7684;&#x7956;&#x56FD;&#x300B;</a>&#x3002;&#x4F5C;&#x4E3A;&#x732E;&#x793C;&#x7247;&#x548C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x7684;&#x6559;&#x80B2;&#x7247;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x4E0E;&#x98CE;&#x683C;&#x662F;&#x53EF;&#x4EE5;&#x60F3;&#x89C1;&#x7684;&#x3002;</p>
<p>&#x6211;&#x5E76;&#x4E0D;&#x64C5;&#x957F;&#x4ECE;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#x4E0A;&#x8C08;&#x8BBA;&#x7535;&#x5F71;&#xFF0C;&#x4F46;&#x901A;&#x8FC7;&#x7535;&#x5F71;&#x6765;&#x89C2;&#x5BDF;&#x5386;&#x53F2;&#x7684;&#x5F62;&#x6001;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x5174;&#x8DA3;&#x7684;&#x3002;&#x4ECE;&#x827A;&#x672F;&#x8868;&#x73B0;&#x7684;&#x624B;&#x6CD5;&#x800C;&#x8A00;&#xFF0C;&#x672C;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x7EC6;&#x817B;&#x7684;&#x611F;&#x60C5;&#x503C;&#x5F97;&#x4F53;&#x5473;&#x548C;&#x6DF1;&#x601D;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x4EE4;&#x4EBA;&#x89E6;&#x52A8;&#x662F;&#x5BF9;&#x771F;&#x5B9E;&#x5386;&#x53F2;&#x4E2D;&#x901D;&#x53BB;&#x7684;&#x5927;&#x91CF;&#x540C;&#x80DE;&#x7684;&#x751F;&#x547D;&#x7684;&#x540C;&#x60C5;&#x4E0E;&#x656C;&#x610F;&#x3002;&#x4E0D;&#x5938;&#x5F20;&#x5730;&#x8BF4;&#xFF0C;&#x4ECA;&#x5929;&#x4E2D;&#x56FD;&#x5927;&#x9646;&#x3001;&#x53F0;&#x6E7E;&#x3001;&#x6E2F;&#x6FB3;&#x3001;&#x5357;&#x5317;&#x97E9;&#xFF0C;&#x4EE5;&#x53CA;&#x6B27;&#x6D32;&#x3001;&#x7F8E;&#x6D32;&#x3001;&#x975E;&#x6D32;&#x3001;&#x6FB3;&#x6D32;&#x7B49;&#x5404;&#x5730;&#x7684;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x751F;&#x5B58;&#x72B6;&#x6001;&#xFF0C;&#x6709;&#x8D56;&#x4E8E;&#x4E8C;&#x6218;&#x4E2D;&#x6570;&#x5343;&#x4E07;&#x4EBA;&#xFF08;&#x7EDF;&#x8BA1;&#x800C;&#x8A00;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x82CF;&#x8054;&#x4EBA;&#x548C;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x6297;&#x4E89;&#x8005;&#x548C;&#x65E0;&#x8F9C;&#x53D7;&#x96BE;&#x8005;&#xFF09;&#x7684;&#x8840;&#x8089;&#x4E4B;&#x8EAF;&#x7684;&#x4ED8;&#x51FA;&#xFF0C;&#x4F7F;&#x5F97;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x65E0;&#x987B;&#x751F;&#x5B58;&#x5728;&#x6CD5;&#x897F;&#x65AF;&#x7EDF;&#x8F96;&#x7684;&#x4E16;&#x754C;&#x4E4B;&#x4E2D;&#xFF0C;&#x907F;&#x514D;&#x4E86;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x88AB;&#x65E5;&#x672C;&#x6C11;&#x65CF;&#x7EDF;&#x6CBB;&#x7684;&#x4E2D;&#x56FD;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x6837;&#x7684;&#x5386;&#x53F2;&#x5E76;&#x975E;&#x4E0D;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x80DC;&#x8D1F;&#x7684;&#x5929;&#x5E73;&#x5E76;&#x4E0D;&#x662F;&#x201C;&#x51B3;&#x5B9A;&#x8BBA;&#x201D;&#x7684;&#x3002;</p>
<p>&#x5728;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x901A;&#x8FC7;&#x666E;&#x901A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5C55;&#x793A;&#x7684;&#x5386;&#x53F2;&#x201C;&#x8282;&#x70B9;&#x201D;&#xFF0C;&#x4E0E;&#x67D0;&#x4E9B;&#x5B8F;&#x89C2;&#x6216;&#x6B63;&#x9762;&#x53D9;&#x4E8B;&#x624B;&#x6CD5;&#x76F8;&#x6BD4;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x662F;&#x4ECE;&#x201C;&#x5386;&#x53F2;&#x7684;&#x65E0;&#x58F0;&#x5904;&#x201D;&#x53D1;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x800C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x201C;&#x53F2;&#x4E66;&#x201D;&#x4E2D;&#x7684;&#x5386;&#x53F2;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x56E0;&#x6838;&#x8F90;&#x5C04;&#x65E9;&#x901D;&#x7684;&#x7814;&#x7A76;&#x8005;&#xFF08;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x4E00;&#x4E9B;&#x5728;&#x6838;&#x80FD;&#x7814;&#x7A76;&#x4E2D;&#x901D;&#x53BB;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#xFF09;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x4E2D;&#x82F1;&#x534F;&#x5546;&#x4E2D;&#x201C;&#x5206;&#x79D2;&#x201D;&#x5FC5;&#x4E89;&#x7684;&#x5916;&#x4EA4;&#x5B98;&#xFF08;&#x8BA9;&#x6211;&#x60F3;&#x8D77;&#x80CC;&#x8D1F;&#x5356;&#x56FD;&#x4E4B;&#x540D;&#x7684;&#x674E;&#x9E3F;&#x7AE0;&#xFF09;&#xFF0C;&#x90FD;&#x662F;&#x5BF9;&#x5386;&#x53F2;&#x4E8B;&#x4EF6;&#x4E2D;&#x793E;&#x4F1A;&#x4E0D;&#x540C;&#x4FA7;&#x9762;&#x7684;&#x201C;&#x518D;&#x73B0;&#x201D;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5728;&#x6DF7;&#x4E71;&#x4E0E;&#x75DB;&#x82E6;&#x4E2D;&#x91CD;&#x65B0;&#x51DD;&#x805A;&#x8D77;&#x6765;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x5176;70&#x5E74;&#x7ECF;&#x5386;&#x5FC5;&#x7136;&#x662F;&#x4E30;&#x5BCC;&#x4E0E;&#x590D;&#x6742;&#x7684;&#x3002;&#x5728;&#x672C;&#x5F71;&#x7247;&#x4E2D;&#xFF0C;&#x503C;&#x5F97;&#x6CE8;&#x610F;&#x7684;&#x662F;&#x5BF9;&#x201C;&#x518D;&#x73B0;&#x201D;&#x7684;&#x5386;&#x53F2;&#x8282;&#x70B9;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x5F71;&#x7247;&#x56DE;&#x907F;&#x4E86;&#x5BF9;&#x524D;30&#x5E74;&#x5386;&#x53F2;&#x7684;&#x53D9;&#x8FF0;&#xFF0C;&#x5373;&#x771F;&#x6B63;&#x7EAF;&#x7CB9;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x65F6;&#x671F;&#x7684;&#x8BBA;&#x8FF0;&#xFF08;&#x539F;&#x5B50;&#x5F39;&#x8BD5;&#x9A8C;&#x7684;&#x79D1;&#x5B66;&#x4E8B;&#x4EF6;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF09;&#xFF0C;&#x4E5F;&#x56DE;&#x907F;&#x4E86;&#x6587;&#x9769;&#x7B49;&#x201C;&#x65E0;&#x6CD5;&#x8A00;&#x8BF4;&#x201D;&#x7684;&#x65F6;&#x671F;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4ECE;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x5E94;&#x8BC1;&#x4E86;&#x514B;&#x7F57;&#x9F50;&#x5173;&#x4E8E;&#x201C;&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2;&#x201D;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x6B63;&#x662F;&#x5BF9;&#x201C;&#x6539;&#x9769;&#x5F00;&#x653E;&#x201D;&#x540E;&#x3001;&#x4EE5;&#x53CA;&#x201C;&#x51B7;&#x6218;&#x201D;&#x7ED3;&#x675F;&#x540E;&#x7684;&#x65B0;&#x7684;&#x793E;&#x4F1A;&#x5F62;&#x6001;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x4F7F;&#x5F97;&#x653F;&#x6743;&#x6709;&#x9009;&#x62E9;&#x5730;&#x8BE0;&#x91CA;&#x548C;&#x201C;&#x518D;&#x73B0;&#x201D;&#x5386;&#x53F2;&#x3002;&#x6211;&#x4E0D;&#x5E76;&#x8BA4;&#x4E3A;&#x201C;&#x53D1;&#x5C55;&#x4E3B;&#x4E49;&#x201D;&#xFF08;&#x5373;&#x793E;&#x4F1A;&#x548C;&#x4EBA;&#x7C7B;&#x662F;&#x6C38;&#x8FDC;&#x8FDB;&#x6B65;&#x7684;&#xFF09;&#x8FD9;&#x4E00;&#x73B0;&#x4EE3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E0E;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x7684;&#xFF08;&#x8FD1;&#x4F3C;&#x4E8E;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#xFF09;&#x5047;&#x8BBE;&#x662F;&#x6C38;&#x6052;&#x6B63;&#x786E;&#x7684;&#xFF1B;&#x76F8;&#x4F3C;&#x7684;&#xFF0C;&#x524D;30&#x5E74;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4ECA;&#x5929;&#x5F88;&#x591A;&#x4EBA;&#x8BB3;&#x83AB;&#x5982;&#x6DF1;&#x6216;&#x8005;&#x79F0;&#x4E3A;&#x201C;&#x5341;&#x5E74;&#x52A8;&#x4E71;&#x201D;&#x7684;&#x6587;&#x9769;&#x65F6;&#x671F;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E4F;&#x53EF;&#x53D6;&#x4E4B;&#x5904;&#xFF0C;&#x5305;&#x62EC;&#x6BD4;&#x4ECA;&#x5929;&#x7684;&#x793E;&#x4F1A;&#x66F4;&#x7EAF;&#x7CB9;&#x4E0E;&#x5149;&#x660E;&#x4E4B;&#x5185;&#x5728;&#xFF0C;&#x4F46;&#x90FD;&#x6709;&#x610F;&#x65E0;&#x610F;&#x5730;&#x88AB;&#x9690;&#x85CF;&#x5728;&#x5386;&#x53F2;&#x7684;&#x53D9;&#x4E8B;&#x4E4B;&#x4E2D;&#x4E86;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4E00;&#x5F71;&#x7247;&#x7684;&#x7B80;&#x8981;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5173;&#x4E8E;&#x601D;&#x8003;&#x5386;&#x53F2;&#x7684;&#x4E00;&#x4E9B;&#x7EBF;&#x7D22;&#xFF1A;&#x201C;&#x5386;&#x53F2;&#x662F;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x800C;&#x975E;&#x5FC5;&#x7136;&#x7684;&#x201D;&#x3001;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x770B;&#x5230;&#x201C;&#x5386;&#x53F2;&#x7684;&#x65E0;&#x58F0;&#x5904;&#x201D;&#x3001;&#x201C;&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2;&#x201D; &#x6216;&#x8005;&#x8BF4; &#x201C;&#x5386;&#x53F2;&#x662F;&#x80DC;&#x5229;&#x8005;&#x7684;&#x6E05;&#x5355;&#x201D;&#x3002;&#x4ECE;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x6216;&#x8BBA;&#x8FF0;&#x51FA;&#x53D1;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8FDB;&#x4E00;&#x6B65;&#x63A2;&#x7D22;&#x5386;&#x53F2;&#x7684;&#x5185;&#x6DB5;&#x4E3A;&#x4F55;&#x3002;</p>
<h3 id="&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2;-&#x5386;&#x53F2;&#x662F;&#x80DC;&#x5229;&#x8005;&#x7684;&#x6E05;&#x5355;"><a href="#&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2;-&#x5386;&#x53F2;&#x662F;&#x80DC;&#x5229;&#x8005;&#x7684;&#x6E05;&#x5355;" class="headerlink" title="&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2; / &#x5386;&#x53F2;&#x662F;&#x80DC;&#x5229;&#x8005;&#x7684;&#x6E05;&#x5355;"></a>&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2; / &#x5386;&#x53F2;&#x662F;&#x80DC;&#x5229;&#x8005;&#x7684;&#x6E05;&#x5355;</h3><p>&#x4E2D;&#x534E;&#x6587;&#x660E;&#x5177;&#x6709;&#x6D53;&#x539A;&#x7684;&#x201C;&#x53F2;&#x5B98;&#x6587;&#x5316;&#x201D;&#xFF0C;&#x4ECE;&#x53F8;&#x9A6C;&#x8FC1;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x8457;&#x53F2;&#x8005;&#x662F;&#x79C9;&#x7B14;&#x76F4;&#x4E66;&#x3001;&#x4E0D;&#x754F;&#x5F3A;&#x6743;&#xFF0C;&#x6211;&#x4EEC;&#x8BB0;&#x5F55;&#x548C;&#x9605;&#x8BFB;&#x7684;&#x5386;&#x53F2;&#x662F;&#x771F;&#x5B9E;&#x53EF;&#x4FE1;&#x7684;&#x3002;&#x201C;&#x5386;&#x53F2;&#x611F;&#x201D;&#x662F;&#x6211;&#x4EEC;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;</p>
<p>&#x5B98;&#x65B9;&#x5BF9;&#x8FC7;&#x53BB;&#x5386;&#x53F2;&#x7684;&#x9610;&#x8FF0;&#xFF0C;&#x90FD;&#x5929;&#x7136;&#x7684;&#x5305;&#x542B;&#x4E86;&#x5BF9;&#x5176;&#x201C;&#x653F;&#x6743;&#x201D;&#x5408;&#x6CD5;&#x6027;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x7684;&#x8FF0;&#x6C42;&#xFF0C;&#x8FD9;&#x662F;&#x201C;&#x6240;&#x6709;&#x7684;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x5F53;&#x4EE3;&#x53F2;&#x201D;&#x7684;&#x6839;&#x672C;&#x52A8;&#x529B;&#x3002;&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x51FA;&#x53D1;&#xFF0C;&#x4ECA;&#x5929;&#x7684;&#x653F;&#x5E9C;&#x4E0D;&#x4F46;&#x4F1A;&#x91CD;&#x89C6;&#x8FD1;&#x671F;&#x5386;&#x53F2;&#x7684;&#x9610;&#x8FF0;&#x65B9;&#x5F0F;&#xFF08;&#x5982;&#x4E0A;&#x6587;&#x5BF9;&#x7535;&#x5F71;&#x4E2D;&#x5386;&#x53F2;&#x53D9;&#x4E8B;&#x7684;&#x9009;&#x62E9;&#xFF09;&#xFF0C;&#x4E5F;&#x4F1A;&#x91CD;&#x89C6;&#x5BF9;&#x5176;&#x6240;&#x7EE7;&#x627F;&#x7684;&#x653F;&#x6743;&#x7684;&#x5408;&#x6CD5;&#x6027;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x4F8B;&#x5982;&#x5728;&#x6700;&#x8FD1;&#x4E00;&#x4E9B;&#x65F6;&#x671F;&#x5BF9;&#x300A;&#x6E05;&#x53F2;&#x300B;&#x7684;&#x4FEE;&#x8BA2;&#x3002;</p>
<p>&#x4ECE;&#x897F;&#x5143;1840&#x5E74;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x5386;&#x53F2;&#x53D9;&#x4E8B;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4E9B;&#x6839;&#x672C;&#x6027;&#x53D8;&#x5316;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4F53;&#x73B0;&#x4E3A;&#x201C;&#x5929;&#x4E0B;&#x89C2;&#x201D;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5386;&#x53F2;&#x6210;&#x4E3A;&#x5168;&#x7403;&#x5386;&#x53F2;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x4E2D;&#x56FD;&#x5386;&#x53F2;&#x7684;&#x5173;&#x952E;&#x8282;&#x70B9;&#x4E0E;&#x4E16;&#x754C;&#x5386;&#x53F2;&#x7684;&#x8109;&#x640F;&#x606F;&#x606F;&#x76F8;&#x5173;&#xFF08;&#x5982;&#x4E8C;&#x6218;&#x3001;&#x51B7;&#x6218;&#x3001;&#x601D;&#x60F3;&#x53F2;&#x3001;&#x79D1;&#x5B66;&#x53F2;&#x3001;&#x6280;&#x672F;&#x53F2;&#x3001;&#x91D1;&#x878D;&#x5371;&#x673A;&#x3001;&#x8D27;&#x5E01;&#x5236;&#x5EA6;&#x7B49;&#x7B49;&#xFF09;&#x3002;&#x201C;&#x897F;&#x65B9;&#x4E2D;&#x5FC3;&#x8BBA;&#x201D;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x5219;&#x503E;&#x5411;&#x4E8E;&#x5C06;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x8FD8;&#x539F;&#x4E3A;&#x6B27;&#x6D32;&#x5386;&#x53F2;&#xFF0C;&#x8FD9;&#x4E0E;&#xFF08;&#x897F;&#xFF09;&#x6B27;&#xFF08;&#x5317;&#xFF09;&#x7F8E;&#x6587;&#x660E;&#x4ECD;&#x7136;&#x4E3B;&#x5BFC;&#x4E16;&#x754C;&#x606F;&#x606F;&#x76F8;&#x5173;&#xFF0C;&#x5374;&#x63A9;&#x76D6;&#x4E86;&#x6B27;&#x6D32;&#x6587;&#x660E;&#x4E3B;&#x5BFC;&#x548C;&#x542F;&#x52A8;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4EC5;&#x4EC5;&#x662F;&#x8FD1;500&#x5E74;&#x7684;&#x4E8B;&#x5B9E;&#x3002;&#x7AD9;&#x5728;&#x6B27;&#x7F8E;&#x5386;&#x53F2;&#x53D9;&#x8FF0;&#x7684;&#x89C6;&#x89D2;&#xFF0C;&#x4E2D;&#x56FD;&#x3001;&#x5370;&#x5EA6;&#x6216;&#x8005;&#x65E5;&#x672C;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x53EA;&#x662F;&#x201C;&#x4E1C;&#x65B9;&#x5B66;&#x201D;&#x6216;&#x4EBA;&#x7C7B;&#x5B66;&#x7684;&#x4E00;&#x89D2;&#xFF1B;&#x66F4;&#x591A;&#x7684;&#x88AB;&#x6B96;&#x6C11;&#x8005;&#x62B9;&#x9664;&#x7684;&#x7F8E;&#x6D32;&#x4E0E;&#x975E;&#x6D32;&#x7684;&#x53E4;&#x8001;&#x6587;&#x660E;&#xFF0C;&#x5219;&#x51E0;&#x4E4E;&#x6E6E;&#x6CA1;&#x65E0;&#x95FB;&#x4E86;&#x3002;&#x51B7;&#x6218;&#x4E4B;&#x540E;&#xFF0C;&#x80DC;&#x5229;&#x8005;&#x4EEC;&#x5BF9;&#x201C;&#x82CF;&#x8054;&#x201D;&#x548C;&#x201C;&#x4E1C;&#x6B27;&#x201D;&#x5386;&#x53F2;&#x7684;&#x62B9;&#x9664;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x7F8E;&#x5316;&#x7EB3;&#x7CB9;&#x515A;&#x5F92;&#x6765;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x7684;&#xFF0C;&#x5E76;&#x901A;&#x8FC7;&#x7535;&#x5F71;&#x7B49;&#x6587;&#x5316;&#x4F20;&#x64AD;&#x5F62;&#x5F0F;&#x6765;&#x5B8C;&#x6210;&#xFF0C;&#x4E5F;&#x662F;&#x5176;&#x5E38;&#x7528;&#x7684;&#x624B;&#x6CD5;&#x3002;&#xFF08;&#x5982;&#xFF0C;&#x7535;&#x5F71;&#x300A;&#x5348;&#x591C;&#x5B88;&#x95E8;&#x4EBA;&#x300B;&#xFF09;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x505A;&#x6CD5;&#x4E0D;&#x4EC5;&#x9650;&#x4E8E;&#x653F;&#x6CBB;&#x3002;&#x79D1;&#x5B66;&#x53F2;&#x4E2D;&#x7740;&#x529B;&#x6E32;&#x67D3;&#x7684;&#x5E03;&#x9C81;&#x8BFA;&#x3001;&#x54E5;&#x767D;&#x5C3C;&#x3001;&#x4F3D;&#x5229;&#x7565;&#x3001;&#x725B;&#x987F;&#x3001;&#x5F00;&#x666E;&#x52D2;&#x7B49;&#x7684;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x63A9;&#x76D6;&#x4E86;&#x79D1;&#x5B66;&#x201C;&#x6E10;&#x8FDB;&#x201D;&#x53D1;&#x5C55;&#x7684;&#x5386;&#x53F2;&#xFF08;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x5E93;&#x6069;&#xFF0C;&#x300A;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x7684;&#x7ED3;&#x6784;&#x300B;&#xFF09;&#xFF0C;&#x7EDD;&#x5BF9;&#x5316;&#x4E86;&#x6559;&#x4F1A;&#x5BF9;&#x79D1;&#x5B66;&#x7684;&#x8FEB;&#x5BB3;&#xFF0C;&#x4E5F;&#x906E;&#x63A9;&#x4E86;&#x5F00;&#x666E;&#x52D2;&#x4E3A;&#x7B2C;&#x8C37;&#x8BC1;&#x660E;&#x201C;&#x5730;&#x5FC3;&#x8BF4;&#x201D;&#x7684;&#x6700;&#x521D;&#x52A8;&#x673A;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x7684;&#x5386;&#x53F2;&#x53D9;&#x4E8B;&#x4E2D;&#x5305;&#x542B;&#x4E86;&#x79D1;&#x5B66;&#x4F5C;&#x4E3A;&#x80DC;&#x5229;&#x8005;&#x5BF9;&#x81EA;&#x8EAB;&#x548C;&#x4ED6;&#x8005;&#x5386;&#x53F2;&#x7684;&#x88C1;&#x526A;&#x3002;</p>
<p>&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x8BF4;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5927;&#x591A;&#x6570;&#x5386;&#x53F2;&#x90FD;&#x662F;&#x201C;&#x4EBA;&#x7C7B;&#x7684;&#x89C6;&#x89D2;&#x201D;&#x5462;&#xFF1F;&#x4EBA;&#x7C7B;&#x4E2D;&#x5FC3;&#x4E3B;&#x4E49;&#xFF08;&#x4EBA;&#x672C;&#x4E3B;&#x4E49;&#xFF09;&#x7684;&#x72C2;&#x5984;&#x672C;&#x8EAB;&#x4E5F;&#x662F;&#x5BF9;&#x8FD9;&#x4E00;&#x5386;&#x53F2;&#x547D;&#x9898;&#x7684;&#x53CD;&#x5E94;&#x3002;&#x5728;&#x9605;&#x8BFB;&#x5C24;&#x74E6;&#x5C14;&#xB7;&#x8D6B;&#x62C9;&#x5229;&#x7684;&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#x300B;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x5B83;&#x5E76;&#x975E;&#x4E00;&#x672C;&#x201C;&#x53F2;&#x4E66;&#x201D;&#xFF0C;&#x800C;&#x66F4;&#x50CF;&#x4E00;&#x672C;&#x4F5B;&#x6559;&#x201C;&#x798F;&#x97F3;&#x4E66;&#x201D;&#x3002;&#x4ED6;&#x5C06;&#x4EBA;&#x7C7B;&#x7684;&#x5386;&#x53F2;&#x4F5C;&#x4E3A;&#x5176;&#x4E2D;&#x4E00;&#x79CD;&#x7269;&#x79CD;&#x7684;&#x5386;&#x53F2;&#x6765;&#x8BB2;&#x8FF0;&#xFF0C;&#x800C;&#x975E;&#x51CC;&#x9A7E;&#x4E8E;&#x522B;&#x7684;&#x751F;&#x7269;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD9;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#x662F;&#x4E0D;&#x540C;&#x4E8E;&#x5176;&#x4ED6;&#x4EE5;&#x4EBA;&#x7C7B;&#x4E3A;&#x201C;&#x80DC;&#x5229;&#x8005;&#x201D;&#x7684;&#x89C2;&#x5BDF;&#x5386;&#x53F2;&#x7684;&#x89C6;&#x89D2;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x4E5F;&#x5E26;&#x6765;&#x9887;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x6D1E;&#x89C1;&#x4E0E;&#x6DF1;&#x601D;&#x3002;</p>
<center><br><img src="https://img3.doubanio.com/view/subject/l/public/s27814883.jpg" alt=""><br><sup>&#x56FE;&#x7247;&#x6765;&#x81EA;&#x8C46;&#x74E3;&#x8BFB;&#x4E66;&#xFF0C;<a href="https://book.douban.com/subject/25985021/" target="_blank" rel="noopener">&#x300A;&#x4EBA;&#x7C7B;&#x7B80;&#x53F2;&#x300B;</a></sup><br></center>


<h3 id="&#x6700;&#x540E;"><a href="#&#x6700;&#x540E;" class="headerlink" title="&#x6700;&#x540E;"></a>&#x6700;&#x540E;</h3><p>&#x672C;&#x6587;&#x4EE5;&#x56FD;&#x5E86;&#x6863;&#x7535;&#x5F71;&#x4E3A;&#x8D77;&#x70B9;&#xFF0C;&#x63A2;&#x7D22;&#x4E86;&#x51E0;&#x4E2A;&#x5E38;&#x89C1;&#x7684;&#x5386;&#x53F2;&#x547D;&#x9898;&#xFF0C;&#x5E76;&#x5BF9;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x4E86;&#x7B80;&#x5355;&#x5C55;&#x5F00;&#x3002;</p>
<p>&#x6709;&#x5173;&#x5386;&#x53F2;&#x7684;&#x95EE;&#x9898;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;</p>
<ol>
<li>21&#x4E16;&#x7EAA;&#x4EE5;&#x6765;&#xFF0C;&#x5386;&#x53F2;&#x611F;&#x7684;&#x9010;&#x6E10;&#x6D88;&#x5931;&#xFF0C;&#x5BF9;&#x7236;&#x8F88;&#x4E0E;&#x7956;&#x8F88;&#x7684;&#x8BB0;&#x5FC6;&#x3001;&#x5386;&#x53F2;&#x548C;&#x751F;&#x5B58;&#x65B9;&#x5F0F;&#x7684;&#x4F20;&#x627F;&#x7684;&#x5931;&#x8D25;&#xFF1B;</li>
<li>&#x5FAE;&#x89C2;&#x53F2;&#x5B66;&#x7684;&#x6CDB;&#x6EE5;&#xFF0C;&#x6E32;&#x67D3;&#x4F1F;&#x4EBA;&#x7684;&#x6C61;&#x70B9;&#x3001;&#x6076;&#x68CD;&#x7684;&#x4F18;&#x70B9;&#xFF0C;&#x4F8B;&#x5982;&#x5E0C;&#x7279;&#x52D2;&#x7684;&#x6559;&#x517B;&#x3001;&#x6C6A;&#x7CBE;&#x536B;&#x7684;&#x6C14;&#x8282;&#x4E0E;&#x4E0D;&#x5F97;&#x5DF2;&#xFF1B;</li>
<li>&#x5386;&#x53F2;&#x7684;&#x201C;&#x53D1;&#x5C55;&#x4E3B;&#x4E49;&#x201D;&#x3001;&#x76F8;&#x4F3C;&#x6027;&#x4E0E;&#x9000;&#x6B65;&#xFF1A;&#x9010;&#x6C34;&#x8349;&#x800C;&#x751F;&#x7684;&#x6E38;&#x7267;&#x6C11;&#x65CF;&#xFF0C;&#x4E0E;&#x6709;&#x5DE8;&#x5927;&#x6D41;&#x52A8;&#x6027;&#x7684;&#x9010;&#x8D44;&#x672C;&#x4E0E;&#x91D1;&#x94B1;&#x4E3A;&#x751F;&#x7684;&#x7ECF;&#x6D4E;&#x52A8;&#x7269;&#x7684;&#x6BD4;&#x8F83;&#x3002;</li>
</ol>
<p>&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x4F1A;&#x5BF9;&#x66F4;&#x591A;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x5C55;&#x5F00;&#x8BBA;&#x8FF0;&#x3002;</p>
<h3 id="&#x53C2;&#x8003;&#x6587;&#x732E;"><a href="#&#x53C2;&#x8003;&#x6587;&#x732E;" class="headerlink" title="&#x53C2;&#x8003;&#x6587;&#x732E;"></a>&#x53C2;&#x8003;&#x6587;&#x732E;</h3><ul>
<li>&#x6234;&#x9526;&#x534E;&#xFF0C;<a href="https://book.douban.com/subject/1556148/" target="_blank" rel="noopener">&#x300A;&#x9690;&#x5F62;&#x4E66;&#x5199;&#x300B;</a>&#xFF0C;&#x6C5F;&#x82CF;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#xFF0C;1999&#x5E74;</li>
<li>&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x5E93;&#x6069;&#xFF0C;<a href="https://book.douban.com/subject/20376550/" target="_blank" rel="noopener">&#x300A;&#x79D1;&#x5B66;&#x9769;&#x547D;&#x7684;&#x7ED3;&#x6784;&#x300B;</a>&#xFF0C;&#x5317;&#x4EAC;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF0C;2012&#x5E74;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@robertyan/or-what-is-history-1" target="_blank" rel="noopener">&#x2018;&#x4F55;&#x4E3A;&#x5386;&#x53F2;&#xFF1F;&#xFF08;&#x4E00;&#xFF09;|  What is History? (1)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@robertyan/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@robertyan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@robertyan/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@robertyan/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@robertyan/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@robertyan/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@robertyan/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@robertyan/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@robertyan/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@robertyan/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@robertyan/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@robertyan/tags/whalepower/">whalepower</a>, <a class="has-link-grey -link" href="/@robertyan/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@robertyan/or-about-information-literacy/">
                <span class="level-item">如何培养信息素养？ / 浅谈大众文化与精英文化（之一）| About Information Literacy</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@robertyan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Civilization Thinker" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Civilization Thinker&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@robertyan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@robertyan/content.json"};</script>



    
<script src="/@robertyan/js/bundle.js" defer></script></body>
</html>

