
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>真正厉害的人往往都有... - wwww</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="wwww" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200203/1e32fae545d040389223748f3ab8c553.jpg" alt="真正厉害的人往往都有...">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-03T13:24:57.000Z">2020-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1203 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                真正厉害的人往往都有...
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200203/1e32fae545d040389223748f3ab8c553.jpg" alt=""></p>
<p>&#x771F;&#x6B63;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x90FD;&#x6709;&#x51E0;&#x628A;&#x5237;&#x5B50;<br>Really Powerful People Always Have Real Skills</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6CE8;&#x610F;&#x89C2;&#x5BDF;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x90FD;&#x6709;&#x51E0;&#x628A;&#x5237;&#x5B50;&#xFF1A;&#x8EAB;&#x6000;&#x7EDD;&#x6280;&#xFF0C;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#xFF0C;&#x4EA6;&#x6216;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x8BB8;&#x8FD8;&#x5177;&#x6709;&#x5176;&#x5B83;&#x7684;&#x4E00;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x4F46;&#x82E5;&#x6709;&#x8FD9;&#x4E09;&#x628A;&#x5237;&#x5B50;&#xFF0C;&#x4FBF;&#x662F;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6709;&#x4E00;&#x6280;&#x6216;&#x591A;&#x6280;&#x4E4B;&#x957F;</p>
<p>&#x6709;&#x4E00;&#x6280;&#x6216;&#x591A;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x8FD9;&#x662F;&#x7ACB;&#x8EAB;&#x4E4B;&#x672C;&#x3002;&#x4E91;&#x6E38;&#x5929;&#x4E0B;&#x3001;&#x884C;&#x8D70;&#x6C5F;&#x6E56;&#x7684;&#x4FA0;&#x5BA2;&#xFF0C;&#x8EAB;&#x6000;&#x7EDD;&#x6280;&#xFF0C;&#x6DE1;&#x7136;&#x6D12;&#x8131;&#x98D8;&#x9038;&#xFF0C;&#x771F;&#x7684;&#x5982;&#x4FD7;&#x8BED;&#x6240;&#x8A00;&#x201C;&#x4F1A;&#x6253;&#x62F3;&#x7684;&#x4E0D;&#x7528;&#x614C;&#x201D;&#x3002;&#x6280;&#x591A;&#x4E0D;&#x538B;&#x8EAB;&#xFF0C;&#x591A;&#x638C;&#x63E1;&#x4E00;&#x79CD;&#x6280;&#x80FD;&#x6216;&#x8005;&#x80FD;&#x529B;&#x5C31;&#x591A;&#x4E00;&#x79CD;&#x673A;&#x4F1A;&#xFF0C;&#x800C;&#x5728;&#x9762;&#x5BF9;&#x6FC0;&#x70C8;&#x7684;&#x7ADE;&#x4E89;&#x65F6;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x614C;&#x4E71;&#x3002;&#x552F;&#x6709;&#x5B66;&#x5230;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x4E0D;&#x4F1A;&#x88AB;&#x522B;&#x4EBA;&#x62FF;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x90FD;&#x662F;&#x559C;&#x6B22;&#x8BFB;&#x4E66;&#x52E4;&#x8BFB;&#x4E66;&#x4E4B;&#x4EBA;&#x3002;</p>
<p>&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x591A;&#x4E48;&#x5927;&#x7684;&#x5148;&#x5929;&#x5DEE;&#x8DDD;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E09;&#x5934;&#x516D;&#x81C2;&#x4E4B;&#x4EBA;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x591F;&#x51FA;&#x4EBA;&#x5934;&#x5730;&#xFF0C;&#x5D2D;&#x9732;&#x5934;&#x89D2;&#xFF0C;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x53D6;&#x5F97;&#x6210;&#x529F;&#xFF0C;&#x5C31;&#x662F;&#x51ED;&#x501F;&#x7740;&#x4E0D;&#x51E1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x662F;&#x5728;&#x5E73;&#x65F6;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#x5F62;&#x6210;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x660E;&#x6708;&#x5C31;&#x662F;&#x51ED;&#x501F;&#x7740;&#x4ED6;&#x5BF9;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x7684;&#x719F;&#x77E5;&#xFF0C;&#x624D;&#x5199;&#x4E0B;&#x4E86;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#xFF0C;&#x4E00;&#x4E3E;&#x6210;&#x540D;&#x3002;&#x4ED6;&#x5BF9;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x7684;&#x719F;&#x77E5;&#xFF0C;&#x6765;&#x81EA;&#x4E8E;&#x4ED6;&#x5728;&#x522B;&#x4EBA;&#x4F83;&#x5927;&#x5C71;&#x65F6;&#x5BF9;&#x660E;&#x671D;&#x5386;&#x53F2;&#x4E66;&#x7C4D;&#x7684;&#x6C89;&#x6D78;&#x548C;&#x601D;&#x8003;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x8FD9;&#x79CD;&#x6280;&#x80FD;&#x6DF1;&#x85CF;&#x4E8E;&#x8EAB;&#xFF0C;&#x4E0D;&#x4E3A;&#x5916;&#x4EBA;&#x6240;&#x77E5;&#xFF0C;&#x5F85;&#x5230;&#x8EAB;&#x8FB9;&#x4EBA;&#x611F;&#x77E5;&#x4ED6;&#x7684;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#x4E4B;&#x65F6;&#xFF0C;&#x53EA;&#x6709;&#x5927;&#x8DCC;&#x773C;&#x955C;&#x7684;&#x4EFD;&#x4E86;&#x3002;</p>
<p>&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x5FC5;&#x5B9A;&#x6709;&#x8D85;&#x5E38;&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x90A3;&#x662F;&#x5E38;&#x5E74;&#x78E8;&#x70BC;&#x3001;&#x52AA;&#x529B;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5355;&#x51ED;&#x5916;&#x8868;&#x662F;&#x65E0;&#x6CD5;&#x611F;&#x77E5;&#x7684;&#xFF0C;&#x6B63;&#x6240;&#x8C13;&#x624D;&#x7F8E;&#x4E0D;&#x5916;&#x73B0;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7279;&#x7ACB;&#x72EC;&#x884C;</p>
<p>&#x8BF4;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x4E5F;&#x7F62;&#xFF0C;&#x72EC;&#x6765;&#x72EC;&#x5F80;&#x3001;&#x4E0D;&#x5408;&#x7FA4;&#x4E5F;&#x7F62;&#xFF0C;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x603B;&#x662F;&#x5F62;&#x53EA;&#x5F71;&#x5355;&#xFF0C;&#x770B;&#x4F3C;&#x975E;&#x5E38;&#x5B64;&#x72EC;&#x3002;&#x4E5F;&#x8BB8;&#x6B63;&#x5E94;&#x4E86;&#x90A3;&#x53E5;&#x8BDD;&#xFF1A;&#x731B;&#x517D;&#x90FD;&#x662F;&#x72EC;&#x884C;&#x7684;&#xFF0C;&#x552F;&#x725B;&#x7F8A;&#x6210;&#x7FA4;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x8682;&#x8681;&#x3002;</p>
<p>&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x7684;&#x4E0D;&#x5408;&#x7FA4;&#x53EF;&#x4EE5;&#x4ECE;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#x6765;&#x5206;&#x6790;&#xFF1A;&#x4E00;&#x662F;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x4E0D;&#x53D7;&#x4F20;&#x7EDF;&#x601D;&#x60F3;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x51E1;&#x4E8B;&#x6709;&#x7740;&#x72EC;&#x5230;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x7684;&#x8A00;&#x884C;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x4E0D;&#x5408;&#x65F6;&#x5B9C;&#x3002;&#x4E8C;&#x662F;&#x4E2A;&#x4EBA;&#x7684;&#x529B;&#x91CF;&#x6709;&#x9650;&#xFF0C;&#x624D;&#x4F1A;&#x8054;&#x5408;&#x8D77;&#x6765;&#x4E92;&#x5E2E;&#x4E92;&#x52A9;&#xFF0C;&#x624D;&#x80FD;&#x591F;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x5F31;&#x8005;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#xFF0C;&#x800C;&#x5F3A;&#x8005;&#x5B8C;&#x5168;&#x6709;&#x80FD;&#x529B;&#x751F;&#x6D3B;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x4ED6;&#x4E0D;&#x4F1A;&#x4E5E;&#x6C42;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#x751A;&#x81F3;&#x601C;&#x60AF;&#x3002;&#x4E09;&#x662F;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x5DF2;&#x8FBE;&#x5230;&#x4E00;&#x4E2A;&#x5F88;&#x9AD8;&#x7684;&#x5883;&#x754C;&#x548C;&#x5C42;&#x6B21;&#xFF0C;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x96BE;&#x6613;&#x6BD4;&#x53CA;&#xFF0C;&#x4E5F;&#x65E0;&#x6CD5;&#x7406;&#x89E3;&#x4ED6;&#x7684;&#x4E16;&#x754C;&#x3002;&#x9AD8;&#x624B;&#x77E5;&#x97F3;&#x96BE;&#x89C5;&#xFF0C;&#x77E5;&#x97F3;&#x5C11;&#xFF0C;&#x5F26;&#x65AD;&#x6709;&#x8C01;&#x77E5;&#xFF0C;&#x9AD8;&#x5C71;&#x6D41;&#x6C34;&#xFF0C;&#x4E16;&#x95F4;&#x96BE;&#x5BFB;&#xFF0C;&#x53EA;&#x597D;&#x5728;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x9ED8;&#x9ED8;&#x65E0;&#x8BED;&#xFF0C;&#x8E3D;&#x8E3D;&#x72EC;&#x884C;&#x3002;&#x8EAB;&#x8FB9;&#x7684;&#x90A3;&#x4E9B;&#x5708;&#x5B50;&#x548C;&#x70ED;&#x95F9;&#xFF0C;&#x90A3;&#x4E9B;&#x666E;&#x666E;&#x901A;&#x901A;&#x7684;&#x4EBA;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4ED6;&#x7684;&#x89C6;&#x91CE;&#x4E2D;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x52FE;&#x8D77;&#x4ED6;&#x7684;&#x5174;&#x8DA3;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;</p>
<p>&#x6240;&#x8C13;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#xFF0C;&#x5C31;&#x662F;&#x5584;&#x4E8E;&#x4F2A;&#x88C5;&#xFF0C;&#x90A3;&#x4E9B;&#x5F3A;&#x8005;&#x6216;&#x8005;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x603B;&#x8BA9;&#x4EBA;&#x6349;&#x6478;&#x4E0D;&#x900F;&#xFF0C;&#x4E00;&#x773C;&#x96BE;&#x4EE5;&#x671B;&#x7A7F;&#x3002;&#x4ED6;&#x4EEC;&#x770B;&#x4F3C;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#xFF0C;&#x5B9E;&#x5219;&#x9AD8;&#x6DF1;&#x83AB;&#x6D4B;&#xFF0C;&#x5927;&#x667A;&#x82E5;&#x611A;&#x3002;</p>
<p>&#x6728;&#x79C0;&#x4E8E;&#x6797;&#x98CE;&#x5FC5;&#x6467;&#x4E4B;&#xFF0C;&#x4E3A;&#x4E86;&#x51CF;&#x5C11;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x4E3A;&#x4E86;&#x4E0D;&#x81F4;&#x60F9;&#x4EBA;&#x5AC9;&#x5992;&#x800C;&#x62DB;&#x81F4;&#x7978;&#x7AEF;&#xFF0C;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x603B;&#x662F;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x4F2A;&#x88C5;&#x8D77;&#x6765;&#xFF0C;&#x4F2A;&#x88C5;&#x6210;&#x4E00;&#x4E2A;&#x5F31;&#x8005;&#xFF0C;&#x4E00;&#x4E2A;&#x518D;&#x666E;&#x901A;&#x4E0D;&#x8FC7;&#x7684;&#x4EBA;&#x3002;&#x8FD9;&#x6837;&#x65E2;&#x80FD;&#x907F;&#x4EBA;&#x8033;&#x76EE;&#xFF0C;&#x7792;&#x5929;&#x8FC7;&#x6D77;&#xFF0C;&#x66F4;&#x80FD;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x4E89;&#x53D6;&#x65F6;&#x95F4;&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x8C26;&#x53D7;&#x76CA;&#x6EE1;&#x62DB;&#x635F;&#xFF0C;&#x8C26;&#x865A;&#x8C28;&#x614E;&#x624D;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x9A84;&#x50B2;&#x81EA;&#x6EE1;&#x5FC5;&#x5B9A;&#x5931;&#x8D25;&#x3002;&#x5938;&#x5938;&#x5176;&#x8C08;&#xFF0C;&#x5927;&#x8A00;&#x4E0D;&#x60ED;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x6709;&#x6240;&#x6210;&#x5C31;&#x7684;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x4F7F;&#x5F97;&#x5389;&#x5BB3;&#x4E4B;&#x4EBA;&#x8C28;&#x8A00;&#x614E;&#x884C;&#xFF0C;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x5982;&#x5C65;&#x8584;&#x51B0;&#xFF0C;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#xFF0C;&#x968F;&#x65F6;&#x7B49;&#x5F85;&#x7740;&#x65F6;&#x673A;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x5218;&#x5907;&#x5728;&#x66F9;&#x64CD;&#x624B;&#x4E0B;&#xFF0C;&#x5FC3;&#x6000;&#x58EE;&#x5FD7;&#xFF0C;&#x53EA;&#x597D;&#x5728;&#x83DC;&#x56ED;&#x5B50;&#x91CC;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#x3002;&#x540E;&#x6765;&#x5978;&#x96C4;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#xFF0C;&#x5218;&#x5907;&#x96C4;&#x5FC3;&#x88AB;&#x66F9;&#x64CD;&#x8BF4;&#x7834;&#xFF0C;&#x6700;&#x540E;&#x53EA;&#x597D;&#x5E26;&#x7740;&#x5173;&#x5F20;&#x4E8C;&#x5F1F;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x4E86;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1580736292008" target="_blank" rel="noopener">&#x2018;&#x771F;&#x6B63;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x90FD;&#x6709;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/thoughtfuldailypost/">thoughtfuldailypost</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1580566342434/">
                <span class="level-item">电视剧《父母爱情》最真实的部分 The Most Real Part of the TV  Drama “Parents&#39; Love”</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="wwww" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 wwww&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

