
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steem-on-transparency/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWKiHHas5zkxsZChQgae3h3WHRBzxv9VxTn4ACQkPBou1/ice-sculptures-1934607_1280.jpg" alt="[ Steem十講之第五講 ] 透明人？On Transparency">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-29T05:24:45.000Z">2017-12-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2950 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steem-on-transparency/">[ Steem十講之第五講 ] 透明人？On Transparency</a>
            
        </h1>
        <div class="content">
            <p>CN&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x54C7;&#xFF01;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x9019;&#x4E00;&#x8B1B;&#x7B49;&#x7279;&#x5225;&#x4E45;&#xFF0C;&#x770B;&#x4F86;&#x63A5;&#x4E0B;&#x4F86;&#x7684;&#x4E94;&#x8B1B;&#x53EF;&#x80FD;&#x8981;&#x591A;&#x5230;&#x660E;&#x5E74;&#x4E86;&#x3002;&#x8B93;&#x6211;&#x72E1;&#x8FAF;&#x4E00;&#x4E0B;&#x3002;&#x7B2C;&#x56DB;&#x8B1B;&#x662F;17&#x5929;&#x524D;&#xFF0C;&#x539F;&#x672C;&#x6211;&#x7B2C;&#x4E94;&#x8B1B;&#x90FD;&#x5927;&#x81F4;&#x60F3;&#x597D;&#x4E86;&#xFF0C;&#x4F46;&#x504F;&#x504F;11&#x5929;&#x524D;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x5929;&#x7236;&#x5275;&#x8FA6;&#x4EBA;Dan&#x767C;&#x4E86;&#x4E00;&#x7BC7;&#x8DDF;&#x6211;&#x8981;&#x8AC7;&#x7684;&#x4E3B;&#x984C;&#x76F8;&#x95DC;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6587;&#x7AE0;&#x5F88;&#x9577;&#xFF0C;&#x6211;&#x4E00;&#x6642;&#x6C92;&#x8FA6;&#x6CD5;&#x4ED4;&#x7D30;&#x770B;&#xFF0C;&#x4F46;&#x77E5;&#x9053;&#x4E00;&#x5B9A;&#x5F97;&#x5148;&#x770B;&#x5B8C;&#x624D;&#x80FD;&#x5BEB;&#x6211;&#x7684;&#x7B2C;&#x4E94;&#x8B1B;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x53C8;&#x64F1;&#x4E0B;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x6211;&#x628A;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x770B;&#x5B8C;&#xFF0C;&#x624D;&#x958B;&#x59CB;&#x60F3;&#x8981;&#x600E;&#x9EBC;&#x8ABF;&#x6574;&#x3002;&#x6211;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x9019;&#x4E00;&#x7BC7;&#xFF0C;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x5F88;&#x6709;&#x555F;&#x767C;&#x3002;&#x6587;&#x7AE0;&#x5728;&#x6B64;&#xFF1A;</p>
<p><a href="https://steemit.com/eos/@dan/does-freedom-require-radical-transparency-or-radical-privacy" target="_blank" rel="noopener">Does Freedom Require Radical Transparency or Radical Privacy?</a></p>
<p>&#x770B;&#x5B8C;&#x4E4B;&#x5F8C;&#xFF0C;&#x4F60;&#x5C31;&#x6703;&#x6BD4;&#x8F03;&#x6E05;&#x695A;&#x70BA;&#x4EC0;&#x9EBC;Steem&#x7684;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x6703;&#x4EE5;&#x900F;&#x660E;&#x70BA;&#x738B;&#x9053;&#xFF0C;&#x4E26;&#x4E0D;&#x8003;&#x616E;&#x96B1;&#x79C1;&#x554F;&#x984C;&#x3002;&#x4EE5;&#x4E0B;&#x9019;&#x4E00;&#x8B1B;&#xFF0C;&#x5C31;&#x6703;&#x74B0;&#x7E5E;&#x8457;Dan&#x7684;&#x601D;&#x8003;&#x4F86;&#x5C55;&#x958B;&#xFF0C;&#x4ECB;&#x7D39;&#x540C;&#x6642;&#xFF0C;&#x4E5F;&#x63D0;&#x51FA;&#x6211;&#x7684;&#x53CD;&#x601D;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x958B;&#x59CB;&#x5427;&#xFF01;</p>
<hr>
<center><img src="https://steemitimages.com/DQmWKiHHas5zkxsZChQgae3h3WHRBzxv9VxTn4ACQkPBou1/ice-sculptures-1934607_1280.jpg" alt="ice-sculptures-1934607_1280.jpg"></center>

<h2 id="Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B;-&#x900F;&#x660E;&#x4EBA;&#xFF1F;On-Transparency"><a href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B;-&#x900F;&#x660E;&#x4EBA;&#xFF1F;On-Transparency" class="headerlink" title="[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B; ] &#x900F;&#x660E;&#x4EBA;&#xFF1F;On Transparency"></a><center>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B; ] &#x900F;&#x660E;&#x4EBA;&#xFF1F;On Transparency</center></h2><p><br>&#x300C;&#x516C;&#x958B;&#x900F;&#x660E;&#x300D;&#xFF0C;&#x300C;&#x967D;&#x5149;&#x6CD5;&#x6848;&#x300D;&#xFF0C;&#x300C;&#x4E00;&#x5207;&#x6524;&#x5728;&#x967D;&#x5149;&#x4E0B;&#x300D;&#x2026; &#x9019;&#x4E00;&#x985E;&#x7684;&#x8A5E;&#x5F59;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8B93;&#x4F60;&#x611F;&#x89BA;&#x5230;&#x5145;&#x6EFF;&#x4E00;&#x7A2E;&#x6B63;&#x6C23;&#x51DC;&#x7136;&#xFF0C;&#x6C9B;&#x7136;&#x83AB;&#x4E4B;&#x80FD;&#x79A6;&#x7684;&#x723D;&#x611F;&#xFF1F;&#x6211;&#x5011;&#x4E00;&#x822C;&#x4EBA;&#xFF0C;&#x5C0F;&#x8001;&#x767E;&#x59D3;&#x5011;&#xFF0C;&#x5C0D;&#x65BC;&#x516C;&#x958B;&#x900F;&#x660E;&#x7684;&#x6E34;&#x6C42;&#xFF0C;&#x5176;&#x5BE6;&#x53CD;&#x6620;&#x7684;&#x662F;&#x5C0D;&#x65BC;&#x8A31;&#x591A;&#x516C;&#x5171;&#x9818;&#x57DF;&#x4E4B;&#x4E8B;&#x52D9;&#xFF0C;&#x88AB;&#x6709;&#x6B0A;&#x529B;&#x7684;&#x500B;&#x4EBA;&#x4E0A;&#x4E0B;&#x5176;&#x624B;&#xFF0C;&#x6216;&#x4E2D;&#x98FD;&#x79C1;&#x56CA;&#xFF0C;&#x6216;&#x6B3A;&#x58D3;&#x5F31;&#x52E2;&#xFF0C;&#x4F46;&#x537B;&#x56E0;&#x70BA;&#x7E3D;&#x80FD;&#x5920;&#x64CD;&#x63A7;&#x5168;&#x5C40;&#x800C;&#x96B1;&#x65BC;&#x5E55;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x9023;&#x77E5;&#x9053;&#x90FD;&#x6C92;&#x8FA6;&#x6CD5;&#xFF0C;&#x7684;&#x9019;&#x7A2E;&#x7121;&#x5948;&#x3002;</p>
<p>&#x524D;&#x8B1B;&#x8AAA;&#x904E;&#xFF0C;Steem&#x5982;&#x6C5F;&#x6E56;&#xFF0C;&#x5982;&#x4EBA;&#x751F;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x9019;&#x88E1;&#x4E09;&#x4E0D;&#x4E94;&#x6642;&#xFF0C;&#x5076;&#x723E;&#x770B;&#x5230;&#x6709;&#x4EBA;&#x201D;&#x81BD;&#x6562;&#x201D;&#x62FF;&#x5927;&#x9BE8;&#x9B5A;&#x7684;&#x884C;&#x70BA;&#x4F86;&#x5206;&#x6790;&#x5206;&#x6790;&#xFF0C;&#x985E;&#x4F3C;&#x65BC;&#x628A;&#x9019;&#x4E9B;&#x884C;&#x70BA;&#x7D66;&#x66DD;&#x5149;&#x4E86;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5F80;&#x5F80;&#x7FA4;&#x773E;&#x90FD;&#x662F;&#x53EB;&#x597D;&#x4E0D;&#x5DF2;&#xFF0C;&#x6B61;&#x547C;&#x900F;&#x660E;&#x842C;&#x6B72;&#x7684;</p><figure class="highlight plain hljs"><figcaption><span>&#x9019;&#x6A23;&#x7684;&#x5FC3;&#x7406;&#x72C0;&#x614B;&#xFF0C;&#x76F8;&#x4FE1;&#x4F60;&#x4E5F;&#x66FE;&#x6709;&#x904E;&#xFF0C;&#x4F60;&#x81F3;&#x5C11;&#x4E5F;&#x5728;&#x5FC3;&#x88E1;&#x53EB;&#x597D;&#x904E;&#xFF0C;&#x6211;&#x4E5F;&#x4E00;&#x6A23;&#x7684;~~~~ <sub>(&#x8A3B;&#xFF1A;Steem&#x4E0A;&#x9762;&#x7684;&#x66DD;&#x5149;&#x6307;&#x7684;&#x662F;&#x900F;&#x904E;&#x8655;&#x7406;&#x8207;&#x5206;&#x6790;&#xFF0C;&#x8B93;&#x4E8B;&#x60C5;&#x66F4;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x8207;&#x770B;&#x5230;&#xFF0C;&#x5176;&#x5BE6;&#x6240;&#x6709;&#x8CC7;&#x6599;&#x90FD;&#x662F;&#x516C;&#x958B;&#x7684;)</sub></span></figcaption><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br><span class="line">6</span><br><span class="line">7</span><br><span class="line">8</span><br><span class="line">9</span><br><span class="line">10</span><br><span class="line">11</span><br><span class="line">12</span><br><span class="line">13</span><br><span class="line">14</span><br><span class="line">15</span><br><span class="line">16</span><br><span class="line">17</span><br><span class="line">18</span><br><span class="line">19</span><br><span class="line">20</span><br><span class="line">21</span><br><span class="line">22</span><br><span class="line">23</span><br><span class="line">24</span><br><span class="line">25</span><br><span class="line">26</span><br><span class="line">27</span><br><span class="line">28</span><br><span class="line">29</span><br><span class="line">30</span><br><span class="line">31</span><br><span class="line">32</span><br><span class="line">33</span><br><span class="line">34</span><br><span class="line">35</span><br><span class="line">36</span><br><span class="line">37</span><br><span class="line">38</span><br><span class="line">39</span><br><span class="line">40</span><br><span class="line">41</span><br><span class="line">42</span><br><span class="line">43</span><br><span class="line">44</span><br><span class="line">45</span><br><span class="line">46</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x96E3;&#x9053;&#x300C;**&#x900F;&#x660E;**&#x300D;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x5C31;&#x771F;&#x7684;&#x5177;&#x6709;&#x9019;&#x9EBC;&#x9AD8;&#x7684;&#x50F9;&#x503C;&#x55CE;&#xFF1F;&#x90A3;&#x9EBC;&#xFF0C;&#x6211;&#x5011;&#x5F97;&#x5F9E;&#x53E6;&#x4E00;&#x9762;&#x4F86;&#x770B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x300C;**&#x96B1;&#x79C1;**&#x300D;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x300C;&#x96B1;&#x79C1;&#x6B0A;&#x6CD5;&#x6848;&#x300D;&#xFF0C;&#x300C;&#x500B;&#x4EBA;&#x8CC7;&#x8A0A;&#x4FDD;&#x8B77;&#x300D;&#xFF0C;&#x300C;&#x9AD8;&#x7D1A;&#x79C1;&#x5BC6;&#x6703;&#x6240;&#x300D;... &#x600E;&#x9EBC;&#x597D;&#x50CF;&#x9019;&#x4E00;&#x985E;&#x300C;&#x53CD;&#x900F;&#x660E;&#x300D;&#x7684;&#x8A5E;&#x5F59;&#xFF0C;&#x4E5F;&#x5F88;&#x5438;&#x5F15;&#x4EBA;&#x5462;&#xFF1F;&#x5176;&#x5BE6;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;&#x5C31;&#x770B;&#x4E3B;&#x8A5E;&#x662F;&#x8AB0;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x8B93;&#x6211;quote Dan&#x6587;&#x7AE0;&#x4E00;&#x6BB5;&#x7CBE;&#x5F69;&#x7684;&#x8A71;&#xFF1A;</span><br><span class="line"></span><br><span class="line">&gt;in our natural pursuit of personal power we desire to simultaneously increase our own privacy while gathering as much information about others as we can</span><br><span class="line"></span><br><span class="line">&#x6211;&#x60F3;&#x77E5;&#x9053;&#x4F60;&#x9322;&#x5305;&#x6709;&#x591A;&#x5C11;&#x9322;&#xFF0C;&#x9019;&#x662F;&#x300C;&#x900F;&#x660E;&#x5EA6;&#x300D;&#xFF1B;&#x6211;&#x4E0D;&#x60F3;&#x4F60;&#x77E5;&#x9053;&#x6211;&#x9322;&#x5305;&#x6709;&#x591A;&#x5C11;&#x9322;&#xFF0C;&#x9019;&#x662F;&#x300C;&#x96B1;&#x79C1;&#x6B0A;&#x300D;&#x3002;&#x63DB;&#x4E86;&#x4E3B;&#x8A5E;&#xFF0C;&#x7ACB;&#x5834;&#x5C31;&#x8B8A;&#xFF0C;&#x4EBA;&#x4EBA;&#x7686;&#x7136;&#x3002;&#x9019;&#x4E5F;&#x662F;Dan&#x7DCA;&#x63A5;&#x8457;&#x5C31;&#x6307;&#x51FA;&#x9019;&#x4E00;&#x8AD6;&#x8FF0;&#x7684;&#x507D;&#x5584;&#x4E4B;&#x8655;&#x3002;&#x8B93;&#x6211;&#x4F86;&#x8A66;&#x8457;&#x5E6B;&#x507D;&#x5584;&#x7684;&#x4EBA;&#x8AAA;&#x8AAA;&#x8A71;&#xFF1A;</span><br><span class="line"></span><br><span class="line">**&#x4F46;&#x51E1;&#x5177;&#x6709;&#x516C;&#x5171;&#x610F;&#x7FA9;&#x7684;&#x8A0A;&#x606F;&#xFF0C;&#x5FC5;&#x9808;&#x900F;&#x660E;&#xFF1B;&#x6B64;&#x5916;&#xFF0C;&#x500B;&#x4EBA;&#x96B1;&#x79C1;&#x5FC5;&#x9808;&#x4E88;&#x4EE5;&#x4FDD;&#x969C;&#x3002;**</span><br><span class="line"></span><br><span class="line">&#x9019;&#x53E5;&#x8A71;&#x7FFB;&#x8B6F;&#x4E00;&#x4E0B;&#x5C31;&#x662F;&#xFF1A;&#x6211;&#x9084;&#x662F;&#x4E0D;&#x60F3;&#x7D66;&#x4EBA;&#x770B;&#x5149;&#x5149;&#xFF0C;&#x4F46;&#x4F60;&#x7684;&#x6211;&#x5C31;&#x4E0D;&#x770B;&#x7B97;&#x4E86;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x7684;&#x88E1;&#x9762;&#x6709;&#x6211;&#x61C9;&#x5F97;&#x7684;&#xFF08;&#x516C;&#x5171;&#xFF09;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x5176;&#x5BE6;&#x5728;&#x908F;&#x8F2F;&#x4E0A;&#x662F;&#x6709;&#x9053;&#x7406;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x5728;&#x73FE;&#x5BE6;&#x4E2D;&#x5DEE;&#x4E0D;&#x591A;&#x4E5F;&#x5C31;&#x662F;&#x9019;&#x9EBC;&#x5B89;&#x6392;&#x7684;&#x3002;</span><br><span class="line"></span><br><span class="line">**&#x4F46;&#x73FE;&#x5BE6;&#x88E1;&#xFF0C;&#x6211;&#x5011;&#x5F88;&#x96E3;&#x5B9A;&#x7FA9;&#x516C;&#x5171;&#x3002;**</span><br><span class="line"></span><br><span class="line">&#x65BC;&#x662F;&#x4E4E;&#xFF0C;&#x6211;&#x5011;&#x770B;&#x5230;&#x72D7;&#x4ED4;&#x5011;&#x6210;&#x5929;&#x8DDF;&#x62CD;&#x660E;&#x661F;&#x540D;&#x4EBA;&#xFF0C;&#x7E3D;&#x662F;&#x6253;&#x8457;&#x300C;&#x77E5;&#x7684;&#x6B0A;&#x5229;&#x300D;&#xFF0C;&#x4EE5;&#x540D;&#x4EBA;&#x6C92;&#x6709;&#x79C1;&#x9818;&#x57DF;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x5C0D;&#x5176;&#x7AAE;&#x8FFD;&#x731B;&#x8DDF;&#x3002;&#x65BC;&#x662F;&#x4E4E;&#xFF0C;&#x8CAA;&#x8D13;&#x6789;&#x6CD5;&#x7684;&#x653F;&#x5BA2;&#xFF0C;&#x6703;&#x597D;&#x597D;&#x5229;&#x7528;&#x9019;&#x300C;&#x500B;&#x4EBA;&#x96B1;&#x79C1;&#x300D;&#x8B93;&#x7406;&#x8AD6;&#x4E0A;&#x662F;&#x6709;&#x516C;&#x5171;&#x8272;&#x5F69;&#x7684;&#x8CC7;&#x91D1;&#xFF0C;&#x9032;&#x5165;&#x795E;&#x8056;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x7684;&#x79C1;&#x4EBA;&#x5E33;&#x6236;&#x3002;Steem&#x4E0A;&#x4E5F;&#x662F;&#xFF0C;&#x4F60;&#x628A;&#x5927;&#x9BE8;&#x9B5A;&#x81EA;&#x6211;&#x9EDE;&#x8B9A;&#x7684;&#x884C;&#x70BA;&#x66DD;&#x5149;&#x4E86;&#xFF0C;&#x901A;&#x5E38;&#x6703;&#x7D66;&#x500B;rape reward pool&#x9019;&#x985E;&#x5927;&#x5BB6;&#x4E00;&#x807D;&#x5C31;&#x5F88;&#x4E0D;&#x723D;&#x7684;&#x516C;&#x5171;&#x7406;&#x7531;&#x7D66;&#x8CBC;&#x4E0A;&#x53BB;&#xFF0C;&#x4F46;&#xFF0C;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x55CE;&#xFF1F; ... </span><br><span class="line"></span><br><span class="line">Dan&#x7684;&#x6587;&#x7AE0;&#x88E1;&#x9084;&#x6709;&#x500B;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x89D2;&#x8272;&#xFF0D;**&#x653F;&#x5E9C;**&#x3002;&#x4ED6;&#x8A8D;&#x70BA;&#x653F;&#x5E9C;&#x5C31;&#x662F;&#x6703;&#x6975;&#x529B;&#x78BA;&#x4FDD;&#x4EBA;&#x6C11;&#x4E4B;&#x9593;&#x76F8;&#x4E92;&#x4E0D;&#x77E5;&#x9053;&#x5F7C;&#x6B64;&#x7684;&#x8A0A;&#x606F;&#xFF08;&#x7ACB;&#x6CD5;&#x4FDD;&#x969C;&#x500B;&#x4EBA;&#x8CC7;&#x8A0A;&#x54EA;&#xFF0C;&#x597D;&#x653F;&#x5E9C;&#xFF01;)&#xFF0C;&#x4F46;&#x653F;&#x5E9C;&#x540C;&#x6642;&#x537B;&#x4E5F;&#x6975;&#x529B;&#x638C;&#x63E1;&#x6240;&#x6709;&#x500B;&#x4EBA;&#x8A0A;&#x606F;&#xFF08;&#x4FDD;&#x969C;&#x516C;&#x5171;&#x5229;&#x76CA;&#x54EA;&#xFF0C;&#x597D;&#x653F;&#x5E9C;&#xFF01;&#xFF09;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x6C11;&#x6700;&#x7D42;&#x90FD;&#x6703;&#x88AB;&#x5974;&#x5F79;&#x5316;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x63D0;&#x5021;&#x4E00;&#x7A2E;&#x6975;&#x7AEF;&#x7684;&#x900F;&#x660E;&#x7121;&#x96B1;&#x79C1;&#xFF0C;&#x8B93;&#x653F;&#x5E9C;&#x7121;&#x5F9E;&#x6050;&#x5687;&#x4F60;&#xFF0C;&#x5F9E;&#x800C;&#x7121;&#x529B;&#x91CF;&#x7684;&#x4EBA;&#x6C11;&#x80FD;&#x5920;&#x4EE5;&#x300C;&#x5408;&#x6C23;&#x9053;&#x300D;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x53D6;&#x56DE;&#x5C6C;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x7531;&#x3002;&lt;sub&gt;(&#x770B;&#x5230;&#x9019;&#x7BC7;&#x6211;&#x5C31;&#x60F3;&#x8D77;&#x7E3D;&#x6709;&#x4EBA;&#x8AAA;steem&#x8981;&#x53D6;&#x4EE3;facebook&#x7B49;&#x7B49;&#xFF0C;&#x5176;&#x5BE6;&#x5728;Dan&#x5FC3;&#x4E2D;&#xFF0C;&#x4ED6;&#x624D;&#x4E0D;&#x9CE5;&#x4EC0;&#x9EBC;facebook&#xFF0C;&#x4ED6;&#x9019;&#x8F29;&#x5B50;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x4EE5;&#x5340;&#x584A;&#x93C8;&#x4F86;&#x5BE6;&#x8E10;&#x4ED6;&#x7684;&#x4EBA;&#x6C11;&#x81EA;&#x7531;&#x89E3;&#x653E;&#x904B;&#x52D5;&#x54EA;&#xFF01;&#x90A3;&#x8981;&#x6253;&#x5012;&#x8AB0;&#x4E0D;&#x5C31;&#x5F88;&#x6E05;&#x695A;&#x4E86;&#xFF1F;)&lt;/sub&gt;</span><br><span class="line"></span><br><span class="line">&#x4E0A;&#x9762;&#x9019;&#x6BB5;&#x5C31;&#x662F;&#x4ED6;&#x9019;&#x7BC7;&#x5C0D;&#x6211;&#x6700;&#x5927;&#x7684;&#x555F;&#x767C;&#xFF0C;&#x6211;&#x4E0D;&#x898B;&#x5F97;&#x5B8C;&#x5168;&#x540C;&#x610F;&#xFF0C;&#x81F3;&#x5C11;&#x611F;&#x89BA;&#x9084;&#x6709;&#x6C92;&#x8AAA;&#x6E05;&#x695A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x9019;&#x908F;&#x8F2F;&#x5BE6;&#x5728;&#x592A;&#x7CBE;&#x91C7;&#x4E86;&#x554A;&#xFF01;&#xFF08;&#x6709;&#x6BB5;&#x95DC;&#x65BC;Secrecy&#x662F;&#x5C6C;&#x65BC;&#x9AD8;&#x80FD;&#x91CF;&#x72C0;&#x614B;&#x7684;&#x6BD4;&#x55BB;&#x5BE6;&#x5728;&#x662F;&#x592A;&#x7D93;&#x5178;&#x4E86;&#x554A;&#xFF01;&#xFF09;</span><br><span class="line"></span><br><span class="line">&lt;center&gt;![chess-2727443_640.jpg](https://steemitimages.com/DQmUHUASwYQviwULHndpS73Nm7nzZpaEVN7EhmmzhqWWQ5f/chess-2727443_640.jpg)&lt;/center&gt;</span><br><span class="line"></span><br><span class="line">Steem&#x4E0A;&#x6C92;&#x6709;&#x653F;&#x5E9C;&#x6982;&#x5FF5;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x56DE;&#x5230;&#x900F;&#x660E;&#x8207;&#x96B1;&#x79C1;&#x4E0A;&#x9762;&#x4F86;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x4ED4;&#x7D30;&#x60F3;&#x60F3;&#xFF0C;&#x5728;Steem&#x4E0A;&#x9762;&#xFF08;&#x5728;&#x9019;&#x88E1;&#x4E3B;&#x8981;&#x662F;&#x6307;&#x9322;&#x8CA1;&#x8207;&#x9EDE;&#x8B9A;&#x884C;&#x70BA;&#xFF09;&#x4F60;&#x70BA;&#x4F55;&#x9700;&#x8981;&#x96B1;&#x79C1;&#xFF1F;&#x5176;&#x5BE6;&#x6240;&#x6709;&#x539F;&#x56E0;&#x4E0D;&#x5916;&#x4E4E;&#x4EE5;&#x4E0B;&#xFF1A;1) &#x4F60;&#x505A;&#x4E86;&#x6015;&#x88AB;&#x5225;&#x4EBA;&#x8A8D;&#x77E5;&#x70BA;&#x58DE;&#x4E8B;&#x7684;&#x4E8B;&#xFF08;&#x53EF;&#x80FD;&#x771F;&#x662F;&#x58DE;&#x4E8B;&#x4E5F;&#x53EF;&#x80FD;&#x4F60;&#x8A8D;&#x70BA;&#x4E0D;&#x662F;&#xFF09;&#xFF1B;2) &#x4F60;&#x6015;&#x6210;&#x70BA;&#x5225;&#x4EBA;&#x60E1;&#x610F;&#x884C;&#x70BA;&#x7684;&#x5C0D;&#x8C61;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x7136;&#x800C;&#xFF0C;&#x300C;&#x4E0D;&#x8A72;&#x6709;&#x96B1;&#x79C1;&#x300D;&#x7684;&#x8AD6;&#x8FF0;&#x908F;&#x8F2F;&#x662F;&#x5F88;&#x5F37;&#x5927;&#x7684;&#x3002;&#x8B93;&#x6211;&#x7528;&#x751F;&#x6D3B;&#x88E1;&#x7684;&#x4F8B;&#x5B50;&#x4F86;&#x8AAA;&#x660E;&#x3002;&#x6211;&#x7684;&#x5927;&#x9577;&#x817F;&#x5167;&#x5074;&#x6709;&#x500B;&#x5F88;&#x5927;&#x9846;&#x7684;&#x75E3;&#xFF0C;&#x5F88;&#x5641;&#x5FC3;&#xFF0C;&#x6211;&#x62CD;&#x6211;&#x5927;&#x9577;&#x817F;&#x7684;&#x7167;&#x7247;&#x90FD;&#x6703;&#x907F;&#x958B;&#x5B83;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x8B93;&#x4EBA;&#x77E5;&#x9053;&#xFF0C;&#x56E0;&#x70BA;&#x4EBA;&#x5BB6;&#x90FD;&#x7A31;&#x6211;&#x300C;&#x5927;&#x9577;&#x817F;&#x6BBA;&#x4EBA;&#x9BE8;&#x5289;&#x7F8E;&#x5973;&#x300D;&#xFF0C;&#x5982;&#x679C;&#x50B3;&#x51FA;&#x53BB;&#xFF0C;&#x90A3;&#x6211;&#x4E0D;&#x5C31;&#x8B8A;&#x6210;&#x300C;**&#x5927;&#x9577;&#x817F; (P.S.&#x4E0A;&#x9762;&#x6709;&#x75E3;) &#x6BBA;&#x4EBA;&#x9BE8;&#x5289;&#x7F8E;&#x5973;**&#x300D;&#x4E86;&#x55CE;&#xFF1F;&#x9019;... &#x9084;&#x8981;&#x505A;&#x4EBA;&#x55CE;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&#x6211;&#x8A72;&#x4E0D;&#x8A72;&#x64C1;&#x6709;&#x4FDD;&#x6709;&#x5927;&#x817F;&#x75E3;&#x7955;&#x5BC6;&#x7684;&#x6B0A;&#x5229;&#xFF1F;&#x773E;&#x4EBA;&#x7686;&#x8AAA;&#x61C9;&#x8A72;&#xFF0C;&#x56E0;&#x70BA;&#x6BCF;&#x500B;&#x4EBA;&#x7E3D;&#x6709;&#x4E0D;&#x6B32;&#x4EBA;&#x77E5;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x7A2E;&#x96C6;&#x9AD4;&#x7684;&#x5229;&#x76CA;&#x4EA4;&#x63DB;&#x3002;&#x4F46;&#x662F; .... &#x5C0D;&#xFF0C;&#x4F46;&#x662F;&#x3002;&#x9019;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x5225;&#x4EBA;&#x77E5;&#x9053;&#x6709;&#x75E3;&#x5F8C;&#x6703;&#x5632;&#x7B11;&#x4F60;&#x7684;&#x9019;&#x7A2E;&#x60E1;&#x610F;&#xFF0C;&#x6216;&#x975E;&#x60E1;&#x610F;&#x4F46;&#x5F88;&#x6A5F;&#x8ECA;&#x7684;&#x884C;&#x70BA;&#x524D;&#x63D0;&#x4E0A;&#x3002;&#x5982;&#x679C;&#x6709;&#x500B;&#x4E16;&#x754C;&#xFF0C;&#x4EBA;&#x5011;&#x5E73;&#x548C;&#x5584;&#x826F;&#xFF0C;&#x771F;&#x646F;&#x8AA0;&#x61C7;&#xFF0C;&#x5F7C;&#x6B64;&#x4E92;&#x4FE1;&#x4E92;&#x611B;.... </span><br><span class="line"></span><br><span class="line">&#x4F3C;&#x4E4E;.... &#x96B1;&#x79C1;&#x7684;&#x9700;&#x6C42;&#x53EA;&#x6703;&#x5269;&#x4E0B;&#x5982;&#x679C;&#x4F60;&#x771F;&#x7684;&#x70BA;&#x60E1;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x6211;&#x77E5;&#x9053;&#x9019;&#x592A;&#x7406;&#x60F3;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x73FE;&#x5BE6;&#x4E16;&#x754C;&#x4E0D;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x4F46;&#x5C31;&#x662F;&#x6211;&#x8AAA;&#x7684;&#xFF0C;&#x300C;&#x4E0D;&#x8A72;&#x6709;&#x96B1;&#x79C1;&#x300D;&#x7684;&#x8AD6;&#x8FF0;&#x908F;&#x8F2F;&#x662F;&#x5F88;&#x5F37;&#x5927;&#x7684;&#x3002;&#x6211;&#x60F3;&#x9019;&#x5C31;&#x662F;Dan&#x6253;&#x9020;Steem (&#x6216;Graphene) &#x6642;&#x60F3;&#x904E;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x56E0;&#x70BA;&#x4E00;&#x500B;&#x4E0D;&#x8AD6;&#x662F;Blogging&#x6216;&#x662F;Social Media&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x90FD;&#x9060;&#x9060;&#x6BD4;bitcoin&#x6216;&#x662F;ethereum&#x9019;&#x4E9B;chain&#x8981;&#x6709;&#x66F4;&#x591A;&#x95DC;&#x65BC;information&#x7684;&#x8003;&#x91CF;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x4E0D;&#x904E;&#xFF0C;Steem&#x4E0A;&#x9762;&#x5728;&#x6280;&#x8853;&#x5C64;&#x9762;&#xFF0C;&#x6C92;&#x6709;&#x5E33;&#x865F;&#x96B1;&#x79C1;&#x6C92;&#x932F;&#x3002;&#x4F46;&#x5BE6;&#x8E10;&#x5C64;&#x9762;&#x5462;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x5F88;&#x591A;&#x8A0A;&#x606F;&#x9084;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x5F97;&#x77E5;&#x7684;&#x3002;&#x6211;&#x5011;&#x524D;&#x9762;&#x7684;&#x8B1B;&#x8AC7;&#x904E;&#xFF0C;&#x5E33;&#x865F;&#x4E0D;&#x7B49;&#x65BC;&#x500B;&#x4EBA;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x60F3;&#x4F5C;&#x60E1;&#x5C31;&#x7528;&#x500B;&#x99AC;&#x7532;&#x4F86;&#x4F7F;&#x52C1;&#x5152;&#x5237;&#x9322;&#x3001;&#x6563;&#x5E03;&#x8B20;&#x8A00;&#xFF0C;&#x4E3B;&#x5E33;&#x865F;&#x5C31;&#x591A;&#x65B9;&#x5E03;&#x65BD;&#xFF0C;&#x5C08;&#x9580;&#x5927;&#x529B;&#x9EDE;&#x8B9A;&#x5C0F;&#x9B5A;&#x7684;&#x597D;&#x5E16;&#xFF0C;&#x90A3;&#x5927;&#x5BB6;&#x9084;&#x4E0D;&#x628A;&#x6211;&#x7576;&#x500B;&#x8D85;&#x7D1A;&#x597D;&#x4EBA;&#x4F86;&#x5D07;&#x62DC;&#x55CE;&#xFF1F;&#x751A;&#x81F3;&#xFF0C;&#x6211;&#x8DDF;&#x500B;&#x5C0F;&#x9B5A;&#x8AC7;&#x597D;&#xFF0C;&#x9019;&#x88E1;&#x6211;&#x9EDE;&#x4F60;&#xFF0C;&#x4F60;&#x5728;&#x5834;&#x5916;&#x7D66;&#x6211;&#x6BD4;&#x7279;&#x5E63;&#x5427;&#xFF0C;&#x93C8;&#x5916;&#x4E16;&#x754C;&#x9664;&#x4E86;&#x7576;&#x4E8B;&#x4EBA;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x8C48;&#x80FD;&#x77E5;&#x9053;&#x5462;&#xFF1F;</span><br><span class="line"></span><br><span class="line">&#x8AC7;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6C92;&#x8AC7;&#x5230;&#x4EC0;&#x9EBC;&#x5BE6;&#x8CEA;&#x7684;&#x3002;&#x9802;&#x591A;&#x662F;&#x5E36;&#x8457;&#x5927;&#x5BB6;&#x91CD;&#x65B0;&#x8DDF;&#x8457;Dan&#xFF0C;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x900F;&#x660E;&#x8207;&#x96B1;&#x79C1;&#x7684;&#x610F;&#x7FA9;&#x7F77;&#x4E86;~~~ &#x539F;&#x672C;&#x6211;&#x60F3;&#x8AC7;&#x7684;&#x9084;&#x6709;&#x53E6;&#x4E00;&#x500B;&#x76F8;&#x95DC;&#x4E3B;&#x984C;&#xFF0C;&#x4F46;&#x8C8C;&#x4F3C;&#x53EF;&#x4EE5;&#x5EF6;&#x4F38;&#x5230;&#x7576;&#x6210;&#x4E0B;&#x4E00;&#x8B1B;&#x7684;&#x984C;&#x76EE;&#x4F86;&#x5B8C;&#x6574;&#x8AAA;&#x8AAA;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x5148;&#x5728;&#x6B64;&#x6253;&#x4F4F;&#x4E86;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x6700;&#x5F8C;&#xFF0C;&#x9806;&#x5E36;&#x63D0;&#x4E00;&#x4E0B;&#x525B;&#x525B;&#x5F97;&#x77E5;&#x7684;CN&#x5340;&#x53C8;&#x6709;&#x670B;&#x53CB;&#x906D;&#x5230;&#x5E33;&#x6236;&#x76DC;&#x53D6;&#x7684;&#x6BD2;&#x624B;&#x5566;&#xFF01;&#x9019;&#x6B21;&#x82E6;&#x4E3B;&#x662F; .... &#x8C93;&#x5973;Teresa&#xFF01;</span><br><span class="line"></span><br><span class="line">[My SBD and Steem are stolen &#x6211;&#x7684;Steemit&#x5E33;&#x865F;&#x7684;&#x9322;&#x88AB;&#x5077;&#x5149;&#x5149;&#x4E86;](https://steemit.com/steemit/@catwomanteresa/my-sbd-and-steem-is-stolen-steemit)</span><br><span class="line"></span><br><span class="line">&#x53EF;&#x6176;&#x5E78;&#x7684;&#x662F;&#x5E33;&#x865F;&#x5DF2;&#x53D6;&#x56DE;&#x6539;&#x5BC6;&#x78BC;&#x8207;&#x505A;&#x597D;&#x5B89;&#x5168;&#x63AA;&#x65BD;&#xFF08;&#x770B;&#x6587;&#x7AE0;&#xFF09;&#xFF0C;&#x4F46;&#x640D;&#x5931;&#x4E86;&#x4E0D;&#x5C11;&#x91D1;&#x9322;&#xFF0C;&#x8ACB;&#x5927;&#x5BB6;&#x7D66;&#x4E88;&#x6170;&#x554F;&#x4E00;&#x4E0B;&#x5427;&#xFF01;&#x70BA;&#x4F55;&#x8981;&#x63D0;&#x9019;&#x4EF6;&#x4E8B;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x82B1;&#x7D6E;&#xFF0C;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x9019;&#x4EF6;&#x4E8B;&#x8DDF;&#x4E0A;&#x6B21;&#x7684;[&#x4E8B;&#x4EF6;](https://steemit.com/cn/@twinkledrop/2-ways-to-recover-your-stolen-account)&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x8AB0;&#x662F;&#x58DE;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x773C;&#x775C;&#x775C;&#x770B;&#x8457;&#x58DE;&#x4EBA;&#x5728;&#x4F60;&#x773C;&#x524D;&#x6B63;&#x5728;&#x505A;&#x58DE;&#x4E8B;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p><strong>&#x77E5;&#x9053;&#x8CCA;&#x9084;&#x4E0D;&#x6293;&#xFF0C;&#x770B;&#x5230;&#x5077;&#x6771;&#x897F;&#x9084;&#x4E0D;&#x963B;&#x6B62;&#xFF0C;&#x78BA;&#x5BE6;&#x662F;&#x5340;&#x584A;&#x93C8;&#x4E16;&#x754C;&#x7279;&#x6709;&#x7684;&#x5947;&#x7570;&#x666F;&#x8C61;&#x3002;</strong></p>
<p>&#x6211;&#x9084;&#x4E0D;&#x90A3;&#x9EBC;&#x5FEB;&#x5C31;&#x4E0B;&#x7D50;&#x8AD6;&#x8AAA;&#x9019;&#x6709;&#x5F85;&#x6539;&#x9032;&#xFF0C;&#x6211;&#x6BD4;&#x7D93;&#x50BE;&#x5411;&#x628A;&#x9019;&#x4E9B;&#x73FE;&#x8C61;&#x7576;&#x6210;<strong>&#x6211;&#x5011;&#x6B63;&#x5728;&#x5B78;&#x7FD2;&#x8D70;&#x5411;&#x65B0;&#x4E16;&#x754C;&#x7684;&#x904E;&#x7A0B;</strong>&#xFF0C;&#x6B63;&#x5982;&#x540C;&#x5927;&#x5BB6;&#x6216;&#x8A31;&#x90FD;&#x719F;&#x6089;&#x7684;2016&#x5E74;6&#x6708;&#x7684;<a href="https://www.cryptocompare.com/coins/guides/the-dao-the-hack-the-soft-fork-and-the-hard-fork/" target="_blank" rel="noopener">DAO&#x4E8B;&#x4EF6;</a>&#xFF0C;&#x5C0E;&#x81F4;&#x4E86;ETC&#x7684;&#x8A95;&#x751F;&#xFF08;&#x9084;&#x662F;&#x5C0E;&#x81F4;&#x4E86;ETH&#x7684;&#x91CD;&#x751F;&#xFF1F;&#x9019;&#x8981;&#x770B;&#x4F60;&#x7684;&#x89C0;&#x9EDE;&#x4E86;lol&#xFF09;&#x2026; <strong>Code is law</strong> &#x7684;&#x6982;&#x5FF5;&#x6211;&#x5011;&#x90FD;&#x9084;&#x4E0D;&#x662F;&#x5F88;&#x80FD;&#x7FD2;&#x6163;&#xFF0C;&#x6211;&#x5011;&#x7FD2;&#x6163;&#x4E86;centralization&#x7684;&#x820A;&#x4E16;&#x754C;&#xFF0C;&#x9019;&#x88E1;&#x6709;&#x8B66;&#x5BDF;&#x3001;&#x6709;&#x79E9;&#x5E8F;&#x3001;&#x6709;&#x653F;&#x5E9C;&#x3001;&#x6709;&#x6CD5;&#x5F8B; &#x2026;. <br></p>
<h4 id="&#x8981;&#x9032;&#x5165;&#x5340;&#x584A;&#x93C8;&#x7684;&#x672A;&#x4F86;&#x4E16;&#x754C;&#xFF0C;&#x9084;&#x6709;&#x597D;&#x591A;&#x4E8B;&#x60C5;&#x9084;&#x7B49;&#x8457;&#x6211;&#x5011;&#x53BB;&#x5B78;&#x7FD2;&#x3001;&#x8ABF;&#x6574;&#x8DDF;&#x7FD2;&#x6163;&#x54EA;&#xFF01;"><a href="#&#x8981;&#x9032;&#x5165;&#x5340;&#x584A;&#x93C8;&#x7684;&#x672A;&#x4F86;&#x4E16;&#x754C;&#xFF0C;&#x9084;&#x6709;&#x597D;&#x591A;&#x4E8B;&#x60C5;&#x9084;&#x7B49;&#x8457;&#x6211;&#x5011;&#x53BB;&#x5B78;&#x7FD2;&#x3001;&#x8ABF;&#x6574;&#x8DDF;&#x7FD2;&#x6163;&#x54EA;&#xFF01;" class="headerlink" title="&#x8981;&#x9032;&#x5165;&#x5340;&#x584A;&#x93C8;&#x7684;&#x672A;&#x4F86;&#x4E16;&#x754C;&#xFF0C;&#x9084;&#x6709;&#x597D;&#x591A;&#x4E8B;&#x60C5;&#x9084;&#x7B49;&#x8457;&#x6211;&#x5011;&#x53BB;&#x5B78;&#x7FD2;&#x3001;&#x8ABF;&#x6574;&#x8DDF;&#x7FD2;&#x6163;&#x54EA;&#xFF01;"></a>&#x8981;&#x9032;&#x5165;&#x5340;&#x584A;&#x93C8;&#x7684;&#x672A;&#x4F86;&#x4E16;&#x754C;&#xFF0C;&#x9084;&#x6709;&#x597D;&#x591A;&#x4E8B;&#x60C5;&#x9084;&#x7B49;&#x8457;&#x6211;&#x5011;&#x53BB;&#x5B78;&#x7FD2;&#x3001;&#x8ABF;&#x6574;&#x8DDF;&#x7FD2;&#x6163;&#x54EA;&#xFF01;</h4><p><br></p>
<center><a href="https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg</a></center>

<hr>
<p>&#x95DC;&#x65BC;Steem&#x5341;&#x8B1B;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a><br><a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</a><br><a href="https://steemit.com/cn/@deanliu/steem-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] Steem&#x4E4B;&#x93C8;</a><br><a href="https://steemit.com/cn/@deanliu/steem-curation" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E09;&#x8B1B; ] Curation&#xFF0C;&#x4E0A;&#x5E1D;&#x4E4B;&#x624B;&#xFF1F;</a><br><a href="https://steemit.com/cn/@deanliu/steem-the-social-factor" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x56DB;&#x8B1B; ] &#x9762;&#x5B50;&#xFF0C;&#x9084;&#x662F;&#x88E1;&#x5B50;&#xFF1F;The social factor</a></p>
<p>&#x5F15;&#x8FF0;&#x95DC;&#x65BC;&#x8A0E;&#x8AD6;&#x7684;&#x7247;&#x6BB5;&#x5982;&#x4E0B;</p>
<blockquote>
<p>&#x70BA;&#x4E86;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x597D;&#x7684;&#x898B;&#x89E3;&#x7684;&#x9F13;&#x52F5;&#xFF0C;&#x6211;&#x6BCF;&#x7BC7;&#x8A0E;&#x8AD6;&#x5E0C;&#x671B;&#x81F3;&#x5C11;&#x7D66;&#x51FA;3&#x6B21;100%&#xFF08;&#x5927;&#x6982;&#x6703;&#x6709;$2-$3&#x5427;&#xFF09;&#x7D66;&#x63D0;&#x51FA;&#x597D;&#x898B;&#x89E3;&#x6216;&#x597D;&#x7684;&#x6307;&#x6B63;&#x7684;&#x53C3;&#x8207;&#x8005;&#xFF08;&#x5982;&#x679C;&#x592A;&#x51B7;&#x6E05;&#x5C31;&#x4E0D;&#x6392;&#x9664;&#x5F9E;&#x7F3A;&#xFF0C;&#x8ACB;&#x898B;&#x8AD2;&#xFF09;&#xFF0C;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x6709;&#x50F9;&#x77E5;&#x8B58;&#x7684;&#x5C0A;&#x91CD;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x523B;&#x610F;&#x8B9A;&#x7F8E;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x6C92;&#x6709;&#x9EDE;&#x8B9A;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x6703;&#x8AAA;&#x8B1D;&#x8B1D;&#x5594;&#xFF01;&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x7684;&#x9EDE;&#x8B9A;&#x7576;&#x7136;&#x4E5F;&#x662F;&#x7531;&#x6211;&#x4F86;&#x5224;&#x65B7;&#xFF0C;&#x9019;&#x500B;&#x5224;&#x65B7;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x504F;&#x9817;&#x7684;&#xFF0C;&#x4E0D;&#x8A8D;&#x540C;&#x4E5F;&#x8ACB;&#x898B;&#x8AD2;&#x4E86;&#xFF01;</p>
</blockquote>
<center><a href="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg</a></center>

<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steem-on-transparency" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E94;&#x8B1B; ] &#x900F;&#x660E;&#x4EBA;&#xFF1F;On Transparency</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/a-crypto-night-with-mutton-hot-pot-meeting-steemians-from-hong-kong/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSjUXN6mbJyfeUDdKqWw7bmMC4kTeyLxk9tyDCXZ6fHCc/DSC_3318.JPG" alt="A crypto night with mutton hot pot - meeting Steemians from Hong Kong">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-28T04:29:27.000Z">2017-12-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/meetup/">meetup</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1326 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-crypto-night-with-mutton-hot-pot-meeting-steemians-from-hong-kong/">A crypto night with mutton hot pot - meeting Steemians from Hong Kong</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmSjUXN6mbJyfeUDdKqWw7bmMC4kTeyLxk9tyDCXZ6fHCc/DSC_3318.JPG" alt="DSC_3318.JPG"></p>
<p>About a week ago, we, some Steemians in Taipei, received another fellow Steemian, Chris (@chris77d), and his fiance, Candy, from Hong Kong. We had never met each other before but because of Steemit, we had a great night chatting with each other, mainly about crypto and Steem, over a delicious mutton hot pot in a very authentic local restaurant.</p>
<p>From my experience with crypto in the past year, it is truely difficut to have conversation regarding crypto matters with <em>the muggles</em> - you might first need to explain to them what blockchain and bitcoin are and then to convince them that these really mean something and might need to endure the scornful looks on their <del>stupid</del> faces&#x2026; So I am always very grateful whenever I have the chance to engage in a good conversation with someone who also knows the fundamentals of our cryptotic world. </p>
<p>Chris, however, knows much much more than fundamentals. He, as @wilkinshui eagerly introduced, has been a quite successful crypto investor for some time! That&#x2019;s something I did not expect to know as Chris appeared on Steemin several months ago with the big influx of friends from Hong Kong but he disappearred about two or three months ago. Besides, his job is a social worker! A social worker and a crypto investor? Oh, I guess the blockchain technology indeed is changing the world for people from all walks of life beyond our comprehension.</p>
<p>They were coming to Taipei to do their wedding photography (yeah, Taipei is like the world capital in the wedding photography industry). So Chris and Candy are getting married in 2018 -  <strong>CONGRATULATIONS</strong>!! They are planning some thing big for their future live together as well and I wish the tokens Chris <strong>hodls</strong> will give this lovely new couple a great start in their new journey ahead.</p>
<p>Ok, back to the introduce this meetup at that night. Actually not a big meetup since the restaurant cannot accomodate too many people, so I only ask a few other Steemians in this city to come and meet Chris. See the photo below from the left: @ygern, @wilkinshui, Wilkins&#x2019; cute son, Candy, Christ (@chris77d) and me @deanliu behind the camera (I don&#x2019;t show my face as I am all about <em>crypto</em>). Actually @shieha and @lydiachan joined us later that night but we did not take another photo together&#x2026; </p>
<p><img src="https://steemitimages.com/DQmdYuELLTxNqVS9qDDodneRTo8sczBXyEa9FRPPt1YQu8A/852714970_43421.jpg" alt="852714970_43421.jpg"></p>
<p><img src="https://steemitimages.com/DQmPxgZuX8c7QA9oVimBP7BFoPs2o6NBBxJpuAjQ5FwH2Wd/MOV_3324-_1_.gif" alt="MOV_3324-_1_.gif"></p>
<p><img src="https://steemitimages.com/DQmPbJ31SupzV82XhYHxCQnK1MMnGzJcbiYyTLK26W9eD9Y/DSC_3323.JPG" alt="DSC_3323.JPG"></p>
<p><img src="https://steemitimages.com/DQmPBzdqyxGdpGLRbgYcMutexxxkUCfQ3xQVWb1QiKSyEnG/DSC_3319.JPG" alt="DSC_3319.JPG"></p>
<p><img src="https://steemitimages.com/DQmSyuZvRoenw4xW9LyJT4TqeRKDVZfYWxW2JxXqCe3EKFi/DSC_3322.JPG" alt="DSC_3322.JPG"></p>
<p><img src="https://steemitimages.com/DQmVYbHfgqcczxt3yb3TwpDn3wJUxwzKMaZrCE8w2xYVMKU/DSC_3320.JPG" alt="DSC_3320.JPG"></p>
<p><img src="https://steemitimages.com/DQmbTDZ8VNNjXRSbAFfnVPuVQiv57z2sadp2MHdCBbqvwnW/DSC_3317.JPG" alt="DSC_3317 (1).JPG"></p>
<p><img src="https://steemitimages.com/DQmZpX3TZ9dAdhZjtuqYjwtBda94xsdpPSS4Ymu3S4Wk9aq/DSC_3325.JPG" alt="DSC_3325.JPG"></p>
<p>Take a look around this restaurant. It is quite a down to earth local restaurant and the price is very affordable. I encourage you all to try this when you have a chance to visit Taipei if you are one of those <em>travel for culture</em> or <em>like to pretend local</em> kind of guy. I am. Here is their <a href="https://www.facebook.com/ilovelamb/" target="_blank" rel="noopener">facebook page</a>. </p>
<p>Politics aside, if you need more motivations, former US deputy national security adviser Stephen Yates <a href="http://www.taipeitimes.com/News/taiwan/archives/2016/12/12/2003661061" target="_blank" rel="noopener">once came to this place and ate</a> the very same mutton hot pot like us did. LOL! </p>
<p><img src="https://steemitimages.com/DQmTcPjNB1NJATfbzWj4KS4AUJRUy64AvRaKLmn4r5ipn8H/DSC_3321.JPG" alt="DSC_3321 (1).JPG"></p>
<p><img src="https://steemitimages.com/DQmWPA2hPhVCACSKwJRY1FUJFD7iTjMGENNUW3SBoA8TcgM/DSC_3327.JPG" alt="DSC_3327.JPG"></p>
<p><img src="https://steemitimages.com/DQmT7zzmx2MkuDpuHe3PMexYNrqysj8zftAGWVpDuY31MJb/DSC_3328.JPG" alt="DSC_3328.JPG"></p>
<div class="pull-left"><a href="https://steemitimages.com/DQmZHtmxbu9xjfuAHVXiKyWimawJJC86Bh5yyiPBhpZLrjP/DSC_3316.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmZHtmxbu9xjfuAHVXiKyWimawJJC86Bh5yyiPBhpZLrjP/DSC_3316.JPG</a></div>

<p>It was just another night in Taipei a while ago, but it means something for each of us as offline meetups are always so magical - once you met, you are no longer internet friends and the friendship between you seems to get real hereafter. I wish Chris and Candy have a beautiful future ahead and I do believe that some day we will meet again. At that time, I don&#x2019;t know if Steem will still be around, but we will and so will the crypo-enabled brand new world!</p>
<p>By the way, Chris has already written two posts about his trip to Taiwan. But both are in Chinese. Still, you can have a look.</p>
<p><a href="https://steemit.com/cn/@chris77d/steemit-1be0aa75e1e1c" target="_blank" rel="noopener">&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x6B21;&#x53F0;&#x7063;&#x4E4B;&#x65C5; - Steemit&#x7DB2;&#x805A;&#x7BC7;
</a><br><a href="https://steemit.com/tw/@chris77d/-c2664d0669398" target="_blank" rel="noopener">&#x4EBA;&#x751F;&#x7B2C;&#x4E00;&#x6B21;&#x53F0;&#x7063;&#x4E4B;&#x65C5; - &#x8056;&#x8A95;&#x7BC7;</a></p>
<hr>

<p>&#x4E2D;&#x6587;&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;&#x5176;&#x5BE6;&#x5927;&#x7D04;&#x5341;&#x5929;&#x524D;&#x5427;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x53F0;&#x5317;&#x67D0;&#x89D2;&#x843D;&#x7684;&#x7F8A;&#x8089;&#x7210;&#x5E97;&#xFF0C;&#x63A5;&#x5F85;&#x4E86;&#x9999;&#x6E2F;&#x4F86;&#x7684;&#x5373;&#x5C07;&#x65B0;&#x5A5A;&#x7684;&#x592B;&#x59BB; Chris &#x8DDF; Candy&#xFF0C;Chris&#x662F; @chris77d&#xFF0C;&#x9999;&#x6E2F;&#x7684;&#x670B;&#x53CB;&#x53EF;&#x80FD;&#x6BD4;&#x8F03;&#x8A18;&#x5F97;&#xFF0C;&#x4ED6;&#x9019;&#x5E7E;&#x500B;&#x6708;&#x5F88;&#x5C11;&#x6709;&#x6D3B;&#x52D5;&#x3002;&#x9019;&#x6B21;&#x4ED6;&#x5011;&#x5230;&#x53F0;&#x5317;&#x662F;&#x4F86;&#x62CD;&#x5A5A;&#x7D17;&#x7167;&#x7684;&#xFF08;&#x6B61;&#x8FCE;&#x4F86;&#x9019;&#x88E1;&#x6D88;&#x8CBB;&#x554A;&#xFF01;&#x6211;&#x807D;&#x8AAA; rea&#x7576;&#x5E74;&#x4E5F;&#x4F86;&#x53F0;&#x5317;&#x62CD;&#x5A5A;&#x7D17;&#x5462;&#xFF01;&#xFF09;&#xFF0C;&#x9806;&#x4FBF;&#x5C31;&#x627E;&#x6211;&#x8DDF; @wilkinshui&#xFF0C;&#x6211;&#x627E;&#x4E86;&#x9593;&#x6700;&#x9053;&#x5730;&#x7684;&#xFF0C;&#x6700;&#x6709;&#x53F0;&#x5473;&#x7684;&#xFF0C;&#x53C8;&#x6700;&#x9069;&#x5408;&#x7576;&#x6642;&#x5929;&#x6C23;&#x5F88;&#x51B7;&#x7684;&#x7F8A;&#x8089;&#x7210;&#x9910;&#x5EF3;&#xFF0C;&#x53C8;&#x627E;&#x4E86; @ygern&#xFF0C;&#x5F8C;&#x534A;&#x6BB5; @shieha&#x8DDF; @lydiachan&#x4E5F;&#x4F86;&#x804A;&#x5929; &#x2026; </p>
<p>&#x9019;&#x6B21;&#x805A;&#x6703;&#xFF0C;&#x7576;&#x7136;&#x96E2;&#x4E0D;&#x958B;&#x804A;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x5566;&#xFF0C;&#x807D;&#x8AAA;Chris&#x9084;&#x662F;&#x500B;&#x5F88;&#x6210;&#x529F;&#x7684;&#x52A0;&#x5BC6;&#x5E63;&#x6295;&#x8CC7;&#x8005;&#x554A;&#xFF0C;&#x771F;&#x662F;&#x82F1;&#x96C4;&#x51FA;&#x9752;&#x5E74;&#x554A;&#xFF08;&#x8981;&#x7D50;&#x5A5A;&#x4E86;&#x4E0D;&#x80FD;&#x518D;&#x8AAA;&#x4ED6;&#x5C11;&#x5E74;&#x4E86;&#xFF09;&#xFF01; @wilkinshui&#x5E36;&#x4E86;&#x4ED6;&#x53EF;&#x611B;&#x7684;&#x5152;&#x5B50;&#x4F86;&#xFF0C;Candy&#x4E00;&#x6574;&#x665A;&#x90FD;&#x8DDF;&#x4ED6;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x597D;&#x597D;&#x804A; <del>&#x600E;&#x9EBC;&#x8CE0;&#x9322;&#x7684;</del> &#x6700;&#x8FD1;&#x6709;&#x4EC0;&#x9EBC;&#x53EF;&#x4EE5;&#x6295;&#x8CC7;&#x7684;&#xFF0C;&#x9084;&#x6709;&#x5DE5;&#x4F5C;&#x8DDF;&#x4EBA;&#x751F;&#x7B49;&#x7B49;</p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br></pre></td><td class="code"><pre><span class="line"></span><br><span class="line">&#x5169;&#x4F4D;&#x65B0;&#x4EBA;&#x662F;&#x660E;&#x5E74;&#x7D50;&#x5A5A;&#xFF0C;&#x795D;&#x798F;&#x4ED6;&#x5011;&#x6709;&#x500B;&#x7F8E;&#x597D;&#x7684;&#x672A;&#x4F86;&#xFF01;Steem&#x7684;&#x7DDA;&#x4E0B;&#x805A;&#x6703;&#xFF0C;&#x4E00;&#x56DE;&#x5C31;&#x719F;&#xFF0C;&#x4E0B;&#x4E00;&#x6B21;&#x898B;&#x9762;&#x61C9;&#x8A72;&#x5C31;&#x662F;&#x8981;&#x4E00;&#x8D77;&#x5275;&#x696D;&#x8CFA;&#x5927;&#x9322;&#x4E86;&#xFF1F;^_^ &#x54C8;&#x54C8;&#xFF0C;&#x6B72;&#x672B;&#x5E74;&#x7D42;&#xFF0C;&#x8D95;&#x7DCA;&#x628A;&#x9019;&#x4EF6;&#x4E8B;&#x5BEB;&#x4E00;&#x5BEB;&#xFF0C;&#x7576;&#x4F5C;&#x672A;&#x4F86;&#x56DE;&#x61B6;&#x7684;&#x4F9D;&#x64DA;&#x3002;</span><br><span class="line"></span><br><span class="line">&#x9019;&#x9593;&#x9910;&#x5EF3;&#x5F88;&#x4E0D;&#x932F;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x5403;&#xFF0C;&#x4E0B;&#x6B21;&#x8981;&#x662F;&#x9084;&#x6709;&#x4EBA;&#x4F86;&#x53F0;&#x5317;&#xFF0C;&#x6211;&#x518D;&#x5E36;&#x4F60;&#x5011;&#x53BB;&#x5403;&#x56C9;&#xFF01;&#x8981;&#x5148;&#x53BB;&#x7684;&#x8ACB;&#x7DB2;&#x8DEF;Goolge &quot;A&#x5BB0;&#x7F8A;&quot;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x73FE;&#x5728;&#x958B;&#x59CB;&#x9032;&#x5165;&#x904E;&#x5E74;&#x5B63;&#x7BC0;&#xFF0C;&#x5404;&#x57CE;&#x5E02;&#x7684;&#x670B;&#x53CB;&#x5011;&#x4E5F;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#x865F;&#x53EC;&#x8D77;&#x4F86;&#x898F;&#x5283;&#x805A;&#x6703;&#x4E86;&#x5427;&#xFF01;</p>
<p>[<em>&#x8208;&#x596E;&#x5730;&#x6413;&#x6413;&#x624B;~~~~</em>]</p>
<p><img src="https://steemitimages.com/DQmYTLWMjXktfZZ5EJAXCAV5MUMHxSXHA4JB7yj98s2WaD2/DSC_3326.JPG" alt="DSC_3326.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-crypto-night-with-mutton-hot-pot-meeting-steemians-from-hong-kong" target="_blank" rel="noopener">A crypto night with mutton hot pot - meeting Steemians from Hong Kong</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/beauty-is-only-skin-deep/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTkDKGzD2FR8v1x3wtCsQq97UVnPGhYZzpUNvGbt8ZUdu/girl-2632807_640.jpg" alt="Beauty is only skin deep - 把美女留在今年的句點裡。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-27T11:38:36.000Z">2017-12-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1510 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/beauty-is-only-skin-deep/">Beauty is only skin deep - 把美女留在今年的句點裡。</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmTkDKGzD2FR8v1x3wtCsQq97UVnPGhYZzpUNvGbt8ZUdu/girl-2632807_640.jpg" alt="girl-2632807_640.jpg"></center>

<p>CN&#x5340;&#x5927;&#x53D4;&#x5927;&#x5B38;&#xFF0C;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#xFF0C;&#x5C0F;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x6C7A;&#x5B9A;&#x8981;&#x628A;&#x9019;&#x4EF6;&#x4E8B;&#x5FB9;&#x5E95;&#x5730;&#x4E86;&#x7D50;&#x4E86;&#xFF0C;&#x4EE5;&#x514D;&#x6211;&#x65E5;&#x5F8C;&#x5728;&#x9019;&#x88E1;&#x7E3D;&#x662F;&#x7121;&#x6CD5;&#x81EA;&#x5728;&#x767C;&#x8A00; &#x2026; &#x6211;&#x60F3;&#x61C9;&#x8A72;&#x662F;&#x7D55;&#x5927;&#x591A;&#x6578;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90FD;&#x65E9;&#x5C31;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#xFF0C;&#x5FC3;&#x5982;&#x660E;&#x93E1;&#x4E86;&#xFF0C;&#x4E0D;&#x7528;&#x8AAA;&#x90A3;&#x4E9B;&#x7B97;&#x4F86;&#x5DF2;&#x7D93;&#x81F3;&#x5C11;&#x5230;&#x9054;10&#x4F4D;&#xFF0C;&#x66FE;&#x7D93;&#x898B;&#x904E;&#x6211;&#x7684;&#x670B;&#x53CB;&#x5011;&#x4E86; &#x2026;</p>
<p>&#x5C0D;&#xFF0C;&#x4E0D;&#x8981;&#x50B7;&#x5FC3;&#xFF0C;&#x4E0D;&#x8981;&#x96E3;&#x904E;&#xFF0C;&#x8A72;&#x4F86;&#x7684;&#x9084;&#x662F;&#x8981;&#x4F86; &#x2026;</p>
<center><strong><del>~ &#x300C;&#x5289;&#x7F8E;&#x5973;&#x300D;&#xFF0C;&#x5176;&#x5BE6;&#x4E0D;&#x662F;&#x7F8E;&#x5973;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x662F;&#x5973;&#xFF0C;&#x4E00;&#x76F4;&#x5C31;&#x662F;&#x500B;&#x7537;&#x4EBA;&#x554A;&#xFF01; ~</del></strong></center>

<p>&#x547C;&#xFF01;&#x7D42;&#x65BC;&#x6B63;&#x5F0F;&#x8AAA;&#x51FA;&#x4F86;&#x4E86;~~~ &#x6C92;&#x6709;&#x5687;&#x5230;&#x8AB0;&#x5427;&#xFF1F;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x9019;&#x4EF6;&#x4E8B;&#x662F;&#x600E;&#x9EBC;&#x958B;&#x59CB;&#x7684;&#xFF0C;&#x6211;&#x81F3;&#x4ECA;&#x4E5F;&#x9084;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x6211;&#x8A66;&#x8457;&#x6551;&#x6211;&#x8A18;&#x5F97;&#x7684;&#x68B3;&#x7406;&#x4E00;&#x4E0B;&#xFF0C;&#x4EE5;&#x8CC7;&#x7D00;&#x5FF5;&#x300C;&#x5289;&#x7F8E;&#x5973;&#x300D;&#x7684;&#x89E3;&#x69CB;&#x4E4B;&#x65E5;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmVpwapc1NdYqnE7yGiByW86s8NUQFFuiJLHXhvcQEnj2c/portrait-3033408_640.jpg" alt="portrait-3033408_640.jpg"></center>

<p>&#x6253;&#x6211;&#x4F86;&#x9019;&#x88E1;&#x4EE5;&#x4F86;&#xFF0C;&#x7E3D;&#x662F;&#x6162;&#x6162;&#x6703;&#x6709;&#x4E9B;&#x5916;&#x865F;&#x7522;&#x751F;&#x3002;&#x6700;&#x65E9; @ace108&#x53EB;&#x6211;&#x300C;<strong>&#x96FB;&#x6D41;</strong>&#x300D;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#x4E0D;&#x932F;&#xFF0C;&#x4F46;&#x6C92;&#x80FD;&#x6D41;&#x884C;&#x8D77;&#x4F86;&#xFF0C;&#x5E7E;&#x4E4E;&#x6C92;&#x4EBA;&#x8A18;&#x5F97;&#x5427;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x662F;&#x300C;<strong>&#x5289;&#x8001;&#x5E2B;</strong>&#x300D;&#x9019;&#x7A31;&#x865F;&#xFF0C;&#x9019;&#x6211;&#x8A18;&#x5F97;&#x662F;O&#x5C0F;&#x5B38; @oflyhigh&#x6709;&#x6B21;&#x6545;&#x610F;&#x7A31;&#x6211;&#x300C;&#x5289;&#x8001;&#x5E2B;&#x300D;&#xFF0C;&#x6211;&#x90A3;&#x6B21;&#x624D;&#x77E5;&#x9053;&#x300C;&#x9673;&#x8001;&#x5E2B;&#x300D;&#x662F;&#x6232;&#x8B14;&#x4EBA;&#x662F;&#x9673;&#x51A0;&#x5E0C;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x5341;&#x5206;&#x53D7;&#x7528;&#x5341;&#x5206;&#x611F;&#x8B1D;&#x4ED6;&#x5C0D;&#x6211;&#x7684;&#x80AF;&#x5B9A;&#xFF0C;&#x4F46;&#x5F8C;&#x4F86; @rea&#x4E5F;&#x9019;&#x9EBC;&#x53EB;&#x6211;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4E0D;&#x78BA;&#x5B9A;&#x5979;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x5178;&#x6545;&#x55CE;&#xFF1F;&#x7E3D;&#x4E4B;&#xFF0C;&#x300C;<strong>&#x5289;&#x8001;&#x5E2B;</strong>&#x300D;&#x5C31;&#x9019;&#x9EBC;&#x4E5F;&#x6709;&#x4E9B;&#x4EBA;&#x53EB;&#x3002;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x96D6;&#x7136;&#x6211;&#x4E0D;&#x662F;&#x500B;&#x8001;&#x5E2B;&#xFF0C;&#x904E;&#x904E;&#x766E;&#x883B;&#x597D;&#x3002;</p>
<p>&#x5F8C;&#x4F86;&#x9084;&#x6709;&#x300C;<strong>&#x5289;&#x9662;&#x9577;</strong>&#x300D;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x559D;&#x6D0B;&#x58A8;&#x6C34;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x898B;&#x5230;Dean&#x5C31;&#x60F3;&#x8D77;&#x5B78;&#x6821;&#x88E1;&#x7684;Dean&#xFF08;&#x5B78;&#x9662;&#x9662;&#x9577;&#x4E4B;&#x610F;&#xFF09;&#x5427;&#xFF1F;&#x4E0D;&#x904E;&#xFF0C;&#x5176;&#x5BE6;Dean&#x4E5F;&#x662F;&#x500B;&#x9084;&#x7B97;&#x662F;&#x4E26;&#x4E0D;&#x7279;&#x5225;&#x7684;&#x82F1;&#x6587;&#x7537;&#x5B50;&#x540D;&#xFF0C;&#x53EA;&#x662F;&#x6BD4;&#x8F03;&#x6C92;&#x50CF;John &#x3001;George&#x7B49;&#x90A3;&#x9EBC;&#x5E38;&#x807D;&#x5230;&#x800C;&#x5DF2;&#x2026; </p>
<p>&#x9019;&#x5C31;&#x5E36;&#x5230;&#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x4E00;&#x958B;&#x59CB;&#x4E00;&#x76F4;&#x8A8D;&#x70BA;&#x600E;&#x9EBC;&#x6703;&#x6709;&#x4EBA;&#x8A8D;&#x70BA;&#x6211;&#x662F;&#x5973;&#x58EB;&#x5462;&#xFF1F;&#x540D;&#x5B57;&#x90FD;&#x544A;&#x8A34;&#x4F60;&#x6211;&#x662F;&#x7537;&#x7684;&#x4E86;&#x554A;&#xFF0C;&#x7562;&#x7ADF;&#x5973;&#x751F;&#x4E0A;&#x7DB2;&#x6545;&#x610F;&#x53D6;&#x500B;&#x7537;&#x5B50;&#x540D;&#x7684;&#x771F;&#x7684;&#x662F;&#x5F88;&#x5C11;&#x7684;&#x5427;&#xFF1F;&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x958B;&#x59CB;&#x6709;&#x9019;&#x7A31;&#x865F;&#x6642;&#xFF08;&#x600E;&#x9EBC;&#x958B;&#x59CB;&#x7A31;&#x5289;&#x7F8E;&#x5973;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x4E5F;&#x662F;&#x67D0;&#x6B21;&#x958B;&#x73A9;&#x7B11;&#x5427;&#xFF0C;&#x6211;&#x8A18;&#x4E0D;&#x5F97;&#x4E86;&#xFF09;&#xFF0C;&#x6211;&#x90FD;&#x76E1;&#x91CF;&#x641E;&#x7B11;&#x6545;&#x88DD;&#x5973;&#x4EBA;&#xFF0C;&#x5F9E;&#x4E0D;&#x89BA;&#x5F97;&#x6703;&#x6709;&#x4EBA;&#x8AA4;&#x89E3; &#x2026;</p>
<p>&#x4E00;&#x76F4;&#x5230;&#x5F8C;&#x4F86;&#xFF0C;&#x767C;&#x73FE;&#x7ADF;&#x7136;&#x771F;&#x6709;&#x5E7E;&#x4F4D;&#x8868;&#x793A;&#x4E86;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x6211;&#x662F;&#x7537;&#x662F;&#x5973;&#xFF0C;&#x800C;&#x4E14;&#x53E3;&#x6C23;&#x4E0D;&#x50CF;&#x958B;&#x73A9;&#x7B11;&#xFF0C;&#x6211;&#x624D;&#x610F;&#x8B58;&#x5230;&#xFF0C;&#x539F;&#x4F86;&#x9084;&#x771F;&#x6709;&#x4EBA;&#x6703;&#x5F04;&#x6DF7;&#x554A;&#xFF1F;&#x65BC;&#x662F;&#xFF0C;&#x6211;&#x5929;&#x751F;&#x559C;&#x6B61;&#x641E;&#x602A;&#x7684;&#x672C;&#x6027;&#x62FF;&#x5230;&#x6BD4;&#x8F03;&#x597D;&#x7684;&#x6211;&#xFF0C;&#x6211;&#x6C7A;&#x5B9A;&#x5C07;&#x932F;&#x5C31;&#x932F;&#xFF0C;&#x73A9;&#x73A9;&#x96CC;&#x96C4;&#x83AB;&#x8FA8;&#x904A;&#x6232;&#xFF0C;&#x523B;&#x610F;&#x6DF7;&#x6DC6;&#xFF0C;&#x6545;&#x5F04;&#x7384;&#x865B;&#xFF0C;&#x4F46;&#x7D55;&#x4E0D;&#x6B3A;&#x9A19;&#xFF0C;&#x4E5F;&#x4E0D;&#x660E;&#x8AAA;&#x3002;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x4E5F;&#x52A0;&#x5165;&#x7CCA;&#x5F04;&#x7684;&#x884C;&#x5217;&#x70BA;&#x6A02;&#xFF0C;&#x53EF;&#x80FD;&#x5C31;&#x66F4;&#x628A;&#x5F8C;&#x4F86;&#x7684;&#x670B;&#x53CB;&#x641E;&#x7684;&#x6688;&#x982D;&#x8F49;&#x5411;&#x4E86;&#x5427;&#xFF08;&#x4F8B;&#x5982;&#xFF0C;<a href="https://steemit.com/cn/@bring/re-winniex-re-bring-re-deanliu-re-bring-re-deanliu-steem-20171121t074718663z" target="_blank" rel="noopener">&#x9019;&#x88E1;</a>&#xFF09;&#xFF1F;</p>
<p>&#x5176;&#x4E2D;&#x7684;&#x4EE3;&#x8868;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x4E00;&#x5EA6;&#x4F3C;&#x4E4E;&#x4E5F;&#x66FE;&#x88AB;&#x641E;&#x6DF7;&#x904E; <del>&#x56E0;&#x6B64;&#x5FC3;&#x751F;&#x6028;&#x61DF;</del> &#x7684; @dapeng&#x6240;&#x5BEB;&#x7684;<a href="https://steemit.com/cn/@dapeng/deanliu-or-all-bout-deanliu" target="_blank" rel="noopener">&#x5927;&#x957F;&#x817F;&#x6740;&#x4EBA;&#x9CB8;&#x5218;&#x7F8E;&#x5973;</a>&#x3002;&#x4F46;&#x9019;&#x7BC7;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x628A;&#x6211;&#x5E95;&#x90FD;&#x6380;&#x4E86;&#x554A;&#xFF0C;&#x53EA;&#x662F;&#x6C92;&#x6709;&#x7279;&#x5225;&#x5F37;&#x8ABF;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x7E7C;&#x7E8C;&#x88DD;&#x50BB;&#xFF0C;&#x5FC3;&#x60F3;&#xFF0C;&#x8981;&#x8B93;&#x6211;&#x81EA;&#x5DF1;&#x51FA;&#x4F86;&#x958B;&#x8A18;&#x8005;&#x6703;&#x624D;&#x884C;&#xFF0C;&#x600E;&#x9EBC;&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x8CFA;&#x5230;&#x65B0;&#x805E;&#x66DD;&#x5149;&#x5EA6;&#x5462;&#xFF5E;&#xFF5E; ^_^</p>
<p>&#x662F;&#x554A;&#xFF0C;&#x7B2C;&#x4E00;&#x6CE2;&#x8001;&#x7528;&#x6236;&#xFF0C;&#x5F9E;&#x4F86;&#x4E5F;&#x6C92;&#x4EBA;&#x61F7;&#x7591;&#x904E;&#x6211;&#x7684;&#x6027;&#x5225;&#xFF0C;&#x5F8C;&#x4F86;&#x9670;&#x932F;&#x967D;&#x5DEE;&#xFF0C;&#x641E;&#x51FA;&#x9019;&#x4E00;&#x6BB5;&#xFF0C;&#x9806;&#x52E2;&#x73A9;&#x8D77;&#x4F86;&#xFF0C;&#x4ED6;&#x5011;&#x4E5F;&#x5F88;&#x914D;&#x5408;&#x90FD;&#x4E0D;&#x8AAA;&#x7834;&#xFF0C;&#x9084;&#x7A31;&#x8D77;&#x6211;&#x5289;&#x7F8E;&#x5973;&#x4F86;&#xFF0C;&#x770B;&#x4F86;&#x4EBA;&#x4EBA;&#x5FC3;&#x88E1;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x300C;&#x5289;&#x7F8E;&#x5973;&#x300D;&#x554A;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6709;&#x6CE8;&#x610F;&#x6211;&#x9019;&#x5169;&#x4E09;&#x500B;&#x6708;&#x7684;&#x6587;&#x7AE0;&#x7528;&#x8A5E;&#xFF08;&#x53EF;&#x80FD;&#x6027;&#x4E0D;&#x9AD8;&#xFF09;&#xFF0C;&#x6211;&#x8981;&#x662F;&#x5F97;&#x63D0;&#x5230;&#x6211;&#x8001;&#x5A46;&#xFF0C;&#x5C31;&#x7A31;&#x70BA;&#x300C;&#x5BB6;&#x4EBA;&#x300D;&#xFF1B;&#x8981;&#x662F;&#x5F97;&#x8AAA;&#x5230;&#x6211;&#x662F;&#x300C;&#x7238;&#x7238;&#x300D;&#xFF0C;&#x5C31;&#x53E6;&#x5916;&#x627E;&#x500B;&#x8868;&#x9054;&#x65B9;&#x5F0F;&#x907F;&#x514D;&#x3002;&#x5176;&#x5BE6;&#xFF0C;&#x525B;&#x958B;&#x59CB;&#x6642;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x6211;&#x4E5F;&#x4E0D;&#x592A;&#x6CE8;&#x610F;&#xFF0C;&#x5C0E;&#x81F4;&#x9084;&#x6709;&#x4EBA;&#x554F;&#x300C;&#x5289;&#x7F8E;&#x5973;&#x6709;&#x8001;&#x5A46;&#xFF1F;&#x300D;&#x9019;&#x985E;&#x554F;&#x984C;&#x3002;&#x6211;&#x9084;&#x4E7E;&#x8106;&#x7E7C;&#x7E8C;&#x6253;&#x8FF7;&#x7CCA;&#xFF0C;&#x5F15;&#x5165;&#x300C;&#x6CF0;&#x570B;&#x300D;&#x8AAA;&#x6CD5;&#xFF0C;&#x6697;&#x793A;&#x6211;&#x66FE;&#x7D93;&#x662F;&#x500B;&#x5973;&#x4EBA;&#x4F46;&#x73FE;&#x5728;&#x4E0D;&#x662F;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x73A9;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x5C0F;&#x904A;&#x6232;&#xFF0C;&#x5927;&#x6982;&#x6C92;&#x5E7E;&#x4EBA;&#x8A8D;&#x771F;&#x53BB;&#x770B;&#x53BB;&#x60F3;&#x554A;~~~ </p>
<p>&#x672C;&#x4F86;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x60F3;&#x5F04;&#x500B;&#x300E;&#x5289;&#x7F8E;&#x5973;&#x4E4B;&#x6B7B;&#x300F;&#x9084;&#x662F;&#x300E;&#x63ED;&#x79D8;&#x862D;&#x6728;&#x82B1;&#x300F;&#x4E4B;&#x985E;&#x7684;&#xFF0C;&#x4F46;&#x6700;&#x7D42;&#x9084;&#x662F;&#x5F04;&#x500B;&#x53E3;&#x8A9E;&#x4E00;&#x9EDE;&#x7684;&#x3002;&#x5289;&#x7F8E;&#x5973;&#xFF0C;&#x53EA;&#x662F;&#x4E09;&#x500B;&#x5B57;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x7E7C;&#x7E8C;&#x7576;&#x500B;&#x7DB2;&#x7A31;&#x300C;&#x5289;&#x7F8E;&#x5973;&#x300D;&#x7684;&#x5927;&#x53D4;&#xFF08;&#x4F46;&#x6211;&#x4FDD;&#x8B49;&#x4E0D;&#x6703;&#x5728;&#x96FB;&#x8166;&#x524D;&#x6473;&#x8173;&#x5566;&#xFF09;&#xFF0C;&#x5C31;&#x770B;&#x5927;&#x5BB6;&#x662F;&#x5426;&#x559C;&#x6B61;&#x7E7C;&#x7E8C;&#x9019;&#x9EBC;&#x53EB;&#xFF0C;&#x4E5F;&#x7121;&#x4E0D;&#x53EF;&#xFF0C;&#x7528;&#x4E0D;&#x8457;&#x5C31;&#x9019;&#x9EBC;&#x8CDC;&#x5979;&#x6B7B;&#x5427;&#xFF01;</p>
<p><strong>&#x9019;&#x7BC7;&#xFF0C;&#x7B97;&#x662F;&#x8A18;&#x9304;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x7684;&#x6B63;&#x5F0F;&#x8072;&#x660E;</strong>&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x4FDD;&#x8B49;&#x54EA;&#x5929;&#x53C8;&#x4F86;&#x500B;&#x597D;&#x73A9;&#x7684;&#x5446;&#x982D;&#x65B0;&#x4EBA;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x72C0;&#x6CC1;&#xFF0C;&#x6211;&#x53C8;&#x53BB;&#x9017;&#x5F04;&#x4E00;&#x756A;&#x4E86;&#x5594;&#xFF5E;&#xFF5E; &#x5475;&#x5475;&#xFF01;</p>
<p>&#x8AAA;&#x4E0D;&#x5B9A;&#xFF0C;&#x6211;&#x90A3;&#x500B;&#x9F9C;&#x6BDB;&#x4E0D;&#x9858;&#x610F;&#x4E0A;&#x4F86;&#x5BEB;&#x6587;&#x7AE0;&#x7684;&#x8001;&#x5A46;&#xFF0C;&#x5728;2018&#x5E74;&#x4E5F;&#x6703;&#x6539;&#x8B8A;&#x4E3B;&#x610F;&#xFF0C;&#x4E0A;&#x4F86;&#x73A9;&#x4E00;&#x73A9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x5728;&#x4ECA;&#x5E74;&#x7D50;&#x675F;&#x4E4B;&#x524D;&#xFF0C;&#x628A;&#x7F8E;&#x5973;&#x6524;&#x5728;&#x967D;&#x5149;&#x4E0B;&#x66EC;&#x65E5;&#x5149;&#x6D74;&#x5427;&#xFF01;^_^ </p>
<p>&#xFF08;&#x559C;&#x6B61;&#x6211;&#x7684;&#x5927;&#x9577;&#x817F;&#x662F;&#x5427;&#xFF1F;&#xFF09;</p>
<center><img src="https://steemitimages.com/DQmPFaVi7Vhodjj7fis9FhXN3F6XAviPYQWbnUTsBSHW1jV/couple-1192004_640.jpg" alt="couple-1192004_640.jpg"></center>


<h3 id="&#x6BCF;&#x500B;&#x4EBA;&#x5FC3;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x5289;&#x7F8E;&#x5973;&#x3002;"><a href="#&#x6BCF;&#x500B;&#x4EBA;&#x5FC3;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x5289;&#x7F8E;&#x5973;&#x3002;" class="headerlink" title="&#x6BCF;&#x500B;&#x4EBA;&#x5FC3;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x5289;&#x7F8E;&#x5973;&#x3002;"></a><center>&#x6BCF;&#x500B;&#x4EBA;&#x5FC3;&#x4E2D;&#xFF0C;&#x90FD;&#x6709;&#x4E00;&#x500B;&#x5289;&#x7F8E;&#x5973;&#x3002;</center></h3><p><br>&#x4E0B;&#x6B21;&#x518D;&#x9762;&#x898B;&#xFF0C;&#x4F60;&#x5DF2;&#x4E0D;&#x662F;&#x4F60;&#x3002;</p>
<hr>
<p><sub>images - pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/beauty-is-only-skin-deep" target="_blank" rel="noopener">Beauty is only skin deep - &#x628A;&#x7F8E;&#x5973;&#x7559;&#x5728;&#x4ECA;&#x5E74;&#x7684;&#x53E5;&#x9EDE;&#x88E1;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2018/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmf2FC88oRoDgXcGD5YSENvsNtP5F9SX1zCyeVEWifSRxy/new-years-eve-114011_640.jpg" alt="愛你一百：2018年個人計劃">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-26T15:00:21.000Z">2017-12-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1805 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2018/">愛你一百：2018年個人計劃</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmf2FC88oRoDgXcGD5YSENvsNtP5F9SX1zCyeVEWifSRxy/new-years-eve-114011_640.jpg" alt="new-years-eve-114011_640.jpg"></p>
<p>&#x88AB;&#x5049;&#x5927;&#x7684;&#x5927;&#x5049;&#x54E5;&#x9EDE;&#x540D;&#x53C3;&#x52A0;&#x4ED6;&#x767C;&#x8D77;&#x7684;&#x9019;&#x500B;<a href="https://steemit.com/cn/@rivalhw/3dpgub-2018" target="_blank" rel="noopener">&#x300E;2018&#x5E74;&#x500B;&#x4EBA;&#x8A08;&#x5283;&#x300F;&#x6D3B;&#x52D5;</a>&#xFF0C;&#x5728;&#x4ED6;&#x7684;&#x541F;&#x5A01;&#x4E4B;&#x4E0B;&#xFF0C;&#x5C0F;&#x9A62;&#x5B50;&#x4E0D;&#x6562;&#x4E0D;&#x5F9E;&#xFF0C;&#x8D95;&#x7DCA;&#x4ECA;&#x665A;&#x5C31;&#x4F86;&#x5C0F;&#x5C0F;&#x898F;&#x5283;&#x4E00;&#x4E0B;&#x518D;&#x904E;&#x5E7E;&#x5929;&#x5C31;&#x8981;&#x4F86;&#x81E8;&#x7684;2018&#x5E74;&#xFF01;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#xFF0C;&#x4F46;&#x6211;&#x77E5;&#x4ED6;&#x77E5;&#xFF0C;&#x4F60;&#x660E;&#x5E74;&#x4E5F;&#x6703;&#x77E5;&#xFF0C;&#x8001;&#x5929;&#x723A;&#x90FD;&#x61F6;&#x5F97;&#x77E5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;&#x8A08;&#x5283;&#x5C31;&#x662F;&#x7246;&#x4E0A;&#x639B;&#x639B;&#xFF0C;&#x770B;&#x8457;&#x5FC3;&#x5B89;&#xFF0C;&#x53CD;&#x6B63;&#x6700;&#x5F8C;&#x7E3D;&#x662F;&#x6703;&#x6709;&#x7406;&#x7531;&#x4E0D;&#x6703;&#x5BE6;&#x73FE;&#x7684;&#xFF0C;&#x54ED;&#x54ED;&#xFF5E;&#xFF5E;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4E0D;&#x50CF;<a href="https://steemit.com/cn/@rivalhw/2018" target="_blank" rel="noopener">&#x5927;&#x5049;&#x90A3;&#x6A23;</a>&#x5BEB;&#x90A3;&#x9EBC;&#x6E05;&#x695A;&#x5177;&#x9AD4;&#x7684;KPI&#xFF0C;&#x6211;&#x5C31;&#x5BEB;&#x5BEB;&#x6211;&#x7684;&#x60F3;&#x671B;&#x5427;&#xFF01;&#x505A;&#x505A;&#x5922;&#x7E3D;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x5427;&#xFF5E;&#xFF5E;</p>
<p><strong>&#x597D;&#x7684;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x6211;&#x5728;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#xFF0C;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x7684;&#x4E00;&#x5E74;&#x88E1;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x53D7;&#x5230;&#x8001;&#x5929;&#x7737;&#x9867;&#xFF0C;&#x9054;&#x6210;&#x4EE5;&#x4E0B;&#x9019;&#x4E9B;&#x60F3;&#x671B;&#x3002;</strong></p>
<hr>
<h3 id="&#x4E8B;&#x5728;&#x5E63;&#x884C;"><a href="#&#x4E8B;&#x5728;&#x5E63;&#x884C;" class="headerlink" title="&#x4E8B;&#x5728;&#x5E63;&#x884C;"></a><center>&#x4E8B;&#x5728;&#x5E63;&#x884C;</center></h3><p><br></p><div class="pull-left"><a href="https://steemitimages.com/DQmVMjLobL7Xc5TBBVFaVohKRXLgrSk62pWQaeTLUXXerg6/bitcoin-2643159_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmVMjLobL7Xc5TBBVFaVohKRXLgrSk62pWQaeTLUXXerg6/bitcoin-2643159_640.jpg</a></div><p></p>
<p>&#x56DE;&#x9867;2016-2017&#xFF0C;&#x7B97;&#x662F;&#x500B;&#x4EBA;&#x958B;&#x59CB;&#x63A5;&#x89F8;&#x5340;&#x584A;&#x93C8;&#x8207;&#x5E63;&#x5708;&#xFF0C;&#x800C;&#x6F38;&#x6F38;&#x7B97;&#x662F;&#x5165;&#x4E86;&#x6C5F;&#x6E56;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x5728;Steem&#x4F5C;&#x70BA;&#x9019;&#x4E16;&#x754C;&#x7684;&#x63A5;&#x53E3;&#x7684;&#x6A5F;&#x7DE3;&#x4E0B;&#xFF0C;&#x6253;&#x958B;&#x52A0;&#x5BC6;&#x4E16;&#x754C;&#x7684;&#x8996;&#x91CE;&#xFF0C;&#x4E5F;&#x958B;&#x555F;&#x5C0D;&#x65BC;&#x672A;&#x4F86;&#x4E16;&#x754C;&#x7684;&#x60F3;&#x50CF;&#x3002;&#x6F38;&#x6F38;&#x5730;&#xFF0C;&#x958B;&#x59CB;&#x53AD;&#x5026;&#x4E86;&#x8D8A;&#x4F86;&#x8D8A;&#x50CF;&#x662F;&#x70BA;&#x4E86;&#x5DE5;&#x8CC7;&#x800C;&#x7E7C;&#x7E8C;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E00;&#x9EDE;&#x4E00;&#x9EDE;&#x958B;&#x59CB;&#x76FC;&#x671B;&#xFF0C;&#x5340;&#x584A;&#x93C8;&#x4E5F;&#x80FD;&#x5920;&#x70BA;&#x6211;&#x4E2D;&#x5E74;&#x8077;&#x5834;&#x7684;&#x8F49;&#x63DB;&#x63D0;&#x4F9B;&#x65B0;&#x7684;&#xFF0C;&#x524D;&#x4EBA;&#x5F9E;&#x672A;&#x6709;&#x904E;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x5C31;&#x4E0D;&#x7D30;&#x8AAA;&#xFF0C;&#x4F46;&#x5E0C;&#x671B;2018&#x5E74;&#x6211;&#x80FD;&#x5920;&#x5B8C;&#x6210;&#x5F9E;&#x820A;&#x5DE5;&#x4F5C;&#x812B;&#x8EAB;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x5728;&#x5340;&#x584A;&#x93C8;&#x76F8;&#x95DC;&#x7684;&#x6A5F;&#x6703;&#x88E1;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x7A69;&#x5B9A;&#x7684;&#x5B8C;&#x6210;&#x4E8B;&#x696D;&#x7684;&#x8F49;&#x63DB;&#xFF0C;&#x500B;&#x4EBA;&#x6700;&#x671F;&#x5F85;&#x7684;&#x5C31;&#x662F;<strong>&#x6210;&#x70BA;&#x81EA;&#x7531;&#x5DE5;&#x4F5C;&#x8005;&#xFF0C;&#x80FD;&#x4EE5;&#x975E;&#x6280;&#x8853;&#x6027;&#x5DE5;&#x4F5C;&#xFF0C;&#x8207;&#x9019;&#x52A0;&#x5BC6;&#x4E16;&#x754C;&#x4E00;&#x8D77;&#x58EF;&#x5927;&#x6210;&#x9577;</strong>&#x3002;&#x8CA1;&#x52D9;&#x81EA;&#x7531;&#x5247;&#x4E0D;&#x5F37;&#x6C42;&#x80FD;&#x5F88;&#x5FEB;&#x5BE6;&#x73FE;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#xFF0C;&#x5C0D;&#x9019;&#x4E16;&#x754C;&#x6709;&#x6240;&#x8CA2;&#x737B;&#xFF0C;&#x4EE5;&#x81EA;&#x5DF1;&#x559C;&#x6B61;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x90A3;&#x5C31;&#x5920;&#x4E86;&#x3002;</p>
<hr>
<h3 id="&#x65E9;&#x56DE;&#x5065;&#x5EB7;"><a href="#&#x65E9;&#x56DE;&#x5065;&#x5EB7;" class="headerlink" title="&#x65E9;&#x56DE;&#x5065;&#x5EB7;"></a><center>&#x65E9;&#x56DE;&#x5065;&#x5EB7;</center></h3><p><br></p><div class="pull-left"><a href="https://fitvitalik.io/static/img/general/s/image.jpg" target="_blank" rel="noopener">https://fitvitalik.io/static/img/general/s/image.jpg</a></div><p></p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x518D;&#x501F;&#x7528;&#x4E00;&#x4E0B;&#x9019;&#x500B;&#x7D93;&#x5178;ICO&#x7684;&#x7167;&#x7247;&#x4E00;&#x4E0B;&#x3002;&#x5065;&#x5EB7;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x7092;&#x96DE;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x5806;&#x96F6;&#x524D;&#x9762;&#x90A3;&#x500B;&#x4E00;&#xFF0C;&#x9EDE;&#x9EDE;&#x9EDE;&#xFF5E;&#xFF5E;&#xFF5E;&#x9019;&#x662F;&#x8001;&#x751F;&#x5E38;&#x8AC7;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x5F80;&#x5F80;&#x6211;&#x5011;&#x90FD;&#x5728;&#x9084;&#x6C92;&#x5230;&#x6700;&#x5F8C;&#x95DC;&#x982D;&#x6642;&#xFF0C;&#x70BA;&#x4E86;&#x751F;&#x6D3B;&#x88E1;&#x5176;&#x4ED6;&#x4E8B;&#x60C5;&#x7D66;&#x5FFD;&#x7565;&#x4E86;&#x5065;&#x5EB7;&#x3002;&#x6211;&#x7684;2017&#x5E74;&#xFF0C;&#x8EAB;&#x9AD4;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x72C0;&#x6CC1;&#xFF0C;&#x96D6;&#x7136;&#x76EE;&#x524D;&#x6C92;&#x4EC0;&#x9EBC;&#x5927;&#x7919;&#xFF0C;&#x4F46;&#x7E3D;&#x9084;&#x662F;&#x8655;&#x65BC;&#x4E9E;&#x5065;&#x5EB7;&#x72C0;&#x614B;&#xFF0C;&#x8A31;&#x591A;&#x5065;&#x6AA2;&#x55AE;&#x5B50;&#x4E0A;&#x7684;&#x7D05;&#x5B57;&#x8207;&#x554F;&#x984C;&#xFF0C;&#x90FD;&#x9084;&#x6C92;&#x6709;&#x53BB;&#x8655;&#x7406;&#x8FFD;&#x8E64;&#xFF0C;&#x5F80;&#x5F80;&#x7D66;&#x81EA;&#x5DF1;&#x8AF8;&#x5982;&#x524D;&#x9014;&#x4E8B;&#x696D;&#x5145;&#x6EFF;&#x8B8A;&#x6578;&#xFF0C;&#x6C92;&#x6709;&#x5FC3;&#x60C5;&#x53BB;&#x8655;&#x7406;&#x5065;&#x5EB7;&#x672A;&#x7206;&#x5F48;&#x7684;&#x7406;&#x7531;&#x3002;&#x4E0D;&#x6210;&#x7406;&#x7531;&#xFF0C;&#x4F46;&#x60C5;&#x6709;&#x53EF;&#x539F;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x70BA;&#x4EC0;&#x9EBC;&#x6211;&#x628A;&#x4E8B;&#x696D;&#x64FA;&#x5728;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E8B;&#x696D;&#x524D;&#x9014;&#x6709;&#x6240;&#x4F9D;&#x6B78;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x9918;&#x88D5;&#x4F86;&#x8655;&#x7406;&#x5176;&#x4ED6;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x7E3D;&#x7D50;&#x4E00;&#x4E0B;&#xFF0C;&#x5E0C;&#x671B;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x88E1;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x5065;&#x5EB7;&#x7D05;&#x5B57;&#x90FD;&#x7D66;&#x4E00;&#x500B;&#x4E00;&#x500B;&#x5857;&#x92B7;&#xFF0C;&#x958B;&#x59CB;&#x57F9;&#x990A;&#x56FA;&#x5B9A;&#x904B;&#x52D5;&#x7FD2;&#x6163;&#xFF0C;&#x628A;&#x8EAB;&#x9AD4;&#x8ABF;&#x6574;&#x5230;&#x9AD8;&#x6A94;&#x72C0;&#x614B;&#x3002;</p>
<hr>
<h3 id="&#x5BB6;&#x4EBA;&#x6C38;&#x9060;"><a href="#&#x5BB6;&#x4EBA;&#x6C38;&#x9060;" class="headerlink" title="&#x5BB6;&#x4EBA;&#x6C38;&#x9060;"></a><center>&#x5BB6;&#x4EBA;&#x6C38;&#x9060;</center></h3><p><br></p><div class="pull-left"><img src="https://steemitimages.com/DQmb5JFyxQCRzjhGnZmLqwU6FQRaZyqg9LPv8uFhArbYq6S/family-591579_640.jpg" alt="family-591579_640.jpg"></div><p></p>
<p>&#x5BB6;&#x4EBA;&#xFF0C;&#x8DDF;&#x5065;&#x5EB7;&#x5F88;&#x50CF;&#xFF1A;&#x975E;&#x5E38;&#x6975;&#x5EA6;&#x8D85;&#x7D1A;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x7E3D;&#x662F;&#x5E38;&#x5E38;&#x5FFD;&#x7565;&#x3002;&#x6211;&#x7684;2017&#x5E74;&#x4F3C;&#x4E4E;&#x4E5F;&#x662F;&#x9019;&#x6A23;&#x4E86;&#x3002;&#x5DE5;&#x4F5C;&#x8981;&#x5FD9;&#xFF0C;&#x5BEB;Steemit&#x6587;&#x7AE0;&#x4E5F;&#x8981;&#x5FD9;&#xFF0C;&#x96D6;&#x7136;&#x9084;&#x662F;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x6642;&#x9593;&#x5728;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#xFF0C;&#x4F46;&#x6211;&#x5E38;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#xFF0C;&#x6216;&#x662F;&#x4E0D;&#x7528;&#x5FC3;&#xFF0C;&#x751A;&#x81F3;&#x6839;&#x672C;&#x4E5F;&#x6C92;&#x6709;&#x82B1;&#x8DB3;&#x5920;&#x6642;&#x9593;&#x966A;&#x4ED6;&#x73A9;&#xFF0C;&#x966A;&#x4ED6;&#x8B80;&#x66F8;&#x2026; &#x8001;&#x5BB6;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x96D6;&#x7136;&#x8EAB;&#x9AD4;&#x76EE;&#x524D;&#x4ECD;&#x5065;&#x5EB7;&#xFF0C;&#x7562;&#x7ADF;&#x5E74;&#x7D00;&#x5927;&#x4E86;&#xFF0C;&#x56DE;&#x53BB;&#x7684;&#x592A;&#x5C11;&#xFF0C;&#x7E3D;&#x662F;&#x6211;&#x5FC3;&#x982D;&#x7684;&#x907A;&#x61BE;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x81F3;&#x6B64;&#xFF0C;&#x5176;&#x5BE6;&#x5DF2;&#x7D93;&#x8D8A;&#x4F86;&#x8D8A;&#x77E5;&#x9053;&#xFF0C;&#x4E16;&#x9593;&#x6700;&#x5F8C;&#x6700;&#x7D42;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x9084;&#x662F;&#x5BB6;&#x4EBA;&#x800C;&#x5DF2;&#x3002;&#x5728;&#x5916;&#x596E;&#x9B25;&#x6253;&#x62FC;&#xFF0C;&#x52AA;&#x529B;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x5982;&#x679C;&#x6700;&#x5F8C;&#x4E0D;&#x662F;&#x56DE;&#x6B78;&#x5230;&#x5BB6;&#x5EAD;&#x4E0A;&#xFF0C;&#x800C;&#x628A;&#x624B;&#x6BB5;&#x7576;&#x6210;&#x4E86;&#x76EE;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x5B9A;&#x6703;&#x5F8C;&#x6094;&#x7684;&#x3002;</p>
<hr>
<h3 id="&#x65B0;&#x670B;&#x820A;&#x53CB;"><a href="#&#x65B0;&#x670B;&#x820A;&#x53CB;" class="headerlink" title="&#x65B0;&#x670B;&#x820A;&#x53CB;"></a><center>&#x65B0;&#x670B;&#x820A;&#x53CB;</center></h3><p><br></p><div class="pull-left"><img src="https://steemitimages.com/DQmYkKdXfSyEzp8FVQoseThW53NRKbHhhPkm7AmN7W42czj/discussion-2822066_640.jpg" alt="discussion-2822066_640.jpg"></div><p></p>
<p>&#x5BB6;&#x4EBA;&#x4E4B;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x670B;&#x53CB;&#x4E86;&#x3002;&#x5E7E;&#x5341;&#x5E74;&#x4EBA;&#x751F;&#xFF0C;&#x7D2F;&#x7A4D;&#x4E86;&#x591A;&#x5C11;&#x670B;&#x53CB;&#xFF0C;&#x5931;&#x806F;&#x4E86;&#x591A;&#x5C11;&#xFF1F;&#x4FDD;&#x6301;&#x4E86;&#x591A;&#x5C11;&#xFF1F;&#x78BA;&#x5BE6;&#xFF0C;&#x670B;&#x53CB;&#x8CB4;&#x5728;&#x76F8;&#x77E5;&#xFF0C;&#x4E0D;&#x5728;&#x6578;&#x91CF;&#x591A;&#x5BE1;&#x3002;&#x4F46;&#x597D;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x89BA;&#x5F97;&#x53EF;&#x4EE5;&#x591A;&#x804A;&#x591A;&#x5F80;&#x4F86;&#x7684;&#xFF0C;&#x4E5F;&#x5F80;&#x5F80;&#x5728;&#x5FD9;&#x788C;&#x7684;&#x4EBA;&#x751F;&#x88E1;&#xFF0C;&#x88AB;&#x4E00;&#x76F4;&#x63A8;&#x9072;&#x4E3B;&#x52D5;&#x806F;&#x7D61;&#x7684;&#x5FF5;&#x982D;&#x3002;&#x751A;&#x81F3;&#xFF0C;&#x9023;&#x4E00;&#x4E9B;&#x53EF;&#x4EE5;&#x7A31;&#x5F97;&#x4E0A;&#x662F;&#x597D;&#x670B;&#x53CB;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90FD;&#x4E5F;&#x597D;&#x4E00;&#x9663;&#x5B50;&#x6C92;&#x6709;&#x804A;&#x5929;&#x4E86;&#x3002;&#x6211;&#x9019;&#x5E7E;&#x5E74;&#xFF0C;&#x6709;&#x5E7E;&#x6B21;&#xFF0C;&#x56E0;&#x7DE3;&#x969B;&#x6703;&#x5730;&#x806F;&#x7D61;&#x4E0A;&#x5F88;&#x4E45;&#x524D;&#x6C92;&#x806F;&#x7D61;&#x7684;&#x8001;&#x53CB;&#xFF0C;&#x96FB;&#x8A71;&#x4EC0;&#x9EBC;&#x7684;&#x90FD;&#x4E92;&#x7D66;&#x4E86;&#xFF0C;&#x4F46;&#x537B;&#x4E00;&#x76F4;&#x9084;&#x6C92;&#x6709;&#x7D04;&#x51FA;&#x4F86;&#x898B;&#x9762;&#x6558;&#x820A;&#x3002;</p>
<p>&#x65B0;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5728;&#x9019;&#x88E1;&#x9047;&#x898B;&#x7684;&#x8A31;&#x591A;&#x65B0;&#x670B;&#x53CB;&#x4E86;&#xFF0C;&#x5BC6;&#x96C6;&#x5730;&#x4E92;&#x52D5;&#x4E0B;&#xFF0C;&#x8A31;&#x591A;&#x751A;&#x81F3;&#x5DF2;&#x7D93;&#x6709;&#x8001;&#x670B;&#x53CB;&#x7684;&#x611F;&#x89BA;&#x4E86;&#xFF0C;&#x771F;&#x662F;&#x5947;&#x5999;&#x554A;&#xFF01;&#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x5E0C;&#x671B;&#x65B0;&#x7684;&#x4E00;&#x5E74;&#x88E1;&#xFF0C;&#x53EF;&#x4EE5;&#x9A30;&#x51FA;&#x7A7A;&#xFF0C;&#x628A;&#x9019;&#x670B;&#x53CB;&#x50B5;&#x7D66;&#x597D;&#x597D;&#x9084;&#x4E00;&#x4E0B;&#xFF0C;&#x518D;&#x8209;&#x4E00;&#x4E9B;&#x65B0;&#x50B5;&#xFF0C;&#x7D66;&#x672A;&#x77E5;&#x7684;&#x672A;&#x4F86;&#x5427;&#xFF01;</p>
<hr>
<h3 id="&#x6709;&#x5E78;&#x5949;&#x737B;"><a href="#&#x6709;&#x5E78;&#x5949;&#x737B;" class="headerlink" title="&#x6709;&#x5E78;&#x5949;&#x737B;"></a><center>&#x6709;&#x5E78;&#x5949;&#x737B;</center></h3><p><br></p><div class="pull-left"><a href="https://steemitimages.com/DQmaHWPkdVJQAqkk4LvYoGga7Z9Ej6YJ3DrQ6vAtGUVR2ae/different-nationalities-2633028_640.png" target="_blank" rel="noopener">https://steemitimages.com/DQmaHWPkdVJQAqkk4LvYoGga7Z9Ej6YJ3DrQ6vAtGUVR2ae/different-nationalities-2633028_640.png</a></div><p></p>
<p>&#x6211;&#x4E00;&#x76F4;&#x5F88;&#x60F3;&#x53BB;&#x505A;&#x4E9B;&#x5E6B;&#x52A9;&#x5225;&#x4EBA;&#x4E4B;&#x985E;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C0D;&#xFF0C;&#x4F8B;&#x5982;&#x7FA9;&#x5DE5;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x4F46;&#x4F60;&#x5DF2;&#x7D93;&#x770B;&#x5230;&#x524D;&#x9762;&#x6211;&#x7406;&#x7531;&#x90FD;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x884C;&#x52D5;&#x529B;&#x8D85;&#x7D1A;&#x5F31;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x60F3;&#x628A;&#x9019;&#x4EF6;&#x60F3;&#x671B;&#x653E;&#x5728;&#x6700;&#x5F8C;&#xFF0C;&#x61C9;&#x8A72;&#x5F88;&#x5B89;&#x5168;&#x5427;&#xFF1F;&#x5475;&#x5475;&#x3002;&#x5982;&#x679C;&#x4F86;&#x5E74;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x5E78;&#x904B;&#x80FD;&#x5920;&#x628A;&#x524D;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x5713;&#x6EFF;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x90A3;&#x9EBC;&#x6211;&#x771F;&#x7684;&#x5F88;&#x60F3;&#xFF0C;&#x6709;&#x6B64;&#x5E78;&#x904B;&#xFF0C;&#x6210;&#x70BA;&#x5E6B;&#x52A9;&#x751A;&#x81F3;&#x662F;&#x6539;&#x8B8A;&#x5176;&#x4ED6;&#x5F31;&#x52E2;&#x4EBA;&#x7FA4;&#x751F;&#x547D;&#x7684;&#x4EBA;&#x3002;&#x5C24;&#x5176;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x5920;&#x505A;&#x4E00;&#x4E9B;&#x5E6B;&#x52A9;&#x5C0F;&#x5B69;&#x7684;&#x7FA9;&#x52D9;&#x5DE5;&#x4F5C;&#xFF0C;&#x9019;&#x5176;&#x5BE6;&#x662F;&#x51FA;&#x65BC;&#x90E8;&#x5206;&#x79C1;&#x5FC3;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591A;&#x70BA;&#x6211;&#x5B69;&#x5B50;&#x505A;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5E0C;&#x671B;&#x4ED6;&#x6240;&#x5728;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4ED6;&#x8EAB;&#x908A;&#x7684;&#x4EBA;&#x7FA4;&#xFF0C;&#x80FD;&#x6709;&#x66F4;&#x591A;&#x5E78;&#x798F;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x9EBC;&#x4ED6;&#x4E5F;&#x66F4;&#x6709;&#x6A5F;&#x6703;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x8A8D;&#x70BA;&#x5340;&#x584A;&#x93C8;&#x6709;&#x66F4;&#x5EE3;&#x6CDB;&#x7684;&#x767C;&#x63EE;&#x7A7A;&#x9593;&#xFF0C;&#x5C0D;&#x65BC;&#x672A;&#x4F86;&#x65B0;&#x4E16;&#x754C;&#x79E9;&#x5E8F;&#x7684;&#x904B;&#x4F5C;&#xFF0C;&#x5145;&#x6EFF;&#x60F3;&#x50CF;&#x7A7A;&#x9593;&#x3002;&#x793E;&#x6703;&#x4F01;&#x696D;&#xFF0C;&#x975E;&#x71DF;&#x5229;&#x7D44;&#x7E54;&#xFF0C;&#x6148;&#x5584;&#x5718;&#x9AD4;&#x7B49;&#x7B49;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x904B;&#x7528;&#x9019;&#x9805;&#x6280;&#x8853;&#xFF0C;&#x4F86;&#x8B93;&#x4ED6;&#x5011;&#x80FD;&#x5920;&#x4EE5;&#x5340;&#x584A;&#x93C8;&#x70BA;&#x652F;&#x9EDE;&#xFF0C;&#x5BE6;&#x8E10;&#x4ED6;&#x5011;&#x6539;&#x8B8A;&#x4E16;&#x754C;&#x7684;&#x7F8E;&#x597D;&#x9858;&#x666F;&#x3002;&#x5E0C;&#x671B;&#x6211;&#x4E5F;&#x80FD;&#x8D8A;&#x4F86;&#x8D8A;&#x61C2;&#x9019;&#x4E9B;&#xFF0C;&#x6210;&#x70BA;&#x6559;&#x597D;&#x4EBA;&#x91E3;&#x9B5A;&#x7D66;&#x5F31;&#x8005;&#x5403;&#x7684;&#xFF0C;&#x88AB;&#x795D;&#x798F;&#x7684;&#x4EBA;&#x54EA;&#xFF01;</p>
<hr>
<p><img src="https://steemitimages.com/DQmPBRncMxNKXtuhFRAhcx2aNAjW7ywYabWoCPeHy9Mb2YN/cheers-839865_640.jpg" alt="cheers-839865_640.jpg"></p>
<h4 id="&#x54C7;&#xFF01;&#x591A;&#x9EBD;&#x7F8E;&#x597D;&#x7684;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x5E74;&#x554A;&#xFF01;&#x4F46;&#x9858;&#x4F60;&#x4E5F;&#x5728;&#x6211;&#x7684;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x5E74;&#x88E1;&#x56C9;&#xFF01;"><a href="#&#x54C7;&#xFF01;&#x591A;&#x9EBD;&#x7F8E;&#x597D;&#x7684;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x5E74;&#x554A;&#xFF01;&#x4F46;&#x9858;&#x4F60;&#x4E5F;&#x5728;&#x6211;&#x7684;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x5E74;&#x88E1;&#x56C9;&#xFF01;" class="headerlink" title="&#x54C7;&#xFF01;&#x591A;&#x9EBD;&#x7F8E;&#x597D;&#x7684;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x5E74;&#x554A;&#xFF01;&#x4F46;&#x9858;&#x4F60;&#x4E5F;&#x5728;&#x6211;&#x7684;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x5E74;&#x88E1;&#x56C9;&#xFF01;"></a>&#x54C7;&#xFF01;&#x591A;&#x9EBD;&#x7F8E;&#x597D;&#x7684;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x5E74;&#x554A;&#xFF01;&#x4F46;&#x9858;&#x4F60;&#x4E5F;&#x5728;&#x6211;&#x7684;&#x611B;&#x4F60;&#x4E00;&#x767E;&#x5E74;&#x88E1;&#x56C9;&#xFF01;</h4><p><br>&#x807D;&#x8AAA;&#x8981;&#x9EDE;&#x540D;&#x662F;&#x5427;&#xFF1F;&#x90A3;&#x6211;&#x96A8;&#x4FBF;&#x9EDE;&#x597D;&#x4E86;&#xFF0C;&#x9080;&#x8ACB; @livinguktaiwan @aaronli @yingpingzhang&#x4F86;&#x53C3;&#x52A0;&#x5566;&#xFF01;^_^</p>
<p><sub>images: the third one from fitvitalik and else from pixabay</sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2018" target="_blank" rel="noopener">&#x611B;&#x4F60;&#x4E00;&#x767E;&#xFF1A;2018&#x5E74;&#x500B;&#x4EBA;&#x8A08;&#x5283;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/my-christmas-morning/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdurEhEMQJu7TxPCuMyoWx7fN9VWtadEGT5hhexi7iti6/DSC_3510.JPG" alt="My Christmas Morning">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-26T05:00:00.000Z">2017-12-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/christmas/">christmas</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 533 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/my-christmas-morning/">My Christmas Morning</a>
            
        </h1>
        <div class="content">
            <div class="pull-left"><a href="https://steemitimages.com/DQmaYh4MSswbwzBgcQwx154LuPBz3tUVhmwkQpEUqmiAwS8/image.png" target="_blank" rel="noopener">https://steemitimages.com/DQmaYh4MSswbwzBgcQwx154LuPBz3tUVhmwkQpEUqmiAwS8/image.png</a></div>

<p>Hi dear friends, <a href="https://steemitimages.com/DQmUgEHGRGqudJUcxY42HWURdeLXcycc2e4aQKrd5c3tXcd/Screenshot_20171225-074355.png" target="_blank" rel="noopener">this</a> was how my chat app <a href="https://en.wikipedia.org/wiki/Line_(software" target="_blank" rel="noopener">LINE</a>) greeted me when I woke up yesterday, the Christmas day, in the morning <a href="https://steemit.com/christmas-countdown/@deanliu/christmas-countdown-in-taipei-6-finale" target="_blank" rel="noopener">in the hotel room of Taipei Regent</a>. No more <a href="https://steemit.com/trending/christmas-countdown" target="_blank" rel="noopener">counting down</a> now! </p>
<p>I was really glad to see this greeting in that lovely day to start my Christmas &#x2026; and it ain&#x2019;t over yet! When I opened the door to get the newspaper, there was a little surprise too! ^_^ </p>
<hr>
<p>I will switch to another view to let you visualize this. See what&#x2019;s there on the door knob? Oh, no, is it what I think it is? </p>
<p><a href="https://steemitimages.com/DQmZv9XY7Ee6DYCt7GW6Vtxu74i7VjNJpAPyXjW67s9RSGc/DSC_3516.JPG" target="_blank" rel="noopener">https://steemitimages.com/DQmZv9XY7Ee6DYCt7GW6Vtxu74i7VjNJpAPyXjW67s9RSGc/DSC_3516.JPG</a></p>
<p>Hohoho~~~ Santa was here last night to give me presents! I must be very behaved this year to be able to receive this gift! :)</p>
<p><img src="https://steemitimages.com/DQmdurEhEMQJu7TxPCuMyoWx7fN9VWtadEGT5hhexi7iti6/DSC_3510.JPG" alt="DSC_3510.JPG"></p>
<p>See how cute this Christmas sock is? What a great surprise from <del>the hotel</del> Santa! (the black bag is just the newspapers)</p>
<p><img src="https://steemitimages.com/DQmQ2SLsgAA2qqpbeNqQY7iwJKz7X1m3xtNK7W4xuzuFPRR/DSC_3511.JPG" alt="DSC_3511.JPG"></p>
<p>Let&#x2019;s see what&#x2019;s inside! Wow, chocolate and a little card! My son was thrilled to see this little gift &#x2026; </p>
<p><img src="https://steemitimages.com/DQmW6SjCZXhoej2hCCRuDvBHDcarHgCip8qKkyWsfGhaUPh/_20171225_153454.JPG" alt="_20171225_153454.JPG"></p>
<p><img src="https://steemitimages.com/DQmRrZnMJxBUv2ykF3KrbcVjNWpGPTtR5ZiyvAiKpy36JEt/_20171225_153427.JPG" alt="_20171225_153427.JPG"></p>
<hr>
<p>After we had such a pleasant start of this holiday, we went downstairs to have breakfast and somehow I felt that this dish that I put together looked very Christmas too! :)</p>
<p><img src="https://steemitimages.com/DQmZkuUgHbGFR1Y36hBwum528EwwWvkWQGUDK5YSxiy4FJL/_20171225_153406.JPG" alt="_20171225_153406.JPG"></p>
<hr>
<p>And after another relaxing morning in the room, it was checkout time and we had to end this little getaway trip&#x2026; But not yet, we went to the hotel cafe after checking out and stayed there for a while. It&#x2019;s interesting to see the cookie come with a eatable QR code (can anyone decipher that one? I did not try. I ate it only).  </p>
<p><img src="https://steemitimages.com/DQmPiH5FTomRjhhT8N8oR3H1eFmj4vxTmpANjfjPJQUiFkW/_20171225_153340.JPG" alt="_20171225_153340.JPG"></p>
<p><img src="https://steemitimages.com/DQmUa8T53bnLbjTxewLnjzucftAPWbb6ucGyjqtSs8C9dpA/_20171225_153322.JPG" alt="_20171225_153322.JPG"></p>
<p><img src="https://steemitimages.com/DQmRtwxPucF3nbu5qpCwFV1L4Xyx6J8KWY81KeHFQhziqCx/DSC_3522.JPG" alt="DSC_3522.JPG"></p>
<p>The cafe looks so elegant. I love its design. I sat there for an hour and more while my family went for shopping. </p>
<p><img src="https://steemitimages.com/DQmPr5j7eBTvYAXB33zFgDap9BmvBLtsiNrkYyy2Htbkx1a/DSC_3523.JPG" alt="DSC_3523.JPG"></p>
<p><img src="https://steemitimages.com/DQmbZb8NNDk8eJXEeDndMNUeZ5GKqGaYFkcBFheCEL3P8Ty/DSC_3524.JPG" alt="DSC_3524.JPG"></p>
<p>The music and the decorations keep reminding you of Christmas. That was when I started to realize that I finally had enough of it. </p>
<p><img src="https://steemitimages.com/DQmTG8XNodKDM8pmGovfMFexzAQu4qvJZF2TswMiMspQ4iX/DSC_3525.JPG" alt="DSC_3525.JPG"></p>
<hr>
<p>So for the last time &#x2026; MERRY CHRISTMAS TO YA ALL!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/my-christmas-morning" target="_blank" rel="noopener">My Christmas Morning</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/culture-vulture-for-cners-issue-12-12/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYkWr7stuYCUHuDQrzC7ccziDufmvJDA9hkFUV5uX65Qp/cv201712sim.jpg" alt="Culture Vulture for CNers Issue 12 ｜《文化读瘾．一周译报》第12期：到墨西哥过圣诞">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-24T10:30:00.000Z">2017-12-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/culture-vulture-for-cners-issue-12-12/">Culture Vulture for CNers Issue 12 ｜《文化读瘾．一周译报》第12期：到墨西哥过圣诞</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmYkWr7stuYCUHuDQrzC7ccziDufmvJDA9hkFUV5uX65Qp/cv201712sim.jpg" alt=""></p>
<p><strong>Culture Vulture</strong> (#culturevulture) is a Steemit writing challenge initiated by @eroche. You may read <a href="https://steemit.com/culturevulture/@culturevulture/culture-vulture-challenge" target="_blank" rel="noopener">here</a> for more details and the latest update.</p>
<p><em>Culture Vulture for CNers</em> is a cross-culture translation project in collaboration with @eroche and carried out by @deanliu and @ygern. We&#x2019;ll pick at least one article every week and translate it into Chinese, aiming to bring cultural diversity to the #CN community. All translated articles from this series will be published with permissions from the original authors.</p>
<blockquote>
<p><strong>&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;</strong>&#x662F;&#x4E00;&#x4E2A;<a href="https://steemit.com/cn-culturevulture/@deanliu/culture-vulture-for-cners-a-cn-translation-project-steemit" target="_blank" rel="noopener">&#x7FFB;&#x8BD1;&#x884C;&#x52A8;</a>&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x5468;&#x5C06;&#x81F3;&#x5C11;&#x7CBE;&#x9009;&#x4E00;&#x7BC7;&#x6765;&#x81EA; #culturevulture &#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7ECF;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x540E;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#xFF0C;&#x4EE5; #cn-culturevulture &#x6807;&#x7B7E;&#x520A;&#x51FA;&#xFF0C;&#x5E0C;&#x671B;&#x628A;&#x8FD9;&#x4E9B;&#x6709;&#x8DA3;&#x3001;&#x591A;&#x5143;&#x7684;&#x5185;&#x5BB9;&#x900F;&#x8FC7;&#x6211;&#x4EEC;&#x8BA4;&#x771F;&#x7684;&#x7B5B;&#x9009;&#x4E0E;&#x7CBE;&#x7EC6;&#x7684;&#x7FFB;&#x8BD1;&#xFF0C;&#x5E26;&#x5230;cn&#x793E;&#x533A;&#x4EBA;&#x9762;&#x524D;&#x5448;&#x73B0;&#xFF0C;&#x62D3;&#x5C55;&#x89C6;&#x91CE;&#x3001;&#x4E30;&#x5BCC;&#x751F;&#x6D3B;&#x3002;</p>
</blockquote>
<h2 id="&#x2014;"><a href="#&#x2014;" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><p>CN&#x533A;&#x7684;&#x670B;&#x53CB;&#xFF0C;</p>
<p>Merry Christmas and Happy New Year!</p>
<p>&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7B2C;12&#x671F;&#xFF0C;&#x9009;&#x4E86;&#x4E00;&#x7BC7;&#x5E94;&#x8282;&#x7684;&#x6587;&#x7AE0;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x5723;&#x8BDE;&#x8282;&#x7684;&#x9762;&#x8C8C;&#x4E5F;&#x662F;&#x5F88;&#x591A;&#x5143;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5E38;&#x5728;&#x4E9A;&#x6D32;&#x57CE;&#x5E02;&#x89C1;&#x5230;&#x7684;&#x8282;&#x5E86;&#x573A;&#x666F;&#xFF0C;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#x8FD9;&#x53E5;&#x201C;Merry Christmas&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x53D7;&#x5230;&#x7F8E;&#x56FD;&#x6587;&#x5316;&#x6781;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x672C;&#x6587;&#x4F5C;&#x8005; @leveuf &#x6765;&#x81EA;&#x58A8;&#x897F;&#x54E5;&#xFF0C;&#x4ECA;&#x5E74;&#x7684;&#x5723;&#x8BDE;&#xFF0C;&#x5C31;&#x8BA9;&#x4ED6;&#x5E26;&#x6211;&#x4EEC;&#x53BB;&#x770B;&#x770B;&#x4ED6;&#x7684;&#x56FD;&#x5BB6;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x8FC7;&#x8282;&#x65B9;&#x5F0F;&#x3002;</p>
<h2 id="&#x2014;-1"><a href="#&#x2014;-1" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h1 id="&#x5230;&#x58A8;&#x897F;&#x54E5;&#x8FC7;&#x5723;&#x8BDE;"><a href="#&#x5230;&#x58A8;&#x897F;&#x54E5;&#x8FC7;&#x5723;&#x8BDE;" class="headerlink" title="&#x5230;&#x58A8;&#x897F;&#x54E5;&#x8FC7;&#x5723;&#x8BDE;"></a>&#x5230;&#x58A8;&#x897F;&#x54E5;&#x8FC7;&#x5723;&#x8BDE;</h1><blockquote>
<p>Original title: <a href="https://steemit.com/happynewyear/@leveuf/the-three-magic-kings" target="_blank" rel="noopener">The Three Magic Kings</a><br><em>Authored by @leveuf, translated by @ygern</em></p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmNjZHMDP97vxbUb8LVp1woT81ELqkMS8QjX1zxKRESrNc/portada.jpg" alt=""><br></center>

<h2 id="&#x4E1C;&#x65B9;&#x4E09;&#x738B;"><a href="#&#x4E1C;&#x65B9;&#x4E09;&#x738B;" class="headerlink" title="&#x4E1C;&#x65B9;&#x4E09;&#x738B;"></a>&#x4E1C;&#x65B9;&#x4E09;&#x738B;</h2><p>&#x6211;&#x5FC5;&#x987B;&#x627F;&#x8BA4;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x4F53;&#x4F1A;&#x5230;&#x5723;&#x8BDE;&#x8282;&#x7684;&#x7CBE;&#x795E;&#x4E86;&#x3002;&#x6709;&#x597D;&#x51E0;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x8282;&#x5E86;&#xFF0C;&#x4EE5;&#x53CA;&#x8282;&#x5E86;&#x5E26;&#x6765;&#x7684;&#x6B22;&#x4E50;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x5FC3;&#x601D;&#x3002;&#x6216;&#x8BB8;&#x662F;&#x6210;&#x5E74;&#x4EBA;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED3;&#x4FC3;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x8BA9;&#x6211;&#x6210;&#x4E86;&#x90A3;&#x4E2A;&#x201C;&#x5077;&#x8D70;&#x5723;&#x8BDE;&#x8282;&#x7684;&#x9B3C;&#x7CBE;&#x7075;&#x201D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x5F81;&#x6587;&#x6BD4;&#x8D5B;&#xFF0C;&#x6211;&#x53C8;&#x91CD;&#x65B0;&#x627E;&#x56DE;&#x4E86;&#x5723;&#x8BDE;&#x8282;&#x5E26;&#x7ED9;&#x6211;&#x7684;&#x6B22;&#x6109;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x53E6;&#x4E00;&#x70B9;&#xFF1A;&#x6211;&#x60F3;&#x8C08;&#x7684;&#x4E0D;&#x662F;&#x201C;Pap&#xE1; Noel&#x201D;&#xFF0C;&#x6216;&#x5728;&#x6211;&#x7684;&#x56FD;&#x5BB6;&#x58A8;&#x897F;&#x54E5;&#x88AB;&#x79F0;&#x4E3A;&#x201C;Santa Claus&#x201D;&#x7684;&#x5723;&#x8BDE;&#x8001;&#x4EBA;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x4EE5;&#x4F20;&#x7EDF;&#x7684;&#x65B9;&#x5F0F;&#x8D5E;&#x7F8E;&#x5723;&#x8BDE;&#x8001;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x591A;&#x4E86;&#x4E00;&#x70B9;&#x5546;&#x4E1A;&#x5473;&#x9053;&#x3002;&#x5728;&#x58A8;&#x897F;&#x54E5;&#x7684;&#x4F20;&#x7EDF;&#x91CC;&#xFF0C;&#x5723;&#x8BDE;&#x8282;&#x51FA;&#x73B0;&#x7684;&#x4EBA;&#x7269;&#x662F;<strong>&#x4E1C;&#x65B9;&#x4E09;&#x738B;</strong>&#xFF08;<strong>Three Magic Kings</strong>&#xFF09;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x8036;&#x7A23;&#x51FA;&#x751F;&#x65F6;&#xFF0C;&#x6BCF;&#x4EBA;&#x524D;&#x6765;&#x732E;&#x4E0A;&#x4E00;&#x6837;&#x793C;&#x7269;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x4E1C;&#x65B9;&#x4E09;&#x535A;&#x58EB;&#x201D;&#xFF0C;&#x6216;&#x9EA6;&#x742A;&#xFF08;<a href="https://zh.wikipedia.org/wiki/%E6%9D%B1%E6%96%B9%E4%B8%89%E5%8D%9A%E5%A3%AB" target="_blank" rel="noopener">Biblical Magi</a>&#xFF09;&#x3002;&#x76F4;&#x5230;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x65F6;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x8FD9;&#x6837;&#x7684;&#x5E86;&#x795D;&#x65B9;&#x5F0F;&#x5728;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x7CFB;&#x56FD;&#x5BB6;&#x662F;&#x5F88;&#x5E38;&#x89C1;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x6765;&#x81EA;&#x4E16;&#x754C;&#x7684;&#x4E0D;&#x540C;&#x89D2;&#x843D;&#xFF0C;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x6587;&#x5316;&#x800C;&#x6765;&#xFF0C;&#x5728;&#x8036;&#x7A23;&#x51FA;&#x751F;&#x65F6;&#x524D;&#x6765;&#x671D;&#x62DC;&#xFF0C;&#x5E76;&#x4E14;&#x4E3A;&#x8036;&#x7A23;&#x5E26;&#x6765;&#x793C;&#x7269;&#x2014;&#x2014;&#x9EC4;&#x91D1;&#x3001;&#x4E73;&#x9999;&#x3001;&#x6CA1;&#x836F;&#x3002;</p>
<p>&#x8FD9;&#x4E09;&#x4F4D;&#x8D24;&#x738B;&#x5206;&#x522B;&#x662F;&#xFF1A;</p>
<center><br><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmaXp13fL5mrogKijmYPRuXEReCwqc73EdBSdQyaCXSHnP/Mechor.jpg" alt=""><br>Melchor<br></center>

<center><br><img src="https://steemitimages.com/DQmZdzi66jMP6P6BkMjqeSBwEt3mAuWbYUzD9Ejz8u6fgUM/Gaspar.jpg" alt=""><br>Caspar<br></center>

<p>&#x4EE5;&#x53CA;</p>
<center><br><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmZt1njCwbKZrnWe3vPPujanZDH7ymPii7KHGu3wdBcvtV/Baltasar.jpg" alt=""><br>Baltasar<br></center>

<p>&#x4F60;&#x53EF;&#x80FD;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x4E86;&#x6211;&#x7684;&#x5BB6;&#x91CC;&#x5E03;&#x7F6E;&#x7740;&#x201C;Nacimiento&#x201D;<sub>&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x8036;&#x7A23;&#x8BDE;&#x751F;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x4E5F;&#x662F;&#x5723;&#x8BDE;&#x8282;&#x5E38;&#x89C1;&#x7684;&#x88C5;&#x9970;&#x4E4B;&#x4E00;&#xFF09;</sub>&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x5E26;&#x5927;&#x5BB6;&#x53BB;&#x770B;&#x770B; :)</p>
<hr>
<p>&#x73B0;&#x5728;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#x8BF4;&#x8FD9;&#x91CC;&#x7684;&#x5C0F;&#x5B69;&#x8FCE;&#x63A5;&#x5723;&#x8BDE;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x6709;&#x4E24;&#x4E2A;&#x65E5;&#x5B50;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x4F1A;&#x5F97;&#x5230;&#x793C;&#x7269;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x65E5;&#x5B50;&#x662F;12&#x6708;25&#x65E5;&#xFF0C;&#x8FD9;&#x8DDF;&#x4E16;&#x754C;&#x5927;&#x90E8;&#x5206;&#x5730;&#x65B9;&#x7684;&#x4E60;&#x4FD7;&#x4E00;&#x6837;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x65E5;&#x5B50;&#x5219;&#x662F;1&#x6708;6&#x65E5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x201C;&#x4E09;&#x738B;&#x8282;&#x201D;&#xFF08;&#x6216;&#x79F0;<em>Dia dos Reis</em>&#xFF0C;&#x4E3B;&#x663E;&#x65E5;&#xFF09;&#x3002;&#x9664;&#x4E86;&#x4F1A;&#x6536;&#x5230;&#x793C;&#x7269;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x5F53;&#x5929;&#x4F1A;&#x5403;&#x4E00;&#x79CD;&#x53EB;&#x4F5C;&#x201C;Rosca de Reyes&#x201D;&#xFF08;&#x201C;&#x56FD;&#x738B;&#x86CB;&#x7CD5;&#x201D;&#xFF09;&#x7684;&#x70B9;&#x5FC3;&#xFF0C;&#x901A;&#x5E38;&#x4F1A;&#x914D;&#x4E0A;&#x5DE7;&#x514B;&#x529B;&#x996E;&#x6599;&#x3002;</p>
<center><br><img src="https://steemitimages.com/DQmV5y8VWi1PrQD5SuEoLDY4t64cK8j1aRtWBGRJDpQv8ET/Rosca.jpg" alt=""><br><sub>&#x6765;&#x6E90;&#xFF1A;<a href="https://es.wikipedia.org/wiki/Rosc%C3%B3n_de_Reyes" target="_blank" rel="noopener">Wikipedia</a></sub><br></center>

<p>&#x56FD;&#x738B;&#x86CB;&#x7CD5;&#x603B;&#x4F1A;&#x5E26;&#x6765;&#x60CA;&#x559C;&#xFF0C;&#x56E0;&#x4E3A;&#x86CB;&#x7CD5;&#x91CC;&#x4F1A;&#x968F;&#x673A;&#x85CF;&#x7740;&#x4EE3;&#x8868;&#x7740;&#x5C0F;&#x5B69;&#x7684;&#x5C0F;&#x73A9;&#x5076;&#x3002;&#x4E00;&#x8D77;&#x4EAB;&#x7528;&#x56FD;&#x738B;&#x86CB;&#x7CD5;&#x65F6;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x5F97;&#x5230;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x73A9;&#x5076;&#x3002;&#x90A3;&#x4E9B;&#x5F97;&#x5230;&#x73A9;&#x5076;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x5C06;&#x4F1A;&#x5728;2&#x6708;2&#x65E5;&#x7684;&#x201C;&#x574E;&#x5FB7;&#x62C9;&#x91CC;&#x4E9A;&#x5723;&#x6BCD;&#x8282;&#x201D;&#xFF08;<em>Candelaria Virgin&#x2019;s day</em>&#xFF09;&#x4E3E;&#x529E;&#x6D3E;&#x5BF9;&#xFF0C;&#x8DDF;&#x5927;&#x4F19;&#x513F;&#x4E00;&#x8D77;&#x5403;&#x201C;&#x8FBE;&#x739B;&#x5C14;&#x201D;&#xFF08;tamales&#xFF0C;&#x6216;&#x8BD1;&#x58A8;&#x897F;&#x54E5;&#x7CBD;&#xFF09;&#x3002;</p>
<center><br><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmXBS57iUkaGBA6ZUVN4N6CmvEwWRFAtGsqGBPyVM1EuXM/tamales.jpg" alt=""><br><sub>&#x8FBE;&#x739B;&#x5C14;</sub><br></center>

<p>&#x8FD9;&#x4E9B;&#x4F20;&#x7EDF;&#x6E90;&#x4E8E;&#x5B97;&#x6559;&#x4E0E;&#x6587;&#x5316;&#x7684;&#x878D;&#x5408;&#x3002;&#x5F53;&#x5E74;&#x897F;&#x73ED;&#x7259;&#x4EBA;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x963F;&#x5179;&#x7279;&#x514B;&#xFF08;Aztec&#xFF09;&#x6587;&#x660E;&#x7684;&#x56FD;&#x5EA6;&#x65F6;&#xFF0C;&#x963F;&#x5179;&#x7279;&#x514B;&#x4EBA;&#x5C31;&#x662F;&#x4EE5;&#x8FD9;&#x79CD;&#x79F0;&#x4E3A;&#x201C;zatzapaltamalli&#x201D;&#x7684;&#x98DF;&#x7269;&#x4F9B;&#x5949;&#x4ED6;&#x4EEC;&#x7684;&#x795E;&#x660E;&#x3002;&#x5982;&#x65B9;&#x6D4E;&#x4F1A;&#x4F20;&#x6559;&#x58EB;&#x7EB3;&#x72C4;&#x8BFA;&#xFF0E;&#x8FEA;&#x8428;&#x54C8;&#x5188;&#xFF08;Fray Bernardino Sahag&#xFA;n&#xFF09;&#x5728;&#x8457;&#x4F5C;&#x4E2D;&#x5BF9;&#x65B0;&#x4E16;&#x754C;&#x7684;&#x56DE;&#x5FC6;&#x6240;&#x8FF0;&#xFF0C;&#x963F;&#x5179;&#x7279;&#x514B;&#x4EBA;&#x656C;&#x62DC;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x96E8;&#x795E;&#x7279;&#x62C9;&#x6D1B;&#x514B;&#xFF08;Tlaloc&#xFF09;&#xFF0C;&#x6216;&#x662F;&#x4ED6;&#x7684;&#x59D0;&#x59B9;&#x67EF;&#x7279;&#x91CC;&#x514B;&#xFF08;Coatlicue&#xFF09;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x7FBD;&#x86C7;&#x795E;&#xFF08;Quetzalc&#xF3;atl&#xFF09;&#x3002;&#x4ECA;&#x5929;&#x7684;&#x58A8;&#x897F;&#x54E5;&#x4ECD;&#x7136;&#x4FDD;&#x7559;&#x7740;&#x8FBE;&#x739B;&#x5C14;&#x8FD9;&#x79CD;&#x4F20;&#x7EDF;&#x98DF;&#x7269;&#x3002;</p>
<h2 id="&#x5723;&#x5A74;&#x8BDE;&#x751F;"><a href="#&#x5723;&#x5A74;&#x8BDE;&#x751F;" class="headerlink" title="&#x5723;&#x5A74;&#x8BDE;&#x751F;"></a>&#x5723;&#x5A74;&#x8BDE;&#x751F;</h2><p>&#x5728;&#x8FD9;&#x4E2A;&#x8282;&#x5E86;&#x7684;&#x5B63;&#x8282;&#x91CC;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x4F1A;&#x5E03;&#x7F6E;&#x8036;&#x7A23;&#x5728;&#x4F2F;&#x5229;&#x6052;&#x51FA;&#x751F;&#x65F6;&#x7684;&#x573A;&#x666F;&#xFF0C;&#x6211;&#x5BB6;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x6211;&#x4EEC;&#x4EE5;&#x7C98;&#x571F;&#x5851;&#x50CF;&#x4EE3;&#x8868;&#x5723;&#x82E5;&#x745F;&#x3001;&#x5723;&#x6BCD;&#x739B;&#x5229;&#x4E9A;&#x3001;&#x4E1C;&#x65B9;&#x4E09;&#x535A;&#x58EB;&#x3001;&#x7267;&#x5E08;&#xFF0C;&#x4EE5;&#x53CA;&#x4ED6;&#x4EEC;&#x8EAB;&#x8FB9;&#x7684;&#x52A8;&#x7269;&#x3002;&#x5230;&#x4E86;12&#x6708;24&#x65E5;&#xFF0C;&#x8036;&#x7A23;&#x5723;&#x5A74;&#x50CF;&#x5C31;&#x4F1A;&#x5230;&#x6765;&#x3002;12&#x6708;12&#x65E5;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5F00;&#x59CB;&#x4E86;Posadas&#xFF08;&#x6307;&#x201C;&#x4F4F;&#x6240;&#x201D;&#x4E4B;&#x4E49;&#xFF09;&#x7684;&#x5E86;&#x795D;&#x6D3B;&#x52A8;&#x3002;Posadas&#x6307;&#x7684;&#x662F;&#x8D2B;&#x56F0;&#x7684;&#x5723;&#x82E5;&#x745F;&#x548C;&#x5723;&#x6BCD;&#x739B;&#x5229;&#x4E9A;&#x5728;&#x524D;&#x5F80;&#x4F2F;&#x5229;&#x6052;&#x7684;&#x8DEF;&#x4E0A;&#x627E;&#x5BFB;&#x4F4F;&#x5BBF;&#x3002;&#x4F46;&#x662F;&#xFF0C;Posadas&#x7684;&#x5E86;&#x795D;&#x65B9;&#x5F0F;&#x4E0D;&#x9650;&#x4E8E;&#x4E00;&#x79CD;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x4EEC;&#x5C24;&#x5176;&#x4EE5;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x5E86;&#x795D;&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x8282;&#x65E5;&#x5145;&#x6EE1;&#x6B22;&#x4E50;&#x3002;&#x4ECE;&#x4E0A;&#x9762;&#x7684;&#x56FE;&#x7247;&#x91CC;&#xFF0C;&#x4F60;&#x6216;&#x8BB8;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#x4E86;&#x6211;&#x5BB6;&#x91CC;&#x7684;Nacimiento&#xFF0C;&#x4EE5;&#x4E0B;&#x662F;&#x66F4;&#x591A;&#x8036;&#x7A23;&#x8BDE;&#x751F;&#x573A;&#x666F;&#x7684;&#x7167;&#x7247;&#xFF1A;</p>
<center><br><img src="https://steemitimages.com/DQmXsnAVYhdrpASfhsjFBQGChffeg38e4zJbYD2B933jkFk/nac_home.jpg" alt=""><br><sub>&#x8FD9;&#x662F;&#x6211;&#x5BB6;</sub><br></center>

<center><br><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQma4kCefRFv134DqviJyUJNmeq8vUCjuVHNfqbPb4osAfK/nac-cit-3.jpg" alt=""><br><img src="https://steemitimages.com/DQmcfjrzGy33GqmdJzLFRhFzttj7JNMTuBz941r3Gw4UEmi/nac_cit-2.jpg" alt=""><br><img src="https://steemitimages.com/0x0/https://steemitimages.com/DQmXFmmQKHeEAqSxN9Aez4p5SUa9ZEuMoM3U7g9hB4yEReR/nac-cit-1.jpg" alt=""><br><sub>&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x5728;&#x6211;&#x5C45;&#x4F4F;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x62CD;&#x7684;&#x7167;&#x7247;&#x3002;</sub><br></center>

<p>&#x5728;&#x5E02;&#x533A;&#x91CC;&#xFF0C;&#x771F;&#x4EBA;&#x5927;&#x5C0F;&#x6BD4;&#x4F8B;&#x7684;&#x6446;&#x8BBE;&#xFF0C;&#x5E03;&#x7F6E;&#x6210;Nacimientos&#xFF0C;&#x8BA9;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x516C;&#x56ED;&#x548C;&#x5E7F;&#x573A;&#x5145;&#x6EE1;&#x751F;&#x547D;&#x529B;&#x3002;&#x5728;12&#x6708;25&#x65E5;&#x7684;&#x51CC;&#x6668;12&#x70B9;&#xFF0C;&#x4EBA;&#x4EEC;&#x628A;&#x5723;&#x5A74;&#x50CF;&#x653E;&#x5230;Nacimientos&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x8D77;&#x5531;&#x5723;&#x6B4C;&#xFF1B;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x62A2;&#x7740;&#x8981;&#x62B1;&#x62B1;&#x8FD9;&#x4E2A;&#x5C0F;&#x5A74;&#x513F;&#x3002;</p>
<h2 id="&#x7ED9;&#x4E09;&#x535A;&#x58EB;&#x7684;&#x4FE1;"><a href="#&#x7ED9;&#x4E09;&#x535A;&#x58EB;&#x7684;&#x4FE1;" class="headerlink" title="&#x7ED9;&#x4E09;&#x535A;&#x58EB;&#x7684;&#x4FE1;"></a>&#x7ED9;&#x4E09;&#x535A;&#x58EB;&#x7684;&#x4FE1;</h2><p>&#x50CF;&#x8FD9;&#x91CC;&#x7684;&#x5C0F;&#x5B69;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x4E5F;&#x5199;&#x4E86;&#x4E00;&#x5C01;&#x7ED9;&#x4E09;&#x4F4D;&#x8D24;&#x738B;&#x7684;&#x4FE1;&#xFF0C;&#x653E;&#x5230;&#x6C14;&#x7403;&#x91CC;&#xFF0C;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x3001;&#x4E3A;&#x6211;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x4EE5;&#x53CA;&#x4E3A;&#x6211;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x65E5;&#x5B50;&#xFF0C;&#x7948;&#x6C42;&#x548C;&#x5E73;&#x4E0E;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x5199;&#x5B8C;&#x8FD9;&#x7BC7;&#x6587;&#xFF0C;&#x6211;&#x5C06;&#x4F1A;&#x5230;&#x57CE;&#x91CC;&#x8D70;&#x8D70;&#x3002;&#x6211;&#x5C45;&#x4F4F;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x5C31;&#x5728;&#x53E4;&#x8001;&#x7684;&#x9A6C;&#x96C5;&#x4E4B;&#x5730;&#x2014;&#x2014;&#x58A8;&#x897F;&#x54E5;&#x5C24;&#x5361;&#x5766;&#x5DDE;&#x7684;&#x9996;&#x5E9C;&#x6885;&#x91CC;&#x8FBE;&#xFF08;M&#xE9;rida&#xFF09;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x611F;&#x53D7;&#x7740;&#x73B0;&#x4EE3;&#x7684;&#x5E78;&#x798F;&#x4E0E;&#x5149;&#x660E;&#x3002;</p>
<p>&#x6211;&#x60F3;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x5927;&#x62E5;&#x62B1;&#xFF0C;&#x795D;&#x613F;&#x4F60;&#x5047;&#x65E5;&#x6109;&#x5FEB;&#xFF01;</p>
<center><br><a href="https://www.youtube.com/watch?v=oofhA46D2hs" target="_blank" rel="noopener">https://www.youtube.com/watch?v=oofhA46D2hs</a><br><br><br><img src="https://steemitimages.com/DQmdSxD1YENbSJmYGSksDGRapzyNDfaNEwsFYKV7SkXdkHQ/IMG_0058.JPG" alt=""><br></center>

<p><sub>&#xFF08;&#x6240;&#x6709;&#x7167;&#x7247;&#x90FD;&#x662F;&#x4F5C;&#x8005;&#x7684;&#x539F;&#x521B;&#x4F5C;&#x54C1;&#x3002;&#xFF09;</sub></p>
<h2 id="&#x2014;-2"><a href="#&#x2014;-2" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><h2 id="&#x2014;-3"><a href="#&#x2014;-3" class="headerlink" title="&#x2014;- "></a>&#x2014;- </h2><ul>
<li>All translated articles from this series will be published with permissions from the original authors.</li>
<li>Part of the author&#x2019;s reward from this series will be used for supporting the Culture Vulture Challenge project and the selected participating original author. The remaining author&#x2019;s reward will be shared among two project collaborators.</li>
<li>Article selection for this translation series is independent of, and hence has no impact on the Culture Vulture Challenge winner selection.</li>
<li>Articles pertinent to the Chinese culture would only be considered under special circumstances, as our primary purpose is to enable people from the cn community to see beyond their usual surroundings and connect with the versatile cultures around the globe.</li>
<li>&#x6587;&#x7AE0;&#x53D1;&#x5E03;&#x7686;&#x5DF2;&#x53D6;&#x5F97;&#x539F;&#x4F5C;&#x8005;&#x540C;&#x610F;&#x3002;</li>
<li>&#x8FD9;&#x7CFB;&#x5217;&#x6587;&#x7AE0;&#x7684;&#x4F5C;&#x8005;&#x6536;&#x76CA;&#xFF0C;&#x90E8;&#x5206;&#x5C06;&#x8D44;&#x52A9;Culture Vulture Challenge&#x9879;&#x76EE;&#xFF0C;&#x90E8;&#x4EFD;&#x56DE;&#x9988;&#x7ED9;&#x539F;&#x4F5C;&#x8005;&#xFF1B;&#x5269;&#x4F59;&#x90E8;&#x5206;&#x5219;&#x7531;&#x4E24;&#x4F4D;&#x5408;&#x4F5C;&#x8005;&#x5171;&#x4EAB;&#x3002;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x4E3B;&#x8981;&#x662F;&#x7531; @ygern&#x8D1F;&#x8D23;&#x3002;</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/culture-vulture-for-cners-issue-12-12" target="_blank" rel="noopener">Culture Vulture for CNers Issue 12 &#xFF5C;&#x300A;&#x6587;&#x5316;&#x8BFB;&#x763E;&#xFF0E;&#x4E00;&#x5468;&#x8BD1;&#x62A5;&#x300B;&#x7B2C;12&#x671F;&#xFF1A;&#x5230;&#x58A8;&#x897F;&#x54E5;&#x8FC7;&#x5723;&#x8BDE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/166/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/168/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/166/">166</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/167/">167</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/168/">168</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/242/">242</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

