
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/x/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTqVFCxg2GMvk7bVciMEJeLFtiPmEB32UUbikX6aiMbQU/image.png" alt="推荐一下电报 X，登录后无需科学上网">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-07T02:16:45.000Z">2018-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/telegram/">telegram</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/x/">推荐一下电报 X，登录后无需科学上网</a>
            
        </h1>
        <div class="content">
            <center><img src="https://steemitimages.com/DQmTqVFCxg2GMvk7bVciMEJeLFtiPmEB32UUbikX6aiMbQU/image.png" alt=""></center>


<p>&#x6628;&#x5929;&#x4E00;&#x597D;&#x53CB;&#x95EE;&#x6211;&#x7535;&#x62A5;ID&#xFF0C;&#x6211;&#x597D;&#x4E45;&#x4E4B;&#x524D;&#x7528;&#x7535;&#x8111;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x4E0A;&#x8FC7;&#x4E00;&#x6B21;&#x7535;&#x62A5;&#xFF0C;&#x521A;&#x521A;&#x6CE8;&#x518C;&#x5B8C;&#xFF0C;&#x5C31;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x901A;&#x8BAF;&#x5F55;&#x91CC;&#x7684;&#x597D;&#x53CB;&#x8FC7;&#x6765;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x597D;&#x53CB;&#x8FD8;&#x975E;&#x5E38;&#x70ED;&#x5FC3;&#x5730;&#x5206;&#x4EAB;&#x4E86;&#x6211;&#x597D;&#x591A;&#x8272;&#x8272;&#x7684;&#x7FA4;&#x7EC4;&#xFF0C;&#x8FD9;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x96BE;&#x602A;&#x5927;&#x5BB6;&#x90FD;&#x559C;&#x6B22;&#x7528;&#x7535;&#x62A5;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8BD5;&#x8FC7;&#x4E4B;&#x540E;&#x6211;&#x5C31;&#x5378;&#x8F7D;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x4E00;&#x76F4;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x554A;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x81EA;&#x5DF1;&#x642D;&#x5EFA;&#x7684;PPTP&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x670D;&#x52A1;&#x65F6;&#x4E0D;&#x65F6;&#x5730;&#x6389;&#x7EBF;&#xFF0C;&#x70E6;&#x6B7B;&#x4EBA;&#x3002;&#x4F46;&#x662F;&#x60F3;&#x7528;&#x82F9;&#x679C;&#x624B;&#x673A;&#x8BD5;&#x8BD5;&#xFF0C;&#x7ED3;&#x679C;&#x624B;&#x673A;VPN&#x91CC;PPTP&#x5565;&#x7684;&#x627E;&#x4E0D;&#x5230;&#x4E86;&#x3002;&#x867D;&#x7136;&#x5BB6;&#x91CC;&#x7528;&#x7684;&#x662F;&#x667A;&#x80FD;&#x8DEF;&#x7531;&#x5668;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E70;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x8FD8;&#x7528;&#x5B98;&#x65B9;&#x56FA;&#x4EF6;&#x5462;&#xFF0C;&#x4EC0;&#x4E48;&#x5237;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x667A;&#x80FD;&#x5224;&#x65AD;&#x5565;&#x7684;&#x79BB;&#x6211;&#x5C1A;&#x8FDC;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x62D6;&#x5EF6;&#x5C31;&#x597D;&#x4E45;&#x6CA1;&#x7528;&#x4E86;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmWqMR5kqTFARkXwss3DRyXw3UAsgivT4hrb4m52XvCCSq/image.png" alt=""></center>

<p>&#x65E2;&#x7136;&#x670B;&#x53CB;&#x95EE;&#x8D77;&#xFF0C;&#x5C31;&#x60F3;&#x7740;&#x80FD;&#x4E0D;&#x80FD;&#x5728;&#x65B0;&#x624B;&#x673A;&#x4E0A;&#x8BD5;&#x8BD5;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x8FD0;&#x884C;&#x7535;&#x62A5;&#x3002;&#x65B0;&#x624B;&#x673A;&#x5F53;&#x7136;&#x8FD8;&#x662F;&#x4E09;&#x661F;S8&#x5566;&#xFF0C;&#x4EAC;&#x4E1C;&#x7ED9;&#x6211;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#xFF0C;&#x95EE;&#x9898;&#x4F9D;&#x7136;&#xFF0C;&#x53BB;&#x7F51;&#x4E0A;&#x4E00;&#x67E5;&#xFF0C;&#x8BF4;&#x662F;&#x901A;&#x75C5;&#xFF0C;&#x90A3;&#x5C31;&#x5C06;&#x5C31;&#x7528;&#x5427;&#x3002;&#x53BB;&#x4E09;&#x661F;&#x5546;&#x5E97;&#x4E00;&#x641C;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x7535;&#x62A5;&#x8FD9;&#x4E2A;&#x8F6F;&#x4EF6;&#xFF01;&#x4F7F;&#x7528;bing&#x641C;&#x7D22;&#xFF0C;&#x627E;&#x5230;&#x7535;&#x62A5;&#x7F51;&#x7AD9;&#x53BB;&#x4E0B;&#x8F7D;&#xFF0C;&#x7ED3;&#x679C;&#x8FDE;&#x5230;Google Play&#x9875;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x63D0;&#x793A;&#x6211;&#x4EC0;&#x4E48;&#x8BBE;&#x5907;&#x4E0D;&#x518D;&#x5217;&#x8868;&#x91CC;&#xFF0C;&#x7C7B;&#x4F3C;&#x8FD9;&#x6837;&#x7684;&#x51FA;&#x9519;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x60F3;&#x7740;&#x4ECE;&#x56FD;&#x5916;&#x7F51;&#x7AD9;&#x76F4;&#x63A5;&#x4E0B;&#x8F7D;APK&#x5427;&#xFF0C;&#x53C8;&#x6015;&#x6709;&#x75C5;&#x6BD2;&#x548C;&#x6728;&#x9A6C;&#x5565;&#x7684;&#xFF0C;&#x7EA0;&#x7ED3;&#x5927;&#x534A;&#x5929;&#xFF0C;&#x53BB;&#x817E;&#x8BAF;&#x90A3;&#x4E0B;&#x4E86;&#x4E2A;Google Play&#xFF0C;&#x7136;&#x540E;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#xFF0C;&#x53BB;&#x641C;&#x7D22;&#x7535;&#x62A5;&#xFF0C;&#x7136;&#x540E;&#x8D39;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#x603B;&#x7B97;&#x88C5;&#x4E0A;&#x4E86;&#xFF0C;&#x767B;&#x9646;&#x4E0A;&#x53BB;&#xFF0C;&#x55EF;&#xFF0C;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x7528;&#xFF0C;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x548C;&#x5728;&#x7EBF;&#x7684;&#x670B;&#x53CB;&#x95F2;&#x626F;&#x4E24;&#x53E5;&#x4E4B;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x4FE1;&#x606F;&#x53D1;&#x4E0D;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x770B;&#x662F;&#x6211;&#x7684;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x6389;&#x7EBF;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x91CD;&#x65B0;&#x8FDE;&#xFF0C;&#x518D;&#x804A;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x6709;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x60F3;&#x7528;&#x7535;&#x62A5;&#xFF0C;&#x4E00;&#x76F4;&#x5F97;&#x6302;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x6837;&#x5BFC;&#x81F4;&#x6211;&#x4F7F;&#x7528;&#x5FAE;&#x4FE1;&#x3001;QQ&#x4E0A;&#x7684;&#x6709;&#x4E9B;&#x5361;&#x987F;&#xFF0C;&#x771F;&#x662F;&#x7EA0;&#x7ED3;&#x554A;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmQawEhUfcowfxveaEVJB1mLev127RQzEJqeiSPSAdbNGz/image.png" alt=""></center>

<p>&#x7136;&#x540E;&#x6211;&#x53BB;Google Play&#x968F;&#x4FBF;&#x641C;&#x7D22;&#xFF0C;&#x641C;&#x5230;&#x4E00;&#x4E0B;&#x7535;&#x62A5; X&#xFF0C;&#x4ECB;&#x7ECD;&#x91CC;&#x53EA;&#x8BF4;&#x4E86;&#x66F4;&#x5FEB;&#xFF0C;&#x81F3;&#x4E8E;&#x4EC0;&#x4E48;&#x591C;&#x95F4;&#x6A21;&#x5F0F;&#x5565;&#x7684;&#xFF0C;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#x5565;&#x7528;&#x6CA1;&#x6709;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0B;&#x8F7D;&#x8BD5;&#x8BD5;&#x5427;&#x3002;&#x7ED3;&#x679C;&#x4E0B;&#x8F7D;&#x4E00;&#x8BD5;&#xFF0C;&#x6211;&#x5C31;&#x53D1;&#x73B0;&#x60CA;&#x559C;&#x4E86;&#xFF1A; &#x9664;&#x4E86;&#x767B;&#x9646;&#x65F6;&#x9700;&#x8981;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#xFF0C;&#x6B63;&#x5E38;&#x804A;&#x5929;&#x65F6;&#x65E0;&#x9700;FQ&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x5929;&#x5927;&#x7684;&#x798F;&#x97F3;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x65E0;&#x9700;&#x65F6;&#x523B;&#x6302;&#x7740;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x4E86;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x62C5;&#x5FE7;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x65AD;&#x7EBF;&#x5BFC;&#x81F4;&#x7535;&#x62A5;&#x6CA1;&#x6CD5;&#x7528;&#x3002;&#x8FD8;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5FAE;&#x4FE1;&#x3001;QQ&#x4E0A;&#x7684;&#x5361;&#x987F;&#xFF0C;&#x771F;&#x60F3;&#x653E;&#x58F0;&#x6B4C;&#x5531;&#xFF1A;&#x89E3;&#x653E;&#x533A;&#x5929;&#x662F;&#x6674;&#x6717;&#x7684;&#x5929;&#xFF0C;&#x89E3;&#x653E;&#x533A;&#x7684;&#x4EBA;&#x6C11;&#x597D;&#x559C;&#x6B22;&#x2026;&#x2026;&#xFF08;&#x540E;&#x8FB9;&#x4E24;&#x53E5;&#x81EA;&#x5DF1;&#x8111;&#x8865;&#x5427;&#x1F600;&#xFF09;</p>
<p>&#x4F60;&#x5728;&#x7528;&#x7535;&#x62A5;&#x5417;&#xFF1F;&#x4F60;&#x662F;&#x5426;&#x9047;&#x5230;&#x6B63;&#x5E38;&#x804A;&#x5929;&#x65F6;&#x4E5F;&#x9700;&#x8981;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;&#x7684;&#x96BE;&#x9898;&#xFF1F;&#x4F60;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x7684;&#xFF1F;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x529E;&#x6CD5;&#x6765;&#x4E00;&#x4E9B;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x5427;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x88AB;&#x8FD9;&#x7C7B;&#x96BE;&#x9898;&#x6240;&#x56F0;&#x6270;&#xFF0C;&#x5E76;&#x4E14;&#x5C1A;&#x672A;&#x627E;&#x5230;&#x8F83;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x4E0D;&#x5982;&#x4E5F;&#x6765;&#x8BD5;&#x8BD5;&#x7535;&#x62A5; X&#x5427;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbhwhGXsgbtxBkt2AX7GGDHirTEJevQASmjctLLo9q4c6/image.png" alt=""></p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="http://www.bing.com" target="_blank" rel="noopener">bing.com</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/x" target="_blank" rel="noopener">&#x63A8;&#x8350;&#x4E00;&#x4E0B;&#x7535;&#x62A5; X&#xFF0C;&#x767B;&#x5F55;&#x540E;&#x65E0;&#x9700;&#x79D1;&#x5B66;&#x4E0A;&#x7F51;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/arduino/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2TV3RKeTJvRshKXhoXBrfXuhY3mW6jSZN9Uevk3wK8X/image.png" alt="我不玩Arduino好多年">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-06T11:23:09.000Z">2018-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/arduino/">arduino</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1031 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/arduino/">我不玩Arduino好多年</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2TV3RKeTJvRshKXhoXBrfXuhY3mW6jSZN9Uevk3wK8X/image.png" alt=""></p>
<p>&#x4ECA;&#x5929;&#x63A5;&#x5230;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x5F00;&#x53E3;&#x8BF4;&#x662F;&#x738B;&#x4E3B;&#x4EFB;&#xFF0C;&#x6211;&#x6709;&#x4E9B;&#x6655;&#xFF0C;&#x540E;&#x6765;&#x4ED6;&#x8BF4;&#x662F;XX&#x4E2D;&#x5B66;&#x4FE1;&#x606F;&#x4E2D;&#x5FC3;&#x7684;&#xFF0C;&#x6211;&#x65B9;&#x624D;&#x60F3;&#x4E86;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x738B;&#x4E3B;&#x4EFB;&#x662F;XX&#x9AD8;&#x7EA7;&#x4E2D;&#x5B66;&#x4FE1;&#x606F;&#x4E2D;&#x5FC3;&#x7684;&#x4E3B;&#x4EFB;&#xFF0C;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x3002;&#x56DB;&#x4E94;&#x5E74;&#x524D;&#x73A9;Arduino&#x4E4B;&#x7C7B;&#x73A9;&#x610F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E3A;&#x4E86;&#x548C;&#x5FD7;&#x540C;&#x9053;&#x5408;&#x7684;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x5B66;&#x4E60;&#x548C;&#x804A;&#x5929;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x4E2A;Arduino&#x5B66;&#x4E60;QQ&#x7FA4;&#xFF0C;&#x738B;&#x4E3B;&#x4EFB;&#x662F;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x52A0;&#x5165;&#x5230;QQ&#x7FA4;&#x91CC;&#x7684;&#x3002;</p>
<p>Arduino&#x8FD9;&#x73A9;&#x610F;&#xFF0C;&#x633A;&#x9002;&#x5408;&#x521D;&#x4E2D;&#x751F;&#x3001;&#x9AD8;&#x4E2D;&#x751F;&#x5B66;&#x4E60;&#x7F16;&#x7A0B;&#x6216;&#x8005;&#x641E;&#x4E9B;&#x5C0F;&#x5236;&#x4F5C;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x56FD;&#x5916;&#x7684;&#x5927;&#x5B66;&#x5F00;&#x8BBE;Arduino&#x8BFE;&#x7A0B;&#xFF0C;&#x6240;&#x4EE5;&#x7FA4;&#x91CC;&#x5F88;&#x591A;&#x670B;&#x53CB;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x9AD8;&#x4E2D;&#x751F;&#x3001;&#x5927;&#x5B66;&#x751F;&#x3002;&#x4ECE;&#x5165;&#x95E8;&#x8BDD;&#x9898;&#x5230;&#x6BD5;&#x4E1A;&#x8BBE;&#x8BA1;&#x5230;&#x4E00;&#x4E9B;DIY&#x5E73;&#x8861;&#x8F66;&#x3001;&#x56DB;&#x8F74;&#x98DE;&#x884C;&#x5668;&#x3001;3D&#x6253;&#x5370;&#x673A;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#x9898;&#x65E0;&#x6240;&#x4E0D;&#x804A;&#x3001;&#x70ED;&#x95F9;&#x4E0D;&#x5DF2;&#x3002;&#x738B;&#x4E3B;&#x4EFB;&#x4E5F;&#x5728;&#x7FA4;&#x91CC;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x63D2;&#x4E24;&#x53E5;&#x8BDD;&#xFF0C;&#x53C2;&#x4E0E;&#x5230;&#x8BA8;&#x8BBA;&#x4E2D;&#x6765;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x4ED6;&#x4E5F;&#x662F;&#x4E2A;&#x9AD8;&#x4E2D;&#x751F;&#x3002;</p>
<p>&#x540E;&#x6765;&#x4E00;&#x6B21;&#x53D7;EEPW&#x7684;&#x59D4;&#x6258;&#xFF0C;&#x5728;&#x6211;&#x6240;&#x5728;&#x7684;&#x57CE;&#x5E02;&#x7EC4;&#x7EC7;&#x4E00;&#x6B21;&#x521B;&#x5BA2;&#x805A;&#x4F1A;&#xFF0C;&#x6211;&#x5728;QQ&#x7FA4;&#x91CC;&#x516C;&#x5E03;&#x4E86;&#x76F8;&#x5173;&#x6D88;&#x606F;&#xFF0C;&#x6C88;&#x9633;&#x5730;&#x533A;&#x7684;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x90FD;&#x62A5;&#x4E86;&#x540D;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x6709;&#x738B;&#x4E3B;&#x4EFB;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x738B;&#x4E3B;&#x4EFB;&#x7684;&#x7F51;&#x540D;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x5B66;&#x6821;&#x4FE1;&#x606F;&#x4E2D;&#x5FC3;&#x4E3B;&#x4EFB;&#x5462;&#x3002;&#x89C1;&#x9762;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x77E5;&#x9053;&#x738B;&#x4E3B;&#x4EFB;&#x662F;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#xFF0C;&#x4E14;&#x98CE;&#x8DA3;&#x5E7D;&#x9ED8;&#x7684;&#x201C;&#x8001;&#x201D;&#x540C;&#x5FD7;&#x3002;&#x5176;&#x5B9E;&#x5E74;&#x8FC7;&#x534A;&#x767E;&#x4E5F;&#x4E0D;&#x7B97;&#x8001;&#x5566;&#xFF0C;&#x4F46;&#x662F;&#x76F8;&#x6BD4;&#x53C2;&#x4E0E;&#x805A;&#x4F1A;&#x7684;&#x5176;&#x5B83;&#x670B;&#x53CB;&#xFF0C;&#x5C31;&#x9887;&#x6709;&#x4E9B;&#x7A81;&#x51FA;&#x3002;</p>
<p>&#x90A3;&#x6B21;&#x805A;&#x4F1A;&#x641E;&#x5F97;&#x5F88;&#x6210;&#x529F;&#xFF0C;&#x4F1A;&#x4E0A;&#x5C55;&#x793A;&#x4E86;&#x4E00;&#x4E9B;&#x521B;&#x5BA2;&#x5E38;&#x7528;&#x7684;&#x8BBE;&#x5907;&#x4EE5;&#x53CA;&#x6A21;&#x5757;&#x7B49;&#x7B49;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x8FD8;&#x62C9;&#x5230;EEPW&#x7684;&#x548C;&#x6E90;&#x521B;&#x79D1;&#x6280;&#x8D5E;&#x52A9;&#x7684;&#x4E00;&#x4E9B;&#x793C;&#x54C1;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E9B;&#x7535;&#x5B50;&#x6A21;&#x5757;&#xFF0C;&#x4E00;&#x4E9B;&#x6811;&#x8393;&#x6D3E;&#x548C;&#x9999;&#x8549;&#x6D3E;&#x7B49;&#x7B49;&#x3002;&#x4F1A;&#x4E0A;&#x6211;&#x641E;&#x4E86;&#x4E2A;&#x62BD;&#x5956;&#xFF0C;&#x738B;&#x4E3B;&#x4EFB;&#x8FD8;&#x4E2D;&#x4E86;&#x4E2A;&#x4E8C;&#x7B49;&#x5956;&#xFF0C;&#x9999;&#x8549;&#x6D3E;&#x5F00;&#x53D1;&#x677F;&#x4E00;&#x90E8;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZkyFyejWxvzkRmrvGHbD9EovRudbqBdPLufsKjy12k7H/image.png" alt=""></p>
<p>&#x8BF4;&#x8D77;&#x6765;&#x6709;&#x4E9B;&#x597D;&#x7B11;&#xFF0C;&#x5F53;&#x65F6;&#x6E90;&#x521B;&#x79D1;&#x6280;&#x8D5E;&#x52A9;&#x7684;&#x51E0;&#x679A;&#x9999;&#x8549;&#x6D3E;&#x8FD8;&#x6CA1;&#x5BC4;&#x8FC7;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5956;&#x54C1;&#x662F;&#x6B20;&#x6761;&#x3002;&#x540E;&#x6765;&#x5956;&#x54C1;&#x5BC4;&#x5230;&#x6211;&#x8FD9;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x548C;&#x738B;&#x4E3B;&#x4EFB;&#x8054;&#x7CFB;&#x8981;&#x7ED9;&#x4ED6;&#x9001;&#x8FC7;&#x53BB;&#x3002;&#x4ED6;&#x542C;&#x8BF4;&#x6B64;&#x4E8B;&#x975E;&#x5E38;&#x9AD8;&#x5174;&#xFF0C;&#x7ED9;&#x4E86;&#x6211;&#x5730;&#x5740;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x9996;&#x6B21;&#x5F97;&#x4EE5;&#x8BBF;&#x95EE;&#x738B;&#x4E3B;&#x4EFB;&#x7684;&#x4FE1;&#x606F;&#x4E2D;&#x5FC3;&#xFF0C;&#x53C2;&#x89C2;&#x4E4B;&#x4F59;&#xFF0C;&#x738B;&#x4E3B;&#x4EFB;&#x548C;&#x6211;&#x804A;&#x4E86;&#x5F88;&#x591A;&#x8BA1;&#x5212;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x8981;&#x6210;&#x7ACB;&#x5B66;&#x6821;&#x7684;&#x521B;&#x5BA2;&#x7A7A;&#x95F4;&#xFF0C;&#x540C;&#x65F6;&#x5BF9;&#x6821;&#x5916;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x4E5F;&#x8BA1;&#x5212;&#x548C;&#x51E0;&#x4E2A;&#x670B;&#x53CB;&#x6210;&#x7ACB;&#x521B;&#x5BA2;&#x7A7A;&#x95F4;&#xFF0C;&#x6BD5;&#x7ADF;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x53D7;&#x603B;&#x7406;&#x201C;&#x5927;&#x4F17;&#x521B;&#x4E1A;&#xFF0C;&#x4E07;&#x4F17;&#x521B;&#x65B0;&#x201D;&#x7684;&#x8BB2;&#x8BDD;&#x5F71;&#x54CD;&#x9887;&#x6DF1;&#xFF0C;&#x53EF;&#x60DC;&#x540E;&#x6765;&#x7531;&#x4E8E;&#x79CD;&#x79CD;&#x539F;&#x56E0;&#x6CA1;&#x80FD;&#x63A8;&#x884C;&#x4E0B;&#x53BB;&#x3002;&#x800C;&#x738B;&#x4E3B;&#x4EFB;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x548C;&#x793E;&#x4F1A;&#x7ED3;&#x5408;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x65E0;&#x7591;&#x7ED9;&#x6211;&#x4EEC;&#x4E00;&#x4E2A;&#x65B0;&#x601D;&#x8DEF;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x5F53;&#x65F6;&#x8FD9;&#x4E2A;&#x4E2D;&#x5B66;&#x5FD9;&#x4E8E;&#x8FC1;&#x5740;&#x81F3;&#x65B0;&#x6821;&#x533A;&#xFF0C;&#x738B;&#x4E3B;&#x4EFB;&#x4E5F;&#x8868;&#x793A;&#x53EA;&#x6709;&#x7B49;&#x5230;&#x65B0;&#x6821;&#x533A;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x628A;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x5F00;&#x5C55;&#x8D77;&#x6765;&#x3002;&#x800C;&#x540E;&#x6765;&#x5FD9;&#x4E8E;&#x5176;&#x5B83;&#x4E8B;&#x60C5;&#xFF0C;&#x521B;&#x5BA2;&#x7A7A;&#x95F4;&#x7684;&#x4E8B;&#x88AB;&#x6211;&#x4E22;&#x5230;&#x4E00;&#x8FB9;&#xFF0C;&#x4E5F;&#x5FD8;&#x4E86;&#x738B;&#x4E3B;&#x4EFB;&#x8FD9;&#x8FB9;&#x7684;&#x4E8B;&#xFF0C;&#x751A;&#x81F3;&#x7531;&#x4E8E;&#x6211;&#x4E45;&#x4E0D;&#x5728;&#x7FA4;&#x91CC;&#x804A;&#x5929;&#xFF0C;&#x6211;&#x90FD;&#x5FEB;&#x5FD8;&#x8BB0;&#x4E86;&#x738B;&#x4E3B;&#x4EFB;&#x8FD9;&#x53F7;&#x4EBA;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmadEQnWGxncbAVH782rGdmP8pfmota8sR2zyD4e3WnUGG/image.png" alt=""></p>
<p>&#x800C;&#x738B;&#x4E3B;&#x4EFB;&#x4ECA;&#x5929;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x5C31;&#x662F;&#x544A;&#x8BC9;&#x5B66;&#x6821;&#x642C;&#x8FC1;&#x7684;&#x4E8B;&#x5FD9;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x8981;&#x5F00;&#x59CB;&#x7B79;&#x5EFA;&#x521B;&#x5BA2;&#x7A7A;&#x95F4;&#xFF0C;&#x5E0C;&#x671B;&#x6211;&#x80FD;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x3002;&#x4F46;&#x662F;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x73A9;Arduino&#x597D;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x7ED9;&#x4E9B;&#x65E0;&#x5173;&#x75DB;&#x75D2;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x4E5F;&#x5E2E;&#x4E0D;&#x4E0A;&#x738B;&#x4E3B;&#x4EFB;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p>&#x7A81;&#x7136;&#x633A;&#x60F3;&#x5FF5;&#x90A3;&#x6BB5;&#x548C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x73A9;Arduino&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x5F88;&#x5FEB;&#x4E50;&#xFF0C;&#x5F88;&#x8F7B;&#x677E;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/arduino" target="_blank" rel="noopener">&#x6211;&#x4E0D;&#x73A9;Arduino&#x597D;&#x591A;&#x5E74;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/posting-private-key/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd1eXLHU2BhhAnX4hJyRXfiv6G4W1dSTxERaUavh22SRC/image.png" alt="如何为posting private key 设置个友好的密码？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-06T02:30:33.000Z">2018-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/steemdev/">steemdev</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 920 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/posting-private-key/">如何为posting private key 设置个友好的密码？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmd1eXLHU2BhhAnX4hJyRXfiv6G4W1dSTxERaUavh22SRC/image.png" alt=""></p>
<p>&#x4ECA;&#x65E9;&#x8D77;&#x6765;&#x770B;STEEMIT&#x4E0A;&#x53C8;&#x6709;&#x4EBA;&#x8D26;&#x6237;&#x8D44;&#x4EA7;&#x88AB;&#x76D7;&#x4E86;&#xFF0C;&#x5173;&#x4E8E;&#x5BC6;&#x7801;&#x5B89;&#x5168;&#xFF0C;&#x6211;&#x53D1;&#x8FC7;&#x597D;&#x591A;&#x4E2A;&#x5E16;&#x5B50;&#x63D0;&#x793A;&#x5927;&#x5BB6;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x591A;&#x4EBA;&#x6216;&#x8005;&#x4E0D;&#x770B;&#x6216;&#x8005;&#x770B;&#x5B8C;&#x4E00;&#x7B11;&#x800C;&#x8FC7;&#xFF0C;&#x603B;&#x4EE5;&#x4E3A;&#x8FD9;&#x79CD;&#x5012;&#x9709;&#x4E8B;&#x4E0D;&#x4F1A;&#x843D;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x4E0D;&#x518D;&#x5570;&#x55E6;&#x8FD9;&#x4E8B;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x8BF4;&#x7684;&#x662F;&#xFF0C;&#x5982;&#x4F55;&#x7ED9;posting private key &#x8BBE;&#x7F6E;&#x4E2A;&#x53CB;&#x597D;&#x7684;&#x5BC6;&#x7801;&#xFF1F;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x4EE5;&#x524D;&#x53D1;&#x8FC7;&#x4E00;&#x7BC7;&#x82F1;&#x6587;&#x6587;&#x7AE0;&#x8BF4;&#x8FD9;&#x4E8B;&#xFF0C;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x770B;&#x770B;&#x5427;&#x3002;</p>
<hr>
<h1 id="&#x7F18;&#x7531;"><a href="#&#x7F18;&#x7531;" class="headerlink" title="&#x7F18;&#x7531;"></a>&#x7F18;&#x7531;</h1><p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x4E3B;&#x5BC6;&#x7801;&#x548C;OWNER Key&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;Active Key&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6240;&#x4EE5;&#x5982;&#x679C;&#x5728;steemit.com&#x4EE5;&#x53CA;&#x7B2C;&#x4E09;&#x65B9;&#x7F51;&#x7AD9;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x7528;posting private key &#x6765;&#x767B;&#x9646;&#x3001;&#x53D1;&#x5E16;&#x3001;&#x8BC4;&#x8BBA;&#x548C;&#x70B9;&#x8D5E;&#xFF0C;&#x65E0;&#x7591;&#x4F1A;&#x66F4;&#x52A0;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x60F3;&#x8BB0;&#x4F4F;posting private key&#x662F;&#x51E0;&#x4E4E;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#xFF0C;&#x800C;&#x6BCF;&#x6B21;&#x767B;&#x9646;&#x65F6;Copy&amp;Paste&#x53C8;&#x592A;&#x9EBB;&#x70E6;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x6837;&#x9700;&#x8981;posting private key&#x88AB;&#x660E;&#x6587;&#x4FDD;&#x5B58;&#x5728;&#x7535;&#x8111;&#x4E0A;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x98CE;&#x9669;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x7ED9;posting private key&#x8BBE;&#x7F6E;&#x4E00;&#x4E2A;&#x53CB;&#x597D;&#x7684;&#x5BC6;&#x7801;&#xFF0C;&#x90A3;&#x5C31;&#x4F1A;&#x517C;&#x987E;&#x4E86;&#x5B89;&#x5168;&#x6027;&#x548C;&#x4FBF;&#x5229;&#x6027;&#x3002;</p>
<h1 id="&#x6B65;&#x9AA4;"><a href="#&#x6B65;&#x9AA4;" class="headerlink" title="&#x6B65;&#x9AA4;"></a>&#x6B65;&#x9AA4;</h1><ul>
<li><p>&#x5B89;&#x88C5;steem-python, github&#x5730;&#x5740;&#x4E3A;&#xFF1A;<a href="https://github.com/steemit/steem-python" target="_blank" rel="noopener">https://github.com/steemit/steem-python</a></p>
</li>
<li><p>&#x4ECE;steemit.com&#x4E0A;&#x83B7;&#x53D6;Active Key<br><code>Wallet-&gt;Permissions-&gt;ACTIVE-&gt;SHOW PRIVATE KEY</code></p>
</li>
<li><p>&#x5C06;Active Key&#x5BFC;&#x5165;steem-python&#x7684;&#x94B1;&#x5305;<br><img src="https://steemitimages.com/DQmPHLgB1GS8jySYFYCcq3NjmBeds9BqGW8Ssvd2sgKRfEM/image.png" alt=""></p>
</li>
<li><p>&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x5BC6;&#x7801;&#xFF0C;&#x5199;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x811A;&#x672C;&#x6765;&#x751F;&#x6210;&#x5BC6;&#x7801;&#x5BF9;&#x5E94;&#x7684;&#x516C;&#x94A5;&#x3001;&#x79C1;&#x94A5;<br><img src="https://steemitimages.com/DQmU4rTr6WZVCewkPtw1k1amnyRU1PKcQbR1pdw7gTPQoRR/image.png" alt=""><br>&#x5C06;&#x8D26;&#x6237;&#x3001;&#x5BC6;&#x7801;&#x6362;&#x6210;&#x4F60;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x4EE5;&#x53CA;&#x4F60;&#x8981;&#x4F7F;&#x7528;&#x7684;&#x5BC6;&#x7801;<br><strong><em>&#xFF08;&#x6CE8;&#x610F;&#xFF1A;&#x5BC6;&#x7801;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x4E3B;&#x5BC6;&#x7801;&#x54E6;&#xFF09;</em></strong></p>
</li>
<li><p>&#x8FD0;&#x884C;&#x4E0A;&#x8FF0;&#x811A;&#x672C;<br><img src="https://steemitimages.com/DQme6xF9uZ67WrhNn4cuD3FMhnAu9GgKUqDyiw9h5uXoVEr/image.png" alt=""><br>&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x5BF9;<strong><em>posting private key &amp; posting public key</em></strong></p>
</li>
<li><p>&#x4F7F;&#x7528;steempy&#x6765;&#x5B8C;&#x6210;&#x7EC8;&#x6781;&#x64CD;&#x4F5C;<br><strong><em><code>steempy allow --account oflyhigh.test STM8WgLmubC1KgbDiUgBuXeLuEzJYnkz8q8vnEmGapqCH4KWWuf6h</code></em></strong></p>
</li>
<li><p>&#x7ED3;&#x679C;&#x5982;&#x4E0B;<br><img src="https://steemitimages.com/DQmRce9VXzAZJc5xCWfJ6dagAVHZyraxgjeLFUY83wQ7DQv/image.png" alt=""></p>
</li>
<li><p>&#x5728;steemd&#x4E0A;&#x68C0;&#x67E5;<br><img src="https://steemitimages.com/DQmb8So4tmwdSkyqvGqgS5SQ2vSbMFiwUKZWKaEWwGqKsi6/image.png" alt=""></p>
</li>
<li><p>&#x7EE7;&#x7EED;&#x68C0;&#x67E5;<br><img src="https://steemitimages.com/DQmc3g5LTDpZmDbc3g7KgDkcoe1Fu4qm8T4kbCCamAykims/image.png" alt=""></p>
</li>
</ul>
<h1 id="&#x767B;&#x9646;"><a href="#&#x767B;&#x9646;" class="headerlink" title="&#x767B;&#x9646;"></a>&#x767B;&#x9646;</h1><ul>
<li>&#x9000;&#x51FA;steemit.com&#xFF0C;&#x6253;&#x5F00;&#x767B;&#x9646;&#x9875;&#x9762;&#xFF1A;<a href="https://steemit.com/login.html" target="_blank" rel="noopener">https://steemit.com/login.html</a></li>
<li>&#x8F93;&#x5165;&#x8D26;&#x6237;&#x548C;&#x6211;&#x4EEC;&#x65B0;&#x8BBE;&#x7F6E;&#x7684;&#x5BC6;&#x7801;<br><img src="https://steemitimages.com/DQmcJDVKN3VLjvjs9hR1muF5t9xkeYywuhV1EENFPrHSDCv/image.png" alt=""></li>
<li>&#x70B9;&#x51FB;&#x767B;&#x9646;&#x6309;&#x94AE;&#xFF0C;&#x767B;&#x9646;&#x6210;&#x529F;<br><img src="https://steemitimages.com/DQmV5e3wU5xrFyu1WuRZ4U8FmSKso1rZSDgY6obfRdaSkty/image.png" alt=""></li>
<li>&#x68C0;&#x67E5;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x9875;&#x9762;&#xFF0C;&#x4E00;&#x5207;&#x6B63;&#x5E38;<br><img src="https://steemitimages.com/DQmNZb9zVmt5nJVcdfbEi69ZyeqqVwSipfRFNRConQ7SmpK/image.png" alt=""></li>
</ul>
<p>&#x4F60;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x6211;&#x4EEC;&#x4E0A;&#x8FF0;&#x6B65;&#x9AA4;&#x751F;&#x6210;&#x7684;&#x79C1;&#x94A5;&#x6765;&#x767B;&#x9646;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x5565;&#x5FC5;&#x8981;&#x3002;</p>
<h1 id="&#x7ED3;&#x8BBA;"><a href="#&#x7ED3;&#x8BBA;" class="headerlink" title="&#x7ED3;&#x8BBA;"></a>&#x7ED3;&#x8BBA;</h1><p>&#x4F7F;&#x7528;&#x7528;&#x6237;&#x540D;&#x548C;Posting private Key&#x767B;&#x9646;&#x662F;&#x5F88;&#x9EBB;&#x70E6;&#x548C;&#x95F9;&#x5FC3;&#x7684;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x6211;&#x4ECB;&#x7ECD;&#x4E86;&#x5982;&#x4F55;&#x7ED9;Posting private Key&#x8BBE;&#x7F6E;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x53CB;&#x597D;(user-friendly )&#x7684;&#x5BC6;&#x7801;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#x7528;&#x6237;&#x540D;&#x548C;&#x8FD9;&#x4E2A;&#x5BC6;&#x7801;&#x767B;&#x9646;steemit.com&#x548C;&#x5176;&#x5B83;&#x7B2C;&#x4E09;&#x65B9;&#x7AD9;&#x70B9;&#xFF0C;&#x5C31;&#x548C;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x7528;&#x6237;&#x540D;&#x548C;posting private Key&#x4E00;&#x6837;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmaNeccZV3pv85xsPFrDyYqgJkUNJ8G5M63s6XoQiCBc54/image.png" alt=""><br><strong><em>&#x6CE8;&#x610F;:</em></strong><br>&#x4F7F;&#x7528;&#x6587;&#x4E2D;&#x811A;&#x672C;&#x548C;&#x4EE3;&#x7801;&#x98CE;&#x9669;&#x81EA;&#x8D1F;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x7406;&#x89E3;&#x4F60;&#x505A;&#x7684;&#x6BCF;&#x9879;&#x64CD;&#x4F5C;&#xFF0C;&#x5426;&#x5219;&#x8BF7;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x5C1D;&#x8BD5;&#x3002;<br><strong><em>&#x4E0D;&#x5F53;&#x7684;&#x64CD;&#x4F5C;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x4F60;&#x7684;&#x8D26;&#x6237;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x3002;</em></strong></p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/steemdev/@oflyhigh/how-to-set-up-a-user-friendly-password-for-the-posting-private-key-posting-private-key" target="_blank" rel="noopener">How to set up a user-friendly password for the posting private key?</a></li>
</ul>
<p>(&#x5C01;&#x9762;&#x56FE;&#x6E90;&#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/posting-private-key" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x4E3A;posting private key &#x8BBE;&#x7F6E;&#x4E2A;&#x53CB;&#x597D;&#x7684;&#x5BC6;&#x7801;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/7ssw7u/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmesbYbkJbH7wmCfeVRBBUpV7wFq3gcBJ8xWcgK2aDjLp5/image.png" alt="暴风雨过后会有彩虹吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-05T13:03:48.000Z">2018-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 864 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/7ssw7u/">暴风雨过后会有彩虹吗？</a>
            
        </h1>
        <div class="content">
            <p>&#x80A1;&#x5E02;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6D41;&#x4F20;&#x4E00;&#x4E2A;&#x7B11;&#x8BDD;</p>
<blockquote>
<p>&#x6628;&#x5929;&#x95EE;&#x4E00;&#x7092;&#x80A1;&#x670B;&#x53CB;&#xFF1A;&#x6700;&#x8FD1;&#x80A1;&#x5E02;&#x66B4;&#x8DCC;&#x4E86;&#xFF0C;&#x7761;&#x7720;&#x600E;&#x6837;&#xFF1F;&#x4ED6;&#x8BF4;&#xFF1A;&#x50CF;&#x5A74;&#x513F;&#x822C;&#x7761;&#x7720;&#x3002;&#x6211;&#x8BF4;&#xFF1A;&#x4E0D;&#x6127;&#x662F;&#x9AD8;&#x624B;&#xFF01;&#x8FD9;&#x90FD;&#x80FD;&#x7761;&#x5F97;&#x7740;&#xFF01;&#x4ED6;&#x6C89;&#x9ED8;&#x534A;&#x54CD;&#x9053;&#xFF1A;&#x534A;&#x591C;&#x7ECF;&#x5E38;&#x9192;&#x6765;&#x54ED;&#x4E00;&#x4F1A;&#x518D;&#x7761;.</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmesbYbkJbH7wmCfeVRBBUpV7wFq3gcBJ8xWcgK2aDjLp5/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x65F6;&#x6709;&#x4E00;&#x9636;&#x6BB5;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x80A1;&#x7968;&#x5929;&#x5929;&#x8DCC;&#x505C;&#x677F;&#xFF0C;&#x6BCF;&#x5929;&#x770B;&#x7740;&#x8D44;&#x4EA7;&#x7F29;&#x6C34;10%&#xFF0C;&#x8FDE;&#x5272;&#x8089;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4E0D;&#x5FC3;&#x75BC;&#x90A3;&#x662F;&#x5047;&#x7684;&#x3002;&#x5F88;&#x591A;&#x7092;&#x80A1;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x4E00;&#x8D77;&#x804A;&#x5929;&#x90FD;&#x8BF4;&#xFF0C;&#x80A1;&#x5E02;&#x98CE;&#x9669;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x7B49;&#x6B62;&#x8DCC;&#x4E86;&#x5272;&#x8089;&#x79BB;&#x573A;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x73A9;&#x4E86;&#x3002;&#x7136;&#x540E;&#x5728;&#x540E;&#x671F;&#x6709;&#x4E00;&#x4E24;&#x4E2A;&#x5C0F;&#x53CD;&#x5F39;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#x7EB7;&#x7EB7;&#x79BB;&#x573A;&#x3002;</p>
<p>&#x800C;&#x968F;&#x540E;&#x8BF8;&#x591A;&#x5229;&#x597D;&#x6765;&#x88AD;&#xFF0C;&#x80A1;&#x5E02;&#x4E00;&#x8DEF;&#x9AD8;&#x6B4C;&#x731B;&#x8FDB;&#xFF0C;&#x670B;&#x53CB;&#x4EEC;&#x5FD8;&#x5374;&#x4E86;&#x5F53;&#x521D;&#x518D;&#x4E5F;&#x4E0D;&#x73A9;&#x4E86;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x518D;&#x6B21;&#x5165;&#x573A;&#xFF0C;&#x7136;&#x540E;&#x7684;&#x7ED3;&#x5C40;&#x662F;&#x514D;&#x4E0D;&#x4E86;&#x518D;&#x6B21;&#x88AB;&#x6536;&#x5272;&#x3002;&#x7528;&#x97ED;&#x83DC;&#x6765;&#x5F62;&#x5BB9;&#xFF0C;&#x5012;&#x4E5F;&#x662F;&#x6070;&#x5982;&#x5176;&#x5206;&#xFF0C;&#x88AB;&#x5272;&#x4E86;&#x4E00;&#x832C;&#x53C8;&#x4E00;&#x832C;&#xFF0C;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x8001;&#x97ED;&#x83DC;&#x4E4B;&#x4E00;&#x5566;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5E01;&#x5E02;&#x7684;&#x66B4;&#x8DCC;&#x548C;&#x5F53;&#x521D;&#x80A1;&#x5E02;&#x66B4;&#x8DCC;&#x9887;&#x4E3A;&#x76F8;&#x4F3C;&#xFF0C;&#x8FD8;&#x662F;ZF&#x51FA;&#x53F0;&#x4E00;&#x7CFB;&#x5217;&#x4FDD;&#x62A4;&#x6295;&#x8D44;&#x4EBA;&#x5229;&#x76CA;&#x7684;&#x63AA;&#x65BD;&#x3001;&#x8FD8;&#x662F;&#x540C;&#x4E00;&#x6279;&#x97ED;&#x83DC;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x80A1;&#x5E02;&#x53D8;&#x6210;&#x4E86;&#x5E01;&#x5E02;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x6CA1;&#x6709;&#x4E86;&#x793E;&#x4FDD;&#x57FA;&#x91D1;&#x4E4B;&#x7C7B;&#x7684;&#x56FD;&#x5BB6;&#x961F;&#x6765;&#x62A4;&#x76D8;&#x3002;&#x4F30;&#x8BA1;&#x53C8;&#x4E00;&#x5927;&#x6279;&#x4EBA;<strong><em>&#x534A;&#x591C;&#x7ECF;&#x5E38;&#x9192;&#x6765;&#x54ED;&#x4E00;&#x4F1A;&#x518D;&#x7761;</em></strong>&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x597D;&#x5728;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x662F;&#x65E0;&#x56FD;&#x754C;&#x7684;&#x3002;&#x800C;&#x6253;&#x51FB;&#x4E00;&#x4E9B;&#x9A97;&#x94B1;ICO&#x6216;&#x8005;&#x4E00;&#x4E9B;&#x7A7A;&#x6C14;&#x5E01;&#xFF0C;&#x4ECE;&#x957F;&#x671F;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x574F;&#x4E8B;&#x3002;&#x6240;&#x4EE5;&#x5C3D;&#x7BA1;&#x66B4;&#x98CE;&#x96E8;&#x6765;&#x5F97;&#x731B;&#x70C8;&#xFF0C;&#x4F46;&#x662F;&#x6DA4;&#x8361;&#x91D1;&#x4E00;&#x4E9B;&#x5C18;&#x57C3;&#xFF0C;&#x51B2;&#x6DAE;&#x8D70;&#x4E00;&#x4E9B;&#x8150;&#x673D;&#xFF0C;&#x90A3;&#x4E48;&#x98CE;&#x96E8;&#x8FC7;&#x540E;&#xFF0C;&#x4E5F;&#x8BB8;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5F69;&#x8679;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;<strong><em>&#x5C4B;&#x6F0F;&#x504F;&#x9022;&#x8FDE;&#x591C;&#x96E8; ,&#x8239;&#x8FDF;&#x53C8;&#x9047;&#x6253;&#x5934;&#x98CE;</em></strong>&#xFF0C;&#x4E5F;&#x8BB8;&#x6CA1;&#x80FD;&#x7B49;&#x5230;&#x5F69;&#x8679;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x88AB;&#x5927;&#x96E8;&#x62CD;&#x6B7B;&#x3001;&#x88AB;&#x5BD2;&#x98CE;&#x51BB;&#x6B7B;&#x4E86;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x8FD9;&#x6837;&#x7684;&#x98CE;&#x9669;&#xFF0C;<strong><em>&#x6295;&#x8D44;&#x8FD8;&#x662F;&#x8981;&#x91CF;&#x529B;&#x800C;&#x884C;</em></strong>&#x3002;&#x5C3D;&#x7BA1;&#x8001;&#x8BDD;&#x5E38;&#x8BF4;&#xFF0C;&#x98CE;&#x9669;&#x8D8A;&#x9AD8;&#x56DE;&#x62A5;&#x8D8A;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5012;&#x8FC7;&#x6765;&#x540C;&#x6837;&#x662F;&#x771F;&#x7406;&#xFF0C;&#x5C31;&#x662F;<strong><em>&#x56DE;&#x62A5;&#x8D8A;&#x5927;&#x98CE;&#x9669;&#x8D8A;&#x9AD8;</em></strong>&#x3002;</p>
<p><img src="https://steemitimages.com/DQmboakxW4fDRUHnYt84fAvujZuhuVF9uW53a84H4nviwtD/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5176;&#x5B9E;&#x65E0;&#x8BBA;&#x662F;&#x80A1;&#x7968;&#x8FD8;&#x662F;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#xFF0C;&#x65E2;&#x6709;&#x6295;&#x8D44;&#x7684;&#x5C5E;&#x6027;&#x4E5F;&#x6709;&#x6295;&#x673A;&#x7684;&#x7279;&#x70B9;&#x3002;&#x5728;&#x7ECF;&#x5386;&#x4E86;&#x51E0;&#x8F6E;&#x72C2;&#x6DA8;&#x4E4B;&#x540E;&#xFF0C;&#x6295;&#x673A;&#x4F3C;&#x4E4E;&#x6210;&#x4E86;&#x4E3B;&#x6D41;&#x3002;&#x800C;&#x6295;&#x673A;&#x8BF4;&#x5F97;&#x4E0D;&#x597D;&#x542C;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x8D4C;&#x535A;&#x3002;&#x53C2;&#x4E0E;&#x8D4C;&#x535A;&#x5F53;&#x7136;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8D5A;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x8981;&#x6709;&#x5341;&#x8D4C;&#x4E5D;&#x8F93;&#x7684;&#x9884;&#x671F;&#x4EE5;&#x53CA;&#x613F;&#x8D4C;&#x670D;&#x8F93;&#x7684;&#x52C7;&#x6C14;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x770B;&#x6765;&#xFF0C;STEEM&#x771F;&#x7684;&#x4E0D;&#x9519;&#xFF0C;&#x65E0;&#x8BBA;&#x5916;&#x8FB9;&#x5927;&#x96E8;&#x6EC2;&#x6CB1;&#x3001;&#x7535;&#x95EA;&#x96F7;&#x9E23;&#xFF0C;<strong><em>STEEM&#x90FD;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x7684;&#x907F;&#x98CE;&#x6E2F;</em></strong>&#x3002;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x6C34;&#x6C34;&#x5E16;&#x5B50;&#x804A;&#x804A;&#x5929;&#xFF0C;&#x8FD8;&#x6709;&#x8336;&#x6C34;&#x548C;&#x7CD5;&#x70B9;&#x514D;&#x8D39;&#x5949;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E16;&#x95F4;&#x5230;&#x54EA;&#x8FD8;&#x80FD;&#x627E;&#x5230;&#x8FD9;&#x79CD;&#x597D;&#x4E8B;&#x5462;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x4EEC;&#x5728;&#x8FD9;&#x91CC;&#x671F;&#x5F85;&#x98CE;&#x96E8;&#x7ED3;&#x675F;&#x3001;&#x4E4C;&#x4E91;&#x6563;&#x5C3D;&#x3001;&#x9ECE;&#x660E;&#x6765;&#x4E34;&#x5427;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmdwY3dnBJNxbqndApscUCK3Qxkr82tCFfXvGuGmEDU7XE/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/7ssw7u" target="_blank" rel="noopener">&#x66B4;&#x98CE;&#x96E8;&#x8FC7;&#x540E;&#x4F1A;&#x6709;&#x5F69;&#x8679;&#x5417;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5000-followers-5000-followers/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZSq2F5edxEgtcMqvEFFsJWyGqKXo7QSEY7u8dzLknfGz/image.png" alt="5000多个Followers值得庆祝一下吗？/ 5000 Followers 能排多少名？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-05T04:45:06.000Z">2018-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 661 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5000-followers-5000-followers/">5000多个Followers值得庆祝一下吗？/ 5000 Followers 能排多少名？</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZSq2F5edxEgtcMqvEFFsJWyGqKXo7QSEY7u8dzLknfGz/image.png" alt=""></p>
<p>&#x4ECA;&#x5929;&#x4E0D;&#x7ECF;&#x610F;&#x7784;&#x4E86;&#x4E00;&#x773C;&#x4E3B;&#x9875;&#x7684;Followers&#xFF0C;&#x7ADF;&#x7136;&#x8D85;&#x8FC7;5000&#x4E2A;&#xFF0C;&#x989D;&#xFF0C;&#x539F;&#x672C;&#x8BA1;&#x5212;5000&#x5927;&#x5173;&#x7684;&#x65F6;&#x5019;&#x622A;&#x4E2A;&#x56FE;&#xFF0C;&#x5E86;&#x795D;&#x4E00;&#x4E0B;&#x5462;&#x3002;&#x597D;&#x50CF; @deanliu  &#x5218;&#x7F8E;&#x5973;&#x6BD4;&#x6211;&#x65E9;&#x4E9B;&#x5929;&#x8D85;&#x8FC7;&#x4E86;5000&#x4E2A;Followers&#xFF0C;<del>&#x597D;&#x6C14;&#x6124;&#x554A;&#xFF0C;</del>&#x771F;&#x5FC3;&#x4E3A;&#x5979;&#x611F;&#x5230;&#x9AD8;&#x5174;&#x554A;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4E0D;&#x662F;5000&#x6574;&#x6570;&#xFF0C;&#x5BF9;&#x6211;&#x8FD9;&#x79CD;&#x5F3A;&#x8FEB;&#x75C7;&#x60A3;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x622A;&#x56FE;&#x662F;&#x5F88;&#x4E0D;&#x723D;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x8010;&#x5FC3;&#x5730;&#x7B49;&#x554A;&#x7B49;&#x554A;&#xFF0C;&#x7EC8;&#x4E8E;&#x6570;&#x5B57;&#x53D8;&#x6210;&#x4E86;5353&#xFF0C;&#x5C3D;&#x7BA1; &#x4E0D;&#x662F;&#x5B8C;&#x7F8E;&#x7684;5000&#xFF0C;&#x90A3;&#x7EC8;&#x5F52;&#x8981;&#x6BD4;534x&#x6216;&#x8005;5352&#x597D;&#x591A;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x622A;&#x56FE;&#x53D1;&#x73B0;&#x9ED1;&#x8272;&#x7684;&#x80CC;&#x666F;&#x597D;&#x96BE;&#x770B;&#xFF0C;&#x6211;&#x7ADF;&#x7136;&#x4E00;&#x76F4;&#x7528;&#x9ED8;&#x8BA4;&#x80CC;&#x666F;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x4E00;&#x5B9A;&#x773C;&#x775B;&#x778E;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x6211;&#x53C8;&#x5F00;&#x59CB;&#x6539;&#x80CC;&#x666F;&#x56FE;&#xFF0C;&#x6539;&#x554A;&#x6539;&#x554A;&#xFF0C;&#x6539;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x770B;&#x7740;&#x7565;&#x987A;&#x773C;&#x4E86;&#x3002;&#x7ED3;&#x679C;&#x518D;&#x4E00;&#x770B;&#xFF0C;&#x7ADF;&#x7136;&#x591A;&#x4E86;&#x4E00;&#x4E2A;Followers&#xFF0C;5353&#x53D8;&#x6210;&#x4E86;5354&#xFF0C;&#x54CE;&#xFF0C;&#x770B;&#x6765;&#x77ED;&#x671F;&#x4E4B;&#x5185;&#xFF0C;&#x6211;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x770B;&#x987A;&#x773C;&#x7684;&#x6570;&#x5B57;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x5C06;&#x5C31;&#x8FD9;&#x4E2A;&#x5427;&#x3002;</p>
<p>&#x622A;&#x56FE;&#x4E4B;&#x540E;&#x53D1;&#x73B0;&#x5F88;&#x7A7A;&#x865A;&#xFF0C;&#x8BF4;&#x70B9;&#x5565;&#xFF0C;&#x6709;&#x5565;&#x597D;&#x5E86;&#x795D;&#x7684;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD9;5354&#x4E2A;Followers&#x4E2D;&#x81F3;&#x5C11;&#x6709;90%&#x4EE5;&#x4E0A;&#x7684;&#x50F5;&#x5C38;&#x7C89;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x771F;&#x6B63;&#x7C89;&#x4E1D;&#x591A;&#x8BF4;&#x5C31;&#x662F;&#x4E2A;&#x96F6;&#x5934;&#xFF1A;354&#x4E2A;&#x5427;&#x3002;&#x611F;&#x8C22;&#x8FD9;354&#x4E2A;&#x7C89;&#x4E1D;&#x5BF9;&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x7684;&#x652F;&#x6301;&#x5427;&#x3002;</p>
<hr>
<p>&#x53E6;&#x5916;&#xFF0C;&#x5F88;&#x5173;&#x5FC3;&#x8FD9;&#x4E48;&#x4E9B;&#x7C89;&#x4E1D;&#x6570;&#xFF0C;&#x6392;&#x540D;&#x80FD;&#x6709;&#x591A;&#x5C11;&#xFF1F;&#x4E8E;&#x662F;&#x7528; <a href="http://steemsql.com" target="_blank" rel="noopener">steemsql</a>&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x7C89;&#x4E1D;&#x6570;&#x6392;&#x540D;&#x524D;30&#x7684;&#xFF1A;<br><img src="https://steemitimages.com/DQmbQA6rZc1oownjaKjHnV2bNTvu3m9btfPKdUxr1HhyjFy/image.png" alt=""><br>&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x6211;&#x1F62D;&#xFF0C; &#x4E0D;&#x8FC7; @sweetsssj &#x59B9;&#x59B9;&#x8D6B;&#x7136;&#x5728;&#x5217;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x5B9E;&#x529B;&#x554A;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmXXGWCVe3ETxrJKgKaHuK3fcVfJ3or4sxrnYrBum2gB2K/image.png" alt=""><br>@deanliu &#x5218;&#x7F8E;&#x5973;&#x7ADF;&#x7136;&#x6392;&#x51FA;&#x4E86; 200&#x540D;&#x5F00;&#x5916;&#xFF0C;&#x771F;&#x662F;<del>&#x5927;&#x5FEB;&#x4EBA;&#x5FC3;</del>&#x597D;&#x9057;&#x61BE;&#x554A;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmUTWYqvqfBC3Dnk9RScaUGiDHhe4AZyJ13FDM8RAyzpBc/image.png" alt=""><br>&#x795E;&#x9A6C;&#xFF1F;&#x6211;&#x7ADF;&#x7136;&#x6392;&#x4E86;254&#x540D;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD8;&#x597D;&#x4E0D;&#x662F;250&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x6709;&#x70B9;&#x65B9;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQca1hwzMttcFhnhVezx9DTZLvSmk53ZVqo1FRBC6AhhC/image.png" alt=""><br>&#x5982;&#x679C;&#x4F60;&#x7684;followers &#x4EBA;&#x6570;&#x4E5F;5000&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x53EF;&#x4EE5;&#x6392;&#x5230;284&#x540D;&#x5566;&#x3002;</p>
<hr>
<p>5000&#x591A;&#x4E2A;Followers &#xFF0C;&#x7ADF;&#x7136;&#x6392;&#x4E86;250&#x591A;&#x540D;&#xFF0C;&#x6BD4;&#x6211;&#x9884;&#x671F;&#x7684;100&#x540D;&#x4EE5;&#x5185;&#x5DEE;&#x4E86;&#x597D;&#x8FDC;&#x3002;&#x5565;&#x65F6;&#x5019;&#x8FDB;100&#x540D;&#x6216;&#x8005;&#x8D85;&#x8FC7;&#x5218;&#x7F8E;&#x5973;&#x518D;&#x5927;&#x8086;&#x5E86;&#x795D;&#x4E00;&#x4E0B;&#x5427;&#xFF0C;&#x4E0D;&#x8FC7;&#x8C8C;&#x4F3C;&#x4E24;&#x4E2A;&#x76EE;&#x6807;&#x90FD;&#x51E0;&#x4E4E;&#x8FBE;&#x6210;&#x4E0D;&#x4E86;&#xFF0C;&#x770B;&#x6765;&#x4E0D;&#x7528;&#x5E86;&#x795D;&#x5566;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQLNiLvddottKsKsatZ5vAdATobvGzaZcdA5M6DmdSDD7/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x8FC7;&#x4F9D;&#x7136;&#x8981;&#x611F;&#x8C22;354&#x4E2A;&#x7C89;&#x4E1D;&#x5BF9;&#x6211;&#x7684;&#x652F;&#x6301;&#x4E0E;&#x539A;&#x7231;&#xFF0C;&#x8C22;&#x8C22;&#x4F60;&#x4EEC;&#x4E00;&#x8DEF;&#x540C;&#x884C;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5000-followers-5000-followers" target="_blank" rel="noopener">5000&#x591A;&#x4E2A;Followers&#x503C;&#x5F97;&#x5E86;&#x795D;&#x4E00;&#x4E0B;&#x5417;&#xFF1F;/ 5000 Followers &#x80FD;&#x6392;&#x591A;&#x5C11;&#x540D;&#xFF1F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/bitshares-api-getaccounthistorybyoperations-cliwallet-and-rpc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbetK9MHQbWok8gPBTMkvuJQe6meQP5rRKdXQbwgvCUc5/image.png" alt="测试了一下bitshares新API: get_account_history_by_operations (cli_wallet &amp; rpc)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-04T14:47:12.000Z">2018-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/bitshares/">bitshares</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1162 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/bitshares-api-getaccounthistorybyoperations-cliwallet-and-rpc/">测试了一下bitshares新API: get_account_history_by_operations (cli_wallet &amp; rpc)</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x4E4B;&#x524D;<a href="https://steemit.com/bitshares/@oflyhigh/7vyz83-bitshares" target="_blank" rel="noopener">&#x66F4;&#x65B0;&#x4E86;&#x4E00;&#x4E0B;bitshares&#x8282;&#x70B9;&#x4EE5;&#x53CA;&#x8F7B;&#x94B1;&#x5305;</a>&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x63D0;&#x5230;&#x4E86;&#x9664;&#x4E86;&#x4FEE;&#x590D;&#x4E86;&#x4E00;&#x4E9B;BUG&#x4EE5;&#x5916;&#xFF0C;&#x8FD8;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x4E9B;&#x65B0;&#x529F;&#x80FD;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x65B0;&#x7684;API: <strong><em><code>get_account_history_by_operations</code></em></strong>&#x3002;&#x4F46;&#x662F;&#x5149;&#x77E5;&#x9053;&#x6709;&#x65B0;&#x7684;API&#xFF0C;&#x4E0D;&#x53BB;&#x7528;&#x4E00;&#x4E0B;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x8981;&#x6D4B;&#x8BD5;&#x4E00;&#x4E0B;&#x561B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmbetK9MHQbWok8gPBTMkvuJQe6meQP5rRKdXQbwgvCUc5/image.png" alt=""></p>
<h1 id="cli-wallet-&#x4E2D;&#x6D4B;&#x8BD5;"><a href="#cli-wallet-&#x4E2D;&#x6D4B;&#x8BD5;" class="headerlink" title="cli_wallet  &#x4E2D;&#x6D4B;&#x8BD5;"></a>cli_wallet  &#x4E2D;&#x6D4B;&#x8BD5;</h1><p>&#x9996;&#x5148;cli_wallet&#x8FDE;&#x63A5;&#x5230;&#x8282;&#x70B9;&#x4E0A;<br><code>./cli_wallet -w mywallet -s ws://127.0.0.1:8090</code></p>
<p>&#x5176;&#x4E2D;&#xFF1A;<br><code>-w mywallet</code> &#x6307;&#x5B9A;&#x94B1;&#x5305;&#x6587;&#x4EF6;<br><code>-s ws://127.0.0.1:8090</code> &#x6307;&#x5B9A;rpc&#x8282;&#x70B9;</p>
<p>&#x9996;&#x6B21;&#x8FDE;&#x63A5;&#x94B1;&#x5305;&#x4F1A;&#x63D0;&#x793A;&#x8BBE;&#x7F6E;&#x5BC6;&#x7801;&#xFF1A;</p>
<blockquote>
<p><code>Please use the set_password method to initialize a new wallet before continuing</code></p>
</blockquote>
<p><code>set_password passwd</code><br>&#x5728;&#x63D0;&#x793A;&#x7B26;&#x540E;&#x8FB9;&#x8F93;&#x5165;&#x4E0A;&#x8FF0;&#x6307;&#x4EE4;&#xFF0C;&#x8BBE;&#x7F6E;&#x5BC6;&#x7801;(&#x8BF7;&#x4F7F;&#x7528;&#x590D;&#x6742;&#x5BC6;&#x7801;&#xFF0C;&#x4E0A;&#x8FF0;&#x793A;&#x4F8B;&#x4EC5;&#x4F9B;&#x53C2;&#x8003;)</p>
<p>&#x8F93;&#x5165;<code>help</code>&#x53EF;&#x4EE5;&#x67E5;&#x770B;&#x6307;&#x4EE4;&#x5217;&#x8868;&#x3002;</p>
<p>&#x5176;&#x4E2D;<strong><em><code>get_account_history_by_operations</code></em></strong>&#x8BF4;&#x660E;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><code>account_history_operation_detail get_account_history_by_operations(string name, vector&lt;uint16_t&gt; operation_types, uint32_t start, int limit)</code></p>
</blockquote>
<p>&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x8BF4;&#x660E;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x6307;&#x4EE4;&#x5E94;&#x8BE5;&#x662F;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#xFF1A;<br><code>get_account_history_by_operations oflyhigh [] 1 10</code><br>&#x53EF;&#x60DC;&#x8FD4;&#x56DE;&#x5982;&#x4E0B;&#x5185;&#x5BB9;&#xFF1A;<br><img src="https://steemitimages.com/DQmdXuXZUy6oyxinAXQghvYDThDyL41ZSgC1DLzk1E4KcZB/image.png" alt=""></p>
<p>&#x6211;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53EF;&#x80FD;&#x548C;&#x6211;&#x8282;&#x70B9;<strong><em><code>account_history&#x63D2;&#x4EF6;</code></em></strong>&#x53EA;&#x5F00;&#x901A;&#x4E24;&#x5929;&#x6709;&#x5173;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E24;&#x5929;&#x4E4B;&#x524D;&#x7684;&#x64CD;&#x4F5C;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x3002;</p>
<p>&#x968F;&#x4FBF;&#x53BB;bts&#x6D4F;&#x89C8;&#x5668;&#x90A3;&#x627E;&#x4E86;&#x6216;&#x6BD4;&#x8F83;&#x6D3B;&#x8DC3;&#x7684;&#x8D26;&#x6237;&#xFF0C;&#x6BD4;&#x5982;&#x8FD9;&#x4E2A;demo.btsbots<br><img src="https://steemitimages.com/DQmYLrNDSu2zmXttwNFd5jpRzFaryzKi4tVHiJyJM72PyWB/image.png" alt=""></p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x6307;&#x5B9A;&#x64CD;&#x4F5C;&#x7C7B;&#x578B;&#x5217;&#x8868;&#x6765;&#x53EA;&#x63D0;&#x53D6;&#x6211;&#x4EEC;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x64CD;&#x4F5C;&#x7C7B;&#x578B;<br><img src="https://steemitimages.com/DQmPGKT7BYgtVyeku9c6TJcq5zc4mNZ46X5rmrphjw71gPQ/image.png" alt=""></p>
<h1 id="curl-&#x76F4;&#x63A5;&#x8BBF;&#x95EE;RPC&#x8282;&#x70B9;"><a href="#curl-&#x76F4;&#x63A5;&#x8BBF;&#x95EE;RPC&#x8282;&#x70B9;" class="headerlink" title="curl &#x76F4;&#x63A5;&#x8BBF;&#x95EE;RPC&#x8282;&#x70B9;"></a>curl &#x76F4;&#x63A5;&#x8BBF;&#x95EE;RPC&#x8282;&#x70B9;</h1><p>&#x94B1;&#x5305;&#x64CD;&#x4F5C;&#xFF0C;&#x76F8;&#x5F53;&#x4E8E;&#x94B1;&#x5305;&#x7A0B;&#x5E8F;&#x76F4;&#x63A5;&#x5E2E;&#x4F60;&#x5C01;&#x88C5;&#x4E86;&#x5BF9;RPC&#x8282;&#x70B9;&#x7684;&#x8BBF;&#x95EE;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8BBF;&#x95EE;RPC&#x8282;&#x70B9;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;</p>
<p>&#x5728;&#x4F7F;&#x7528;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x4F9D;&#x65E7;&#x9996;&#x5148;&#x770B;&#x770B;&#x5B83;&#x662F;&#x5982;&#x4F55;&#x88AB;&#x5B9A;&#x4E49;&#x7684;<br><img src="https://steemitimages.com/DQmXrcWE9fsAhDGX2unoGXbB2xNHFiUgmfo19PJUrGaD3jZ/image.png" alt=""></p>
<blockquote>
<p><code>history_operation_detail history_api::get_account_history_by_operations(account_id_type account, vector&lt;uint16_t&gt; operation_types, uint32_t start, unsigned limit)</code></p>
</blockquote>
<p>&#x548C;&#x94B1;&#x5305;&#x4E2D;&#x5B9A;&#x4E49;&#x6BD4;&#x8F83;&#x76F8;&#x4F3C;&#xFF0C;&#x4F46;&#x662F;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;<strong><em>&#x7B2C;&#x4E00;&#x4E2A;&#x53C2;&#x6570;&#x662F;account_id_type&#x800C;&#x4E0D;&#x662F;&#x7528;&#x6237;&#x540D;</em></strong>&#xFF0C;&#x6211;&#x4F20;&#x5165;&#x7528;&#x6237;&#x540D;&#x4E00;&#x76F4;&#x51FA;&#x9519;&#x3002;</p>
<p>&#x8FD8;&#x662F;&#x7528;&#x4E0A;&#x8FB9;&#x7684;&#x7528;&#x6237;&#x4F5C;&#x4E3A;&#x4F8B;&#x5B50;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x7528;&#x516C;&#x4F17;&#x53F7;&#x83B7;&#x53D6;<strong><em>&#x7528;&#x6237;id</em></strong><br><img src="https://steemitimages.com/DQmbGv195pe7kx4ZCSVjDGsKy1e9b99AYB2gmJGvzb2MkTB/image.png" alt=""></p>
<p>&#x6211;&#x4EEC;&#x7EC4;&#x5408;&#x6210;&#x4E0B;&#x5217;CURL&#x8C03;&#x7528;&#xFF1A;<br><code>curl  --data &apos;{&quot;jsonrpc&quot;: &quot;2.0&quot;, &quot;method&quot;: &quot;call&quot;, &quot;params&quot;: [&quot;history&quot;, &quot;get_account_history_by_operations&quot;, [&quot;1.2.36449&quot;, [], 1, 10]], &quot;id&quot;: 1}&apos; http://127.0.0.1:8090/rpc</code></p>
<p><img src="https://steemitimages.com/DQmee9EdswRPbTkqzQbo2N8FdoMe4MTjrWijGyYeh4VAus2/image.png" alt=""><br>&#x7136;&#x800C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x9B3C;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x6570;&#x636E;&#x5462;&#xFF1F;</p>
<p>&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x4E86;&#x4E00;&#x4E0B;&#x94B1;&#x5305;&#x5B9E;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x4E2A;<strong><em><code>uint32_t start</code></em></strong>&#x53C2;&#x6570;&#x4E5F;&#x5927;&#x6709;&#x8BF4;&#x9053;&#xFF0C;&#x8FD9;&#x73A9;&#x610F;&#x4E0D;&#x662F;&#x6211;&#x60F3;&#x8C61;&#x7684;&#x4ECE;1&#x5F00;&#x59CB;&#xFF0C;&#x800C;&#x662F;&#x9700;&#x8981;&#x77E5;&#x9053;&#x5177;&#x4F53;&#x7684;id&#xFF0C;&#x90A3;&#x4E48;&#x548B;&#x77E5;&#x9053;&#x5462;&#xFF1F;&#x8FD9;&#x5C31;&#x7565;&#x590D;&#x6742;&#x4E86;</p>
<h4 id="&#x7528;&#x6237;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x5BF9;&#x8C61;"><a href="#&#x7528;&#x6237;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x5BF9;&#x8C61;" class="headerlink" title="&#x7528;&#x6237;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x5BF9;&#x8C61;"></a>&#x7528;&#x6237;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x5BF9;&#x8C61;</h4><p>&#x9996;&#x5148;&#x8981;&#x627E;&#x5230;&#x7528;&#x6237;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x5BF9;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4E86;&#x7528;&#x6237;ID&#xFF0C;&#x53EF;&#x4EE5;&#x7528;<strong><em><code>get_accounts</code></em></strong>&#x6216;&#x8005;<strong><em><code>get_objects</code></em></strong>&#x83B7;&#x53D6;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#xFF1A;<br><code>curl  --data &apos;{&quot;jsonrpc&quot;: &quot;2.0&quot;, &quot;method&quot;: &quot;call&quot;, &quot;params&quot;: [&quot;database&quot;, &quot;get_accounts&quot;, [[&quot;1.2.36449&quot;]]], &quot;id&quot;: 1}&apos; http://127.0.0.1:8090/rpc</code></p>
<p>&#x5176;&#x4E2D;&#x7EDF;&#x8BA1;&#x5BF9;&#x8C61;&#x4E3A;&#xFF1A;<br><img src="https://steemitimages.com/DQmeUfkjhRqhWuRm8v6NsZ8iW54PsHRz4xmU5PDTa7yCC4T/image.png" alt=""></p>
<h4 id="&#x8BFB;&#x53D6;&#x7EDF;&#x8BA1;&#x5BF9;&#x8C61;"><a href="#&#x8BFB;&#x53D6;&#x7EDF;&#x8BA1;&#x5BF9;&#x8C61;" class="headerlink" title="&#x8BFB;&#x53D6;&#x7EDF;&#x8BA1;&#x5BF9;&#x8C61;"></a>&#x8BFB;&#x53D6;&#x7EDF;&#x8BA1;&#x5BF9;&#x8C61;</h4><p><code>curl --data &apos;{&quot;jsonrpc&quot;: &quot;2.0&quot;, &quot;method&quot;: &quot;call&quot;, &quot;params&quot;: [&quot;database&quot;, &quot;get_objects&quot;, [[&quot;2.6.36449&quot;]]], &quot;id&quot;: 1}&apos; http://127.0.0.1:8090/rpc</code></p>
<p><img src="https://steemitimages.com/DQmVkP1AN8iZumzk4knaQJ2ch5p8ACp1AkinQXLeXgp5weF/image.png" alt=""></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;<code>removed_ops</code>&#x4EE5;&#x53CA;<code>total_ops</code><br><strong><em>(&#x6CE8;&#xFF1A;&#x548C;&#x8282;&#x70B9;&#x76F8;&#x5173;&#xFF0C;&#x4E0D;&#x540C;&#x8282;&#x70B9;&#x4E0A;&#x8FD9;&#x4E2A;&#x6570;&#x503C;&#x6709;&#x6240;&#x5DEE;&#x5F02;&#xFF09;</em></strong></p>
<p>&#x7B80;&#x5355;&#x7684;&#x6765;&#x8BB2;&#xFF0C;&#x5DF2;&#x7ECF;<code>removed</code>&#x7684;<code>ops</code>&#x6211;&#x4EEC;&#x662F;&#x8BFB;&#x53D6;&#x4E0D;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8BFB;&#x53D6;<code>total_ops</code>&#x4E0E;<code>removed_ops</code>&#x4E4B;&#x95F4;&#x7684;&#x6570;&#x636E;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x6784;&#x9020;&#x4E0B;&#x5217;&#x6307;&#x4EE4;<br><code>curl  --data &apos;{&quot;jsonrpc&quot;: &quot;2.0&quot;, &quot;method&quot;: &quot;call&quot;, &quot;params&quot;: [&quot;history&quot;, &quot;get_account_history_by_operations&quot;, [&quot;1.2.36449&quot;, [], 29650, 5]], &quot;id&quot;: 1}&apos; http://127.0.0.1:8090/rpc</code></p>
<p>&#x8BFB;&#x53D6;&#x6700;&#x8FD1;&#x4E94;&#x6761;&#x8BB0;&#x5F55;&#xFF0C;&#x8FD4;&#x56DE;&#x7ED3;&#x679C;&#x6709;&#x70B9;&#x591A;&#xFF0C;&#x5E76;&#x4E14;&#x6CA1;&#x6709;&#x8FD4;&#x56DE;txid<br><img src="https://steemitimages.com/DQmaigjJrsWJpbkULFCL6paxzCaBDcoBuzDo7pbqnrFQFsj/image.png" alt=""></p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;txid&#x662F;cli_wallet&#x4E2D;&#x7ED9;&#x751F;&#x6210;&#x7684;&#xFF0C;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x4EE3;&#x7801;&#xFF0C;&#x679C;&#x7136;&#x5982;&#x6B64;<br><img src="https://steemitimages.com/DQmdNwSeQdinCodnE19SHS3KPo6xbyqs2B6RaKwdXD3FySP/image.png" alt=""></p>
<h1 id="&#x7ED3;&#x8BBA;"><a href="#&#x7ED3;&#x8BBA;" class="headerlink" title="&#x7ED3;&#x8BBA;"></a>&#x7ED3;&#x8BBA;</h1><p>&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x5F88;&#x7B80;&#x5355;&#x7684;API&#xFF0C;&#x5982;&#x679C;&#x4F7F;&#x7528;RPC&#x8282;&#x70B9;&#x8BBF;&#x95EE;&#xFF0C;&#x8FD8;&#x771F;&#x7684;&#x5F88;&#x590D;&#x6742;&#x5462;&#x3002;&#x4E0D;&#x8FC7;&#x4E00;&#x756A;&#x63A2;&#x7D22;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x4E86;&#x89E3;&#x4E86;&#x4E0D;&#x5C11;&#x4E1C;&#x897F;&#x3002;&#x56DE;&#x5934;&#x770B;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x505A;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x811A;&#x672C;&#x6765;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;API&#x3002;&#x60F3;&#x5FC5;&#x5E94;&#x8BE5;&#x5F88;&#x597D;&#x73A9;&#x3002;</p>
<h1 id="&#x53C2;&#x8003;&#x94FE;&#x63A5;"><a href="#&#x53C2;&#x8003;&#x94FE;&#x63A5;" class="headerlink" title="&#x53C2;&#x8003;&#x94FE;&#x63A5;"></a>&#x53C2;&#x8003;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://steemit.com/bitshares/@oflyhigh/7vyz83-bitshares" target="_blank" rel="noopener">&#x66F4;&#x65B0;&#x4E86;&#x4E00;&#x4E0B;bitshares&#x8282;&#x70B9;&#x4EE5;&#x53CA;&#x8F7B;&#x94B1;&#x5305;</a></li>
<li><a href="https://github.com/bitshares/bitshares-core/releases/tag/2.0.180202" target="_blank" rel="noopener">https://github.com/bitshares/bitshares-core/releases/tag/2.0.180202</a></li>
<li><a href="https://github.com/bitshares/bitshares-core/pull/430" target="_blank" rel="noopener">https://github.com/bitshares/bitshares-core/pull/430</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/bitshares-api-getaccounthistorybyoperations-cliwallet-and-rpc" target="_blank" rel="noopener">&#x6D4B;&#x8BD5;&#x4E86;&#x4E00;&#x4E0B;bitshares&#x65B0;API: get_account_history_by_operations (cli_wallet &amp; rpc)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/253/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/255/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/253/">253</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/254/">254</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/255/">255</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/350/">350</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

