
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Life lies in Movement - The Annual Sports Meeting in Senior High 一年一度的校运动会 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@mrspointm/css/style.css">

<link rel="stylesheet" href="/@mrspointm/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@mrspointm/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@mrspointm/">Home</a>
                
                <a class="navbar-item" href="/@mrspointm/archives">Archives</a>
                
                <a class="navbar-item" href="/@mrspointm/categories">Categories</a>
                
                <a class="navbar-item" href="/@mrspointm/tags">Tags</a>
                
                <a class="navbar-item" href="/@mrspointm/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Hi-steemit-friends-&#x1F499;">
        <span class="has-mr-6">1</span>
        <span>Hi, steemit friends!&#x1F499;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#The-Opening-Ceremony">
        <span class="has-mr-6">1.1</span>
        <span>The Opening Ceremony</span>
        </a></li><li>
        <a class="is-flex" href="#Team-Events-for-Teachers">
        <span class="has-mr-6">1.2</span>
        <span>Team Events for Teachers</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@mrspointm/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWRx4v9C2wqqrhwmwnLerBv4NaUMhS4EhcCQBcmi9DCoj/IMG_5382.JPG" alt="Life lies in Movement - The Annual Sports Meeting in Senior High 一年一度的校运动会">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-29T05:20:00.000Z">2017-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@mrspointm/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1412 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Life lies in Movement - The Annual Sports Meeting in Senior High 一年一度的校运动会
            
        </h1>
        <div class="content">
            <h2 id="Hi-steemit-friends-&#x1F499;"><a href="#Hi-steemit-friends-&#x1F499;" class="headerlink" title="Hi, steemit friends!&#x1F499;"></a>Hi, steemit friends!&#x1F499;</h2><p>For our  students, the so-called boring life in high school really needs some embellishments, such as winter vacation and summer vacation. Generally,  these holidays are always  far out of reach and gone too soon for the students.  But if they can have a day or half  a day off, they will feel satisfied and excited. These two days, our school is holding an annual sports meeting, which I think is a time for relaxation. Now let&#x2019;s take a look!</p>
<h3 id="The-Opening-Ceremony"><a href="#The-Opening-Ceremony" class="headerlink" title="The Opening Ceremony"></a>The Opening Ceremony</h3><p>What impressed me most was its opening ceremony.  From the quality of the program to the design of costumes, I think it is grander and more brilliant than any other one  in previous years.</p>
<p><img src="https://steemitimages.com/DQmWRx4v9C2wqqrhwmwnLerBv4NaUMhS4EhcCQBcmi9DCoj/IMG_5382.JPG" alt="IMG_5382.JPG"></p>
<p><img src="https://steemitimages.com/DQmby26yYFabKiXZJcVtKmNHDYFMjTPL5TL36yabyPNN2Qp/IMG_5381.JPG" alt="IMG_5381.JPG"></p>
<center><sub> Accompanied by dances, it has been announced beginning.</sub></center>

<p>In our senior high, the first important thing in the sports meeting is the fashion parade by classes. They need to parade along the playground to show the image of their classes, with positive slogans shouting all the way. Whether the head teacher or the students in class are very concerned about the quality of their team. So two or three weeks before the sports meeting, the classes began to prepare a variety of things, including clothes and slogans. The parade is also a highlight, where students are in different costumes. From here, we can find their creative imagination. </p>
<p><img src="https://steemitimages.com/DQmNorzJ3WY9icmB8MaqzapjwT4kijhF83dL4mK1Tr381EB/IMG_5383.JPG" alt="IMG_5383.JPG"></p>
<p><img src="https://steemitimages.com/DQmYuiRZ3tW2GjeSHuhrExL7udZ9iAdK67MxofBiBA1UGnr/IMG_5385.JPG" alt="IMG_5385.JPG"></p>
<p><img src="https://steemitimages.com/DQmaRRFdPDqLo4wtjtgMkQKpxWQ5GLwjYojEzKGQFuWJCrt/IMG_5386.JPG" alt="IMG_5386.JPG"></p>
<p><img src="https://steemitimages.com/DQmSvKvsJktrdfYHaqBK89pA4FGfqnGuT71NtHUFPk3yvJ1/IMG_5384.JPG" alt="IMG_5384.JPG"></p>
<p><img src="https://steemitimages.com/DQmWf8aA25qiareM6wUdHD1mWzo9FHgifYn2o89KN13z5VH/9196313F872B6C7EA948D510EACD18EF.png" alt="9196313F872B6C7EA948D510EACD18EF.png"></p>
<center><sub> It&#x2019;s said that all the costumes are bought from Taobao.</sub></center>

<h3 id="Team-Events-for-Teachers"><a href="#Team-Events-for-Teachers" class="headerlink" title="Team Events for Teachers"></a>Team Events for Teachers</h3><p>Usually, team evens for teachers are arranged first, but I rarely participate in these games, especially running.  Dribbling the ball is quite interesting, and participants need to dribble the ball for a distance of 50 meters. We won&#x2019;t consume much strength and it takes little time.  I find that since I worked, I have never played basketball for a long time or done other sports. </p>
<p><img src="https://steemitimages.com/DQmSWJPe13mkKChPkmbBX7g2tzetyCRNE4erAgT88N7Hm6a/IMG_5379.JPG" alt="IMG_5379.JPG"></p>
<center><sub>All the teachers in this event have tried their best to run.</sub></center>

<p>However, senior three students only participate in the half-day sports meeting, and then go back to class. Our school has always had strict requirements for senior three. After all, it won&#x2019;t take a year before they take the college entrance examination, and they need to focus on that. </p>
<p>The sports meeting seem less important, but in fact, it is of great help to our students.  Sports awareness is like moral education, which need to be cultivated from an early age, because it will benefit students&#x2019; psychological and physical health.Life lies in movement.</p>
<hr>
<p>&#x81F4;cn&#x533A;&#x7684;&#x670B;&#x53CB;&#x4EEC;&#xFF1A;</p>
<p>&#x5BF9;&#x5B66;&#x751F;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x67AF;&#x71E5;&#x65E0;&#x5473;&#x7684;&#x9AD8;&#x4E2D;&#x9700;&#x8981;&#x7684;&#x4E00;&#x4E9B;&#x70B9;&#x7F00;&#xFF0C;&#x6BD4;&#x5982;&#x5BD2;&#x6691;&#x5047;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E9B;&#x5927;&#x5047;&#x5BF9;&#x4E8E;&#x5B66;&#x751F;&#x4EEC;&#x800C;&#x8A00;&#x603B;&#x662F;&#x201C;&#x9065;&#x4E0D;&#x53EF;&#x53CA;&#x201D;&#x53C8;&#x201C;&#x8F6C;&#x77AC;&#x5373;&#x901D;&#x201D;&#x3002;&#x7136;&#x800C;&#x5076;&#x5C14;&#x7684;&#x5C0F;&#x60CA;&#x559C;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x5929;&#x534A;&#x5929;&#x4E0D;&#x4E0A;&#x8BFE;&#x4E5F;&#x4F1A;&#x8BA9;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x5F88;&#x6EE1;&#x8DB3;&#xFF0C;&#x8FD9;&#x4E24;&#x5929;&#x5B66;&#x6821;&#x6B63;&#x5728;&#x4E3E;&#x884C;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x8FD0;&#x52A8;&#x4F1A;&#xFF0C;&#x8F6C;&#x773C;&#x95F4;&#x8FD9;&#x5DF2;&#x662F;&#x6211;&#x5728;&#x8FD9;&#x6240;&#x9AD8;&#x4E2D;&#x5EA6;&#x8FC7;&#x7684;&#x7B2C;&#x516D;&#x4E2A;&#x8FD0;&#x52A8;&#x4F1A;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x5F00;&#x5E55;&#x5F0F;&#x7684;&#x8868;&#x6F14;&#x4E5F;&#x4EE4;&#x4EBA;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#xFF0C;&#x4ECE;&#x8282;&#x76EE;&#x7684;&#x8D28;&#x91CF;&#x5230;&#x670D;&#x88C5;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E00;&#x5C4A;&#x8FD0;&#x52A8;&#x4F1A;&#x6BD4;&#x5F80;&#x5E74;&#x66F4;&#x9686;&#x91CD;&#x3002;&#x5728;&#x8FD9;&#x6240;&#x9AD8;&#x4E2D;&#xFF0C;&#x8FD0;&#x52A8;&#x4F1A;&#x5BF9;&#x4E8E;&#x4E00;&#x4E2A;&#x73ED;&#x7EA7;&#x6700;&#x91CD;&#x8981;&#x7684;&#x83AB;&#x8FC7;&#x4E8E;&#x73ED;&#x7EA7;&#x65B9;&#x961F;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4EE3;&#x8868;&#x7740;&#x4E00;&#x4E2A;&#x73ED;&#x96C6;&#x4F53;&#x7684;&#x6574;&#x4F53;&#x5F62;&#x8C61;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x73ED;&#x4E3B;&#x4EFB;&#x8FD8;&#x662F;&#x5B66;&#x751F;&#x90FD;&#x5F88;&#x5728;&#x610F;&#x65B9;&#x961F;&#x7684;&#x8D28;&#x91CF;&#x3002;&#x4E8E;&#x662F;&#x8FD0;&#x52A8;&#x4F1A;&#x4E4B;&#x524D;&#x7684;&#x4E24;&#x4E09;&#x5468;&#xFF0C;&#x5404;&#x73ED;&#x5C31;&#x5F00;&#x59CB;&#x7740;&#x624B;&#x51C6;&#x5907;&#x5404;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x4ECE;&#x65B9;&#x961F;&#x670D;&#x88C5;&#x5230;&#x65B9;&#x961F;&#x4EBA;&#x9009;&#x518D;&#x5230;&#x73ED;&#x7EA7;&#x53E3;&#x53F7;&#x3002;&#x73ED;&#x7EA7;&#x65B9;&#x961F;&#x4E5F;&#x662F;&#x8FD0;&#x52A8;&#x4F1A;&#x7684;&#x4E00;&#x5927;&#x4EAE;&#x70B9;&#xFF0C;&#x5404;&#x73ED;&#x7684;&#x670D;&#x88C5;&#x5404;&#x5F02;&#xFF0C;&#x6709;&#x53EF;&#x7231;&#x7684;&#x5361;&#x901A;&#x88C5;&#xFF0C;&#x4E5F;&#x6709;&#x6000;&#x65E7;&#x7684;&#x6C11;&#x56FD;&#x65F6;&#x671F;&#x5B66;&#x751F;&#x88C5;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x771F;&#x7684;&#x597D;&#x4E30;&#x5BCC;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6211;&#x4EEC;&#x9AD8;&#x4E09;&#x73ED;&#x7EA7;&#x53EA;&#x53C2;&#x4E0E;&#x534A;&#x5929;&#x7684;&#x8FD0;&#x52A8;&#x4F1A;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x56DE;&#x53BB;&#x4E0A;&#x8BFE;&#xFF0C;&#x56E0;&#x4E3A;&#x5B66;&#x6821;&#x5BF9;&#x6BD5;&#x4E1A;&#x73ED;&#x4E00;&#x5411;&#x8981;&#x6C42;&#x4E25;&#x683C;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#x5C31;&#x8981;&#x9AD8;&#x8003;&#x4E86;&#xFF0C;&#x8981;&#x51B2;&#x523A;&#x4E00;&#x4E0B;&#x3002;&#x5C3D;&#x7BA1;&#x53EA;&#x6709;&#x534A;&#x5929;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x4E9B;&#x9AD8;&#x4E09;&#x7684;&#x5B66;&#x751F;&#x4EEC;&#x4F9D;&#x7136;&#x662F;&#x5174;&#x81F4;&#x52C3;&#x52C3;&#xFF0C;&#x6216;&#x8BB8;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x5C06;&#x662F;&#x4ED6;&#x4EEC;&#x6700;&#x540E;&#x4E00;&#x6B21;&#x9AD8;&#x4E2D;&#x8FD0;&#x52A8;&#x4F1A;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x5F85;&#x4E86;&#x4E24;&#x5E74;&#x591A;&#x65F6;&#x95F4;&#x7684;&#x5730;&#x65B9;&#x8FD8;&#x662F;&#x6709;&#x4E0D;&#x5C11;&#x611F;&#x60C5;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x5728;&#x8FD9;&#x91CC;&#x518D;&#x201C;&#x55E8;&#x201D;&#x4E00;&#x6B21;&#x3002;</p>
<p>&#x6309;&#x7167;&#x60EF;&#x4F8B;&#xFF0C;&#x6211;&#x4EEC;&#x5B66;&#x6821;&#x901A;&#x5E38;&#x4F1A;&#x628A;&#x8001;&#x5E08;&#x7684;&#x6BD4;&#x8D5B;&#x9879;&#x76EE;&#x653E;&#x5728;&#x524D;&#x9762;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x5F88;&#x5C11;&#x53C2;&#x52A0;&#x8FD9;&#x4E9B;&#x6BD4;&#x8D5B;&#xFF0C;&#x5176;&#x5B9E;&#x5176;&#x4ED6;&#x8001;&#x5E08;&#x4E5F;&#x5F88;&#x5C11;&#x4E3B;&#x52A8;&#x53C2;&#x52A0;&#x3002;&#x8FD0;&#x7403;&#x5F80;&#x8FD4;&#x8DD1;&#x5C31;&#x633A;&#x6709;&#x610F;&#x601D;&#x7684;&#xFF0C;&#x6BD4;&#x8D5B;&#x8017;&#x65F6;&#x4E0D;&#x957F;&#xFF0C;&#x4F53;&#x80FD;&#x6D88;&#x8017;&#x4E5F;&#x4E0D;&#x5927;&#xFF0C;&#x800C;&#x4E14;&#x8D5B;&#x60C5;&#x8FD8;&#x6FC0;&#x70C8;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x4EBA;&#x4E00;&#x65E6;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#xFF0C;&#x957F;&#x65F6;&#x95F4;&#x4E0D;&#x6253;&#x7BEE;&#x7403;&#x6216;&#x8005;&#x505A;&#x5176;&#x4ED6;&#x8FD0;&#x52A8;&#xFF0C;&#x52A8;&#x4F5C;&#x8FDC;&#x4E0D;&#x53CA;&#x9752;&#x5C11;&#x5E74;&#x65F6;&#x671F;&#x90A3;&#x4E48;&#x7075;&#x6D3B;&#x3002;</p>
<p>&#x8FD0;&#x52A8;&#x4F1A;&#x8FD9;&#x7C7B;&#x6D3B;&#x52A8;&#x770B;&#x4F3C;&#x4E0D;&#x592A;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x5BF9;&#x5B66;&#x751F;&#x7684;&#x5E2E;&#x52A9;&#x662F;&#x5F88;&#x5927;&#x7684;&#x3002;&#x901A;&#x5E38;&#x4E00;&#x4E2A;&#x5C11;&#x5E74;&#x559C;&#x6B22;&#x4E0A;&#x8FD0;&#x52A8;&#x7684;&#x6700;&#x4F73;&#x65F6;&#x671F;&#x662F;&#x521D;&#x4E2D;&#x5230;&#x9AD8;&#x4E2D;&#xFF0C;&#x5230;&#x4E86;&#x5927;&#x5B66;&#x901A;&#x5E38;&#x201C;&#x8FD0;&#x52A8;&#x201D;&#x8FD9;&#x4E2A;&#x7231;&#x597D;&#x7684;&#x6392;&#x540D;&#x5DF2;&#x7ECF;&#x4E0D;&#x5728;&#x524D;&#x9762;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x4E00;&#x4E2A;&#x4EBA;&#x8FD9;&#x8F88;&#x5B50;&#x8FD8;&#x6709;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x53BB;&#x7231;&#x4E0A;&#x8FD0;&#x52A8;&#x5462;&#xFF1F;&#x8FD0;&#x52A8;&#x610F;&#x8BC6;&#x5C31;&#x50CF;&#x54C1;&#x5FB7;&#x6559;&#x80B2;&#x4E00;&#x6837;&#xFF0C;&#x9700;&#x8981;&#x4ECE;&#x5C0F;&#x57F9;&#x517B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4F1A;&#x4F7F;&#x5B66;&#x751F;&#x7684;&#x5FC3;&#x7406;&#x548C;&#x8EAB;&#x4F53;&#x5065;&#x5EB7;&#x90FD;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#x3002;</p>
<hr>
<p><strong>Recent posts</strong></p>
<blockquote>
<li><a href="https://steemit.com/cn/@mrspointm/hallosteem-photography-contest-entry-various-decorations-for-halloween" target="_blank" rel="noopener">Hallosteem Photography Contest Entry - Various Decorations for Halloween</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/drawing-challenge-8-a-dolphin-swimming-under-the-blue-sky-and-white-clouds-8" target="_blank" rel="noopener">Have you ever used the free photo printer by the road? &#x4F60;&#x6709;&#x4F7F;&#x7528;&#x8FC7;&#x8DEF;&#x8FB9;&#x7684;&#x514D;&#x8D39;&#x7167;&#x7247;&#x6253;&#x5370;&#x673A;&#x5417;&#xFF1F;</a></li><br><li><a href="https://steemit.com/cn/@mrspointm/take-what-you-deserve-or-you-ll-pay-the-price" target="_blank" rel="noopener">&#x591A;&#x62FF;&#x7684;&#x603B;&#x662F;&#x8981;&#x8FD8;&#x7684; Take what you deserve, or you&#x2019;ll pay the price</a></li>


</blockquote>
<hr>
<center>&#x611F;&#x8C22;&#x60A8;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BF9; @mrspointm&#x7684;&#x652F;&#x6301;&#x548C;&#x9F13;&#x52B1;&#xFF01;</center><br><center>Thanks for your support. Feel free to follow @mrspointm, upvote and resteem.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@mrspointm/life-lies-in-movement-the-annual-sports-meeting-in-senior-high" target="_blank" rel="noopener">&#x2018;Life lies in Movement - The Annual Sports Meeting in Senior High &#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x6821;&#x8FD0;&#x52A8;&#x4F1A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@mrspointm/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/life/">life</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/original/">original</a>, <a class="has-link-grey -link" href="/@mrspointm/tags/sports/">sports</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@mrspointm/film-review-bad-genius/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Film Review #1 - Bad Genius 天才枪手</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@mrspointm/hallosteem-photography-contest-entry-various-decorations-for-halloween/">
                <span class="level-item">Hallosteem Photography Contest Entry - Various Decorations for Halloween</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@mrspointm/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@mrspointm/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@mrspointm/content.json"};</script>



    
<script src="/@mrspointm/js/bundle.js" defer></script></body>
</html>

