
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@nostalgic1212/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@nostalgic1212/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@nostalgic1212/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@nostalgic1212/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@nostalgic1212/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@nostalgic1212/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-s-initiation-love/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520565011/eymqzsh4be6mne7wa4j8.jpg" alt="【Vicky’s电影/电视剧推荐】爱的成人式  Initiation Love">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-09T03:11:36.000Z">2018-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1093 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-s-initiation-love/">【Vicky’s电影/电视剧推荐】爱的成人式  Initiation Love</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x5927;&#x6982;&#x53C8;&#x662F;&#x4E00;&#x90E8;&#x88AB;&#x7247;&#x540D;&#x5751;&#x6B7B;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x5F88;&#x4E0D;&#x60F3;&#x770B;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x540D;&#x5B57;&#x592A;&#x4FD7;&#x6C14;&#xFF08;&#x540C;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x8FD8;&#x51FA;&#x73B0;&#x5728;&#x300A;&#x7231;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x300B;&#x548C;&#x300A;&#x767D;&#x96EA;&#x516C;&#x4E3B;&#x6740;&#x4EBA;&#x4E8B;&#x4EF6;&#x300B;&#xFF09;&#x3002;</p>
<blockquote>
<p>A&#x9762;&#xFF1A;&#x5728;&#x67D0;&#x6B21;&#x8054;&#x8C0A;&#x4F1A;&#x4E0A;&#xFF0C;&#x8EAB;&#x4F53;&#x80A5;&#x80D6;&#x4E14;&#x5176;&#x8C8C;&#x4E0D;&#x626C;&#x7684;&#x5927;&#x5B66;&#x751F;&#x94C3;&#x6728;&#x5915;&#x6811;&#x9082;&#x9005;&#x4E86;&#x7F8E;&#x4E3D;&#x5973;&#x5B69;&#x8327;&#x5B50;&#xFF08;&#x524D;&#x7530;&#x6566;&#x5B50; &#x9970;&#xFF09;&#x3002;&#x4ED6;&#x5E2E;&#x5BF9;&#x65B9;&#x89E3;&#x56F4;&#xFF0C;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x4E5F;&#x5BF9;&#x4ED6;&#x6709;&#x4E86;&#x597D;&#x611F;&#x3002;&#x5728;&#x6B64;&#x540E;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x4E24;&#x4EBA;&#x89C1;&#x9762;&#x7684;&#x6B21;&#x6570;&#x589E;&#x591A;&#xFF0C;&#x5728;&#x8327;&#x5B50;&#x7684;&#x9F13;&#x52B1;&#x548C;&#x5EFA;&#x8BAE;&#x4E0B;&#xFF0C;&#x94C3;&#x6728;&#x5C1D;&#x8BD5;&#x7740;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x9020;&#x578B;&#xFF0C;&#x529B;&#x4E89;&#x6210;&#x4E3A;&#x5973;&#x5B69;&#x5FC3;&#x76EE;&#x4E2D;&#x7406;&#x60F3;&#x7684;&#x7537;&#x6027;&#x3002;&#x90A3;&#x4E00;&#x5E74;&#x7684;&#x5723;&#x8BDE;&#x8282;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7231;&#x60C5;&#x8D70;&#x5411;&#x9876;&#x70B9;&#x3002;</p>
<p>B&#x9762;&#xFF1A;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x94C3;&#x6728;&#x8FDB;&#x5165;&#x804C;&#x573A;&#xFF0C;&#x5E76;&#x6309;&#x7167;&#x516C;&#x53F8;&#x7684;&#x5B89;&#x6392;&#x524D;&#x5F80;&#x4E1C;&#x4EAC;&#x8FDB;&#x884C;&#x6DF1;&#x9020;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x5F97;&#x4E0D;&#x548C;&#x8327;&#x5B50;&#x7ECF;&#x5386;&#x8FDC;&#x8DDD;&#x79BB;&#x7684;&#x604B;&#x7231;&#x3002;&#x8D77;&#x521D;&#x4E00;&#x5207;&#x8FD8;&#x597D;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x4E24;&#x4EBA;&#x4E4B;&#x95F4;&#x9010;&#x6E10;&#x51FA;&#x73B0;&#x9694;&#x9602;&#xFF0C;&#x800C;&#x8FDC;&#x5728;&#x4E1C;&#x4EAC;&#x7684;&#x94C3;&#x6728;&#x53C8;&#x9082;&#x9005;&#x4E86;&#x7F8E;&#x4E3D;&#x7684;&#x5973;&#x540C;&#x4E8B;&#x7F8E;&#x5F25;&#x5B50;&#xFF08;&#x6728;&#x6751;&#x6587;&#x4E43; &#x9970;&#xFF09;&#xFF0C;&#x7231;&#x60C5;&#x7684;&#x5929;&#x5E73;&#x8FDB;&#x4E00;&#x6B65;&#x503E;&#x659C;&#x3002;</p>
</blockquote>
<p>&#x2014;&#x6458;&#x81EA;&#x8C46;&#x74E3;&#x7535;&#x5F71;</p>
<p>&#x5F71;&#x7247;&#x7684;&#x5F00;&#x59CB;&#x8BB2;&#x8FF0;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x604B;&#x7231;&#x5C0F;&#x6545;&#x4E8B;&#xFF0C;&#x66FE;&#x7ECF;&#x8BA9;&#x6211;N&#x6B21;&#x60F3;&#x8981;&#x5F03;&#x4E4B;&#x4E0D;&#x770B;&#xFF0C;&#x4E5F;&#x5B8C;&#x5168;&#x4E0D;&#x7406;&#x89E3;&#x8C46;&#x74E3;&#x4E3A;&#x4F55;&#x7ED9;&#x51FA;&#x4E86;7&#x5206;&#x4EE5;&#x4E0A;&#x7684;&#x8BC4;&#x4EF7;&#xFF0C;&#x5C31;&#x7231;&#x60C5;&#x7247;&#x800C;&#x8A00;&#x5B83;&#x4E5F;&#x52C9;&#x5F3A;&#x53EA;&#x80FD;&#x7ED9;&#x53CA;&#x683C;&#x5206;&#x3002;&#x4E5F;&#x662F;&#x770B;&#x5230;&#x6700;&#x540E;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x624D;&#x60CA;&#x8BB6;&#x7684;&#x8BF4;&#x4E86;&#x53E5;&#xFF0C;&#x96FE;&#x8349;&#xFF0C;&#x7ED3;&#x5C40;&#x5B9E;&#x5728;&#x592A;&#x8D85;&#x4E4E;&#x60F3;&#x8C61;&#x3002;<strong>&#x4F60;&#x770B;&#x5230;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x60C5;&#x51B5;</strong>&#xFF0C;&#x53EA;&#x6709;&#x56DE;&#x8FC7;&#x53BB;&#x770B;&#xFF0C;&#x518D;&#x7EC6;&#x7EC6;&#x5730;&#x5217;&#x51FA;&#x65F6;&#x95F4;&#x7EBF;&#xFF0C;&#x624D;&#x52C9;&#x5F3A;&#x53EF;&#x4EE5;&#x627E;&#x51FA;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5F00;&#x59CB;&#x5165;&#x4E86;&#x5BFC;&#x6F14;&#x8BBE;&#x4E0B;&#x7684;&#x5957;&#xFF08;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x7C7B;&#x4F3C;&#x4E8E;&#x4E0D;&#x77E5;&#x4F55;&#x65F6;&#x8D70;&#x8FDB;&#x4E86;&#x98CE;&#x6C34;&#x91CC;&#x7684;&#x9635;&#xFF09;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x6211;&#x5E76;&#x4E0D;&#x89C9;&#x5F97;&#x963F;&#x9171;&#x5F88;&#x5A4A;&#xFF0C;&#x5728;&#x7537;&#x53CB;&#x53BB;&#x4E1C;&#x4EAC;&#x5C31;&#x804C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5C31;&#x9690;&#x9690;&#x611F;&#x89C9;&#x5230;&#x4E86;&#x8FD9;&#x6BB5;&#x611F;&#x60C5;&#x7684;&#x7EC8;&#x7ED3;&#x4E86;&#x5427;&#x3002;&#x5979;&#x627E;&#x5230;&#x80D6;&#x5B50;&#xFF0C;&#x7ED9;&#x5979;&#x53D6;&#x4E86;&#x6635;&#x79F0;&#x53EB;&#x201C;&#x4ED6;&#x541B;&#x201D;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x73B0;&#x5B9E;&#x5F88;&#x81EA;&#x4FDD;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x5979;&#x7528;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x5728;&#x6000;&#x5FF5;&#x7740;&#x7537;&#x53CB;&#x3002;</p>
<p>&#x7537;&#x4E3B;&#x4E5F;&#x5E76;&#x4E0D;&#x80FD;&#x7B97;&#x4F5C;&#x5B8C;&#x5168;&#x7684;&#x6E23;&#x7537;&#xFF0C;&#x7247;&#x4E2D;&#x4E00;&#x5F00;&#x59CB;&#x4ED6;&#x5B81;&#x53EF;&#x6BCF;&#x6B21;&#x6765;&#x56DE;&#x5F00;&#x5341;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x8F66;&#xFF0C;&#x4E5F;&#x8981;&#x5728;&#x5468;&#x672B;&#x56DE;&#x53BB;&#x770B;&#x5973;&#x53CB;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x5019;&#x5F00;&#x8F66;&#x9014;&#x4E2D;&#x51E0;&#x4E4E;&#x7761;&#x7740;&#x3002;&#x8FDC;&#x8DDD;&#x79BB;&#x604B;&#x7231;+&#x5DE5;&#x4F5C;&#x73AF;&#x5883;&#x7684;&#x53D8;&#x8FC1;+&#x81EA;&#x6211;&#x6210;&#x957F;&#xFF0C;&#x5BFC;&#x81F4;&#x63A5;&#x89E6;&#x5230;&#x4E0D;&#x4E00;&#x6837;&#x5708;&#x5B50;&#x7684;&#x4EBA;&#xFF0C;&#x6362;&#x4EBA;&#x4E5F;&#x5E76;&#x4E0D;&#x80FD;&#x8BF4;&#x662F;&#x9519;&#x7684;&#x3002;&#x4EBA;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x5BF9;&#x7231;&#x60C5;&#x7684;&#x7406;&#x89E3;&#x5BF9;&#x5171;&#x5EA6;&#x4E00;&#x751F;&#x7684;&#x4EBA;&#x7684;&#x8981;&#x6C42;&#x4F1A;&#x6539;&#x53D8;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x9009;&#x62E9;&#x5766;&#x7387;&#x7684;&#x505A;&#x51FA;&#x9009;&#x62E9;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x9009;&#x62E9;&#x5C06;&#x5C31;&#x7684;&#x8FC7;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4ED6;&#x6709;&#x4E24;&#x70B9;&#x6211;&#x7EDD;&#x5BF9;&#x4E0D;&#x80FD;&#x5FCD;&#x8010;&#x7684;&#x9519;&#x5904;&#xFF1A;</p>
<p>1&#x3001;&#x963F;&#x9171;&#x6000;&#x5B55;&#x4E86;&#xFF0C;&#x4ED6;&#x60F3;&#x5230;&#x7684;&#x4E0D;&#x662F;&#x8D1F;&#x8D77;&#x8D23;&#x4EFB;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x5979;&#x6253;&#x6389;&#xFF0C;&#x751A;&#x81F3;&#x66B4;&#x529B;&#x76F8;&#x5411;&#xFF1B;</p>
<p>2&#x3001;&#x5728;&#x6CA1;&#x6709;&#x548C;&#x963F;&#x9171;&#x644A;&#x724C;&#x4E4B;&#x524D;&#xFF0C;&#x5C31;&#x548C;&#x5973;&#x540C;&#x4E8B;&#x7F8E;&#x5F25;&#x5B50;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x51FA;&#x8F68;&#x662F;&#x6700;&#x53EF;&#x6076;&#x7684;&#xFF01;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8BE5;&#x7247;&#x7684;EP&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x627E;&#x6765;&#x542C;&#x542C;&#x770B;</p>
<ul>
<li><p>&#x300A;Show Me&#x300B;&#x68EE;&#x5DDD;&#x7531;&#x52A0;&#x91CC;</p>
</li>
<li><p>&#x300A;&#x6447;&#x308C;&#x308B;&#x307E;&#x306A;&#x3056;&#x3057;&#x300B;&#x5C0F;&#x690B;&#x4F73;</p>
</li>
<li><p>&#x300A;&#x541B;&#x306F;1000%&#x300B;1986 Omega Tribe</p>
</li>
<li><p>&#x300A;Yes-NO&#x300B;&#x30AA;&#x30D5;&#x30B3;&#x30FC;&#x30B9;</p>
</li>
<li><p>&#x300A;Lucky Chance&#x3092;&#x3082;&#x3046;&#x4E00;&#x5EA6;&#x300B;C-C-B</p>
</li>
<li><p>&#x300A;&#x7231;&#x306E;&#x30E1;&#x30E2;&#x30EA;&#x30FC;&#x300B;&#x677E;&#x5D0E;&#x3057;&#x3052;&#x308B;</p>
</li>
<li><p>&#x300A;&#x6728;&#x7DBF;&#x306E;&#x30CF;&#x30F3;&#x30AB;&#x30C1;&#x30FC;&#x30D5;&#x300B;&#x592A;&#x7530;&#x88D5;&#x7F8E;</p>
</li>
<li><p>&#x300A;DANCE&#x300B;&#x6D5C;&#x7530;&#x7701;&#x543E;</p>
</li>
<li><p>&#x300A;&#x590F;&#x3092;&#x3042;&#x304D;&#x3089;&#x3081;&#x3066;&#x300B;&#x7814;&#x30CA;&#x30AA;&#x30B3;</p>
</li>
<li><p>&#x300A;&#x5FC3;&#x306E;&#x8272;&#x300B;&#x4E2D;&#x6751;&#x96C5;&#x4FCA;</p>
</li>
<li><p>&#x300A;Ack Varmeland Du Skona&#x300B;</p>
</li>
<li><p>&#x300A;&#x30EB;&#x30D3;&#x30FC;&#x306E;&#x6307;&#x74B0;&#x300B;&#x5BFA;&#x5C3E;&#x806A;</p>
</li>
</ul>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520565011/eymqzsh4be6mne7wa4j8.jpg" alt="p2230009009.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-s-initiation-love" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s&#x7535;&#x5F71;/&#x7535;&#x89C6;&#x5267;&#x63A8;&#x8350;&#x3011;&#x7231;&#x7684;&#x6210;&#x4EBA;&#x5F0F;  Initiation Love&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-smac-day8-100/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW947CmMUcFt2WbEoNryskWqpHxWXZfKkLwJW3trH8Q2H/%E6%9C%AA%E5%91%BD%E5%90%8D%E6%96%87%E4%BB%B62.jpg" alt="【Vicky参加の活动】SMAC-Day8 失恋100天">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-08T12:42:09.000Z">2018-03-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 552 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-smac-day8-100/">【Vicky参加の活动】SMAC-Day8 失恋100天</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 8&#x2019;s post.</strong></p>
<p>&#x7531;&#x4E8E;&#x540C;&#x4E8B;&#x5E74;&#x4F11;&#xFF0C;&#x8FD9;&#x5468;&#x90FD;&#x5FD9;&#x7684;&#x660F;&#x5929;&#x6697;&#x5730;&#x3002;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x71AC;&#x5230;&#x4ECA;&#x5929;&#x8FC7;&#x8282;&#x53EF;&#x4EE5;&#x4F11;&#x606F;&#x534A;&#x65E5;&#xFF0C;&#x7ED3;&#x679C;&#x5916;&#x5A46;&#x8FDB;&#x4E86;ER&#xFF0C;&#x4E00;&#x76F4;&#x966A;&#x7740;&#x5230;&#x8FD9;&#x4E2A;&#x70B9;&#xFF0C;&#x624D;&#x771F;&#x7684;&#x6709;&#x673A;&#x4F1A;&#x80FD;&#x5750;&#x5728;&#x7535;&#x8111;&#x524D;&#x6572;&#x6253;&#x952E;&#x76D8;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x6211;&#x6765;steemit&#x7684;&#x7B2C;63&#x5929;&#xFF0C;&#x4E5F;&#x662F;&#x957F;&#x8001;&#x79BB;&#x5F00;&#x6211;&#x7684;&#x7B2C;100&#x5929;&#x3002;&#x6CA1;&#x6709;&#x523B;&#x610F;&#x53BB;&#x8BB0;&#x8FD9;&#x4E2A;&#x65E5;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x7075;&#x5149;&#x4E00;&#x95EA;&#xFF0C;&#x7FFB;&#x4E86;Dayz&#x8FD9;&#x4E2A;app&#xFF0C;&#x679C;&#x7136;&#x662F;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4ED6;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4F46;&#x5373;&#x4F7F;&#x4ED6;&#x5173;&#x6CE8;&#x4E86;&#x6211;&#x7684;account&#xFF0C;&#x4F46;&#x8FD9;&#x51E0;&#x4E2A;&#x6708;&#x6211;&#x4E3A;&#x4ED6;&#x5199;&#x4E0B;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x4ED6;&#x5927;&#x6982;&#x4E5F;&#x4E0D;&#x4F1A;&#x770B;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x4E3A;&#x4E86;&#x4ED6;&#xFF0C;&#x7740;&#x4E86;&#x9B54;&#x4E00;&#x6837;&#x7684;&#x53BB;&#x5B66;Geek&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x4EBA;&#x8BEF;&#x8BA4;&#x6210;&#x5973;&#x7A0B;&#x5E8F;&#x5458;&#x3002;&#x6211;&#x6267;&#x62D7;&#x5730;&#x60F3;&#xFF0C;&#x6211;&#x5B66;&#x4F1A;&#x4ED6;&#x4F1A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x66F4;&#x4E86;&#x89E3;&#x4ED6;&#xFF0C;&#x4F1A;&#x4E0D;&#x4F1A;&#x5C11;&#x5D07;&#x62DC;&#x4ED6;&#x4E00;&#x4E9B;&#x3002;</p>
<p>&#x6709;&#x53E5;&#x6210;&#x8BED;&#x53EB;&#xFF0C;&#x6B32;&#x76D6;&#x5F25;&#x5F70;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x6211;&#x7528;&#x7684;&#x51C6;&#x4E0D;&#x51C6;&#x786E;&#x3002;&#x8D8A;&#x662F;&#x60F3;&#x8981;&#x53BB;&#x5FD8;&#x5374;&#xFF0C;&#x5374;&#x8D8A;&#x662F;&#x4E0D;&#x81EA;&#x89C9;&#x7684;&#x53BB;&#x9760;&#x8FD1;&#x3002;&#x7B49;&#x6211;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7684;&#x540D;&#x5B57;&#x662F;nostalgic1212&#xFF0C;&#x524D;&#x9762;&#x662F;&#x6000;&#x65E7;&#x6000;&#x5FF5;&#xFF0C;1212&#x662F;&#x4ED6;&#x7684;&#x751F;&#x65E5;&#x3002;&#x6211;&#x7684;&#x535A;&#x5BA2;&#x9009;&#x5728;&#x4ED6;&#x751F;&#x65E5;&#x90A3;&#x5929;&#x4E0A;&#x7EBF;&#xFF0C;&#x6587;&#x79D1;&#x751F;&#x7684;&#x6211;&#xFF0C;&#x4E3A;&#x4E86;&#x8D76;&#x65F6;&#x95F4;&#x6CA1;&#x65E5;&#x6CA1;&#x591C;&#x7684;&#x5FD9;&#x4E86;&#x4E09;&#x5929;&#x5C31;&#x642D;&#x8D77;&#x4E86;&#x8FD9;&#x4E2A;&#x7F51;&#x7AD9;&#x3002;&#x6211;&#x6700;&#x91CD;&#x8981;&#x7684;&#x90A3;&#x4E9B;&#x5BC6;&#x7801;&#x5168;&#x662F;&#x548C;&#x4ED6;&#x6709;&#x5173;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x81EA;&#x8650;&#x8FD8;&#x662F;&#x600E;&#x6837;&#xFF0C;&#x523B;&#x610F;&#x53BB;&#x8BB0;&#x4F4F;&#x5173;&#x4E8E;&#x8FD9;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x539F;&#x8C05;&#x6211;&#x4ECA;&#x5929;&#x8BB2;&#x7684;&#x8BDD;&#xFF0C;&#x98A0;&#x4E09;&#x5012;&#x56DB;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x5728;&#x518D;&#x56DE;&#x53BB;&#x4FEE;&#x6539;&#x3002;&#x5C31;&#x8FD9;&#x4E00;&#x5929;&#xFF0C;&#x8BA9;&#x6211;&#x4E0D;&#x7528;&#x90A3;&#x4E48;&#x4E25;&#x8C28;&#x5730;&#x5199;&#x6587;&#x7AE0;&#x5427;&#x1F60A;</p>
<p>&#x6700;&#x540E;&#x9644;&#x4E0A;&#x4E00;&#x9996;&#x559D;&#x7684;&#x534A;&#x9189;&#x4E0B;&#x7684;&#x6211;&#x5531;&#x7684;<a href="https://kg3.qq.com/node/play?s=WRAiMMWj914CyWc0&amp;shareuid=649f948126243f8d35&amp;topsource=" target="_blank" rel="noopener">&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x9519;</a></p>
<p>&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x559C;&#x6B22;&#x1F60A;</p>
<p>&#x957F;&#x8001;&#xFF0C;&#x4E5F;&#x5E0C;&#x671B;&#x4E0B;&#x4E00;&#x4E2A;100&#x5929;&#xFF0C;&#x6211;&#x80FD;&#x653E;&#x4E0B;&#x4F60;</p>
<p><img src="https://steemitimages.com/DQmW947CmMUcFt2WbEoNryskWqpHxWXZfKkLwJW3trH8Q2H/%E6%9C%AA%E5%91%BD%E5%90%8D%E6%96%87%E4%BB%B62.jpg" alt="&#x672A;&#x547D;&#x540D;&#x6587;&#x4EF6;2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-smac-day8-100" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;SMAC-Day8 &#x5931;&#x604B;100&#x5929;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-smac-day7/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520425037/xhhbj46s7yinazcfyvum.jpg" alt="【Vicky参加の活动】SMAC-Day7 移动啊，放开中老年人冲我们来吧">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T12:18:39.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1003 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-smac-day7/">【Vicky参加の活动】SMAC-Day7 移动啊，放开中老年人冲我们来吧</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 7&#x2019;s post.</strong></p>
<p>&#x8FD9;&#x51E0;&#x5929;&#x4E00;&#x76F4;&#x5728;&#x5E2E;&#x5988;&#x5988;&#x5904;&#x7406;&#x79FB;&#x52A8;&#x8BDD;&#x8D39;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5468;&#x672B;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x95EE;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x770B;&#x4F60;&#x6700;&#x8FD1;&#x8001;&#x662F;&#x62FF;&#x7740;&#x624B;&#x673A;&#x770B;&#x89C6;&#x9891;&#xFF0C;&#x6D41;&#x91CF;&#x591F;&#x4E48;&#xFF1F;&#x4F60;&#x73B0;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x5305;&#x6708;&#x8D39;&#x662F;&#x591A;&#x5C11;&#x6765;&#x7740;&#xFF1F;&#x8001;&#x592A;&#x592A;&#x6C14;&#x5B9A;&#x795E;&#x95F2;&#x7684;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6709;&#x5929;10086&#x7ED9;&#x6211;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x73B0;&#x5728;&#x6709;&#x4E2A;&#x6D3B;&#x52A8;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0D;&#x9650;&#x91CF;&#x6D41;&#x91CF;&#x554A;&#xFF0C;&#x800C;&#x4E14;&#x73B0;&#x5728;&#x518D;&#x641E;&#x6D3B;&#x52A8;&#xFF0C;&#x6709;&#x4F18;&#x60E0;&#xFF0C;&#x6211;&#x5C31;&#x529E;&#x7406;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x542C;&#x4E86;&#x5FC3;&#x91CC;&#x5C31;&#x54AF;&#x5654;&#xFF0C;&#x5FC3;&#x60F3;&#xFF1A;&#x5B8C;&#x86CB;&#x4E86;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x521A;&#x8BF4;&#x8FC7;&#x79FB;&#x52A8;&#x5751;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD9;&#x6211;&#x5BB6;&#x6BCD;&#x540E;&#x5C31;&#x4E2D;&#x67AA;&#x4E86;&#xFF1F;</p>
<p>&#x968F;&#x5373;&#x8D76;&#x7D27;&#x95EE;&#x5979;&#xFF1A;</p>
<blockquote>
<p>&#x90A3;&#x4F60;&#x77E5;&#x9053;&#x4F60;&#x73B0;&#x5728;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x5305;&#x6708;&#x8D39;&#x662F;&#x591A;&#x5C11;&#x94B1;&#x5417;&#xFF1F;&#x4F18;&#x60E0;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x4F18;&#x60E0;&#x5230;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x622A;&#x6B62;&#xFF1F;</p>
</blockquote>
<p>&#x8001;&#x592A;&#x592A;&#x4E00;&#x542C;&#x5C31;&#x61F5;&#x4E86;&#xFF0C;&#x8BF4;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x554A;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x62FF;&#x8D77;&#x5979;&#x624B;&#x673A;&#x62E8;&#x901A;&#x4E86;10086&#xFF0C;&#x5BF9;&#x65B9;&#x4F3C;&#x4E4E;&#x662F;&#x4E2A;&#x5B9E;&#x4E60;&#x751F;&#xFF0C;&#x82B1;&#x4E86;&#x534A;&#x5C0F;&#x65F6;&#x65F6;&#x95F4;&#x6C9F;&#x901A;&#xFF0C;&#x7EC8;&#x4E8E;&#x548C;&#x6211;&#x8BF4;&#x53EF;&#x4EE5;&#x53D6;&#x6D88;&#x5E76;&#x6539;&#x6210;58&#x5143;&#x5957;&#x9910;&#xFF0C;&#x591A;&#x6263;&#x7684;60&#x5143;&#x94B1;&#x4E5F;&#x4F1A;&#x9000;&#x7ED9;&#x6211;&#x4EEC;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x6CA1;&#x6709;&#x6743;&#x9650;&#xFF0C;&#x53EA;&#x80FD;&#x4E0A;&#x5DE5;&#x5355;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x4F1A;&#x6709;&#x4EBA;&#x548C;&#x6211;&#x7535;&#x8BDD;&#x8054;&#x7CFB;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x4E0B;&#x5348;&#x5988;&#x5988;&#x62FF;&#x7740;&#x624B;&#x673A;&#x8FDB;&#x6765;&#x548C;&#x6211;&#x8BF4;&#xFF0C;&#x5957;&#x9910;&#x662F;&#x6539;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x6536;&#x5230;&#x9000;&#x6B3E;&#xFF0C;&#x6539;&#x7684;&#x5957;&#x9910;&#x4E5F;&#x662F;70&#x7684;&#x800C;&#x975E;50&#x7684;&#xFF0C;&#x8D76;&#x7D27;&#x62E8;&#x6253;&#x7ED9;&#x5BA2;&#x670D;&#x3002;</p>
<p>&#x548C;&#x5BF9;&#x65B9;&#x6838;&#x5BF9;&#x4E86;&#x51E0;&#x4EF6;&#x4E8B;&#xFF1A;</p>
<p>1&#x3001;&#x8BF7;&#x95EE;&#x8FD9;&#x4E2A;&#x53F7;&#x7801;&#x7684;130&#x5143;&#x7684;&#x6D41;&#x91CF;&#x662F;&#x5426;&#x5DF2;&#x7ECF;&#x53D6;&#x6D88;&#xFF1F;</p>
<p>&#x7B54;&#xFF1A;&#x662F;&#x7684;&#xFF0C;&#x6B21;&#x6708;&#x751F;&#x6548;&#x3002;</p>
<p>2&#x3001;1&#x6708;&#x591A;&#x6263;&#x7684;60&#x5143;&#x8D39;&#x7528;&#x8FD8;&#x672A;&#x9000;&#x8FD8;&#xFF0C;&#x8BF7;&#x95EE;&#x4F55;&#x65F6;&#x9000;&#xFF1F;</p>
<p>&#x7B54;&#xFF1A;&#x9A6C;&#x4E0A;&#x64CD;&#x4F5C;&#xFF0C;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x5373;&#x523B;&#x5230;&#x8D26;&#x3002;</p>
<p>3&#x3001;&#x6628;&#x5929;&#x6211;&#x8981;&#x6C42;&#x7684;&#x662F;&#x6539;&#x6210;50&#x5143;&#x7684;&#x6D41;&#x91CF;&#x5957;&#x9910;&#xFF0C;&#x4E3A;&#x4F55;&#x77ED;&#x4FE1;&#x63D0;&#x793A;&#x4F9D;&#x7136;&#x662F;70&#x5143;&#x7684;&#xFF1F;</p>
<p>&#x7B54;&#xFF1A;&#x6211;&#x8FD9;&#x8FB9;&#x73B0;&#x5728;&#x5E2E;&#x4F60;&#x66F4;&#x6539;&#x3002;</p>
<p>4&#x3001;&#x6211;&#x60F3;&#x77E5;&#x9053;&#x7684;&#x662F;&#xFF0C;&#x4E3A;&#x4F55;&#x6211;&#x8981;&#x6C42;&#x7684;&#x662F;50&#x5143;&#x6309;&#x4F60;&#x4EEC;&#x4F9D;&#x7136;&#x529E;&#x7406;&#x7684;&#x4E0D;&#x662F;&#x6211;&#x8981;&#x7684;&#x5957;&#x9910;&#xFF1F;</p>
<p>&#x7B54;&#xFF1A;&#x6211;&#x8FD9;&#x8FB9;&#x5E2E;&#x4F60;&#x6539;&#x597D;&#x5C31;&#x662F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8BF4;&#x4E86;&#x8C22;&#x8C22;&#x4EE5;&#x540E;&#x5C31;&#x6302;&#x65AD;&#x7535;&#x8BDD;&#x4E86;&#x3002;&#x5168;&#x7A0B;&#x79FB;&#x52A8;&#x5BA2;&#x670D;&#x672A;&#x6709;&#x4E00;&#x53E5;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#x201D;&#x201C;&#x62B1;&#x6B49;&#x201D;&#x7684;&#x5B57;&#x773C;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x64CD;&#x4F5C;&#x6709;&#x9519;&#x8BEF;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6211;&#x4E4B;&#x524D;&#x63D0;&#x9192;&#x8FC7;&#x5927;&#x5BB6;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x56DE;&#x7238;&#x5988;&#x8EAB;&#x8FB9;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5E2E;&#x4ED6;&#x4EEC;&#x7ED9;&#x8FD0;&#x8425;&#x5546;&#x6253;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x68B3;&#x7406;&#x4E0B;&#x5305;&#x6708;&#x670D;&#x52A1;&#x3002;&#x50CF;&#x6211;&#x4EEC;&#x7238;&#x5988;&#x8FD9;&#x4E2A;&#x5E74;&#x7EAA;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x88AB;<strong>&#x201C;&#x514D;&#x8D39;&#x201D;&#x201C;&#x4F18;&#x60E0;&#x201D;&#x201C;&#x641E;&#x6D3B;&#x52A8;&#x201D;&#x201C;&#x6709;&#x53CD;&#x51B2;&#x201D;</strong>&#x4E4B;&#x7C7B;&#x7684;&#x5B57;&#x773C;&#x8FF7;&#x60D1;&#xFF0C;&#x529E;&#x7406;&#x4E86;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x7684;&#x5957;&#x9910;&#x3002;&#x6709;&#x65F6;&#x5019;&#x4F1A;&#x6709;&#x5F88;&#x591A;&#x8FD0;&#x8425;&#x5546;&#x7684;&#x5916;&#x5305;&#x516C;&#x53F8;&#x7ED9;&#x7528;&#x6237;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x4E00;&#x4E0A;&#x6765;&#x5C31;&#x4E00;&#x540C;&#x5FFD;&#x60A0;&#xFF0C;&#x5B8C;&#x5168;&#x4E0D;&#x8BB2;&#x6E05;&#x695A;&#x7528;&#x6237;&#x4E00;&#x4E2A;&#x6708;&#x5230;&#x5E95;&#x9700;&#x8981;&#x7F34;&#x7EB3;&#x591A;&#x5C11;&#x94B1;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x597D;&#x4E86;&#xFF0C;&#x7238;&#x5988;&#x771F;&#x7684;&#x4E0D;&#x7F3A;&#x4EC0;&#x4E48;&#xFF0C;&#x552F;&#x4E00;&#x7F3A;&#x5C11;&#x7684;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5173;&#x5FC3;&#x3002;&#x5C31;&#x50CF;&#x7535;&#x4FE1;&#x8BC8;&#x9A97;&#x6A2A;&#x884C;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x505A;&#x5B50;&#x5973;&#x7684;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x966A;&#x4F34;&#x548C;&#x4E86;&#x89E3;&#x5C11;&#x4E86;&#x3002;</p>
<p>&#x4E8B;&#x540E;&#x6211;&#x4E5F;&#x5411;&#x5988;&#x5988;&#x62A5;&#x6B49;&#xFF0C;&#x5F53;&#x65F6;&#x5904;&#x7406;&#x4E8B;&#x60C5;&#x7684;&#x65F6;&#x5019;&#x5BF9;&#x5979;&#x813E;&#x6C14;&#x4E0D;&#x597D;&#xFF0C;&#x8010;&#x6027;&#x4E0D;&#x8DB3;&#x5927;&#x55D3;&#x95E8;&#x513F;&#x4E86;&#x3002;&#x8010;&#x5FC3;&#x548C;&#x5979;&#x8BB2;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x5979;&#x53EA;&#x9700;&#x8981;58&#x5143;&#x7684;&#x5957;&#x9910;&#x5373;&#x53EF;&#xFF08;&#x6DF1;&#x53D7;&#x4E0A;&#x6D77;&#x4EBA;&#x201C;&#x7CBE;&#x751F;&#x201D;&#x7684;&#x5F71;&#x54CD;&#x2026;&#xFF09;</p>
<p>&#x5728;&#x6B64;&#xFF0C;&#x518D;&#x6B21;&#x9119;&#x89C6;&#x79FB;&#x52A8;&#x8FD0;&#x8425;&#x5546;100&#x6B21;&gt;&#x2026;&lt;!!!!!!</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520425037/xhhbj46s7yinazcfyvum.jpg" alt="WechatIMG74.jpeg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-smac-day7" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;SMAC-Day7 &#x79FB;&#x52A8;&#x554A;&#xFF0C;&#x653E;&#x5F00;&#x4E2D;&#x8001;&#x5E74;&#x4EBA;&#x51B2;&#x6211;&#x4EEC;&#x6765;&#x5427;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/4qzirs-vicky-s-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520390990/c5wce7i7x3cxhzavg9mk.jpg" alt="【Vicky’s 影评】《昼颜》：给偷情一个定义，是偷比较不能被原谅，还是爱情（下）| 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-07T02:50:15.000Z">2018-03-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1598 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/4qzirs-vicky-s-or/">【Vicky’s 影评】《昼颜》：给偷情一个定义，是偷比较不能被原谅，还是爱情（下）| 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x7BC7;<a href="https://cnsteem.com/cn-literature/@nostalgic1212/3t3ghv-vicky-s-or" target="_blank" rel="noopener">&#x300A;&#x663C;&#x989C;&#x300B;&#xFF1A;&#x7ED9;&#x5077;&#x60C5;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5077;&#x6BD4;&#x8F83;&#x4E0D;&#x80FD;&#x88AB;&#x539F;&#x8C05;&#xFF0C;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#xFF08;&#x4E0A;&#xFF09;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<p><strong>&#x65E0;&#x6027;&#x5A5A;&#x59FB;</strong></p>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x90FD;&#x662F;&#x76F8;&#x4F3C;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x5A5A;&#x59FB;&#x5374;&#x5404;&#x6709;&#x5404;&#x7684;&#x5267;&#x672C;&#x3002;&#x7EB1;&#x548C;&#x7684;&#x8001;&#x516C;&#x770B;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x526F;&#x7272;&#x755C;&#x65E0;&#x5BB3;&#x7684;&#x5C0F;&#x52A8;&#x7269;&#x7684;&#x6A21;&#x6837;&#x3002;&#x6BCF;&#x5929;&#x548C;&#x5584;&#x5730;&#x548C;&#x8001;&#x5A46;&#x6253;&#x62DB;&#x547C;&#xFF0C;&#x5E26;&#x7740;&#x8001;&#x5A46;&#x505A;&#x7684;&#x4FBF;&#x5F53;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x548C;&#x5979;&#x624B;&#x62C9;&#x624B;&#x7684;&#x4E00;&#x8D77;&#x7761;&#x89C9;&#xFF0C;&#x8FC7;&#x5BB6;&#x5BB6;&#x4F3C;&#x5F97;&#x751F;&#x6D3B;&#x3002;&#x5F53;&#x7EB1;&#x548C;&#x6492;&#x5A07;&#x8BF4;&#xFF1A;&#x201C;&#x5076;&#x5C14;&#x4E5F;&#x60F3;&#x4EB2;&#x70ED;&#x4E00;&#x4E0B;&#x561B;&#x3002;&#x201D;&#x4E08;&#x592B;&#x5374;&#x4EE5;&#x611F;&#x5192;&#x4E86;&#x9003;&#x8FC7;&#x4E00;&#x52AB;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4ED6;&#x8001;&#x516C;&#x5A18;&#x70AE;&#x7684;&#x5F88;&#xFF08;&#x6BCF;&#x5929;&#x6D17;&#x5B8C;&#x6FA1;&#x90FD;&#x8981;&#x7EC6;&#x5FC3;&#x7684;&#x64E6;&#x4E73;&#x6DB2;&#x64E6;&#x62A4;&#x624B;&#x971C;&#xFF09;&#xFF0C;&#x4F46;&#x7EB1;&#x548C;&#x786E;&#x5B9A;&#x4ED6;&#x5E76;&#x4E0D;&#x662F;Gay&#x3002;&#x8FD9;&#x662F;&#x5979;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x727A;&#x7272;&#x81EA;&#x5C0A;&#x53BB;&#x5F97;&#x6765;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#xFF0C;&#x4E08;&#x592B;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4F53;&#x6BEB;&#x65E0;&#x5174;&#x8DA3;&#x3002;&#x6240;&#x4EE5;&#x5979;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x8BF4;&#x8FD9;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x4E00;&#x9762;&#x5FCD;&#x53D7;&#x5A46;&#x5A46;&#x7684;&#x5201;&#x96BE;&#xFF08;&#x7EB1;&#x548C;&#x7684;&#x5A46;&#x5A46;&#x5E0C;&#x671B;&#x4ED6;&#x4EEC;&#x6709;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x76F4;&#x5ACC;&#x5F03;&#x7EB1;&#x548C;&#x4E0D;&#x61C2;&#x7528;&#x5973;&#x6027;&#x9B45;&#x529B;&#x53BB;&#x5438;&#x5F15;&#x5979;&#x513F;&#x5B50;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x6216;&#x8005;&#x8BF4;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x513F;&#x5B50;&#x662F;&#x6027;&#x51B7;&#x6DE1;&#x3002;<br>&#xFF09;&#xFF0C;&#x7EE7;&#x7EED;&#x548C;&#x4E08;&#x592B;&#x201C;&#x5E73;&#x548C;&#x201D;&#x7684;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x5728;&#x7B2C;&#x4E00;&#x6B21;&#x548C;&#x5916;&#x9047;&#x5BF9;&#x8C61;&#x5317;&#x91CE;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x7684;&#x4EB2;&#x70ED;&#x65F6;&#xFF0C;&#x7EB1;&#x548C;&#x5185;&#x5FC3;&#x7684;&#x81EA;&#x767D;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x8F88;&#x5B50;&#x4E0D;&#x4F1A;&#x6709;&#x4EFB;&#x4F55;&#x7537;&#x4EBA;&#x559C;&#x6B22;&#x6211;&#x4E86;&#x3002;</p>
</blockquote>
<p>&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6E34;&#x671B;&#x88AB;&#x7231;&#xFF0C;&#x6BCF;&#x4E2A;&#x4E0D;&#x88AB;&#x7231;&#x7684;&#x4EBA;&#x5FC3;&#x91CC;&#x4E5F;&#x90FD;&#x6709;&#x6570;&#x3002;&#x7EB1;&#x548C;&#x4E00;&#x76F4;&#x81EA;&#x6B3A;&#x6B3A;&#x4EBA;&#x5730;&#x53CD;&#x9A73;&#x5229;&#x4F73;&#x5B50;&#x90A3;&#x4E9B;&#x5173;&#x4E8E;&#x5A5A;&#x59FB;&#x6D88;&#x6781;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F46;&#x201C;&#x6211;&#x548C;&#x4E08;&#x592B;&#x5F88;&#x76F8;&#x7231;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x5374;&#x8FDE;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x3002;</p>
<p>&#x6027;&#x8FD9;&#x4EF6;&#x4E8B;&#x662F;&#x4EBA;&#x4EEC;&#x5E73;&#x65F6;&#x4ECE;&#x4E0D;&#x4F1A;&#x7279;&#x610F;&#x63D0;&#x8D77;&#x53EF;&#x4E8B;&#x5B9E;&#x4E0A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x65E6;&#x8FDB;&#x5165;&#x4E86;&#x5A5A;&#x59FB;&#xFF0C;&#x5374;&#x5F88;&#x5C11;&#x6709;&#x4EBA;&#x6562;&#x4E8E;&#x5766;&#x767D;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x79BB;&#x5A5A;&#x7684;&#x7406;&#x7531;&#x662F;&#x56E0;&#x4E3A;&#x6027;&#x751F;&#x6D3B;&#x7684;&#x4E0D;&#x548C;&#x8C10;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5973;&#x4EBA;&#x3002;&#x5979;&#x4EEC;&#x5927;&#x591A;&#x4F1A;&#x89C9;&#x5F97;&#xFF0C;&#x4E08;&#x592B;&#x9664;&#x4E86;&#x8FD9;&#x70B9;&#x4E0D;&#x597D;&#x4EE5;&#x5916;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x7167;&#x987E;&#x5BB6;&#x5EAD;&#x5BF9;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x9519;&#x5DE5;&#x8D44;&#x4E5F;&#x90FD;&#x5982;&#x6570;&#x4E0A;&#x4EA4;&#xFF0C;&#x4F3C;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x8981;&#x79BB;&#x5A5A;&#x7684;&#x7406;&#x7531;&#x3002;</p>
<p>&#x5728;&#x5F88;&#x591A;&#x6587;&#x5316;&#x91CC;&#x5973;&#x4EBA;&#x90FD;&#x50CF;&#x662F;&#x6027;&#x7684;&#x5949;&#x732E;&#x8005;&#x800C;&#x6CA1;&#x6709;&#x81EA;&#x4E3B;&#x6743;&#xFF0C;&#x4E0D;&#x8BE5;&#x6709;&#x201C;&#x6027;&#x6B32;&#x201D;&#x800C;&#x53EA;&#x80FD;&#x662F;&#x914D;&#x5408;&#x8005;&#xFF0C;&#x5728;&#x67D0;&#x4E9B;&#x4E2D;&#x4E1C;&#x56FD;&#x5BB6;&#x8FD8;&#x4FDD;&#x7559;&#x7740;&#x5BF9;&#x5973;&#x5B69;&#x65BD;&#x4EE5;&#x201C;&#x5272;&#x793C;&#x201D;&#x7684;&#x4F20;&#x7EDF;&#x3002;&#x5973;&#x4EBA;&#x4EEC;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x5FFD;&#x7565;&#x6027;&#x7684;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x5BFC;&#x81F4;&#x65E0;&#x6027;&#x5A5A;&#x59FB;&#x8FD9;&#x4E2A;&#x660E;&#x660E;&#x771F;&#x5B9E;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x5374;&#x4EE4;&#x5F88;&#x591A;&#x5973;&#x4EBA;&#x7F9E;&#x4E8E;&#x542F;&#x9F7F;&#x3002;</p>
<p><strong>&#x5C34;&#x5C2C;&#x7684;&#x5973;&#x5F3A;&#x4EBA;</strong></p>
<p>&#x7EB1;&#x548C;&#x548C;&#x5229;&#x4F73;&#x5B50;&#x4EE3;&#x8868;&#x4E86;&#x65E5;&#x672C;&#x793E;&#x4F1A;&#x4E0B;&#xFF0C;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x8FD9;&#x4E2A;&#x7FA4;&#x4F53;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5F15;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;&#xFF1A;&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x8BA8;&#x538C;&#x505A;&#x5BB6;&#x52A1;&#xFF0C;&#x4E5F;&#x4E0D;&#x60F3;&#x5728;&#x5A5A;&#x540E;&#x51A0;&#x4E0A;&#x592B;&#x59D3;&#xFF0C;&#x60F3;&#x62E5;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x4E48;&#x505A;&#xFF1F;</p>
<p>&#x7EB1;&#x548C;&#x7684;&#x51FA;&#x8F68;&#x5BF9;&#x8C61;&#x5317;&#x91CE;&#x8001;&#x5E08;&#x4E5F;&#x662F;&#x5DF2;&#x5A5A;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x4ED6;&#x81EA;&#x5DF1;&#x7A9D;&#x5728;&#x9AD8;&#x4E2D;&#xFF0C;&#x4E0D;&#x6E29;&#x4E0D;&#x706B;&#x7684;&#x8BB2;&#x8BFE;&#xFF0C;&#x59BB;&#x5B50;&#x4E43;&#x68A8;&#x5B50;&#x867D;&#x7136;&#x548C;&#x4ED6;&#x4E00;&#x6837;&#x4ECE;&#x4E8B;&#x751F;&#x7269;&#x7814;&#x7A76;&#x5DE5;&#x4F5C;&#xFF0C;&#x5374;&#x5728;&#x4E8B;&#x4E1A;&#x4E0A;&#x505A;&#x7684;&#x98CE;&#x751F;&#x6C34;&#x8D77;&#xFF0C;&#x5DF2;&#x7ECF;&#x5347;&#x4E3A;&#x5B66;&#x6821;&#x7684;&#x526F;&#x6559;&#x6388;&#x3002;&#x5728;&#x4E0E;&#x5317;&#x91CE;&#x8001;&#x5E08;&#x5403;&#x996D;&#x5E86;&#x795D;&#x665A;&#x9910;&#x4E0A;&#xFF0C;&#x9189;&#x5F8C;&#x7684;&#x4E43;&#x68A8;&#x5B50;&#x8BF4;&#x51FA;&#x5FC3;&#x91CC;&#x8BDD;&#xFF1A;</p>
<blockquote>
<p>&#x5E0C;&#x671B;&#x4F60;&#x4E0D;&#x8981;&#x5AC9;&#x5992;&#x6211;&#x3002;</p>
</blockquote>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x61D2;&#x5F97;&#x505A;&#x996D;&#x800C;&#x53BB;&#x5403;&#x5916;&#x5356;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x7684;&#x9009;&#x62E9;&#x600E;&#x4E48;&#x6837;&#x90FD;&#x65E0;&#x53EF;&#x539A;&#x975E;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x662F;&#x4E0D;&#x5065;&#x5EB7;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x6837;&#x662F;&#x81EA;&#x6211;&#x9009;&#x62E9;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x4F46;&#x8FD9;&#x70B9;&#x5728;&#x65E5;&#x672C;&#x5973;&#x6027;&#x7684;&#x62E9;&#x4E1A;&#x4E0A;&#xFF0C;&#x5374;&#x663E;&#x5F97;&#x50CF;&#x662F;&#x4EF6;&#x7F6A;&#x8FC7;&#x3002;&#x5373;&#x4F7F;&#x662F;&#x4E43;&#x68A8;&#x5B50;&#x8FD9;&#x822C;&#x4E8B;&#x4E1A;&#x5FC3;&#x65FA;&#x76DB;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x4E5F;&#x4F1A;&#x56E0;&#x4E3A;&#x89C1;&#x5230;&#x4E08;&#x592B;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x56E0;&#x4E3A;&#x592A;&#x5FD9;&#x6CA1;&#x7A7A;&#x716E;&#x996D;&#xFF0C;&#x62FF;&#x51FA;&#x7684;&#x4FBF;&#x5229;&#x5E97;&#x52A0;&#x70ED;&#x4FBF;&#x5F53;&#x65F6;&#x6697;&#x6DE1;&#x7684;&#x795E;&#x8272;&#xFF0C;&#x800C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5FC3;&#x6709;&#x6127;&#x759A;&#xFF0C;&#x5E76;&#x4E14;&#x5229;&#x7528;&#x7A7A;&#x95F2;&#x65F6;&#x95F4;&#xFF0C;&#x60F3;&#x53BB;&#x597D;&#x597D;&#x7684;&#x7EC3;&#x4E60;&#x53A8;&#x827A;&#x3002;</p>
<p>&#x8FD9;&#x70B9;&#x5982;&#x679C;&#x653E;&#x5728;&#x4E2D;&#x56FD;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x59BB;&#x5B50;&#x4F1A;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x90A3;&#x4E48;&#x60F3;&#x5403;&#x597D;&#x5403;&#x7684;&#x996D;&#x83DC;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x4E0D;&#x81EA;&#x5DF1;&#x53BB;&#x505A;&#xFF1F;</p>
</blockquote>
<p>&#x4F46;&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x662F;&#x4E0D;&#x88AB;&#x5141;&#x8BB8;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x505A;&#x5230;&#x522B;&#x7684;&#x4E3B;&#x5987;&#x6240;&#x505A;&#x7684;&#x5BB6;&#x52A1;&#xFF0C;&#x53C8;&#x81EA;&#x79C1;&#x5730;&#x4E0D;&#x51A0;&#x592B;&#x59D3;&#x3001;&#x81EA;&#x987E;&#x81EA;&#x5730;&#x8FFD;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x5F3A;&#x52BF;&#x7684;&#x4E43;&#x68A8;&#x5B50;&#x4E0E;&#x8001;&#x516C;&#x5317;&#x91CE;&#x8D8A;&#x6765;&#x8D8A;&#x758F;&#x8FDC;&#x3002;</p>
<p>&#x800C;&#x5317;&#x91CE;&#x4E0E;&#x8D85;&#x5E02;&#x6253;&#x5DE5;&#x5458;&#x7EB1;&#x548C;&#x7684;&#x76F8;&#x9047;&#xFF0C;&#x4E14;&#x597D;&#x662F;&#x4E24;&#x4E2A;&#x5FC3;&#x4E2D;&#x82E6;&#x95F7;&#x7684;&#x4EBA;&#xFF0C;&#x627E;&#x5230;&#x5F7C;&#x6B64;&#x4F5C;&#x4E3A;&#x832B;&#x832B;&#x5927;&#x6D77;&#x4E2D;&#x7684;&#x4E00;&#x9875;&#x6241;&#x821F;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x4F1A;&#x95EE;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x65B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x771F;&#x7231;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x539F;&#x672C;&#x5C31;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x5BF9;&#x4E8E;&#x7231;&#x60C5;&#x6765;&#x8BF4;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x9700;&#x8981;&#x8FD9;&#x4E48;&#x6837;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x5728;&#x4F60;&#x773C;&#x524D;&#x3002;</p>
<p>&#x6700;&#x540E;&#x6211;&#x8FD8;&#x60F3;&#x8981;&#x8BF4;&#x4E00;&#x53E5;&#x7684;&#x662F;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5229;&#x4F73;&#x5B50;&#x3001;&#x5BF9;&#x7EB1;&#x8FD8;&#x662F;&#x4E43;&#x68A8;&#x5B50;&#xFF0C;&#x5979;&#x4EEC;&#x7684;&#x4E08;&#x592B;&#x8D77;&#x7801;&#x90FD;&#x8FD8;&#x662F;&#x4F53;&#x9762;&#x4EBA;&#x3002;&#x5728;&#x6211;&#x8EAB;&#x8FB9;&#xFF0C;&#x591A;&#x5F97;&#x662F;&#x94B1;&#x6CA1;&#x6709;&#x8D5A;&#x51E0;&#x5F20;&#xFF0C;&#x5927;&#x7537;&#x5B50;&#x4E3B;&#x4E49;&#x5012;&#x662F;&#x4E00;&#x70B9;&#x6CA1;&#x5C11;&#x7684;&#x7537;&#x4EBA;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6709;&#x4E00;&#x4E2A;&#x7279;&#x6027;&#xFF1A;&#x6536;&#x5165;&#x5C11;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6CA1;&#x6709;&#x59BB;&#x5B50;&#x591A;&#x3002;&#x5728;&#x5BB6;&#x91CC;&#x4EC0;&#x4E48;&#x5BB6;&#x52A1;&#x90FD;&#x4E0D;&#x505A;&#xFF0C;&#x5468;&#x672B;&#x4E5F;&#x4E0D;&#x5728;&#x5BB6;&#x4E2D;&#x5206;&#x62C5;&#x4E8B;&#x52A1;&#x3002;&#x5F53;&#x611F;&#x53D7;&#x5230;&#x59BB;&#x5B50;&#x7684;&#x6020;&#x6162;&#x65F6;&#x5C31;&#x5927;&#x53D1;&#x96F7;&#x9706;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x91CD;&#x7533;&#x81EA;&#x5DF1;&#x7684;&#x7537;&#x6027;&#x6743;&#x5A01;&#x3002;</p>
<p>&#x522B;&#x5426;&#x8BA4;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x7537;&#x4EBA;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x4E00;&#x6293;&#x4E00;&#x5927;&#x628A;&#xFF0C;&#x4F5C;&#x4E3A;&#x8FD9;&#x6837;&#x7537;&#x4EBA;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x4E5F;&#x6709;&#x201C;&#x51FA;&#x8F68;&#x201D;&#x5FC5;&#x8981;&#x5462;&#xFF1F;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520390990/c5wce7i7x3cxhzavg9mk.jpg" alt="p2194607734.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/4qzirs-vicky-s-or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x663C;&#x989C;&#x300B;&#xFF1A;&#x7ED9;&#x5077;&#x60C5;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5077;&#x6BD4;&#x8F83;&#x4E0D;&#x80FD;&#x88AB;&#x539F;&#x8C05;&#xFF0C;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#xFF08;&#x4E0B;&#xFF09;| &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/vicky-smac-day6/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520335563/m02vsxol3ecpveuvbzda.jpg" alt="【Vicky参加の活动】SMAC-Day6 主子的睡颜❤️">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T11:27:12.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 492 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/vicky-smac-day6/">【Vicky参加の活动】SMAC-Day6 主子的睡颜❤️</a>
            
        </h1>
        <div class="content">
            <p><strong>This is Steemit Monthly Author Challenge Day 6&#x2019;s post.</strong></p>
<p>13&#x662F;&#x4E2A;&#x7CBE;&#x529B;&#x65FA;&#x76DB;&#x5230;&#x7206;&#x68DA;&#x7684;&#x5C0F;&#x5BB6;&#x4F19;&#xFF0C;&#x78B0;&#x4E0A;&#x6211;&#x8FD9;&#x4E2A;&#x7761;&#x7720;&#x5931;&#x8C03;+&#x7CBE;&#x795E;&#x8870;&#x5F31;&#x7684;&#x4E3B;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;<del>&#x6B7B;&#x5BF9;&#x5934;</del>&#x5929;&#x751F;&#x4E00;&#x5BF9;&#x1F60A;</p>
<p>&#x8FD9;&#x5BB6;&#x4F19;&#x5E73;&#x65F6;&#x4E00;&#x526F;&#x5973;&#x738B;&#x653B;&#x7684;&#x505A;&#x6D3E;&#xFF0C;&#x4E00;&#x65E6;&#x7761;&#x7740;&#x4E86;&#x5C31;&#x66B4;&#x9732;&#x51FA;&#x9017;&#x903C;&#x7684;&#x672C;&#x6027;&#x3002;&#x4E0D;&#x4FE1;&#xFF1F;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x1F602;</p>
<p>&#x5148;&#x6765;&#x5F20;&#x7F8E;&#x7F8E;&#x54D2;&#x2764;&#xFE0F;&#x62CD;&#x8FD9;&#x5F20;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x80FD;&#x611F;&#x89C9;&#x5230;&#x8FD9;&#x5BB6;&#x4F19;&#x5E94;&#x8BE5;&#x662F;&#x505A;&#x4E86;&#x7F8E;&#x68A6;&#xFF0C;&#x770B;&#x90A3;&#x5634;&#x89D2;&#x5FAE;&#x5FAE;&#x4E0A;&#x626C;&#x7684;&#x6837;&#x5B50;&#x1F431;&#x662F;&#x68A6;&#x5230;&#x94F2;&#x5C4E;&#x5B98;&#x7ED9;&#x4F60;&#x5265;&#x867E;&#x1F990;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x68A6;&#x5230;&#x4E86;&#x5C0F;&#x9C7C;&#x5E72;&#x1F41F;&#x5440;&#xFF1F;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520335563/m02vsxol3ecpveuvbzda.jpg" alt="IMG_5001.JPG"></p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x5F20;&#x753B;&#x98CE;&#x5C31;&#x4E0D;&#x592A;&#x5BF9;&#x4E86;&#x2026;&#x53CD;&#x6B63;&#x5F53;&#x65F6;&#x6839;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x8D27;&#x662F;&#x600E;&#x4E48;&#x7761;&#x6210;&#x8FD9;&#x4E2A;&#x59FF;&#x52BF;&#x7684;&#x3002;&#x636E;&#x5979;&#x94F2;&#x5C4E;&#x5B98;&#x8BF4;&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x6CA1;&#x89C1;&#x8FC7;&#x732B;&#x7761;&#x6210;&#x8FD9;&#x4E2A;&#x5FB7;&#x884C;&#x1F602;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520335584/re2ujo3yg0l0raj7up6m.jpg" alt="IMG_5002.JPG"></p>
<p>&#x5FEB;&#x6765;&#x770B;&#x770B;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x957F;&#x817F;&#x3002;&#x8DDF;&#x4F60;&#x4EEC;&#x8BB2;&#x543C;&#xFF0C;&#x522B;&#x770B;&#x6211;&#x7626;&#xFF0C;&#x4F46;&#x6211;&#x7626;&#x811A;&#x957F;&#x554A;&#xFF0C;&#x6253;&#x67B6;&#x53EF;&#x5229;&#x7D22;&#x4E86;&#x5462;&#xFF01;&#x4E0D;&#x4FE1;&#x4F60;&#x95EE;&#x6211;&#x5BB6;&#x94F2;&#x5C4E;&#x7684;^ &#x3C9; ^ &#xFF08;&#x94F2;&#x5C4E;&#x5B98;&#xFF1A;&#x4F60;&#x8FD8;&#x60F3;&#x4E0D;&#x60F3;&#x8981;&#x5C0F;&#x9C7C;&#x5E72;&#x4E86;&#xFF1F;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;&#xFF09;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520335598/am1pss368zmd5ehc2in6.jpg" alt="IMG_5003.JPG"></p>
<p>&#x7279;&#x522B;&#x611F;&#x8C22;@kona&#x5F00;&#x59CB;&#x4E86;&#x8FD9;&#x4E2A;Daily Pet Photography&#x6D3B;&#x52A8;&#xFF0C;&#x8BA9;&#x6211;&#x6709;&#x673A;&#x4F1A;&#x5C06;&#x539F;&#x672C;&#x62CD;&#x4E86;&#x5C31;&#x62CD;&#x4E86;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x5982;&#x6B64;&#x56FE;&#x6587;&#x5E76;&#x8C8C;&#x7684;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x3002;&#x4EE5;&#x540E;&#x7FFB;&#x8D77;&#x6765;&#xFF0C;&#x90FD;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#x56DE;&#x5FC6;&#x5440;&#x2764;&#xFE0F;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/vicky-smac-day6" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x53C2;&#x52A0;&#x306E;&#x6D3B;&#x52A8;&#x3011;SMAC-Day6 &#x4E3B;&#x5B50;&#x7684;&#x7761;&#x989C;&#x2764;&#xFE0F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@nostalgic1212/3t3ghv-vicky-s-or/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520305157/nfdjp1wyxisrxbzufhgj.jpg" alt="【Vicky’s 影评】《昼颜》：给偷情一个定义，是偷比较不能被原谅，还是爱情（上）| 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-06T03:00:30.000Z">2018-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn-literature/">cn-literature</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1810 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@nostalgic1212/3t3ghv-vicky-s-or/">【Vicky’s 影评】《昼颜》：给偷情一个定义，是偷比较不能被原谅，还是爱情（上）| 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x4E2A;&#x6708;&#x6211;&#x66FE;&#x5206;&#x4EAB;&#x8FC7;&#x4E00;&#x90E8;&#x65E5;&#x5267;&#x300A;&#x663C;&#x989C;&#xFF1A;&#x5DE5;&#x4F5C;&#x65E5;&#x4E0B;&#x5348;3&#x70B9;&#x7684;&#x604B;&#x4EBA;&#x4EEC;&#x300B;&#xFF0C;&#x4ECA;&#x5929;&#x6211;&#x60F3;&#x6765;&#x8BF4;&#x8BF4;&#x4E24;&#x70B9;&#x3002;</p>
<h4 id="&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF1F;"><a href="#&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF1F;" class="headerlink" title="&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF1F;"></a><strong>&#x4E3A;&#x4EC0;&#x4E48;&#x4E2D;&#x5E74;&#x4EBA;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x4E3B;&#x529B;&#x519B;&#xFF1F;</strong></h4><p>&#x5E74;&#x8F7B;&#x4E00;&#x4EE3;&#x7684;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x5230;&#x4E86;30&#x5C81;&#x8FD8;&#x6050;&#x5A5A;&#x672A;&#x5AC1;&#xFF0C;&#x8981;&#x4E0D;&#x5C31;&#x662F;&#x521A;&#x7ED3;&#x5A5A;&#x6CA1;&#x51E0;&#x5E74;&#x8FD8;&#x6CA1;&#x8FC7;&#x751C;&#x871C;&#x671F;&#x3002;&#x5E74;&#x7EAA;&#x5927;&#x4E00;&#x4E9B;&#x7684;&#x516D;&#x4E03;&#x5341;&#x5C81;&#x751A;&#x81F3;&#x66F4;&#x5E74;&#x957F;&#x7684;&#xFF0C;&#x5BF9;&#x91D1;&#x94B1;&#x3001;&#x6743;&#x5229;&#x3001;&#x6B32;&#x671B;&#x7684;&#x8FFD;&#x6C42;&#x4F1A;&#x76F8;&#x5BF9;&#x51CF;&#x5F31;&#xFF0C;&#x60F3;&#x8981;&#x51FA;&#x8F68;&#x4E5F;&#x6709;&#x4E9B;&#x5FC3;&#x6709;&#x4F59;&#x800C;&#x529B;&#x4E0D;&#x8DB3;&#x3002;&#x6709;&#x4E9B;&#x751F;&#x4E86;&#x75C5;&#x7684;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD8;&#x8981;&#x501A;&#x4ED7;&#x4E8E;&#x8001;&#x4F34;&#x7167;&#x987E;&#xFF0C;&#x5E76;&#x6697;&#x81EA;&#x5E86;&#x5E78;&#x5E74;&#x8F7B;&#x65F6;&#x5019;&#x90A3;&#x6863;&#x5B50;&#x7834;&#x4E8B;&#x6CA1;&#x88AB;&#x8001;&#x4F34;&#x53D1;&#x73B0;&#x3002;</p>
<p>&#x800C;&#x4E09;&#x5341;&#x5C81;&#x5230;&#x4E94;&#x5341;&#x5C81;&#x5219;&#x662F;&#x51FA;&#x8F68;&#x7684;&#x201C;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x201D;&#xFF0C;&#x65E0;&#x8BBA;&#x7537;&#x5973;&#x90FD;&#x4E00;&#x6837;&#x3002;&#x6839;&#x636E;&#x65E5;&#x672C;&#x4E00;&#x9879;&#x533F;&#x540D;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;&#x5176;&#x5A5A;&#x540E;&#x51FA;&#x8F68;&#x7387;&#x9AD8;&#x5230;&#x4E4D;&#x820C;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<h4 id="&#x4E3A;&#x4F55;&#x5A5A;&#x5185;&#x51FA;&#x8F68;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x66FE;&#x7ECF;&#x8BF4;&#x8981;&#x5929;&#x957F;&#x5730;&#x4E45;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x80CC;&#x5F03;&#x8A93;&#x8A00;&#x5462;&#xFF1F;"><a href="#&#x4E3A;&#x4F55;&#x5A5A;&#x5185;&#x51FA;&#x8F68;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x66FE;&#x7ECF;&#x8BF4;&#x8981;&#x5929;&#x957F;&#x5730;&#x4E45;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x80CC;&#x5F03;&#x8A93;&#x8A00;&#x5462;&#xFF1F;" class="headerlink" title="&#x4E3A;&#x4F55;&#x5A5A;&#x5185;&#x51FA;&#x8F68;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x66FE;&#x7ECF;&#x8BF4;&#x8981;&#x5929;&#x957F;&#x5730;&#x4E45;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x80CC;&#x5F03;&#x8A93;&#x8A00;&#x5462;&#xFF1F;"></a><strong>&#x4E3A;&#x4F55;&#x5A5A;&#x5185;&#x51FA;&#x8F68;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x66FE;&#x7ECF;&#x8BF4;&#x8981;&#x5929;&#x957F;&#x5730;&#x4E45;&#x7684;&#x4E24;&#x4E2A;&#x4EBA;&#x80CC;&#x5F03;&#x8A93;&#x8A00;&#x5462;&#xFF1F;</strong></h4><p>&#x6211;&#x60F3;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E03;&#x516B;&#x5E74;&#x7684;&#x5A5A;&#x59FB;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x523B;&#x610F;&#x5236;&#x9020;&#x65B0;&#x9C9C;&#x611F;&#xFF0C;&#x90A3;&#x4E24;&#x4EBA;&#x53EF;&#x80FD;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x597D;&#x5BA4;&#x53CB;&#x548C;&#x597D;&#x642D;&#x6863;&#x3002;&#x5BF9;&#x4E8E;&#x5A5A;&#x59FB;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x7406;&#x89E3;&#x90FD;&#x662F;&#x6D45;&#x663E;&#x800C;&#x7F8E;&#x597D;&#x7684;&#xFF0C;&#x5C0F;&#x8BF4;&#x300A;&#x98D8;&#x300B;&#x66FE;&#x7ECF;&#x8BF4;&#x9053;&#xFF1A;</p>
<blockquote>
<p>&#x5927;&#x591A;&#x6570;&#x5973;&#x5B69;&#x5B50;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x53EA;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x5E26;&#x5230;&#x7ED3;&#x5A5A;&#x7684;&#x793C;&#x575B;&#x4E0A;&#x53BB;&#xFF0C;&#x4E0D;&#x8FD1;&#x4E5F;&#x4E0D;&#x8FDC;&#xFF0C;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x662F;&#x5973;&#x6027;&#xFF0C;&#x5E76;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#x7537;&#x6027;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x6240;&#x4EE5;&#x4EC5;&#x4ECE;&#x5A5A;&#x59FB;&#x4E2D;&#x59BB;&#x5B50;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x505A;&#x5982;&#x4E0B;&#x4E09;&#x79CD;&#x63A8;&#x6D4B;&#x3002;</p>
<p><strong>&#x5A5A;&#x59FB;&#x4E2D;&#x7684;&#x201C;&#x6D0B;&#x5A03;&#x5A03;&#x201D;</strong></p>
<p>&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x5229;&#x4F73;&#x5B50;&#x662F;&#x4E2A;&#x5168;&#x804C;&#x4E3B;&#x5987;&#xFF0C;&#x4E08;&#x592B;&#x662F;&#x7F16;&#x8F91;&#x793E;&#x793E;&#x957F;&#xFF0C;&#x5BF9;&#x751F;&#x6D3B;&#x7684;&#x8981;&#x6C42;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x5927;&#x623F;&#x5B50;+&#x6F02;&#x4EAE;&#x8001;&#x5A46;+&#x53EF;&#x7231;&#x5B69;&#x5B50;&#x3002;&#x6F02;&#x4EAE;&#x7684;&#x5973;&#x4EBA;&#x6709;&#x5F88;&#x591A;&#x79CD;&#xFF0C;&#x4F46;&#x4ED6;&#x8981;&#x7684;&#x662F;&#x90A3;&#x79CD;&#x597D;&#x770B;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x628A;&#x5168;&#x5BB6;&#x6536;&#x62FE;&#x7684;&#x59A5;&#x59A5;&#x5F53;&#x5F53;&#xFF0C;&#x5E26;&#x51FA;&#x53BB;&#x53EF;&#x4EE5;&#x957F;&#x8138;&#x7684;&#x592A;&#x592A;&#x3002;&#x81F3;&#x4E8E;&#x592A;&#x592A;&#x5728;&#x60F3;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x4EC0;&#x4E48;&#xFF0C;&#x4ED6;&#x5B8C;&#x5168;&#x6CA1;&#x5728;&#x8003;&#x8651;&#x7684;&#x3002;</p>
<p>&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x65E5;&#x672C;&#x7684;&#x81EA;&#x6740;&#x7387;&#x5728;&#x5168;&#x4E16;&#x754C;&#x7684;&#x6392;&#x540D;&#x90FD;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x5176;&#x4E2D;&#x7537;&#x6027;&#x8FDC;&#x9AD8;&#x4E8E;&#x5973;&#x6027;&#xFF0C;&#x8FD9;&#x548C;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;/&#x751F;&#x5B58;&#x538B;&#x529B;&#x662F;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x201C;&#x4EE5;&#x5DE5;&#x4F5C;&#x4E3A;&#x5BB6;&#x201D;&#x548C;&#x201C;&#x4E5D;&#x70B9;&#x524D;&#x5C31;&#x5230;&#x5BB6;&#x7684;&#x7537;&#x4EBA;&#x592A;&#x6CA1;&#x7528;&#x4E86;&#x201D;&#x8FD9;&#x4E9B;&#x60F3;&#x6CD5;&#xFF0C;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x8111;&#x5B50;&#x4E2D;&#x3002;&#x66FE;&#x7ECF;&#x6709;&#x4E2A;&#x5173;&#x4E8E;&#x201C;&#x804C;&#x573A;&#x65B0;&#x4EBA;&#x6700;&#x4EE4;&#x4EBA;&#x538C;&#x6076;&#x7684;&#x884C;&#x4E3A;&#x201D;&#x7684;&#x91C7;&#x8BBF;&#xFF0C;&#x516C;&#x53F8;&#x4E2D;&#x5E74;&#x96C7;&#x5458;&#x7684;&#x56DE;&#x7B54;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x73B0;&#x5728;&#x5E74;&#x8F7B;&#x4EBA;&#x4E00;&#x4E0B;&#x73ED;&#x5C31;&#x60F3;&#x56DE;&#x5BB6;&#xFF0C;&#x558A;&#x4ED6;&#x4EEC;&#x5468;&#x672B;&#x6765;&#x52A0;&#x73ED;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#xFF0C;&#x524D;&#x8F88;&#x558A;&#x540E;&#x8F88;&#x4E0B;&#x73ED;&#x53BB;&#x5C45;&#x9152;&#x5C4B;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x4EE5;&#x8FD9;&#x662F;&#x79C1;&#x4EBA;&#x65F6;&#x95F4;&#x4E3A;&#x7531;&#x62D2;&#x7EDD;&#xFF0C;&#x592A;&#x4E0D;&#x50CF;&#x8BDD;&#x4E86;&#xFF01;&#x201C;</p>
</blockquote>
<p>&#x79C1;&#x4EBA;&#x65F6;&#x95F4;&#x5C45;&#x7136;&#x88AB;&#x5F53;&#x4F5C;&#x662F;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x53EF;&#x89C1;&#x65E5;&#x672C;&#x7537;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x538B;&#x529B;&#x3002;&#x56E0;&#x800C;&#x4E5F;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x7537;&#x4EBA;&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x5BB6;&#x95E8;&#x53E3;&#xFF0C;&#x4E5F;&#x4F1A;&#x4E34;&#x65F6;&#x8D77;&#x610F;&#x547C;&#x670B;&#x5524;&#x53CB;&#x53BB;&#x5916;&#x9762;&#x559D;&#x4E2A;&#x5C0F;&#x9152;&#xFF0C;&#x8FD9;&#x5E74;&#x5934;&#x6CA1;&#x7761;&#x8FC7;&#x51E0;&#x4E2A;&#x5973;&#x540C;&#x4E8B;&#x5973;&#x4E0B;&#x5C5E;&#x7684;&#x7B80;&#x76F4;&#x90FD;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x56DE;&#x5BB6;&#x3002;&#x66FE;&#x7ECF;&#x957F;&#x8001;&#x548C;&#x6211;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x4F60;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x6709;&#x5F88;&#x591A;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x5F00;&#x8F66;&#x5230;&#x5BB6;&#x4EE5;&#x540E;&#x5374;&#x559C;&#x6B22;&#x5446;&#x5728;&#x8F66;&#x91CC;&#x4E0D;&#x613F;&#x4E0A;&#x697C;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x8F66;&#x91CC;&#x662F;&#x4ED6;&#x4EEC;&#x9003;&#x79BB;&#x73B0;&#x5B9E;&#xFF0C;&#x96BE;&#x80FD;&#x53EF;&#x8D35;&#x7684;&#x6E2F;&#x6E7E;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x559C;&#x6B22;&#x5728;&#x8F66;&#x91CC;&#x5750;&#x4E00;&#x4F1A;&#xFF0C;&#x6216;&#x662F;&#x542C;&#x4F1A;&#x513F;&#x97F3;&#x4E50;&#xFF0C;&#x6216;&#x662F;&#x5E72;&#x8106;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x60F3;&#xFF0C;&#x53EA;&#x662F;&#x95ED;&#x773C;&#x5750;&#x7740;&#x90FD;&#x597D;&#xFF0C;&#x89C9;&#x5F97;&#x7279;&#x522B;&#x653E;&#x677E;&#x3002;</p>
</blockquote>
<p>&#x90A3;&#x6211;&#x4EEC;&#x6765;&#x770B;&#x770B;&#x5973;&#x4EBA;&#x8FD9;&#x8FB9;&#x3002;&#x5728;&#x65E5;&#x672C;&#xFF0C;&#x56E0;&#x4E3A;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x7684;&#x89C2;&#x5FF5;&#xFF0C;&#x4F7F;&#x5F97;&#x7537;&#x4EBA;&#x8BA4;&#x5B9A;&#x6709;&#x4E9B;&#x4E8B;&#x5C31;&#x8BE5;&#x662F;&#x5973;&#x4EBA;&#x6765;&#x505A;&#xFF0C;&#x6BD4;&#x5982;&#x6D17;&#x8863;&#x505A;&#x996D;&#x3002;&#x4E5F;&#x5C31;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x884D;&#x751F;&#x51FA;&#x4E86;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x8FD9;&#x4E48;&#x4E00;&#x9879;&#x201C;&#x804C;&#x4E1A;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x65E5;&#x672C;&#x4EBA;&#x4EE5;&#x7CBE;&#x7EC6;&#x548C;&#x4E25;&#x8C28;&#x8457;&#x79F0;&#xFF0C;&#x8FD9;&#x4E5F;&#x9020;&#x6210;&#x4E86;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x7684;&#x8D1F;&#x62C5;&#x4E0D;&#x4F1A;&#x8F7B;&#x3002;&#x6211;&#x6709;&#x770B;&#x5230;&#x8FC7;&#x5916;&#x56FD;&#x4EBA;&#x5AC1;&#x5230;&#x65E5;&#x672C;&#x62C5;&#x5FC3;&#x81EA;&#x5DF1;&#x6CA1;&#x6CD5;&#x7ED9;&#x5B69;&#x5B50;&#x505A;&#x51FA;&#x6F02;&#x4EAE;&#x7684;&#x4FBF;&#x5F53;&#x800C;&#x5BB3;&#x5B69;&#x5B50;&#x906D;&#x5230;&#x6392;&#x6324;&#xFF0C;&#x4E5F;&#x6709;&#x56E0;&#x4E3A;&#x624B;&#x827A;&#x4E0D;&#x597D;&#x6216;&#x662F;&#x4E0D;&#x4F1A;&#x624B;&#x5DE5;&#x800C;&#x65E0;&#x6CD5;&#x878D;&#x5165;&#x4E08;&#x592B;&#x540C;&#x4E8B;&#x4EEC;&#x7684;&#x592A;&#x592A;&#x5708;&#x5B50;&#x3002;&#x53BB;&#x5E74;&#x770B;&#x8FC7;&#x4E00;&#x90E8;&#x65E5;&#x5267;&#x300A;&#x7802;&#x4E4B;&#x5854;&#x300B;&#x8BB2;&#x7684;&#x5C31;&#x662F;&#x4E00;&#x5E62;&#x8C6A;&#x5B85;&#x5185;&#xFF0C;&#x4E00;&#x7FA4;&#x4E3B;&#x5987;&#x4EEC;&#x52FE;&#x5FC3;&#x6597;&#x89D2;&#x7684;&#x4E8B;&#x3002;&#x8D8A;&#x662F;&#x6210;&#x529F;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x8EAB;&#x8FB9;&#x8D8A;&#x662F;&#x6709;&#x4E00;&#x7FA4;&#x5C0F;&#x5E2E;&#x6D3E;&#x7684;&#x592A;&#x592A;&#x4EEC;&#xFF0C;&#x5982;&#x679C;&#x51FA;&#x8EAB;&#x5BB6;&#x5883;&#x4E0D;&#x5982;&#x4ED6;&#x4EEC;&#xFF0C;&#x5C06;&#x4F1A;&#x88AB;&#x65E0;&#x89C6;&#x751A;&#x81F3;&#x4F1A;&#x88AB;&#x6392;&#x6324;&#xFF0C;&#x8FD9;&#x4E9B;&#x540C;&#x65F6;&#x4F1A;&#x5E26;&#x5230;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x3002;&#x800C;&#x4E08;&#x592B;&#x4EEC;&#x5462;&#xFF1F;&#x4ED6;&#x4EEC;&#x4E1D;&#x6BEB;&#x4E0D;&#x4F1A;&#x5E2E;&#x52A9;&#x592A;&#x592A;&#x53BB;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x662F;&#x975E;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x89C9;&#x5F97;&#xFF1A;<br>&#x6211;&#x5728;&#x5916;&#x9762;&#x8F9B;&#x82E6;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x5728;&#x5BB6;&#x5E26;&#x5E26;&#x5B69;&#x5B50;&#xFF0C;&#x54EA;&#x90A3;&#x4E48;&#x591A;&#x4E8B;&#xFF1F;&#x80FD;&#x4E0D;&#x80FD;&#x5C11;&#x7ED9;&#x6211;&#x60F9;&#x4E8B;&#x513F;&#xFF1F;&#xFF01;</p>
<p>&#x4E8B;&#x4E1A;&#x6709;&#x6210;&#x7684;&#x7537;&#x4EBA;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4E3B;&#x5987;&#x4F5C;&#x4E3A;&#x652F;&#x6301;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4E3B;&#x5987;&#x90FD;&#x80FD;&#x4ECE;&#x5BB6;&#x52A1;&#x4E2D;&#x83B7;&#x53D6;&#x5FEB;&#x4E50;&#x548C;&#x6210;&#x5C31;&#x611F;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x300A;&#x663C;&#x989C;&#x300B;&#x4E2D;&#x5229;&#x4F73;&#x5B50;&#x662F;&#x5BF9;&#x7EB1;&#x548C;&#x662F;&#x8FD9;&#x4E48;&#x8BF4;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x7ED3;&#x5A5A;&#x5C31;&#x662F;&#x7528;&#x5931;&#x53BB;&#x70ED;&#x60C5;&#x6765;&#x6362;&#x53D6;&#x5B89;&#x7A33;&#xFF0C;&#x8FC7;&#x4E86;&#x4E09;&#x5E74;&#x4E08;&#x592B;&#x53EA;&#x4F1A;&#x628A;&#x59BB;&#x5B50;&#x5F53;&#x6210;&#x51B0;&#x7BB1;&#x4E00;&#x6837;&#x5BF9;&#x5F85;&#x3002;&#x6253;&#x5F00;&#x5C31;&#x6709;&#x5403;&#x7684;&#xFF0C;&#x574F;&#x4E86;&#x4E5F;&#x4E0D;&#x53BB;&#x7EF4;&#x4FEE;&#x3002;&#x53EA;&#x6709;&#x5728;&#x5916;&#x9762;&#x6709;&#x4E86;&#x7537;&#x4EBA;&#xFF0C;&#x624D;&#x4F1A;&#x56E0;&#x4E3A;&#x81EA;&#x77E5;&#x7406;&#x4E8F;&#x800C;&#x5BF9;&#x4E08;&#x592B;&#x548C;&#x5B69;&#x5B50;&#x66F4;&#x597D;&#xFF0C;&#x5426;&#x5219;&#x8C01;&#x4F1A;&#x7518;&#x5FC3;&#x4E3A;&#x7537;&#x4EBA;&#x53BB;&#x6D17;&#x5185;&#x88E4;&#x5462;&#xFF1F;</p>
</blockquote>
<p>&#x6240;&#x4EE5;&#x5979;&#x5229;&#x7528;&#x4E0B;&#x5348;&#x4E09;&#x70B9;&#x5230;&#x4E94;&#x70B9;&#x5B69;&#x5B50;&#x653E;&#x5B66;&#x524D;&#x7684;&#x201C;&#x81EA;&#x7531;&#x201D;&#x65F6;&#x5149;&#xFF0C;&#x653E;&#x7EB5;&#x81EA;&#x5DF1;&#x7528;&#x8FD9;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x9009;&#x62E9;&#x53BB;&#x627E;&#x5BFB;&#x201C;&#x88AB;&#x7231;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#x4E5F;&#x8BB8;&#x4F1A;&#x95EE;&#xFF0C;&#x90A3;&#x4E48;&#x5979;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x53BB;&#x5DE5;&#x4F5C;&#x5462;&#xFF1F;&#x5F53;&#x88AB;&#x95EE;&#x53CA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5229;&#x4F73;&#x5B50;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x4E00;&#x4E2A;&#x7F16;&#x8F91;&#x793E;&#x793E;&#x957F;&#x7684;&#x59BB;&#x5B50;&#xFF0C;&#x5728;&#x5916;&#x9762;&#x7ED9;&#x522B;&#x4EBA;&#x6253;&#x5DE5;&#xFF0C;&#x4F60;&#x8BA9;&#x7537;&#x4EBA;&#x7684;&#x8138;&#x9762;&#x5F80;&#x54EA;&#x91CC;&#x653E;&#x5462;&#xFF1F;</p>
</blockquote>
<p>&#x4E5F;&#x8BB8;&#x5979;&#x5F53;&#x521D;&#x5728;&#x9009;&#x62E9;&#x4E86;&#x5730;&#x4F4D;&#x548C;&#x91D1;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6709;&#x4E86;&#x751F;&#x6D3B;&#x4F1A;&#x53D8;&#x6210;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#x7684;&#x89C9;&#x609F;&#x3002;&#x4F46;&#x5979;&#x53C8;&#x662F;&#x53EF;&#x60B2;&#x7684;&#xFF0C;&#x4E08;&#x592B;&#x5728;&#x7ED9;&#x4E86;&#x5979;&#x7ECF;&#x6D4E;&#x4FDD;&#x969C;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x53BB;&#x5C0A;&#x91CD;&#x5979;&#x3002;&#x4E0D;&#x8FC7;&#x6211;&#x4EEC;&#x4E5F;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x53BB;&#x60F3;&#xFF0C;&#x7EB1;&#x548C;&#x5B8C;&#x5168;&#x4E0D;&#x8003;&#x8651;&#x91D1;&#x94B1;&#x4E00;&#x5FC3;&#x5AC1;&#x7ED9;&#x5F53;&#x521D;&#x7231;&#x7740;&#x7684;&#x4EBA;&#xFF0C;&#x7ED3;&#x679C;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x5E78;&#x798F;&#x7684;&#x561B;&#xFF1F;</p>
<p>&#x4E0B;&#x7BC7;&#xFF1A;<a href="https://cnsteem.com/cn-literature/@nostalgic1212/4qzirs-vicky-s-or" target="_blank" rel="noopener">&#x300A;&#x663C;&#x989C;&#x300B;&#xFF1A;&#x7ED9;&#x5077;&#x60C5;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5077;&#x6BD4;&#x8F83;&#x4E0D;&#x80FD;&#x88AB;&#x539F;&#x8C05;&#xFF0C;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#xFF08;&#x4E0B;&#xFF09;| &#x6708;&#x65E6;&#x8BC4;</a></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520305157/nfdjp1wyxisrxbzufhgj.jpg" alt="p2418446043.jpg"></p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;@nostalgic1212&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p>
<p>Thank you for reading my articles. If you like me, plz follow @nostalgic1212, or upvote me and leave your comments on steemit. Thx a looooooot~</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/3t3ghv-vicky-s-or" target="_blank" rel="noopener">&#x2018;&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x663C;&#x989C;&#x300B;&#xFF1A;&#x7ED9;&#x5077;&#x60C5;&#x4E00;&#x4E2A;&#x5B9A;&#x4E49;&#xFF0C;&#x662F;&#x5077;&#x6BD4;&#x8F83;&#x4E0D;&#x80FD;&#x88AB;&#x539F;&#x8C05;&#xFF0C;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#xFF08;&#x4E0A;&#xFF09;| &#x6708;&#x65E6;&#x8BC4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/128/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@nostalgic1212/page/130/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/128/">128</a></li>
            
            <li><a class="pagination-link is-current" href="/@nostalgic1212/page/129/">129</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/130/">130</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@nostalgic1212/page/144/">144</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

