<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Byteball正式空投给Steem社区成员︱月旦评 Official Byteball Airdrop to Steemians" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYdxB7fJ1EBc4CiVqe9U1P9uucZ4XWrb9yn4g4ghDy52t/%E5%85%AB%E5%8D%A6%E5%85%B5%E8%90%A5.jpg" alt="Byteball正式空投给Steem社区成员︱月旦评 Official Byteball Airdrop to Steemians">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-13T06:23:24.000Z">2018-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2436 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Byteball正式空投给Steem社区成员︱月旦评 Official Byteball Airdrop to Steemians
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYdxB7fJ1EBc4CiVqe9U1P9uucZ4XWrb9yn4g4ghDy52t/%E5%85%AB%E5%8D%A6%E5%85%B5%E8%90%A5.jpg" alt="&#x516B;&#x5366;&#x5175;&#x8425;.jpg"></p>
<p>&#x8BF4;&#x660E;&#xFF1A;</p>
<p>&#x770B;&#x5230;&#x5F1F;&#x5F1F;@xiaoshancun&#x8F6C;&#x53D1;&#x7684;@timknip&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x300A;byteball&#x7A7A;&#x6295;&#x7ED9;steem&#x793E;&#x533A;&#x300B;&#xFF0C;&#x6211;&#x4FBF;&#x70B9;&#x51FB;&#x4E86;&#x6587;&#x7AE0;&#x540E;&#x9762;&#x7684;&#x94FE;&#x63A5;&#xFF1A;https://busy.org/@punqtured/official-byteball-airdrop-to-steemians&#xFF0C;&#x4FBF;&#x627E;&#x5230;&#x4E86;@punqtured &#x7684;&#x539F;&#x6587;&#xFF1A;Official Byteball Airdrop to Steemians&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x6211;&#x5BF9;&#x8FD9;&#x79CD;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x6027;&#x7684;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x8BF4;&#x4E00;&#x7A8D;&#x4E0D;&#x901A;&#xFF0C;&#x4F46;&#x4E3A;&#x4E86;&#x8BA9;&#x66F4;&#x591A;&#x7684;Steem&#x4E2D;&#x6587;&#x533A;&#x7F51;&#x53CB;&#x4E86;&#x89E3;&#x8FD9;&#x4E00;&#x5185;&#x5BB9;&#xFF0C;&#x73B0;&#x7F16;&#x8BD1;&#x5982;&#x4E0B;&#xFF0C;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x4E07;&#x671B;&#x6D77;&#x6DB5;&#x3002;</p>
<p>&#x53C8;&#xFF1A;&#x4E3A;&#x4E86;&#x5BF9;Byteball&#x9996;&#x5148;&#x6709;&#x4E2A;&#x5927;&#x81F4;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x8F6C;&#x8F7D;&#x4E86;&#x7F51;&#x4E0A;&#x7684;&#x4E0B;&#x9762;&#x4E24;&#x5C0F;&#x8282;&#x5185;&#x5BB9;&#xFF0C;&#x7279;&#x6B64;&#x8BF4;&#x660E;&#x3002;</p>
<p>Byteball&#x662F;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x6570;&#x636E;&#x5B58;&#x50A8;&#x7CFB;&#x7EDF;&#xFF0C;&#x53D1;&#x884C;&#x4E86;Bytes&#xFF08;&#x7528;&#x4E8E;&#x5B58;&#x50A8;&#x6570;&#x636E;&#x7684;&#x539F;&#x751F;&#x8D27;&#x5E01;&#xFF09;&#x548C;blackbytes&#xFF08;&#x4E0D;&#x53EF;&#x8FFD;&#x8E2A;&#x7684;&#x79C1;&#x6709;&#x4EE3;&#x5E01;&#xFF09;&#x3002;&#x5B83;&#x91C7;&#x7528;&#x72EC;&#x7279;&#x7684;DAG&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#xFF0C;&#x4F7F;&#x5176;&#x5177;&#x5907;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x7684;&#x5DE8;&#x5927;&#x4F18;&#x52BF;&#x3002;Byteball&#x5DF2;&#x7ECF;&#x5728;&#x56F4;&#x7ED5;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x5E73;&#x53F0;&#x6784;&#x5EFA;&#x5B8C;&#x6574;&#x7684;&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x3002;&#x76EE;&#x524D;Byteball&#x751F;&#x6001;&#x7CFB;&#x7EDF;&#x6709;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x94B1;&#x5305;&#x3001;&#x4E0D;&#x53EF;&#x8FFD;&#x8E2A;&#x7684;&#x79C1;&#x6709;&#x8D27;&#x5E01;&#x548C;&#x4EA4;&#x6613;&#x5E73;&#x53F0;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x673A;&#x5668;&#x4EBA;&#x804A;&#x5929;&#x754C;&#x9762;&#x5C06;&#x6BD4;&#x7279;&#x5E01;&#x5151;&#x6362;&#x6210;bytes&#xFF0C;&#x53CD;&#x4E4B;&#x4EA6;&#x7136;&#x3002;</p>
<p>Byteball&#x4F7F;&#x7528;&#x72EC;&#x7279;&#x7684;&#x6709;&#x5411;&#x975E;&#x5FAA;&#x73AF;&#x56FE;&#xFF08;DAG&#xFF0C;Directed Acyclic Graph&#xFF09;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x4F7F;&#x5B83;&#x5177;&#x5907;&#x8D85;&#x8FC7;&#x5176;&#x4ED6;&#x66FF;&#x4EE3;&#x578B;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x7684;&#x7ADE;&#x4E89;&#x4F18;&#x52BF;&#x3002;&#x4E0D;&#x9002;&#x7528;&#x533A;&#x5757;&#x94FE;&#x4F7F;&#x5F97;&#x5B83;&#x4E0D;&#x5BB9;&#x6613;&#x53D1;&#x751F;&#x6BD4;&#x7279;&#x5E01;&#x8FD9;&#x6837;&#x7684;&#x53EF;&#x6269;&#x5C55;&#x6027;&#x95EE;&#x9898;&#x3002;Byteball Network&#x7528;&#x6237;&#x4E0D;&#x5FC5;&#x5904;&#x7406;&#x4E0E;&#x533A;&#x5757;&#x5927;&#x5C0F;&#x548C;&#x533A;&#x5757;&#x53D1;&#x73B0;&#x65F6;&#x95F4;&#x76F8;&#x5173;&#x7684;&#x5EF6;&#x8FDF;&#x7B49;&#x95EE;&#x9898;&#x3002;&#xFF08;&#x4EE5;&#x4E0A;&#x4E24;&#x6BB5;&#x5185;&#x5BB9;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<p><img src="https://cdn.steemitimages.com/DQmXH7LgjstNbP8Dt1UkygS5NmQwDQKL7cQbmNv5Aa2deDY/%E5%85%AB%E5%8D%A6%E5%85%B5%E8%90%A5%E7%9F%B3%E5%A4%B4%E6%88%BF.jpg" alt="&#x516B;&#x5366;&#x5175;&#x8425;&#x77F3;&#x5934;&#x623F;.jpg"></p>
<p>Official Byteball Airdrop to Steemians&#x539F;&#x6587;&#x5185;&#x5BB9;&#x7FFB;&#x8BD1;&#xFF1A;</p>
<p><strong>&#x6B63;&#x6587;&#xFF1A;</strong></p>
<p>Steem&#x793E;&#x533A;&#x6210;&#x5458;&#xFF0C;&#x5927;&#x5BB6;&#x597D;&#xFF01;&#x6211;&#x4EEC;&#x662F;Byteball&#x9879;&#x76EE;&#x80CC;&#x540E;&#x7684;&#x6838;&#x5FC3;&#x56E2;&#x961F;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x9AD8;&#x5174;&#x5730;&#x5BA3;&#x5E03;&#x6211;&#x4EEC;&#x4E3A;Steem&#x793E;&#x533A;&#x6210;&#x5458;&#x5236;&#x5B9A;&#x7684;&#x5B8F;&#x4F1F;&#x8BA1;&#x5212;&#x3002;&#x6700;&#x8FD1;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E86;&#x89E3;&#x4E86;&#x8BB8;&#x591A;&#x5173;&#x4E8E;&#x8D35;&#x5E73;&#x53F0;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5370;&#x8C61;&#x6781;&#x4E3A;&#x6DF1;&#x523B;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4F60;&#x4EEC;&#x5F00;&#x53D1;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x8FD8;&#x6709;&#x4F60;&#x4EEC;&#x805A;&#x96C6;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x793E;&#x533A;&#x6210;&#x5458;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x7686;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x60F3;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x57FA;&#x4E8E;&#x8FD9;&#x4E9B;&#x539F;&#x56E0;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x9AD8;&#x5174;&#x5730;&#x5BA3;&#x5E03;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4E3A;&#x8D85;&#x8FC7;&#x767E;&#x4E07;&#x7684;Steem&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x514D;&#x8D39;&#x7684;Byteball Bytes&#xFF08;&#x7528;&#x4E8E;&#x5B58;&#x50A8;&#x6570;&#x636E;&#x7684;&#x539F;&#x751F;&#x8D27;&#x5E01;&#xFF09;&#xFF08;Byteball DAG &#x539F;&#x751F;&#x4EE3;&#x5E01;&#xFF09;&#x4EE5;&#x53CA;&#x66F4;&#x591A;&#x3002;&#x8FD9;&#x5C06;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x7684;&#x6700;&#x65B0;&#x53D1;&#x660E;&#x6765;&#x5B9E;&#x73B0;&#xFF1A;Byteball Steem &#x673A;&#x5668;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x5DF2;&#x81F4;&#x529B;&#x4E8E;&#x6B64;&#x4E00;&#x6BB5;&#x65F6;&#x65E5;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x4EEC;&#x9AD8;&#x5174;&#x5730;&#x5BA3;&#x5E03;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x53D1;&#x751F;&#x2026;&#x2026;&#x5C31;&#x5728;&#x4ECA;&#x5929;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x662F;Steem&#x4E0A;&#x767E;&#x4E07;&#x7528;&#x6237;&#x4E4B;&#x4E00;&#xFF0C;&#x8BE5;&#x673A;&#x5668;&#x4EBA;&#x5C06;&#x4E3A;&#x60A8;&#x5E26;&#x6765;&#x5982;&#x4E0B;&#x597D;&#x5904;&#xFF1A;</p>
<p>&#x25CF;&#x5C06;&#x60A8;&#x7684;Steem&#x7528;&#x6237;&#x540D;&#x4E0E;Byteball&#x94B1;&#x5305;&#x76F8;&#x8FDE;&#xFF0C;&#x60A8;&#x7684;&#x7528;&#x6237;&#x540D;&#x5C06;&#x4F5C;&#x4E3A;&#x8BC1;&#x660E;&#x50A8;&#x5B58;&#x5728;Byteball DAG&#x4E0A;&#xFF08;&#x4E3B;&#x8981;&#x662F;&#x8BC1;&#x660E;&#x60A8;&#x7684;Steem&#x8EAB;&#x4EFD;&#xFF09;&#x3002;</p>
<p>&#x25CF;&#x8BC1;&#x660E;&#x60A8;&#x7684;Steem&#x8EAB;&#x4EFD;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x4ECE;&#x6211;&#x4EEC;&#x7684;&#x201C;&#x672A;&#x652F;&#x4ED8;&#x8D44;&#x91D1;&#x201D;&#x4E2D;&#x4ED8;&#x62A5;&#x916C;&#x4E0E;&#x60A8;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x4ECB;&#x7ECD;&#x5176;&#x4ED6;&#x7528;&#x6237;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x4F1A;&#x7ED9;&#x60A8;&#x4ED8;&#x62A5;&#x916C;&#xFF08;&#x8BE6;&#x89C1;&#x4E0B;&#x9762;&#x7684;&#x201C;Steem&#x7528;&#x6237;&#x62A5;&#x916C;&#x201D;&#x660E;&#x7EC6;&#xFF09;&#x3002;</p>
<p>&#x25CF;&#x5C06;Bytes&#x548C;blackbytes &#x53D1;&#x9001;&#x7ED9;Steem/&#x7528;&#x6237;&#x540D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7528;&#x6237;&#x4E0D;&#x5BB9;&#x6613;&#x638C;&#x63E1;&#x7684;&#x5BC6;&#x7801;&#x94B1;&#x5305;&#x5730;&#x5740;&#x3002;&#x5BF9;&#x90A3;&#x4E9B;&#x4E0D;&#x719F;&#x6089;Byteball&#x5E73;&#x53F0;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;Bytes&#x662F;&#x4E3B;&#x8981;&#x8D27;&#x5E01;&#xFF0C;blackbytes&#x662F;&#x79C1;&#x6709;&#x8D27;&#x5E01;&#xFF0C;&#x5C06;&#x8D27;&#x5E01;&#x53D1;&#x9001;&#x5230;&#x7528;&#x6237;&#x7684;&#x529F;&#x80FD;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;Byteball&#x53D1;&#x884C;&#x7684;&#x5176;&#x5B83;&#x4EE3;&#x5E01;&#x3002;</p>
<p>&#x8BA4;&#x8BC1;&#x8BB0;&#x5F55;&#xFF08;Steem&#x8EAB;&#x4EFD;&#x8BC1;&#x660E;&#xFF09;&#x5C06;&#x5305;&#x542B;Steem&#x7528;&#x6237;&#x7684;&#x58F0;&#x671B;&#x503C;&#xFF0C;Byteball&#x5E73;&#x53F0;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#x5C06;&#x4F9D;&#x636E;&#x7528;&#x6237;&#x7684;&#x58F0;&#x671B;&#x503C;&#xFF0C;&#x4E3A;&#x5DF2;&#x901A;&#x8FC7;&#x8BA4;&#x8BC1;&#x7684;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x67D0;&#x4E9B;&#x7279;&#x6743;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;ICO&#x673A;&#x5668;&#x4EBA;&#xFF08;Byteball&#x4E5F;&#x662F;&#x4E00;&#x4E2A;ICO&#x52DF;&#x6B3E;&#x5E73;&#x53F0;&#xFF09;&#x6709;&#x4E00;&#x4E2A;&#x9009;&#x9879;&#xFF0C;&#x4E3A;Steem&#x9AD8;&#x58F0;&#x671B;&#x503C;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x6298;&#x6263;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x771F;&#x5B9E;&#x8EAB;&#x4EFD;&#x4E0E;Byteball&#x94B1;&#x5305;&#x76F8;&#x8FDE;&#x7684;Steem&#x9AD8;&#x58F0;&#x671B;&#x503C;&#x7528;&#x6237;&#xFF0C;&#x5728;&#x8BA4;&#x8BC1;&#x8D39;&#x4E0A;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x5230;&#x6298;&#x6263;&#x3002;</p>
<p><strong>Steem&#x7528;&#x6237;&#x5956;&#x52B1;</strong></p>
<p>Byteball&#x5C06;&#x57FA;&#x4E8E;&#x60A8;&#x7684;Steem&#x58F0;&#x671B;&#x503C;&#x4EE5;&#x53CA;&#x4ECB;&#x7ECD;&#x5176;&#x4ED6;&#x7528;&#x6237;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5411;&#x60A8;&#x652F;&#x4ED8;&#x62A5;&#x916C;&#x3002;&#x58F0;&#x671B;&#x503C;&#x8D8A;&#x9AD8;&#xFF0C;&#x5956;&#x52B1;&#x8D8A;&#x591A;&#x3002;</p>
<p>&#x8BA4;&#x8BC1;&#x5956;&#x52B1;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>Steem&#x58F0;&#x671B;&#x503C;&#x8D85;&#x8FC7;30&#xFF1A;&#x4F60;&#x5F97;&#x5230;10&#x7F8E;&#x5143;&#x7684;&#x5956;&#x52B1;</p>
<p>Steem&#x58F0;&#x671B;&#x503C;&#x8D85;&#x8FC7;40&#xFF1A;&#x4F60;&#x5F97;&#x5230;20&#x7F8E;&#x5143;&#x7684;&#x5956;&#x52B1;</p>
<p>Steem&#x58F0;&#x671B;&#x503C;&#x8D85;&#x8FC7;50&#xFF1A;&#x4F60;&#x5F97;&#x5230;40&#x7F8E;&#x5143;&#x7684;&#x5956;&#x52B1;</p>
<p>Steem&#x58F0;&#x671B;&#x503C;&#x8D85;&#x8FC7;60&#xFF1A;&#x4F60;&#x5F97;&#x5230;80&#x7F8E;&#x5143;&#x7684;&#x5956;&#x52B1;</p>
<p>Steem&#x58F0;&#x671B;&#x503C;&#x8D85;&#x8FC7;70&#xFF1A;&#x4F60;&#x5F97;&#x5230;160&#x7F8E;&#x5143;&#x7684;&#x5956;&#x52B1;</p>
<p>&#x6240;&#x6709;&#x7684;&#x5956;&#x52B1;&#x90FD;&#x662F;&#x4EE5;Bytes&#x5F62;&#x5F0F;&#x652F;&#x4ED8;&#x7684;&#xFF0C;&#x4E14;&#x968F;&#x65F6;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x58F0;&#x671B;&#x503C;&#x8F83;&#x4F4E;&#x7684;&#x7528;&#x6237;&#x6765;&#x8BF4;&#x3002;</p>
<p>&#x5956;&#x52B1;&#x5728;&#x73B0;&#x91D1;&#x548C;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x4E4B;&#x95F4;&#x6309;50/50&#x5206;&#x644A;&#xFF0C;&#x4E0E;Steem&#x4E0A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5143;&#x4E0E;STEEM&#x5206;&#x644A;&#x975E;&#x5E38;&#x76F8;&#x4F3C;&#x3002;</p>
<p>&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5956;&#x52B1;&#x7684;50%&#x662F;&#x53EF;&#x4EE5;&#x5728;&#x8BA4;&#x8BC1;&#x4E4B;&#x540E;&#x5373;&#x53EF;&#x82B1;&#x8D39;&#x7684;&#xFF0C;&#x800C;&#x53E6;&#x5916;&#x7684;50%&#x662F;&#x652F;&#x4ED8;&#x7ED9;&#x4E00;&#x4E2A;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x4E00;&#x5E74;&#x540E;&#x4F7F;&#x7528;&#x3002;&#x4E00;&#x65E6;&#x8FBE;&#x5230;&#x65F6;&#x9650;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x63D0;&#x53D6;&#x8FD9;&#x5269;&#x4F59;50%&#x7684;&#x5956;&#x52B1;&#x3002;</p>
<p>&#x4ECB;&#x7ECD;&#x5956;&#x52B1;&#x53D6;&#x51B3;&#x4E8E;&#x88AB;&#x4ECB;&#x7ECD;&#x8005;&#x800C;&#x975E;&#x4ECB;&#x7ECD;&#x8005;&#x7684;&#x58F0;&#x671B;&#x503C;&#xFF0C;&#x4ECB;&#x7ECD;&#x5956;&#x52B1;&#x7684;&#x5206;&#x644A;&#x662F;75%&#x652F;&#x4ED8;&#x7ED9;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#xFF0C;&#x800C;25%&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x652F;&#x53D6;&#x3002;</p>
<p><strong>Byteball&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x505A;&#xFF1F;</strong></p>
<p>&#x6211;&#x4EEC;&#x60F3;&#x4E0E;&#x5927;&#x578B;&#x793E;&#x533A;&#x5EFA;&#x7ACB;&#x7D27;&#x5BC6;&#x8054;&#x7CFB;&#xFF0C;&#x901A;&#x8FC7;&#x5728;&#x52A0;&#x5BC6;&#x5E73;&#x53F0;&#x4E0A;&#x80FD;&#x591F;&#x4F7F;&#x7528;&#x7684;&#x4E00;&#x4E9B;&#x6613;&#x7528;&#x7684;&#x5E94;&#x7528;&#x7A0B;&#x5E8F;&#xFF0C;&#x8BA9;&#x5927;&#x4F17;&#x91C7;&#x7528;&#x52A0;&#x5BC6;&#x6280;&#x672F;&#x3002;&#x4F5C;&#x4E3A;&#x6700;&#x5927;&#x3001;&#x6700;&#x5177;&#x6D3B;&#x529B;&#x7684;&#x52A0;&#x5BC6;&#x793E;&#x533A;&#xFF0C;Steem&#x8FD8;&#x8054;&#x624B;&#x4E86;Steemit&#x3001;Utopian.io &#x548C;Busy.org&#x3002;
&#x6211;&#x4EEC;&#x5E0C;&#x671B;Steem&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x793E;&#x533A;&#xFF0C;&#x6709;&#x7740;&#x60CA;&#x4EBA;&#x7684;&#x4F5C;&#x54C1;&#x6570;&#x91CF;&#xFF0C;&#x80FD;&#x591F;&#x5E2E;&#x52A9;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x636E;&#x6211;&#x4EEC;&#x6240;&#x77E5;&#xFF0C;&#x8FD9;&#x662F;Steem&#x548C;&#x5B83;&#x5E9E;&#x5927;&#x7684;&#x793E;&#x533A;&#x9996;&#x6B21;&#x6210;&#x4E3A;&#x7A7A;&#x6295;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x5728;&#x5982;&#x6B64;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x5185;&#xFF0C;Steem&#x80FD;&#x591F;&#x53D6;&#x5F97;&#x5982;&#x6B64;&#x91CD;&#x5927;&#x7684;&#x5BF9;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x63A8;&#x52A8;&#x529B;&#xFF0C;Byteball&#x56E2;&#x961F;&#x6DF1;&#x4E3A;&#x94A6;&#x4F69;&#x3002;&#x516C;&#x5E73;&#x5730;&#x8BF4;&#xFF0C;&#x5B83;&#x662F;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x663E;&#x8457;&#x7684;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x63A8;&#x52A8;&#x529B;&#x7684;&#x52A0;&#x5BC6;&#x9879;&#x76EE;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x51B3;&#x5FC3;&#x4E3A;&#x667A;&#x80FD;&#x5408;&#x7EA6;&#x4EE5;&#x53CA;&#x5546;&#x4E1A;&#x505A;&#x51FA;&#x8D21;&#x732E;&#xFF0C;&#x6B63;&#x5982;Steem&#x4E3A;&#x7F51;&#x7EDC;&#x53D1;&#x5E03;&#x505A;&#x51FA;&#x8D21;&#x732E;&#x4E00;&#x6837;&#xFF1A;&#x8BA9;&#x5927;&#x4F17;&#x91C7;&#x7528;&#x52A0;&#x5BC6;&#x6280;&#x672F;&#x3002;&#x6211;&#x4EEC;&#x76F8;&#x4FE1;&#xFF0C;&#x4E0E;Steem&#x8054;&#x5408;&#x5C06;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x66F4;&#x63A5;&#x8FD1;&#x6211;&#x4EEC;&#x7684;&#x613F;&#x666F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4ECA;&#x5929;&#x7684;&#x5BA3;&#x5E03;&#x4EC5;&#x4EC5;&#x662F;&#x6211;&#x4EEC;&#x65C5;&#x7A0B;&#x7684;&#x5F00;&#x59CB;&#x3002;&#x6211;&#x4EEC;&#x671F;&#x5F85;&#x7740;&#x4E0E;Steem&#x793E;&#x533A;&#x5EFA;&#x7ACB;&#x66F4;&#x591A;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x521B;&#x9020;&#x66F4;&#x591A;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p><strong>Steem&#x6210;&#x5458;&#x5982;&#x4F55;&#x53C2;&#x4E0E;&#x8FD9;&#x4E00;&#x53F2;&#x65E0;&#x524D;&#x4F8B;&#x7684;&#x7A7A;&#x6295;&#xFF1F;</strong></p>
<p>&#x4E0B;&#x8F7D;Byteball&#x94B1;&#x5305;&#xFF0C;&#x5E76;&#x6309;&#x4EE5;&#x4E0B;&#x7B80;&#x5355;&#x6B65;&#x9AA4;&#x8FDB;&#x884C;&#xFF1A;</p>
<p>1.&#x5982;&#x679C;&#x60A8;&#x4EE5;&#x524D;&#x5B89;&#x88C5;&#x4E86;&#x94B1;&#x5305;&#xFF0C;&#x8BF7;&#x786E;&#x4FDD;&#x60A8;&#x9009;&#x62E9;&#x4E86;&#x4E00;&#x4E2A;&#x5730;&#x5740;&#x94B1;&#x5305;&#x3002;&#x5982;&#x679C;&#x4F60;&#x521A;&#x521A;&#x5B89;&#x88C5;&#x4E86;&#x94B1;&#x5305;&#xFF0C;&#x9ED8;&#x8BA4;&#x94B1;&#x5305;&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x5355;&#x4E00;&#x7684;&#x5730;&#x5740;&#x94B1;&#x5305;&#x3002;</p>
<p>2.&#x5411;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x5B8C;&#x6210;&#x8BA4;&#x8BC1;&#x7684;Steem&#x7F51;&#x53CB;&#x8BE2;&#x95EE;&#xFF0C;&#x4F60;&#x80FD;&#x5426;&#x5411;&#x4ED6;&#x501F;0.0006 GB&#xFF08;&#x5343;&#x5146;&#x5B57;&#x8282;&#xFF09;&#xFF0C;&#x8BA9;&#x4ED6;&#x5C06;&#x5176;&#x53D1;&#x9001;&#x5230;&#x4F60;&#x7684;&#x94B1;&#x5305;&#x3002;&#x53D1;&#x9001;&#x7ED9;&#x4F60;&#x8D44;&#x91D1;&#x7684;&#x7528;&#x6237;&#x5C06;&#x6536;&#x5230;&#x4ECB;&#x7ECD;&#x5956;&#x52B1;&#xFF0C;&#x627E;&#x5230;&#x613F;&#x610F;&#x6350;&#x52A9;&#x8005;&#x5E94;&#x8BE5;&#x4E0D;&#x96BE;&#x3002;</p>
<p>3.&#x70B9;&#x51FB;&#x53F3;&#x4E0B;&#x89D2;&#x7684;&#x201C;&#x804A;&#x5929;&#x201D;&#x6309;&#x94AE;&#x3002;</p>
<p>4.&#x70B9;&#x51FB;&#x53F3;&#x4E0A;&#x89D2;&#x7684;&#x201C;&#x673A;&#x5668;&#x4EBA;&#x5546;&#x5E97;&#x201D;&#x6309;&#x94AE;&#x3002;</p>
<p>5.&#x5411;&#x4E0B;&#x6EDA;&#x52A8;&#x627E;&#x5230;&#x540D;&#x5B57;&#x4E3A;&#x201C;Steem&#x8BA4;&#x8BC1;&#x673A;&#x5668;&#x4EBA;&#x201D;&#x7684;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x5E76;&#x70B9;&#x51FB;&#x3002;</p>
<p>6.&#x6DFB;&#x52A0;&#x540E;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x4F1A;&#x6709;&#x6D88;&#x606F;&#x95EE;&#x5019;&#xFF0C;&#x5BF9;&#x6D41;&#x7A0B;&#x8FDB;&#x884C;&#x89E3;&#x91CA;&#x8BF4;&#x660E;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x5B83;&#x4F1A;&#x8981;&#x6C42;&#x4F60;&#x8F93;&#x5165;&#x4F60;&#x60F3;&#x8BA4;&#x8BC1;&#x7684;&#x94B1;&#x5305;&#x7684;&#x5730;&#x5740;&#x3002;&#x53EA;&#x9700;&#x70B9;&#x51FB;&#x5DE6;&#x4E0B;&#x89D2;&#x7684;&#x5C0F;&#x56FE;&#x6807;&#xFF0C;&#x7136;&#x540E;&#x9009;&#x62E9;&#x201C;&#x63D2;&#x5165;&#x6211;&#x7684;&#x5730;&#x5740;&#xFF08;&#x5C0F;&#x989D;&#x94B1;&#x5305;&#xFF09;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x4E0B;&#x53D1;&#x9001;&#x6309;&#x94AE;&#x5C06;&#x5176;&#x53D1;&#x9001;&#x5230;&#x673A;&#x5668;&#x4EBA;&#x3002;</p>
<p>&#x673A;&#x5668;&#x4EBA;&#x5C06;&#x751F;&#x6210;&#x4E00;&#x4E2A;&#x6307;&#x5411;Steemconnect&#x8FDE;&#x63A5;&#x7684;&#x94FE;&#x63A5;&#x3002;&#x5355;&#x51FB;&#x6B64;&#x94FE;&#x63A5;&#xFF0C;&#x7136;&#x540E;&#x8FDB;&#x884C;&#x767B;&#x5F55;&#x3002;</p>
<p>&#x70B9;&#x51FB;&#x7EE7;&#x7EED;&#x3002;</p>
<p>&#x70B9;&#x51FB;&#x4F60;&#x60F3;&#x4F7F;&#x7528;&#x7684;&#x8D26;&#x53F7;&#xFF0C;&#x524D;&#x5F80;&#x767B;&#x5F55;&#xFF0C;&#x4EE5;&#x8BC1;&#x660E;&#x60A8;&#x662F;&#x8D26;&#x6237;&#x62E5;&#x6709;&#x8005;&#x3002;</p>
<p>&#x7136;&#x540E;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x4F1A;&#x95EE;&#x4F60;&#x662F;&#x5426;&#x60F3;&#x628A;&#x4F60;&#x7684;&#x7528;&#x6237;&#x540D;&#x50A8;&#x5B58;&#x4E3A;&#x79C1;&#x6709;&#x7684;&#xFF08;&#x5728;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x5305;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x6211;&#x53D1;&#x5E03;&#x7684;&#x54C8;&#x5E0C;&#x503C;&#xFF09;&#x8FD8;&#x662F;&#x516C;&#x5171;&#x7684;&#xFF08;&#x7EC6;&#x8282;&#x53EF;&#x5728;Byteball DAG&#x4E2D;&#x53EF;&#x89C1;&#xFF09;&#x3002;&#x4E3A;&#x4E86;&#x8BA9;&#x5176;&#x4ED6;&#x4EBA;&#x5411;&#x4F60;&#x7684;&#x7528;&#x6237;&#x540D;&#x800C;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x94B1;&#x5305;&#x5730;&#x5740;&#x53D1;&#x9001;&#x8D44;&#x91D1;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x9009;&#x62E9;&#x516C;&#x5171;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x5C06;&#x8981;&#x6C42;&#x60A8;&#x652F;&#x4ED8;&#x8BA4;&#x8BC1;&#x8D39;&#xFF0C;&#x4EE5;&#x652F;&#x4ED8;&#x5728;DAG&#x4E0A;&#x5B58;&#x50A8;&#x8BA4;&#x8BC1;&#xFF08;&#x79C1;&#x6709;&#x6216;&#x516C;&#x5171;&#xFF09;&#x7684;&#x4EA4;&#x6613;&#x8D39;&#x7528;&#x3002;&#x60A8;&#x53EA;&#x9700;&#x70B9;&#x51FB;&#x201C;&#x4ED8;&#x6B3E;&#x8BF7;&#x6C42;0.5 MB&#x201D;-&#x94FE;&#x63A5;&#xFF0C;&#x5E76;&#x53D1;&#x9001;&#x8D44;&#x91D1;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x4ED8;&#x6B3E;&#x88AB;&#x786E;&#x8BA4;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x5C06;&#x901A;&#x77E5;&#x60A8;&#x5176;&#x6536;&#x5230;&#x4E86;&#x4ED8;&#x6B3E;&#xFF0C;&#x5E76;&#x57FA;&#x4E8E;&#x60A8;&#x7684;Steem&#x58F0;&#x671B;&#x503C;&#x652F;&#x4ED8;&#x60A8;&#x7684;&#x62A5;&#x916C;&#x3002;&#x5B83;&#x8FD8;&#x5C06;&#x5411;&#x60A8;&#x663E;&#x793A;&#x60A8;&#x7684;&#x8BA4;&#x8BC1;&#x7684;&#x94FE;&#x63A5;&#xFF0C;&#x8FD9;&#x6837;&#x60A8;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5728;Byteball DAG&#x4E0A;&#x8BA4;&#x8BC1;&#x7684;&#x6837;&#x5B50;&#x3002;&#x70B9;&#x51FB;&#x94FE;&#x63A5;&#x5C06;&#x5E26;&#x4F60;&#x5230;Byteball Explorer&#xFF0C;&#x5E76;&#x5411;&#x4F60;&#x5C55;&#x793A;&#x8BA4;&#x8BC1;&#x5355;&#x5143;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmewhugTGR6w88ghUbyWhEtpL3U4mmDyXVEzADGbLJBD19/%E4%BA%8C%E5%A5%87%E6%A5%BC%E7%9F%B3%E5%A4%B4%E8%B7%AF.jpg" alt="&#x4E8C;&#x5947;&#x697C;&#x77F3;&#x5934;&#x8DEF;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/byteball-steem" target="_blank" rel="noopener">Byteball&#x6B63;&#x5F0F;&#x7A7A;&#x6295;&#x7ED9;Steem&#x793E;&#x533A;&#x6210;&#x5458;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Official Byteball Airdrop to Steemians</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/steemit/">steemit</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cn/创城随想-random-thoughts-on-building-a-civilized-city/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">创城随想 Random Thoughts on Building a Civilized City</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/cn/越长大越孤单︱月旦评-the-old-you-grow-the-more-alone/">
                <span class="level-item">越长大越孤单︱月旦评  The Old You Grow, the More Alone</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
