
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（上） | 月旦评</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@nostalgic1212/css/style.css">

<link rel="stylesheet" href="/@nostalgic1212/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@nostalgic1212/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@nostalgic1212/">Home</a>
                
                <a class="navbar-item" href="/@nostalgic1212/archives">Archives</a>
                
                <a class="navbar-item" href="/@nostalgic1212/categories">Categories</a>
                
                <a class="navbar-item" href="/@nostalgic1212/tags">Tags</a>
                
                <a class="navbar-item" href="/@nostalgic1212/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">1</span>
        <span>&#x5BB6;&#x5EAD;</span>
        </a></li><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">2</span>
        <span>&#x6BCD;&#x7231;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@nostalgic1212/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVHuD9PGYpXkq7eyZzw7QyMnAkBV31ZA4kgsiZhZPx8dH/p2511051888.jpg" alt="【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（上） | 月旦评">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-20T13:44:30.000Z">2018-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@nostalgic1212/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（上） | 月旦评
            
        </h1>
        <div class="content">
            <p>&#x5F53;&#x6211;&#x4EEC;&#x5728;&#x770B;&#x300A;&#x6454;&#x8DE4;&#x5427;&#xFF0C;&#x7238;&#x7238;&#x300B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x6124;&#x6124;&#x5730;&#x60F3;&#xFF1A;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x5982;&#x6B64;&#x4E13;&#x5236;&#x7684;&#x7236;&#x4EB2;&#xFF1F;&#xFF01;</p><p>
</p><p>&#x90A3;&#x4E48;&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#x91CC;&#x7684;&#x7236;&#x4EB2;&#x5462;&#xFF1F;&#x5973;&#x513F;&#x88AB;&#x8981;&#x6C42;&#x4E0D;&#x5F97;&#x505A;&#x4EFB;&#x4F55;&#x4E0E;&#x5B66;&#x4E60;&#x65E0;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x522B;&#x4EE5;&#x4E3A;&#x4ED6;&#x662F;&#x60F3;&#x8981;&#x671B;&#x5973;&#x6210;&#x51E4;&#xFF0C;&#x4ED6;&#x7684;&#x7406;&#x7531;&#x5F88;&#x7B80;&#x5355;&#xFF1A;&#x8981;&#x662F;&#x6CA1;&#x5B66;&#x95EE;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x4F1A;&#x5AC1;&#x7684;&#x4E0D;&#x597D;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x5F53;15&#x5C81;&#x7684;Insiya&#x521A;&#x6BD5;&#x4E1A;&#xFF0C;&#x5C31;&#x8BA9;&#x5979;&#x6CA1;&#x89C1;&#x9762;&#x8FC7;&#x7684;&#x4EBA;&#x7ED3;&#x5A5A;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4F4D;&#x7236;&#x4EB2;&#x800C;&#x8A00;&#xFF0C;&#x5973;&#x513F;&#x662F;&#x6025;&#x4E8E;&#x8131;&#x624B;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x81EA;&#x5DF1;&#x4E8B;&#x4E1A;&#x4E0A;&#x7684;&#x7B79;&#x7801;&#x3002;</p><p>
</p><p>&#x8FD9;&#x4E48;&#x4E00;&#x6BD4;&#x8F83;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#xFF0C;&#x6709;&#x524D;&#x8005;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x97AD;&#x7B1E;&#x81EA;&#x5DF1;&#xFF0C;&#x7763;&#x5BFC;&#x81EA;&#x5DF1;&#xFF0C;&#x5E76;&#x5C06;&#x81EA;&#x5DF1;&#x4E00;&#x6B65;&#x6B65;&#x5E26;&#x5411;&#x6210;&#x529F;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x662F;&#x591A;&#x4E48;&#x7684;&#x5E78;&#x798F;&#xFF1F;</p><p>
</p><p>&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#x7684;&#x7ACB;&#x610F;&#x975E;&#x5E38;&#x9AD8;&#xFF0C;&#x5B83;&#x4ECE;&#x5BB6;&#x5EAD;&#x3001;&#x6BCD;&#x7231;&#x3001;&#x9752;&#x6625;&#x3001;&#x5973;&#x6743;&#x3001;&#x68A6;&#x60F3;&#x3001;&#x81EA;&#x7531;&#x7B49;&#x65B9;&#x9762;&#x5C55;&#x73B0;&#x4E86;&#x5370;&#x5EA6;&#x7684;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#x3002;</p><p>
</p><h1><strong>&#x5BB6;&#x5EAD;</strong></h1>
<p>&#x6211;&#x6CA1;&#x6709;&#x53BB;&#x8FC7;&#x5370;&#x5EA6;&#xFF0C;&#x4F46;&#x4ECE;&#x770B;&#x5230;&#x7684;&#x62A5;&#x9053;&#x548C;&#x5F71;&#x89C6;&#x4F5C;&#x54C1;&#x5F97;&#x77E5;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x7EDD;&#x5BF9;&#x7684;&#x7537;&#x6743;&#xFF08;&#x7236;&#x7CFB;&#xFF09;&#x793E;&#x4F1A;&#x3002;&#x7247;&#x4E2D;&#x7684;Insiya&#x3001;&#x5988;&#x5988;&#x548C;&#x59D1;&#x5976;&#x5976;&#xFF0C;&#x5728;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x8BDD;&#x8BED;&#x6743;&#x3002;</p><p>
</p><p>&#x7537;&#x4E3B;&#x4EBA;&#x8D5A;&#x94B1;&#x8981;&#x517B;&#x4E00;&#x5BB6;&#x4EBA;&#xFF0C;&#x786E;&#x5B9E;&#x5F88;&#x8F9B;&#x82E6;&#xFF0C;&#x4F46;&#x8FD9;&#x548C;&#x5370;&#x5EA6;&#x5973;&#x4EBA;&#x4E0D;&#x51FA;&#x53BB;&#x5DE5;&#x4F5C;&#xFF08;&#x4E0D;&#x5141;&#x8BB8;&#x51FA;&#x53BB;&#x5DE5;&#x4F5C;&#xFF1F;&#xFF09;&#x6709;&#x4E00;&#x5B9A;&#x5173;&#x7CFB;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x79CD;&#x201C;&#x4F18;&#x8D8A;&#x611F;&#x201D;&#xFF0C;&#x81F4;&#x4F7F;&#x4ED6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x5728;&#x5BB6;&#x79F0;&#x738B;&#x79F0;&#x9738;&#x3002;&#x5BF9;&#x59BB;&#x5B50;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x5979;&#x5FD8;&#x4E86;&#x70E7;&#x6C34;&#x5C31;&#x6253;&#x65AD;&#x5979;&#x7684;&#x624B;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x76D0;&#x653E;&#x5C11;&#x4E86;&#x5C31;&#x4E00;&#x628A;&#x6380;&#x7FFB;&#x5979;&#x624B;&#x4E0A;&#x7684;&#x9910;&#x76D8;&#xFF0C;&#x4F1A;&#x56E0;&#x4E3A;&#x5979;&#x6CA1;&#x7ECF;&#x7684;&#x4ED6;&#x540C;&#x610F;&#x5356;&#x4E86;&#x9879;&#x94FE;&#xFF08;&#x59BB;&#x5B50;&#x81EA;&#x5DF1;&#x7236;&#x4EB2;&#x9001;&#x7684;&#xFF09;&#x5C31;&#x628A;&#x5979;&#x6253;&#x5230;&#x904D;&#x4F53;&#x9CDE;&#x4F24;&#x3002;&#x5BF9;Insiya&#xFF0C;&#x9650;&#x5236;&#x5979;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x51B3;&#x5B9A;&#x5979;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x5BF9;&#x4EFB;&#x4F55;&#x53CD;&#x6297;&#x4ED6;&#x7684;&#xFF0C;&#x90FD;&#x4ED8;&#x8BF8;&#x4E8E;&#x6B66;&#x529B;&#x3002;</p><p>
</p><p>&#x3010;&#x770B;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5F02;&#x5E38;&#x7684;&#x6124;&#x6012;&#x3002;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x8D5A;&#x94B1;&#x517B;&#x5BB6;&#xFF0C;&#x4E5F;&#x4E0D;&#x7BA1;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x5728;&#x5916;&#x9762;&#x53D7;&#x4E86;&#x6C14;&#xFF0C;&#x4F46;&#x5BB6;&#x66B4;&#x5C31;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF01;&#x5BB6;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x62FF;&#x6765;&#x5BA3;&#x6CC4;&#x7684;&#x5BF9;&#x8C61;&#xFF01;&#x5F53;&#x5F71;&#x7247;&#x4E2D;&#x7537;&#x4E3B;&#x5728;&#x5BA2;&#x5385;&#x6BB4;&#x6253;&#x59BB;&#x5B50;&#xFF0C;Insiya&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#x62B1;&#x7740;&#x5F1F;&#x5F1F;&#x53D1;&#x6296;&#x75DB;&#x54ED;&#xFF0C;&#x6211;&#x662F;&#x77E5;&#x9053;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4E5F;&#x6709;&#x8FC7;&#x4E00;&#x6837;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x60F3;&#x8981;&#x51B2;&#x51FA;&#x53BB;&#x53BB;&#x4FDD;&#x62A4;&#x5988;&#x5988;&#xFF0C;&#x60F3;&#x8981;&#x53CD;&#x6297;&#xFF0C;&#x4F46;&#x53C8;&#x62C5;&#x5FC3;&#x906D;&#x5230;&#x66F4;&#x4E25;&#x91CD;&#x7684;&#x66B4;&#x529B;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x62B1;&#x7740;&#x81EA;&#x5DF1;&#x745F;&#x745F;&#x53D1;&#x6296;&#x3002;&#x3011;</p><p>
<img src="https://steemitimages.com/DQmVHuD9PGYpXkq7eyZzw7QyMnAkBV31ZA4kgsiZhZPx8dH/p2511051888.jpg" alt="">
</p><p>&#x5988;&#x5988;&#x662F;&#x4E2A;&#x5929;&#x771F;&#x3001;&#x4E50;&#x89C2;&#x3001;&#x6E29;&#x67D4;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x61E6;&#x5F31;&#x7684;&#x4F20;&#x7EDF;&#x5370;&#x5EA6;&#x5973;&#x6027;&#x3002;&#x6B63;&#x5982;&#x5979;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x5728;&#x53EF;&#x80FD;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x5979;&#x5C3D;&#x53EF;&#x80FD;&#x7ED9;Insiya&#x4EE5;&#x81EA;&#x7531;&#x505A;&#x68A6;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x4F46;&#x540C;&#x65F6;&#x5979;&#x4E5F;&#x8BF4;&#xFF1A;&#x8FD9;&#x662F;&#x5979;&#x7684;&#x547D;&#xFF0C;&#x5979;&#x53EA;&#x80FD;&#x63A5;&#x53D7;&#x3002;&#x5E76;&#x4E14;&#x8981;&#x6C42;Insiya&#x4E5F;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x5979;&#x4EEC;&#x90FD;&#x8981;&#x4E00;&#x8D77;&#x6C38;&#x8FDC;&#x8DDF;&#x7740;&#x5BB6;&#x91CC;&#x7684;&#x90A3;&#x4E2A;&#x7537;&#x4EBA;&#x3002;Insiya&#x7684;&#x59D1;&#x5976;&#x5976;&#x8BF4;&#xFF0C;&#x4F60;&#x5988;&#x5988;&#x5BF9;&#x4F60;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x9519;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x5B9A;&#x8BF4;&#x8981;&#x6709;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5979;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x4E0D;&#x5E94;&#x8BE5;&#x628A;&#x4F60;&#x751F;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4E00;&#x76F4;&#x6CA1;&#x60F3;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x6BCD;&#x4EB2;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x628A;&#x6211;&#x751F;&#x4E0B;&#x6765;&#x3002;&#x5728;&#x5370;&#x5EA6;&#xFF0C;&#x5973;&#x513F;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x3002;&#x4E5F;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x81EA;&#x6211;&#x8BA4;&#x5B9A;&#xFF0C;&#x8BA9;&#x5370;&#x5EA6;&#x7684;&#x5973;&#x6027;&#x4EEC;&#x89C9;&#x5F97;&#xFF0C;&#x5BB6;&#x66B4;&#x662F;&#x5929;&#x7ECF;&#x5730;&#x4E49;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x65E0;&#x5904;&#x53EF;&#x9003;&#x7684;&#x3002;&#x5C31;&#x50CF;&#x5988;&#x5988;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF1A;&#x54EA;&#x4E2A;&#x7537;&#x4EBA;&#x4E0D;&#x4F1A;&#x5927;&#x58F0;&#x8BF4;&#x8BDD;&#xFF1F;</p><p>
</p><p>&#x5F1F;&#x5F1F;&#x7684;&#x620F;&#x4EFD;&#x4E0D;&#x662F;&#x5F88;&#x591A;&#x3002;Insiya&#x5728;&#x8BA9;&#x5988;&#x5988;&#x548C;&#x81EA;&#x5DF1;&#x9003;&#x8DD1;&#x65F6;&#xFF0C;&#x5C31;&#x4E0D;&#x60F3;&#x5E26;&#x4E0A;&#x5F1F;&#x5F1F;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x89C9;&#x5F97;&#x5F1F;&#x5F1F;&#x4EE5;&#x540E;&#x4E5F;&#x4F1A;&#x957F;&#x6210;&#x50CF;&#x7236;&#x4EB2;&#x90A3;&#x6837;&#x66B4;&#x8650;&#x7684;&#x4E2A;&#x6027;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x7537;&#x5B69;&#x5B50;&#xFF0C;&#x4F1A;&#x4E3A;&#x59D0;&#x59D0;&#x7684;Youtube&#x4E8B;&#x4E1A;&#x6253;&#x63A9;&#x62A4;&#xFF0C;&#x4F1A;&#x5077;&#x5077;&#x7684;&#x7ED9;&#x59D0;&#x59D0;&#x51C6;&#x5907;&#x793C;&#x7269;&#x2014;&#x628A;&#x6454;&#x574F;&#x7684;&#x7535;&#x8111;&#x7528;&#x80F6;&#x5E26;&#x7C98;&#x8D77;&#x6765;&#x3002;&#x591A;&#x4E48;&#x6696;&#x5FC3;&#x7684;&#x5C0F;&#x5BB6;&#x4F19;&#x554A;&#x3002;</p><p>
</p><h1><strong>&#x6BCD;&#x7231;</strong></h1>
<img src="https://steemitimages.com/DQmaw39zjWgDbpnBpqahQbMKzVB2Uu8VNdwwBYLSxwQ6451/p2509623824.jpg" alt="">
<p>&#x5929;&#x4E0B;&#x7684;&#x6BCD;&#x7231;&#x5927;&#x6982;&#x90FD;&#x662F;&#x76F8;&#x4F3C;&#x7684;&#x3002;</p><p>
</p><p>&#x6CA1;&#x6709;&#x6536;&#x5165;&#x6765;&#x6E90;&#x7684;&#x5979;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x5973;&#x513F;&#x4E70;&#x7535;&#x8111;&#xFF0C;&#x5356;&#x6389;&#x4E86;&#x81EA;&#x5DF1;&#x552F;&#x4E00;&#x503C;&#x94B1;&#x7684;&#x9879;&#x94FE;&#xFF0C;&#x4E3A;&#x6B64;&#x906D;&#x5230;&#x4E00;&#x987F;&#x6BD2;&#x6253;&#x3002;&#x5634;&#x4E0A;&#x867D;&#x7136;&#x8BA9;Insiya&#x522B;&#x505A;&#x68A6;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x662F;&#x5979;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x7ED9;&#x5973;&#x513F;&#x51FA;&#x8C0B;&#x5212;&#x7B56;&#x3002;</p><p>
</p><p>&#x4E3A;&#x4E86;&#x5973;&#x513F;&#xFF0C;&#x8FD9;&#x4F4D;&#x770B;&#x4F3C;&#x61E6;&#x5F31;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x594B;&#x8D77;&#x53CD;&#x6297;&#x8FC7;&#x4E24;&#x6B21;&#x3002;&#x4E00;&#x6B21;&#x662F;&#x56E0;&#x4E3A;&#x4E08;&#x592B;&#x548C;&#x5168;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x5979;&#x809A;&#x5B50;&#x91CC;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#xFF0C;&#x628A;&#x5979;&#x62C9;&#x5230;&#x533B;&#x9662;&#x8981;&#x6C42;&#x5979;&#x6D41;&#x4EA7;&#x3002;&#x4F46;&#x5979;&#x665A;&#x4E0A;&#x8D81;&#x7740;&#x4EBA;&#x4E0D;&#x6CE8;&#x610F;&#xFF0C;&#x6E9C;&#x6389;&#x4E86;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x4EE5;&#x540E;&#xFF0C;&#x5979;&#x62B1;&#x7740;&#x5973;&#x5A74;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x5E76;&#x548C;&#x5BB6;&#x91CC;&#x627F;&#x8BFA;&#xFF0C;&#x5982;&#x679C;&#x4E0B;&#x6B21;&#x8FD8;&#x662F;&#x5973;&#x5B69;&#x4E00;&#x5B9A;&#x4F1A;&#x53BB;&#x6253;&#x6389;&#xFF0C;&#x8FD9;&#x624D;&#x4FDD;&#x4F4F;&#x4E86;Insiya&#x7684;&#x547D;&#x3002;&#x6700;&#x8BA9;&#x4EBA;&#x611F;&#x52A8;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x5E76;&#x672A;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x544A;&#x8BC9;&#x5973;&#x513F;&#xFF0C;&#x4EE5;&#x6B64;&#x9080;&#x529F;&#x3002;&#x5728;&#x548C;&#x5973;&#x513F;&#x53D1;&#x751F;&#x4E89;&#x6267;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x90FD;&#x662F;&#x597D;&#x597D;&#x5730;&#x548C;&#x5979;&#x6C9F;&#x901A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8BF4;&#xFF1A;&#x4F60;&#x7684;&#x547D;&#x662F;&#x6211;&#x7ED9;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x5E94;&#x8BE5;&#x542C;&#x6211;&#x7684;&#x8BDD;&#x3002;</p><p>
</p><p>&#x5728;&#x5370;&#x5EA6;&#xFF0C;&#x5F88;&#x591A;&#x5973;&#x6027;&#x662F;&#x4E0D;&#x88AB;&#x5141;&#x8BB8;&#x6709;&#x68A6;&#x60F3;&#x7684;&#xFF0C;&#x800C;&#x5979;&#xFF0C;&#x4E3A;Insiya&#x4E66;&#x5199;&#x4E86;&#x68A6;&#x60F3;&#x3002;</p><p>
</p><p>&#x6240;&#x4EE5;Insiya&#x8BF4;&#xFF0C;&#x5988;&#x5988;&#x5979;&#x4E0D;&#x662F;&#x50BB;&#x5B50;&#xFF0C;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x5929;&#x624D;&#xFF1B;&#x5979;&#x4E0D;&#x662F;&#x80C6;&#x5C0F;&#x9B3C;&#xFF0C;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x6218;&#x58EB;&#xFF1B;&#x5979;&#x4E0D;&#x662F;&#x5B69;&#x5B50;&#x6C14;&#xFF0C;&#x5979;&#x662F;&#x4E16;&#x4E0A;&#x6700;&#x597D;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x5979;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x3002;</p><p>
<img src="https://steemitimages.com/DQmVpZcZjik3z6Zbk4VRt68jFotSJvWkdairfNKkhXBKMMS/p2510984787.jpg" alt="">
</p><p>&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xA0;to be continue&#x2026; </p><p>
</p><p><br></p> 
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x6765;&#x770B;&#x6211;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x5728;steemit&#x4E0A;&#x5173;&#x6CE8;&#x6211;<a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>&#xFF0C;&#x6216;&#x7ED9;&#x6211;&#x70B9;&#x8D5E;&#x548C;&#x7559;&#x8A00;&#xFF0C;&#x518D;&#x6B21;&#x611F;&#x8C22;&#xFF5E;</p><p>
</p><p>Thank you for reading my articles. If you like me, plz follow <a href="https://cnsteem.com/@nostalgic1212" target="_blank" rel="noopener">@nostalgic1212</a>, or upvote me and leave your comments on steemit. Thx a looooooot~ &#xA0;</p>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@nostalgic1212/5yexpg-or" target="_blank" rel="noopener">&#x3010;Vicky&#x2019;s &#x5F71;&#x8BC4;&#x3011;&#x300A;&#x795E;&#x79D8;&#x5DE8;&#x661F;&#x300B;&#xFF1A;&#x7537;&#x6743;&#x4E0E;&#x7F69;&#x888D;&#xFF0C;&#x6211;&#x60F3;&#x8981;&#x56DE;&#x5C5E;&#x4E8E;&#x6211;&#x9760;&#x7A97;&#x7684;&#x4F4D;&#x7F6E;&#xFF08;&#x4E0A;&#xFF09; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@nostalgic1212/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@nostalgic1212/tags/movie/">movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@nostalgic1212/33huew/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【Vicky’s 影评】《神秘巨星》：男权与罩袍，我想要回属于我靠窗的位置（下） | 月旦评</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@nostalgic1212/mysterious-superstar-under-the-robe/">
                <span class="level-item">【Vicky&#39;s电影/电视剧推荐】罩袍之下的神秘巨星---Mysterious Superstar under the Robe</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@nostalgic1212/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 nostalgic1212&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@nostalgic1212/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@nostalgic1212/content.json"};</script>



    
<script src="/@nostalgic1212/js/bundle.js" defer></script></body>
</html>

