
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-chinese-are-result-oriented/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmV7mhPCbYELkFzBUVp8sBqcg4kU7w1seMHQiV3A4K7DRw/9b161b4777358ee2dd81db5c6a53301.jpg" alt="中国人重结果 The Chinese Are Result-oriented">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-10T03:04:03.000Z">2019-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1232 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-chinese-are-result-oriented/">中国人重结果 The Chinese Are Result-oriented</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmV7mhPCbYELkFzBUVp8sBqcg4kU7w1seMHQiV3A4K7DRw/9b161b4777358ee2dd81db5c6a53301.jpg" alt="9b161b4777358ee2dd81db5c6a53301.jpg"></p>
<p>&#x8BED;&#x8A00;&#x627F;&#x8F7D;&#x7740;&#x6587;&#x5316;&#xFF0C;&#x662F;&#x6587;&#x5316;&#x7684;&#x91CD;&#x8981;&#x8F7D;&#x4F53;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x80FD;&#x4ECE;&#x8BED;&#x8A00;&#x4E2D;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x6216;&#x8005;&#x6C11;&#x65CF;&#x7684;&#x91CD;&#x8981;&#x7279;&#x5F81;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x5C31;&#x5F88;&#x91CD;&#x89C6;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x53EF;&#x4EE5;&#x4E0D;&#x95EE;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#x201C;&#x4EA1;&#x7F8A;&#x8865;&#x7262;&#x201D;&#x8FD9;&#x4E2A;&#x6210;&#x8BED;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x7F8A;&#x4E22;&#x5931;&#x4E86;&#x518D;&#x53BB;&#x4FEE;&#x8865;&#x7F8A;&#x5708;&#xFF0C;&#x8FD8;&#x4E0D;&#x7B97;&#x665A;&#xFF0C;&#x6BD4;&#x55BB;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x4EE5;&#x540E;&#x60F3;&#x529E;&#x6CD5;&#x8865;&#x6551;&#xFF0C;&#x53EF;&#x4EE5;&#x9632;&#x6B62;&#x7EE7;&#x7EED;&#x53D7;&#x635F;&#x5931;&#x3002;&#x5982;&#x679C;&#x628A;&#x201C;&#x4EA1;&#x7F8A;&#x201D;&#x770B;&#x4F5C;&#x662F;&#x7ED3;&#x679C;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x201C;&#x8865;&#x7262;&#x201D;&#x8FD9;&#x4E2A;&#x884C;&#x52A8;&#x662F;&#x5728;&#x6709;&#x4E86;&#x201C;&#x4EA1;&#x7F8A;&#x201D;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x4EE5;&#x540E;&#x624D;&#x53D1;&#x751F;&#x7684;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x8FD8;&#x6D0B;&#x6D0B;&#x5F97;&#x610F;&#xFF1A;&#x201C;&#x89C1;&#x5154;&#x800C;&#x987E;&#x72AC;&#xFF0C;&#x672A;&#x4E3A;&#x665A;&#x4E5F;&#xFF1B;&#x4EA1;&#x7F8A;&#x800C;&#x8865;&#x7262;&#xFF0C;&#x672A;&#x4E3A;&#x8FDF;&#x4E5F;&#x3002;&#x201D;</p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x4E8B;&#x524D;&#x5BF9;&#x8FD9;&#x4E2A;&#x201C;&#x7262;&#x201D;&#x8FDB;&#x884C;&#x89C2;&#x5BDF;&#x7814;&#x7A76;&#xFF0C;&#x201C;&#x7262;&#x201D;&#x7262;&#x56FA;&#x4E0D;&#x7262;&#x56FA;&#xFF1F;&#x7F8A;&#x5708;&#x5EFA;&#x7684;&#x591F;&#x4E0D;&#x591F;&#x7ED3;&#x5B9E;&#x3001;&#x7D27;&#x5BC6;&#xFF1F;&#x72FC;&#x80FD;&#x5426;&#x638F;&#x4E2A;&#x7A9F;&#x7ABF;&#x8FDB;&#x6765;&#xFF1F;&#x53C8;&#x5982;&#x4F55;&#x9632;&#x8303;&#xFF1F;&#x7F8A;&#x7684;&#x4E3B;&#x4EBA;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x7BA1;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x522B;&#x4EBA;&#x66F4;&#x4E0D;&#x4F1A;&#x53BB;&#x7BA1;&#x3002;&#x5373;&#x4F7F;&#x7F8A;&#x5708;&#x88AB;&#x72FC;&#x638F;&#x4E86;&#x4E2A;&#x7A9F;&#x7ABF;&#xFF0C;&#x4E22;&#x4E86;&#x7F8A;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x628A;&#x7A9F;&#x7ABF;&#x5835;&#x4E0A;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x53BB;&#x627E;&#x4E00;&#x627E;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x91C7;&#x53D6;&#x66F4;&#x6709;&#x529B;&#x7684;&#x9632;&#x8303;&#x63AA;&#x65BD;&#x3002;</p>
<p>&#x67D0;&#x4EBA;&#x5982;&#x72AF;&#x4E86;&#x9519;&#xFF0C;&#x53D7;&#x4E86;&#x5904;&#x5206;&#xFF0C;&#x7559;&#x804C;&#x7559;&#x515A;&#x67E5;&#x770B;&#xFF0C;&#x4EE5;&#x89C2;&#x540E;&#x6548;&#xFF0C;&#x8FD9;&#x6548;&#x5C31;&#x662F;&#x7ED3;&#x679C;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x89E6;&#x72AF;&#x4E86;&#x6CD5;&#x5F8B;&#x5224;&#x4E86;&#x5211;&#xFF0C;&#x6839;&#x636E;&#x8868;&#x73B0;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x4ECE;&#x6B7B;&#x7F13;&#x51CF;&#x4E3A;&#x65E0;&#x671F;&#x3001;&#x6709;&#x671F;&#xFF0C;&#x6700;&#x540E;&#x51CF;&#x4E3A;10&#x5E74;8&#x5E74;&#x5C31;&#x53EF;&#x80FD;&#x51FA;&#x72F1;&#x4E86;&#x3002;&#x8FD9;&#x5728;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x662F;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x79CB;&#x540E;&#x7B97;&#x8D26;&#xFF0C;&#x51E1;&#x4E8B;&#x6211;&#x7ED9;&#x4F60;&#x6512;&#x7740;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x7B97;&#x603B;&#x8D26;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x4E9B;&#x8D2A;&#x5B98;&#x6C61;&#x540F;&#x72AF;&#x7F6A;&#x5386;&#x7A0B;&#xFF0C;&#x591A;&#x662F;&#x51E0;&#x5E74;&#x524D;&#x72AF;&#x4E0B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x90A3;&#x65F6;&#x65E0;&#x4EBA;&#x95EE;&#x6D25;&#x5462;&#xFF1F;&#x5C31;&#x8FDE;&#x300A;&#x94C1;&#x9053;&#x6E38;&#x51FB;&#x961F;&#x300B;&#x4E2D;&#x5BF9;&#x6C49;&#x5978;&#x7684;&#x60E9;&#x6CBB;&#x4E5F;&#x662F;&#x79CB;&#x540E;&#x7B97;&#x8D26;&#xFF0C;&#x6C49;&#x5978;&#x4EEC;&#x5E72;&#x4E00;&#x4EF6;&#x574F;&#x4E8B;&#x5C31;&#x88AB;&#x8BB0;&#x4E3A;&#x4E00;&#x9897;&#x9ED1;&#x8C46;&#xFF0C;&#x5E72;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#x8BB0;&#x4E3A;&#x7EA2;&#x8C46;&#xFF0C;&#x7EA2;&#x8C46;&#x53EF;&#x4EE5;&#x62B5;&#x6D88;&#x9ED1;&#x8C46;&#xFF0C;&#x9ED1;&#x8C46;&#x8FBE;&#x5230;&#x4E00;&#x5B9A;&#x6570;&#x76EE;&#x5C31;&#x88AB;&#x94F2;&#x9664;&#x3002;&#x4E0D;&#x662F;&#x5BF9;&#x6BCF;&#x6B21;&#x72AF;&#x4E0B;&#x7684;&#x7F6A;&#x884C;&#x8FDB;&#x884C;&#x8B66;&#x793A;&#x3001;&#x60E9;&#x6CBB;&#xFF0C;&#x800C;&#x662F;&#x7B49;&#x7740;&#x6700;&#x540E;&#x7ED3;&#x679C;&#xFF0C;&#x7B97;&#x603B;&#x8D26;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYpSYUzRazWEitMY3stLfg92r4hYo9UxC1L68QjW13AVy/cf3d9691747c83b7a168ce671781a76.jpg" alt="cf3d9691747c83b7a168ce671781a76.jpg"></p>
<p>&#x8C01;&#x7B11;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x8C01;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x8D62;&#x5BB6;&#x3002;&#x770B;&#x8C01;&#x7B11;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x6210;&#x8005;&#x738B;&#x4FAF;&#x8D25;&#x8005;&#x5BC7;&#xFF0C;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x4E1C;&#x4E09;&#x5341;&#x5E74;&#x6CB3;&#x897F;&#xFF0C;&#x541B;&#x5B50;&#x62A5;&#x4EC7;&#x5341;&#x5E74;&#x4E0D;&#x665A;&#x3002;&#x8FD9;&#x4E9B;&#x6210;&#x8BED;&#x90FD;&#x6709;&#x7740;&#x4E00;&#x4E2A;&#x540C;&#x6837;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x770B;&#x6700;&#x540E;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x751A;&#x81F3;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x529F;&#x8FC7;&#x662F;&#x975E;&#x8BC4;&#x4EF7;&#xFF0C;&#x8981;&#x7B49;&#x4ED6;&#x53BB;&#x4E16;&#x4E4B;&#x540E;&#x624D;&#x80FD;&#x6700;&#x7EC8;&#x786E;&#x5B9A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x76D6;&#x68FA;&#x8BBA;&#x5B9A;&#x3002;</p>
<p>&#x5206;&#x5206;&#xFF0C;&#x5B66;&#x751F;&#x7684;&#x547D;&#x6839;&#xFF0C;&#x6BCF;&#x6B21;&#x8003;&#x8BD5;&#x7684;&#x6210;&#x7EE9;&#x6392;&#x540D;&#x3002;&#x8FD8;&#x6709;&#x4E0D;&#x7BA1;&#x4F60;&#x5E73;&#x65E5;&#x91CC;&#x5B66;&#x4E60;&#x60C5;&#x51B5;&#x5982;&#x4F55;&#xFF0C;&#x51B3;&#x5B9A;&#x4F60;&#x547D;&#x8FD0;&#x7684;&#x8FD8;&#x662F;&#x6700;&#x540E;&#x90A3;&#x573A;&#x8003;&#x8BD5;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x5355;&#x4F4D;&#x3001;&#x6BCF;&#x4E2A;&#x4EBA;&#x5728;&#x5E74;&#x7EC8;&#x90FD;&#x8981;&#x505A;&#x5E74;&#x7EC8;&#x603B;&#x7ED3;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x8981;&#x5F20;&#x8D34;&#x51FA;&#x6765;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x8C08;&#x4E00;&#x8C08;&#x4F60;&#x5728;&#x8FD9;&#x4E00;&#x5E74;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x81F3;&#x4E8E;&#x4F60;&#x5E73;&#x65F6;&#x7684;&#x5DE5;&#x4F5C;&#x5982;&#x4F55;&#xFF0C;&#x90A3;&#x4E0D;&#x8981;&#x7D27;&#xFF0C;&#x8981;&#x7D27;&#x7684;&#x662F;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#x603B;&#x7ED3;&#x5982;&#x4F55;&#x3002;&#x8FD9;&#x5728;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#xFF0C;&#x5199;&#x5DE5;&#x4F5C;&#x603B;&#x7ED3;&#x6210;&#x4E86;&#x4E00;&#x9053;&#x98CE;&#x666F;&#x3002;</p>
<p>&#x4E94;&#x5341;&#x6B65;&#x7B11;&#x767E;&#x6B65;&#xFF0C;&#x654C;&#x4EBA;&#x6765;&#x4E86;&#xFF0C;&#x5413;&#x5F97;&#x5012;&#x9000;&#x4E86;&#x4E94;&#x5341;&#x6B65;&#x7684;&#x4EBA;&#x5374;&#x5728;&#x7B11;&#x8BDD;&#x5012;&#x9000;&#x4E86;&#x4E00;&#x767E;&#x6B65;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x53EF;&#x4EE5;&#x7B11;&#x8BDD;&#x522B;&#x4EBA;&#x7684;&#x6807;&#x51C6;&#x4F9D;&#x636E;&#xFF0C;&#x5C31;&#x662F;&#x9000;&#x56DE;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x662F;&#x4E00;&#x767E;&#x6B65;&#x548C;&#x4E94;&#x5341;&#x6B65;&#x7684;&#x533A;&#x522B;&#x3002;&#x884C;&#x767E;&#x91CC;&#x8005;&#x534A;&#x4E5D;&#x5341;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x767E;&#x91CC;&#x7684;&#x8DEF;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x8D70;&#x4E86;&#x4E5D;&#x5341;&#x91CC;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x7B97;&#x8D70;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x76EE;&#x7684;&#x5730;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x767D;&#x8D39;&#x3002;</p>
<p>&#x201C;&#x5230;&#x65F6;&#x5019;&#x518D;&#x8BF4;&#x5427;&#x201D;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x5E38;&#x6302;&#x5728;&#x4EBA;&#x4EEC;&#x7684;&#x5634;&#x8FB9;&#xFF0C;&#x900F;&#x7740;&#x4E00;&#x79CD;&#x65E0;&#x5948;&#x548C;&#x7B49;&#x5F85;&#xFF0C;&#x5728;&#x7B49;&#x5F85;&#x7740;&#x67D0;&#x79CD;&#x7ED3;&#x679C;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x751A;&#x81F3;&#x591A;&#x884C;&#x4E0D;&#x4E49;&#x5FC5;&#x81EA;&#x6BD9;&#xFF0C;&#x5F3A;&#x8C03;&#x91CD;&#x89C6;&#x7684;&#x8FD8;&#x662F;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x81F3;&#x4E8E;&#x5E73;&#x65E5;&#x91CC;&#x591A;&#x884C;&#x7684;&#x4E0D;&#x4E49;&#xFF0C;&#x4EBA;&#x4EEC;&#x53EA;&#x662F;&#x7741;&#x53EA;&#x773C;&#x95ED;&#x53EA;&#x773C;&#x4E86;&#x3002;</p>
<p>&#x51E1;&#x4E8B;&#x4EE5;&#x7ED3;&#x679C;&#x4E3A;&#x5BFC;&#x5411;&#xFF0C;&#x5BB9;&#x6613;&#x9020;&#x6210;&#x76EE;&#x6807;&#x6027;&#x529F;&#x5229;&#x6027;&#x592A;&#x5F3A;&#xFF0C;&#x4E3A;&#x8FBE;&#x76EE;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x62E9;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8981;&#x201C;&#x770B;&#x7ED3;&#x679C;&#x201D;&#x4E5F;&#x8981;&#x201C;&#x770B;&#x8FC7;&#x7A0B;&#x201D;&#xFF0C;&#x4E0D;&#x80FD;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x8981;&#x6811;&#x7ACB;&#x6B63;&#x786E;&#x7684;&#x4EBA;&#x751F;&#x4EF7;&#x503C;&#x89C2;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRDajeAdAGJuhGaaGSiJjWE5rzRkABT6izWyrdEntFacx/33a05daee9330e8f7ca13723dfb895a.jpg" alt="33a05daee9330e8f7ca13723dfb895a.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-chinese-are-result-oriented" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x4EBA;&#x91CD;&#x7ED3;&#x679C; The Chinese Are Result-oriented</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-man-from-the-countryside/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQqWAqRNpFN1TSaHa3qU2LHrEsJmUbYkmPXg7FyhV6Q2N/mmexport1506412651913_%E7%BB%93%E6%9E%9C.jpg" alt="我从农村来 A Man from the Countryside">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-09T05:54:03.000Z">2019-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1562 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-man-from-the-countryside/">我从农村来 A Man from the Countryside</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQqWAqRNpFN1TSaHa3qU2LHrEsJmUbYkmPXg7FyhV6Q2N/mmexport1506412651913_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1506412651913_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x6211;&#x662F;&#x4ECE;&#x4E00;&#x90E8;&#x5F71;&#x7247;&#x4E2D;&#x542C;&#x5230;&#x201C;&#x74DC;&#x516E;&#x516E;&#x7684;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x8BED;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x56DB;&#x5DDD;&#x58EB;&#x5175;&#x5728;&#x6570;&#x843D;&#x4ED6;&#x7684;&#x6218;&#x53CB;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x201C;&#x50BB;&#x74DC;&#x201D;&#x3001;&#x201C;&#x50BB;&#x4E4E;&#x4E4E;&#x201D;&#x7684;&#x610F;&#x601D;&#x5427;&#x3002;&#x74DC;&#x8FD9;&#x4E1C;&#x897F;&#xFF0C;&#x8BF8;&#x5982;&#x897F;&#x74DC;&#x3001;&#x5357;&#x74DC;&#x3001;&#x751C;&#x74DC;&#x3001;&#x5730;&#x74DC;&#x7B49;&#xFF0C;&#x867D;&#x597D;&#x5403;&#x5374;&#x5B9E;&#x8BDA;&#x4E0D;&#x5F00;&#x7A8D;&#xFF0C;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x5446;&#x5446;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x96BE;&#x7B49;&#x5927;&#x96C5;&#x4E4B;&#x5802;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x7528;&#x201C;&#x4E61;&#x91CC;&#x74DC;&#x5B50;&#x201D;&#x6765;&#x6BD4;&#x55BB;&#x90A3;&#x4E9B;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#x7684;&#x4E61;&#x4E0B;&#x4F6C;&#xFF0C;&#x662F;&#x6700;&#x5408;&#x9002;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x6765;&#x81EA;&#x519C;&#x6751;&#xFF0C;&#x7956;&#x7956;&#x8F88;&#x8F88;&#x90FD;&#x662F;&#x519C;&#x6C11;&#xFF0C;&#x662F;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x4E00;&#x7C92;&#x74DC;&#x5B50;&#x3002;&#x5C0F;&#x65F6;&#x5019;&#x5BB6;&#x91CC;&#x7A77;&#xFF0C;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#x6B63;&#x662F;&#x957F;&#x8EAB;&#x4F53;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8425;&#x517B;&#x4E0D;&#x826F;&#xFF0C;&#x6574;&#x65E5;&#x5C31;&#x662F;&#x714E;&#x997C;&#x548C;&#x5728;&#x54B8;&#x83DC;&#x7F38;&#x6CE1;&#x4E86;&#x6CA1;&#x51E0;&#x5929;&#x7684;&#x8FD8;&#x53D1;&#x767D;&#x7684;&#x841D;&#x535C;&#x54B8;&#x83DC;&#xFF0C;&#x559D;&#x7684;&#x662F;&#x767D;&#x5F00;&#x6C34;&#xFF0C;&#x56DE;&#x5BB6;&#x540E;&#x5403;&#x7684;&#x83DC;&#x4E5F;&#x662F;&#x5982;&#x540C;&#x6C34;&#x716E;&#x7684;&#x767D;&#x83DC;&#x3001;&#x841D;&#x535C;&#x3001;&#x571F;&#x8C46;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5C11;&#x6CB9;&#x661F;&#x3002;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x6211;&#x4E2A;&#x5B50;&#x53C8;&#x9AD8;&#xFF0C;&#x96BE;&#x514D;&#x9A7C;&#x80CC;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x526F;&#x5FE7;&#x4F24;&#x3001;&#x8FF7;&#x832B;&#x800C;&#x53C8;&#x5FE7;&#x56FD;&#x5FE7;&#x6C11;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x7684;&#x574F;&#x5B69;&#x5B50;&#x4FBF;&#x7ED9;&#x6211;&#x53D6;&#x4E86;&#x4E2A;&#x201C;&#x8C46;&#x82BD;&#x201D;&#x7684;&#x7EF0;&#x53F7;&#x3002;&#x6211;&#x5012;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x6BCD;&#x4EB2;&#x8BF4;&#x7684;&#x201C;&#x50CF;&#x4E2A;&#x87B3;&#x8782;&#x201D;&#x4E00;&#x8BCD;&#x8F83;&#x4E3A;&#x6070;&#x5F53;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x201C;&#x4E61;&#x91CC;&#x74DC;&#x5B50;&#x201D;&#x8FD8;&#x662F;&#x201C;&#x8C46;&#x82BD;&#x201D;&#xFF0C;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x4E00;&#x8BED;&#x4E2D;&#x7684;&#xFF0C;&#x6211;&#x5012;&#x4F69;&#x670D;&#x8D77;&#x8FD9;&#x4E9B;&#x4EBA;&#x8111;&#x888B;&#x4E2D;&#x7684;&#x90A3;&#x70B9;&#x667A;&#x6167;&#x4E86;&#x3002;</p>
<p>&#x8DDF;&#x5728;&#x7236;&#x6BCD;&#x3001;&#x59D0;&#x59D0;&#x3001;&#x54E5;&#x54E5;&#x7684;&#x8EAB;&#x540E;&#xFF0C;&#x8138;&#x671D;&#x9EC4;&#x571F;&#x80CC;&#x671D;&#x5929;&#xFF0C;&#x6325;&#x7740;&#x9570;&#x5200;&#xFF0C;&#x62A1;&#x7740;&#x9562;&#x5934;&#xFF0C;&#x8138;&#x4E0A;&#x9891;&#x9891;&#x843D;&#x4E0B;&#x7684;&#x6C57;&#x73E0;&#x7838;&#x5728;&#x5E72;&#x5DF4;&#x5DF4;&#x7684;&#x571F;&#x5757;&#x4E0A;&#xFF0C;&#x540E;&#x80CC;&#x8863;&#x670D;&#x4E0A;&#x56E0;&#x51FA;&#x6C57;&#x5192;&#x51FA;&#x7684;&#x767D;&#x78B1;&#xFF0C;&#x8FD8;&#x6709;&#x624B;&#x4E0A;&#x78E8;&#x51FA;&#x7684;&#x8840;&#x6CE1;&#xFF0C;&#x8FA3;&#x8FA3;&#x5730;&#x75BC;&#x2026;&#x2026;&#x8D2B;&#x7620;&#x571F;&#x5730;&#x4E0A;&#x7684;&#x90A3;&#x70B9;&#x6536;&#x6210;&#xFF0C;&#x4E5F;&#x5C31;&#x52C9;&#x5F3A;&#x586B;&#x9971;&#x809A;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x628A;&#x5404;&#x79CD;&#x8D39;&#x7528;&#x8003;&#x8651;&#x8FDB;&#x53BB;&#xFF0C;&#x79CD;&#x5730;&#x6839;&#x672C;&#x5C31;&#x662F;&#x8D54;&#x672C;&#x7684;&#x4E70;&#x5356;&#xFF0C;&#x8FD9;&#x8FD8;&#x4E0D;&#x7B97;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x6210;&#x672C;&#x3002;</p>
<p>&#x76F4;&#x8D77;&#x8170;&#xFF0C;&#x671B;&#x7740;&#x8FDC;&#x5904;&#x7684;&#x5C71;&#x8109;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x671B;&#x65E0;&#x9645;&#x7684;&#x571F;&#x5730;&#x4E0A;&#x65E5;&#x591C;&#x5F13;&#x7740;&#x8170;&#x8F9B;&#x52B3;&#x8015;&#x79CD;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x6211;&#x4FBF;&#x6709;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#xFF1A;&#x4E00;&#x5B9A;&#x8981;&#x8D70;&#x51FA;&#x8FD9;&#x519C;&#x6751;&#x3002;</p>
<p>&#x7B03;&#x4FE1;&#x201C;&#x77E5;&#x8BC6;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x201D;&#x7684;&#x4FE1;&#x5FF5;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x7164;&#x6CB9;&#x706F;&#x4E0B;&#x71AC;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x4E2A;&#x6DF1;&#x591C;&#xFF0C;&#x6216;&#x8BB8;&#x52A0;&#x4E0A;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x806A;&#x660E;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x8003;&#x4E0A;&#x4E86;&#x4E2D;&#x4E13;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x519C;&#x6751;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x5403;&#x56FD;&#x5E93;&#x7CAE;&#x7684;&#x975E;&#x519C;&#x4E1A;&#x6237;&#x53E3;&#x4EBA;&#x58EB;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6211;&#x7684;&#x5BB6;&#x5EAD;&#x3001;&#x6211;&#x81EA;&#x5DF1;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x5F88;&#x7A77;&#xFF0C;&#x4E0A;&#x4E2D;&#x4E13;&#x65F6;&#x53EA;&#x6709;&#x4E00;&#x4EF6;&#x6CDB;&#x9EC4;&#x7684;&#x7C7B;&#x4F3C;&#x519B;&#x88C5;&#x7684;&#x4E0A;&#x8863;&#xFF0C;&#x6625;&#x590F;&#x79CB;&#x51AC;&#x90FD;&#x53EF;&#x4EE5;&#x7A7F;&#xFF0C;&#x6211;&#x620F;&#x79F0;&#x4E3A;&#x201C;&#x56DB;&#x5B63;&#x670D;&#x201D;&#xFF0C;&#x8F7B;&#x6613;&#x4E0D;&#x6562;&#x6D17;&#xFF0C;&#x6015;&#x5E72;&#x4E0D;&#x4E86;&#x6CA1;&#x6709;&#x8863;&#x670D;&#x7A7F;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x8D2B;&#x7A77;&#x8FD8;&#x80FD;&#x591F;&#x5FCD;&#x53D7;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x63A5;&#x89E6;&#x793E;&#x4F1A;&#x540E;&#x906D;&#x53D7;&#x7684;&#x79CD;&#x79CD;&#x5F85;&#x9047;&#xFF0C;&#x51E0;&#x4E4E;&#x628A;&#x4EBA;&#x903C;&#x4E0A;&#x7EDD;&#x5883;&#x3002;</p>
<p>&#x519C;&#x6751;&#x5B69;&#x5B50;&#x8FDB;&#x4E86;&#x57CE;&#x5E02;&#xFF0C;&#x4E24;&#x773C;&#x4E00;&#x9ED1;&#xFF0C;&#x9664;&#x4E86;&#x5728;&#x519C;&#x6751;&#x79CD;&#x5730;&#x7684;&#x4EB2;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x80CC;&#x666F;&#xFF0C;&#x4E5F;&#x627E;&#x4E0D;&#x5230;&#x53EF;&#x4EE5;&#x4F9D;&#x9760;&#x7684;&#x4EBA;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x8FD9;&#x4E2A;&#x91CD;&#x4EBA;&#x60C5;&#x91CD;&#x5173;&#x7CFB;&#x7684;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x8FD9;&#x79CD;&#x7A98;&#x8FEB;&#x5C24;&#x5176;&#x663E;&#x5F97;&#x66F4;&#x4E3A;&#x7A81;&#x51FA;&#x3002;</p>
<p>&#x4E2D;&#x4E13;&#x91CC;&#x6709;&#x4F4D;&#x6BD4;&#x6211;&#x4F4E;&#x4E24;&#x7EA7;&#x7684;&#x8001;&#x4E61;&#xFF0C;&#x4ED6;&#x76F4;&#x8A00;&#x4E0D;&#x8BB3;&#xFF0C;&#x4ED6;&#x6765;&#x8FD9;&#x91CC;&#x4E0A;&#x8FD9;&#x6240;&#x7EBA;&#x7EC7;&#x5B66;&#x6821;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x6BD5;&#x4E1A;&#x540E;&#x53BB;&#x6211;&#x4EEC;&#x90A3;&#x5E02;&#x91CC;&#x7684;&#x4E00;&#x6240;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6709;&#x4E2A;&#x53D4;&#x53D4;&#x5728;&#x5E02;&#x653F;&#x5E9C;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x8BC1;&#x5B9E;&#x4E86;&#x4ED6;&#x6CA1;&#x6709;&#x8BF4;&#x8C0E;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x519C;&#x6751;&#x6765;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x80FD;&#x6309;&#x5206;&#x914D;&#x53BB;&#x4E86;&#x4F01;&#x4E1A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXS4JRvQzQwJscNsSokqjJwcJEp2gYbuiNXWhMFtaoT44/mmexport1506412667290_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1506412667290_&#x7ED3;&#x679C;.jpg"></p>
<p>&#x8FDB;&#x4E86;&#x4F01;&#x4E1A;&#x624D;&#x7B97;&#x662F;&#x771F;&#x6B63;&#x6B65;&#x5165;&#x4E86;&#x793E;&#x4F1A;&#x3002;&#x800C;&#x6211;&#x53EA;&#x77E5;&#x4F4E;&#x5934;&#x62C9;&#x8F66;&#xFF0C;&#x4E0D;&#x77E5;&#x62AC;&#x5934;&#x770B;&#x8DEF;&#xFF0C;&#x53EA;&#x77E5;&#x9053;&#x5E72;&#x597D;&#x5DE5;&#x4F5C;&#xFF0C;&#x518D;&#x6CA1;&#x6709;&#x5176;&#x5B83;&#x4EFB;&#x4F55;&#x60F3;&#x6CD5;&#xFF0C;&#x4E00;&#x4E2A;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x6709;&#x975E;&#x5206;&#x4E4B;&#x60F3;&#x3002;&#x53EF;&#x6162;&#x6162;&#x53D1;&#x73B0;&#xFF0C;&#x5DE5;&#x4F5C;&#x8C03;&#x6574;&#x3001;&#x63D0;&#x62D4;&#x5347;&#x8FC1;&#x3001;&#x5206;&#x914D;&#x623F;&#x5B50;&#x3001;&#x5B69;&#x5B50;&#x5165;&#x6258;&#x4E0A;&#x5B66;&#x3001;&#x751A;&#x81F3;&#x770B;&#x75C5;&#x5C31;&#x533B;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x91CC;&#x9762;&#x90FD;&#x6709;&#x732B;&#x817B;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x53D8;&#x901A;&#x3002;&#x96BE;&#x602A;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x662F;&#x4E2A;&#x5E73;&#x5934;&#x767E;&#x59D3;&#xFF0C;&#x4E5F;&#x96BE;&#x602A;&#x5230;&#x6700;&#x540E;&#x5C97;&#x4F4D;&#x5374;&#x8D8A;&#x6765;&#x8D8A;&#x5DEE;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5446;&#x82E5;&#x6728;&#x9E21;&#x3001;&#x6B7B;&#x8111;&#x7B4B;&#x3001;&#x8001;&#x5B9E;&#x7684;&#x751A;&#x81F3;&#x7F3A;&#x5FC3;&#x773C;&#x7684;&#x519C;&#x6751;&#x5B69;&#x5B50;&#xFF0C;&#x52C9;&#x5F3A;&#x7EF4;&#x6301;&#x7740;&#x751F;&#x8BA1;&#xFF0C;&#x54EA;&#x6709;&#x989D;&#x5916;&#x7684;&#x94B1;&#x8D22;&#x53BB;&#x758F;&#x901A;&#x5173;&#x7CFB;&#x5462;&#xFF1F;&#x597D;&#x5728;&#x6211;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x4E22;&#x4E0B;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x81EA;&#x5B66;&#xFF0C;&#x6211;&#x4FBF;&#x840C;&#x751F;&#x4E86;&#x901A;&#x8FC7;&#x8003;&#x7814;&#x8D70;&#x51FA;&#x8FD9;&#x5BB6;&#x68C9;&#x7EBA;&#x5382;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x5E76;&#x5F00;&#x59CB;&#x4E3A;&#x4E4B;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x4E8B;&#x4E0E;&#x613F;&#x8FDD;&#xFF0C;&#x6211;&#x5374;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x4F18;&#x52BF;&#x8003;&#x8FDB;&#x4E86;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x3002;&#x5C3D;&#x7BA1;&#x4E5F;&#x540C;&#x6837;&#x5B58;&#x5728;&#x7740;&#x8BF8;&#x591A;&#x4E0D;&#x5982;&#x610F;&#x4E4B;&#x5904;&#xFF0C;&#x53EF;&#x6211;&#x6BD5;&#x7ADF;&#x5411;&#x524D;&#x8FC8;&#x8FDB;&#x4E86;&#x4E00;&#x6B65;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x6536;&#x5165;&#x4E0A;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x4F7F;&#x6211;&#x89C6;&#x91CE;&#x66F4;&#x5F00;&#x9614;&#xFF0C;&#x773C;&#x754C;&#x66F4;&#x9AD8;&#x8FDC;&#xFF0C;&#x4E5F;&#x4F7F;&#x6211;&#x6709;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x673A;&#x4F1A;&#x548C;&#x66F4;&#x9AD8;&#x7684;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x6211;&#x7684;&#x82F1;&#x8BED;&#x5F97;&#x5230;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x953B;&#x70BC;&#x548C;&#x63D0;&#x5347;&#xFF0C;&#x6211;&#x4E5F;&#x8BD5;&#x7740;&#x7528;&#x82F1;&#x8BED;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x4E16;&#x754C;&#xFF1A;CGTN&#x3001;&#x505A;&#x5230;&#x7F51;&#x3001;Steemit&#x7B49;&#x3002;</p>
<p>&#x5F53;&#x6211;&#x7545;&#x6E38;&#x5728;&#x5199;&#x4F5C;&#x548C;&#x7FFB;&#x8BD1;&#x4E2D;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x611F;&#x8C22;&#x90A3;&#x4E9B;&#x5E74;&#x906D;&#x9047;&#x7684;&#x56F0;&#x5883;&#x548C;&#x7A98;&#x8FEB;&#xFF0C;&#x662F;&#x5B83;&#x4EEC;&#x4F7F;&#x6211;&#x8D70;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#x3002;</p>
<p>&#x6211;&#x751A;&#x81F3;&#x4E3A;&#x81EA;&#x5DF1;&#x4ECE;&#x519C;&#x6751;&#x6765;&#x800C;&#x611F;&#x5230;&#x81EA;&#x8C6A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8EAB;&#x540E;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x4F60;&#x8BB0;&#x5FC6;&#x6DF1;&#x5904;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x624D;&#x662F;&#x4F60;&#x6C38;&#x4E0D;&#x505C;&#x606F;&#x7684;&#x52A8;&#x529B;&#x548C;&#x6E90;&#x6CC9;&#x3002;</p>
<p>&#x77E5;&#x8BC6;&#x548C;&#x80FD;&#x529B;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5B66;&#x5386;&#x548C;&#x8BC1;&#x4E66;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x3002;&#x4E0D;&#x5FD8;&#x521D;&#x5FC3;&#xFF0C;&#x65E0;&#x6028;&#x65E0;&#x6094;&#xFF0C;&#x51ED;&#x7740;&#x519C;&#x6751;&#x5B69;&#x5B50;&#x7684;&#x5403;&#x82E6;&#x8010;&#x52B3;&#x548C;&#x806A;&#x660E;&#x597D;&#x5B66;&#xFF0C;&#x4F60;&#x5B9A;&#x4F1A;&#x6709;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x7247;&#x5929;&#x5730;&#x3002;</p>
<p>&#x5230;&#x90A3;&#x65F6;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x5F88;&#x81EA;&#x8C6A;&#xFF1A;&#x6211;&#x4ECE;&#x519C;&#x6751;&#x6765;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQ6Ey3ia4HR97dJCQ6JGxdGyN9tMPfMgdb2zKCkmigZKn/mmexport1506412656581_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1506412656581_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-man-from-the-countryside" target="_blank" rel="noopener">&#x6211;&#x4ECE;&#x519C;&#x6751;&#x6765; A Man from the Countryside</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-tradition-of-preference-of-boys-to-girls-that-has-remained/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmR7x7ashcdF6YGRhUE7Yo5jydsw1fv8etUBv7Ud9mUUzq/3e2bd3b9b32dae8de8a0f543d00977be.jpg" alt="残余的重男轻女现象 The Tradition of Preference of Boys to Girls That Has Remained">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-08T07:27:48.000Z">2019-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1400 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-tradition-of-preference-of-boys-to-girls-that-has-remained/">残余的重男轻女现象 The Tradition of Preference of Boys to Girls That Has Remained</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmR7x7ashcdF6YGRhUE7Yo5jydsw1fv8etUBv7Ud9mUUzq/3e2bd3b9b32dae8de8a0f543d00977be.jpg" alt="3e2bd3b9b32dae8de8a0f543d00977be.jpg"></p>
<p>&#x7537;&#x5973;&#x5E73;&#x7B49;&#x5DF2;&#x6210;&#x4E3A;&#x6211;&#x56FD;&#x7684;&#x4E00;&#x9879;&#x57FA;&#x672C;&#x56FD;&#x7B56;&#xFF0C;&#x4F46;&#x662F;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x5F62;&#x6210;&#x7684;&#x201C;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x201D;&#x7684;&#x5C01;&#x5EFA;&#x601D;&#x60F3;&#x5DF2;&#x7ECF;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x5B8C;&#x5168;&#x6839;&#x9664;&#xFF0C;&#x53EA;&#x80FD;&#x6162;&#x6162;&#x6D88;&#x9664;&#x3002;&#x5C3D;&#x7BA1;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x4E00;&#x518D;&#x63D0;&#x5021;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x4E1C;&#x897F;&#x4ECD;&#x7136;&#x8FD8;&#x6B8B;&#x7559;&#x5728;&#x5F53;&#x4ECA;&#x793E;&#x4F1A;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x59D1;&#x7236;&#x3001;&#x59E8;&#x592B;</p>
<p>&#x59D1;&#x7236;&#x548C;&#x59E8;&#x592B;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7236;&#x4EB2;&#x7684;&#x59D0;&#x59B9;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x6BCD;&#x4EB2;&#x59D0;&#x59B9;&#x7684;&#x4E08;&#x592B;&#xFF0C;&#x53EF;&#x7528;&#x8BCD;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF1A;&#x59D1;&#x7236;&#x4EE5;&#x201C;&#x7236;&#x201D;&#x79F0;&#x4E4B;&#xFF0C;&#x59E8;&#x592B;&#x4EE5;&#x201C;&#x592B;&#x201D;&#x79F0;&#x4E4B;&#x3002;&#x7531;&#x6B64;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x201C;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x201D;&#x601D;&#x60F3;&#xFF0C;&#x7236;&#x4EB2;&#x8FD9;&#x8FB9;&#x662F;&#x6807;&#x51C6;&#x7684;&#x8840;&#x4EB2;&#xFF0C;&#x800C;&#x6BCD;&#x4EB2;&#x90A3;&#x8FB9;&#x662F;&#x6807;&#x51C6;&#x7684;&#x5916;&#x621A;&#x3002;&#x519C;&#x6751;&#x4EBA;&#x5E38;&#x8BF4;&#x7684;&#x8C1A;&#x8BED;:&#x201C;&#x59E8;&#x5A18;&#x4EB2;&#xFF0C;&#x4E0D;&#x7B97;&#x4EB2;&#xFF0C;&#x6CA1;&#x4E86;&#x59E8;&#x5A18;&#x65AD;&#x4E86;&#x4EB2;&#x3002;&#x59D1;&#x8205;&#x4EB2;&#xFF0C;&#x8F88;&#x8F88;&#x4EB2;&#xFF0C;&#x6253;&#x65AD;&#x9AA8;&#x5934;&#x8FDE;&#x7740;&#x7B4B;&#x3002;&#x201D;&#x4E5F;&#x6B63;&#x662F;&#x201C;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x201D;&#x8FD9;&#x4E00;&#x601D;&#x60F3;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x4F53;&#x73B0;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7537;&#x5DE6;&#x5973;&#x53F3;</p>
<p>&#x6211;&#x56FD;&#x81EA;&#x53E4;&#x6D41;&#x884C;&#x4EE5;&#x5DE6;&#x4E3A;&#x5C0A;&#xFF0C;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x901A;&#x884C;&#x7537;&#x5C0A;&#x5973;&#x5351;&#xFF0C;&#x56E0;&#x800C;&#x5728;&#x5B9E;&#x9645;&#x751F;&#x6D3B;&#x4E2D;&#x5F80;&#x5F80;&#x662F;&#x7537;&#x5DE6;&#x5973;&#x53F3;&#xFF0C;&#x5373;&#x628A;&#x5DE6;&#x770B;&#x6210;&#x9AD8;&#x4E8E;&#x53F3;&#x3002;&#x7687;&#x540E;&#x548C;&#x5983;&#x5B50;&#x4EEC;&#x7684;&#x4F4F;&#x5904;&#x5206;&#x4E3A;&#x4E1C;&#x5BAB;&#x3001;&#x897F;&#x5BAB;&#xFF0C;&#x800C;&#x4EE5;&#x4E1C;&#x5BAB;&#x4E3A;&#x5927;&#x4E3A;&#x6B63;&#xFF0C;&#x897F;&#x5BAB;&#x4E3A;&#x6B21;&#x4E3A;&#x4ECE;&#xFF1B; &#x201C;&#x4E1C;&#x5BB6;&#x201D;&#x3001;&#x201C;&#x623F;&#x4E1C;&#x201D;&#x7684;&#x79F0;&#x547C;&#x4E5F;&#x7531;&#x6B64;&#x800C;&#x6765;&#x3002;</p>
<p>&#x800C;&#x4E0E;&#x201C;&#x5DE6;&#x201D;&#x6709;&#x5173;&#x7684;&#x8BCD;&#x90FD;&#x4EE3;&#x8868;&#x7740;&#x597D;&#x7684;&#x610F;&#x4E49;&#xFF0C;&#x90FD;&#x662F;&#x8912;&#x4E49;&#x7684;&#x3002;&#x5DE6;&#x6D3E;&#x4EE3;&#x8868;&#x7740;&#x8FDB;&#x6B65;&#x3001;&#x6B63;&#x4E49;&#xFF1B;&#x53F3;&#x6D3E;&#x4EE3;&#x8868;&#x7740;&#x5012;&#x9000;&#x3001;&#x90AA;&#x6076;&#x3002;&#x56E0;&#x6B64;&#x624D;&#x6709;&#x4E86;1958&#x5E74;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x53CD;&#x53F3;&#x8FD0;&#x52A8;&#xFF0C;&#x5168;&#x56FD;&#x4E0A;&#x4E0B;&#x4E00;&#x5927;&#x6279;&#x4EBA;&#x88AB;&#x6253;&#x6210;&#x53F3;&#x6D3E;&#x3002;&#x53E6;&#x5916;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x8FD8;&#x6709;&#x201C;&#x5DE6;&#x773C;&#x8DF3;&#x8D22;&#xFF0C;&#x53F3;&#x773C;&#x8DF3;&#x707E;&#x201D;&#x4E4B;&#x8BF4;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x7167;&#x76F8;&#x65F6;&#x90FD;&#x662F;&#x91C7;&#x53D6;&#x7684;&#x7537;&#x5DE6;&#x5973;&#x53F3;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x573A;&#x5408;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x5F04;&#x9519;&#x4E86;&#x4F1A;&#x906D;&#x5230;&#x803B;&#x7B11;&#x7684;&#x3002;&#x5C31;&#x8FDE;&#x536B;&#x751F;&#x95F4;&#x7684;&#x5B89;&#x6392;&#x4E0A;&#x4E5F;&#x662F;&#x7537;&#x5DE6;&#x5973;&#x53F3;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x597D;&#x4F3C;&#x5E76;&#x4E0D;&#x4E25;&#x683C;&#x6309;&#x7167;&#x6B64;&#x6CD5;&#xFF0C;&#x5982;&#x518D;&#x7167;&#x6B64;&#x5982;&#x5395;&#xFF0C;&#x4F1A;&#x95F9;&#x7B11;&#x8BDD;&#x7684;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x5C31;&#x6210;&#x4E86;&#x5916;&#x4EBA;</p>
<p> &#x519C;&#x6751;&#x91CC;&#x4E00;&#x76F4;&#x5C31;&#x6709;&#x201C;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x6CFC;&#x51FA;&#x53BB;&#x7684;&#x6C34;&#x201D;&#x4E00;&#x8BF4;&#xFF0C;&#x95FA;&#x5973;&#x51FA;&#x5AC1;&#x4E86;&#x5C31;&#x6210;&#x4E86;&#x522B;&#x4EBA;&#x5BB6;&#x7684;&#x4EBA;&#xFF0C;&#x6210;&#x4E86;&#x5916;&#x4EBA;&#x4E86;&#x3002;&#x5C3D;&#x7BA1;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x4E86;&#x5F88;&#x5927;&#x7684;&#x6539;&#x89C2;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x601D;&#x60F3;&#x8FD8;&#x662F;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x7684;&#x3002;&#x95FA;&#x5973;&#x5982;&#x5AC1;&#x4E86;&#x4E00;&#x4E2A;&#x5E76;&#x4E0D;&#x5BCC;&#x88D5;&#x7684;&#x5A46;&#x5BB6;&#xFF0C;&#x5A18;&#x5BB6;&#x4EBA;&#x4F1A;&#x77A7;&#x4E0D;&#x8D77;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5A18;&#x5BB6;&#x5AC2;&#x5B50;&#x3001;&#x5F1F;&#x5AB3;&#xFF1B;&#x800C;&#x5A46;&#x5BB6;&#x90A3;&#x4E00;&#x8FB9;&#x4E0E;&#x5A46;&#x5A46;&#x3001;&#x5927;&#x5C0F;&#x59D1;&#x5B50;&#x7684;&#x5173;&#x7CFB;&#x4E5F;&#x4E0D;&#x5BB9;&#x6613;&#x76F8;&#x5904;&#x3002;&#x95FA;&#x5973;&#x51FA;&#x5AC1;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x5A18;&#x5BB6;&#x7684;&#x5BB6;&#x4EA7;&#x4E00;&#x822C;&#x5C31;&#x4E0E;&#x81EA;&#x5DF1;&#x65E0;&#x5173;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x7537;&#x5B69;&#x624D;&#x6709;&#x8D44;&#x683C;&#x7EE7;&#x627F;&#x5BB6;&#x4EA7;&#x3001;&#x5206;&#x5BB6;&#x4EA7;&#x3002;&#x4F46;&#x5982;&#x8001;&#x4EBA;&#x6709;&#x96BE;&#x6709;&#x75C5;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x5728;&#x5206;&#x644A;&#x8D39;&#x7528;&#x4E0A;&#xFF0C;&#x5973;&#x513F;&#x4E5F;&#x8981;&#x7B97;&#x4E0A;&#x4E00;&#x4EFD;&#x3002;&#x4F60;&#x8BF4;&#x5AC1;&#x51FA;&#x53BB;&#x7684;&#x95FA;&#x5973;&#x6709;&#x591A;&#x96BE;&#xFF01;</p>
<p>&#x95FA;&#x5973;&#x51FA;&#x5AC1;&#x4EE5;&#x540E;&#x518D;&#x56DE;&#x5A18;&#x5BB6;&#xFF0C;&#x90A3;&#x662F;&#x8D70;&#x4EB2;&#x621A;&#xFF0C;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x5728;&#x56DE;&#x5A18;&#x5BB6;&#x5E26;&#x7684;&#x793C;&#x7269;&#x4E0A;&#x4E5F;&#x6709;&#x8BB2;&#x7A76;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQxePk3z6qBAGygcG9vppCikaZj7EncXXRLzch9qmEUfj/mmexport1554639122037.jpg" alt="mmexport1554639122037.jpg"></p>
<p>&#x56DB;&#x3001;&#x5973;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;</p>
<p>&#x4E0D;&#x53EF;&#x5426;&#x8BA4;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x5BB6;&#x5EAD;&#x91CC;&#x8FD8;&#x662F;&#x5973;&#x4EBA;&#x5E72;&#x5BB6;&#x52A1;&#x7684;&#x591A;&#xFF0C;&#x8FD9;&#x4E0E;&#x5973;&#x4EBA;&#x6709;&#x65E0;&#x5DE5;&#x4F5C;&#x3001;&#x6323;&#x94B1;&#x591A;&#x5C11;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x5173;&#x7CFB;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x7537;&#x5C0A;&#x5973;&#x5351;&#x7684;&#x601D;&#x60F3;&#x610F;&#x8BC6;&#x3002;&#x6709;&#x7684;&#x7537;&#x4EBA;&#x5DE5;&#x4F5C;&#x4E5F;&#x5E76;&#x4E0D;&#x7D2F;&#xFF0C;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x5DE5;&#x4F5C;&#xFF0C;&#x5BB6;&#x52A1;&#x6D3B;&#x4E0D;&#x5E72;&#xFF0C;&#x5403;&#x5B8C;&#x996D;&#x4E00;&#x62B9;&#x5634;&#x5C31;&#x4E00;&#x8FB9;&#x559D;&#x8336;&#xFF0C;&#x95F2;&#x901B;&#xFF0C;&#x6216;&#x8005;&#x6253;&#x724C;&#xFF0C;&#x5439;&#x725B;&#x53BB;&#x4E86;&#x3002;&#x65E0;&#x8BBA;&#x5973;&#x4EBA;&#x518D;&#x5FD9;&#xFF0C;&#x4ED6;&#x95F2;&#x7740;&#x4E5F;&#x4E0D;&#x4F1A;&#x5E72;&#x4E00;&#x70B9;&#x5BB6;&#x52A1;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4E2A;&#x522B;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x770B;&#x5230;&#x6BCD;&#x4EB2;&#x505A;&#x996D;&#x5FD9;&#x788C;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x4F1A;&#x5728;&#x996D;&#x540E;&#x6D17;&#x7897;&#xFF0C;&#x626B;&#x5730;&#xFF0C;&#x5E2E;&#x6BCD;&#x4EB2;&#x5E72;&#x5BB6;&#x52A1;&#x3002;&#x800C;&#x6211;&#x4E0E;&#x59BB;&#x5B50;&#x4E5F;&#x6709;&#x5206;&#x5DE5;&#xFF0C;&#x5979;&#x505A;&#x996D;&#x6211;&#x6536;&#x62FE;&#x5E72;&#x5BB6;&#x52A1;&#x3002;&#x7537;&#x4EBA;&#x5982;&#x5E72;&#x5BB6;&#x52A1;&#xFF0C;&#x96BE;&#x514D;&#x4F1A;&#x906D;&#x4EBA;&#x803B;&#x7B11;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x7537;&#x4EBA;&#x4E3B;&#x52A8;&#x627F;&#x62C5;&#x8D77;&#x4E86;&#x90E8;&#x5206;&#x6216;&#x5168;&#x90E8;&#x5BB6;&#x52A1;&#x6D3B;&#xFF0C;&#x8FD9;&#x662F;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x4E09;&#x516B;&#x5987;&#x5973;&#x8282;</p>
<p>&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x5E73;&#x7B49;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x6B63;&#x5982;&#x4EBA;&#x4EEC;&#x5E38;&#x8BF4;&#x7684;&#xFF0C;&#x770B;&#x4ED6;&#x7F3A;&#x4EC0;&#x4E48;&#x5C31;&#x542C;&#x4ED6;&#x5406;&#x559D;&#x4EC0;&#x4E48;&#x3002;&#x8D8A;&#x5F3A;&#x8C03;&#x5E73;&#x7B49;&#xFF0C;&#x8BF4;&#x660E;&#x793E;&#x4F1A;&#x5B58;&#x5728;&#x7740;&#x4E0D;&#x5E73;&#x7B49;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x6709;&#x4EBA;&#x5F3A;&#x8C03;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x90A3;&#x4E9B;&#x5973;&#x6743;&#x8FD0;&#x52A8;&#x5C31;&#x4E0D;&#x4F1A;&#x5F15;&#x4EBA;&#x77A9;&#x76EE;&#x3002;</p>
<p>&#x4EC5;&#x4EC5;&#x4EE5;&#x67D0;&#x79CD;&#x5F62;&#x5F0F;&#x6765;&#x8868;&#x8FBE;&#x5BF9;&#x5973;&#x4EBA;&#x7684;&#x6B49;&#x610F;&#xFF0C;&#x6765;&#x63D0;&#x9AD8;&#x5987;&#x5973;&#x5730;&#x4F4D;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x9645;&#x610F;&#x4E49;&#x3002;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x201C;&#x82E5;&#x4E0D;&#x91C7;&#x53D6;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5987;&#x5973;&#x7684;&#x5730;&#x4F4D;&#x5C31;&#x4F1A;&#x8FC5;&#x901F;&#x56DE;&#x843D;&#x201D;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E0D;&#x6B63;&#x8BF4;&#x660E;&#x5728;&#x7537;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#x751A;&#x81F3;&#x5973;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#x91CC;&#xFF0C;&#x5987;&#x5973;&#x4ECD;&#x7136;&#x4E0D;&#x5982;&#x7537;&#x4EBA;&#x5417;&#xFF1F;</p>
<p>&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x518D;&#x9AD8;&#x558A;&#x7537;&#x5973;&#x5E73;&#x7B49;&#xFF0C;&#x4E0D;&#x518D;&#x52A0;&#x4EE5;&#x63D0;&#x5021;&#xFF0C;&#x4E0D;&#x518D;&#x6709;&#x201C;&#x5987;&#x5973;&#x8282;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x8282;&#x65E5;&#xFF0C;&#x90A3;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x7537;&#x5973;&#x624D;&#x7B97;&#x771F;&#x6B63;&#x5E73;&#x7B49;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQShRyqBp7gC2eNihWWG4gHuwpRrYMRpBPWW2ukiFgGVP/mmexport1554639148759.jpg" alt="mmexport1554639148759.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-tradition-of-preference-of-boys-to-girls-that-has-remained" target="_blank" rel="noopener">&#x6B8B;&#x4F59;&#x7684;&#x91CD;&#x7537;&#x8F7B;&#x5973;&#x73B0;&#x8C61; The Tradition of Preference of Boys to Girls That Has Remained</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/cross-cultural-comparison-6-the-chinese-people-valuing-theory-more-than-practice/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUXU73qYKnGn3n6a1wxD5NHRebnqximPPpTwNzvRfsdH8/mmexport1505909741310.jpg" alt="跨文化比较（六）：国人重理论，轻实践 Cross-cultural Comparison (6): The Chinese People Valuing Theory More Than Practice">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-07T07:51:12.000Z">2019-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1308 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/cross-cultural-comparison-6-the-chinese-people-valuing-theory-more-than-practice/">跨文化比较（六）：国人重理论，轻实践 Cross-cultural Comparison (6): The Chinese People Valuing Theory More Than Practice</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUXU73qYKnGn3n6a1wxD5NHRebnqximPPpTwNzvRfsdH8/mmexport1505909741310.jpg" alt="mmexport1505909741310.jpg"></p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E22;&#x4E86;&#x6863;&#x6848;&#x6216;&#x8005;&#x6863;&#x6848;&#x4E2D;&#x7684;&#x67D0;&#x4EF6;&#x6750;&#x6599;&#xFF0C;&#x800C;&#x6070;&#x597D;&#x4F60;&#x53C8;&#x5728;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5DE5;&#x4F5C;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x4E00;&#x4EF6;&#x975E;&#x540C;&#x5C0F;&#x53EF;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4E86;&#x6750;&#x6599;&#xFF0C;&#x5C31;&#x65E0;&#x6CD5;&#x8BC1;&#x660E;&#x4F60;&#x7684;&#x90A3;&#x6BB5;&#x7ECF;&#x5386;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4EBA;&#x8BC1;&#x660E;&#x6050;&#x6015;&#x4E5F;&#x4E0D;&#x53EF;&#x3002;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x4E2D;&#x56FD;&#x4EBA;&#x6CE8;&#x91CD;&#x7684;&#x5C31;&#x662F;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x5F88;&#x91CD;&#x89C6;&#x56DB;&#x4E66;&#x4E94;&#x7ECF;&#xFF0C;&#x91CD;&#x89C6;&#x516B;&#x80A1;&#x6587;&#xFF0C;&#x79D1;&#x4E3E;&#x8003;&#x8BD5;&#x3002;&#x4F60;&#x770B;&#xFF0C;&#x8001;&#x5B50;&#x3001;&#x5E84;&#x5B50;&#x3001;&#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x3001;&#x58A8;&#x5B50;&#x3001;&#x8340;&#x5B50;&#x7B49;&#x7B49;&#x8BF8;&#x5B50;&#x767E;&#x5BB6;&#x7684;&#x5B66;&#x8BF4;&#xFF0C;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x5112;&#x9053;&#x91CA;&#x4E09;&#x5BB6;&#x5B66;&#x8BF4;&#x5360;&#x636E;&#x7740;&#x4EBA;&#x4EEC;&#x7684;&#x5934;&#x8111;&#x3002;&#x5510;&#x50E7;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#xFF0C;&#x897F;&#x5929;&#x53D6;&#x7ECF;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x53D6;&#x56DE;&#x4F5B;&#x7ECF;&#x540E;&#x52A0;&#x4EE5;&#x8BF5;&#x8BFB;&#x3002;</p>
<p>&#x5510;&#x8BD7;&#x3001;&#x5B8B;&#x8BCD;&#x3001;&#x5143;&#x66F2;&#x3001;&#x660E;&#x6E05;&#x5C0F;&#x8BF4;&#xFF0C;&#x5404;&#x79CD;&#x5B66;&#x8BF4;&#x7814;&#x8BA8;&#x4F1A;&#x3001;&#x5149;&#x590D;&#x4F1A;&#x7B49;&#x7B49;&#xFF0C;&#x4F7F;&#x5F97;&#x5386;&#x671D;&#x5386;&#x4EE3;&#x90FD;&#x9644;&#x5EB8;&#x98CE;&#x96C5;&#xFF0C;&#x4EE5;&#x7814;&#x7A76;&#x6B64;&#x7B49;&#x5B66;&#x95EE;&#x800C;&#x81EA;&#x89C6;&#x9AD8;&#x4EBA;&#x4E00;&#x7B49;&#x3002;</p>
<p>&#x518D;&#x770B;&#x770B;&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x7684;&#x56DB;&#x5927;&#x53D1;&#x660E;&#xFF0C;&#x8FD9;&#x4E9B;&#x7814;&#x7A76;&#x6210;&#x679C;&#x88AB;&#x63A8;&#x51FA;&#x540E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x5374;&#x4F3C;&#x53E4;&#x8463;&#x4E00;&#x822C;&#x9648;&#x5217;&#x8D77;&#x6765;&#x4F9B;&#x4EBA;&#x4EEC;&#x77BB;&#x4EF0;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6280;&#x672F;&#x4EBA;&#x624D;&#x5F97;&#x4E0D;&#x5230;&#x5E94;&#x6709;&#x7684;&#x91CD;&#x89C6;&#x548C;&#x5C0A;&#x91CD;&#xFF0C;&#x6CA1;&#x6709;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x53EA;&#x80FD;&#x9ED8;&#x9ED8;&#x8015;&#x8018;&#x4E86;&#x3002;&#x53EF;&#x5F85;&#x8FD9;&#x4E9B;&#x53D1;&#x660E;&#x4F20;&#x64AD;&#x5230;&#x897F;&#x65B9;&#x540E;&#xFF0C;&#x54E5;&#x4F26;&#x5E03;&#x62FF;&#x7740;&#x6307;&#x5357;&#x9488;&#x53D1;&#x73B0;&#x4E86;&#x7F8E;&#x6D32;&#x5927;&#x9646;&#xFF0C;&#x8FD9;&#x4E9B;&#x53D1;&#x660E;&#x624D;&#x4F7F;&#x897F;&#x65B9;&#x56FD;&#x5BB6;&#x8239;&#x575A;&#x70AE;&#x5229;&#xFF0C;&#x6210;&#x4E86;&#x4E16;&#x754C;&#x7684;&#x9738;&#x4E3B;&#xFF0C;&#x4E5F;&#x51ED;&#x6B64;&#x6253;&#x5F00;&#x4E86;&#x6E05;&#x653F;&#x5E9C;&#x95ED;&#x5173;&#x81EA;&#x9501;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x4E5F;&#x4F7F;&#x6E05;&#x653F;&#x5E9C;&#x4ECE;&#x68A6;&#x4E2D;&#x9192;&#x6765;&#xFF1A;&#x53EA;&#x9760;&#x7406;&#x8BBA;&#xFF0C;&#x6CA1;&#x6709;&#x5B9E;&#x8DF5;&#x6027;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x4E07;&#x4E07;&#x4E0D;&#x53EF;&#x7684;&#x3002;</p>
<p>&#x8BF8;&#x5982;&#x300A;&#x4E09;&#x5B57;&#x7ECF;&#x300B;&#x3001;&#x300A;&#x5F1F;&#x5B50;&#x89C4;&#x300B;&#x4E4B;&#x7C7B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x6210;&#x5E74;&#x4EBA;&#xFF0C;&#x6709;&#x4E9B;&#x5185;&#x5BB9;&#x4E5F;&#x672A;&#x5FC5;&#x7406;&#x89E3;&#x900F;&#x5F7B;&#x3002;&#x53EF;&#x6211;&#x4EEC;&#x7684;&#x513F;&#x7AE5;&#x5728;&#x5BB6;&#x957F;&#x3001;&#x8001;&#x5E08;&#x7684;&#x6559;&#x5BFC;&#x4E0B;&#xFF0C;&#x80CC;&#x5F97;&#x6EDA;&#x74DC;&#x70C2;&#x719F;&#xFF0C;&#x53EF;&#x4ED6;&#x4EEC;&#x6839;&#x672C;&#x4E0D;&#x660E;&#x767D;&#x662F;&#x4F55;&#x610F;&#xFF0C;&#x53EA;&#x662F;&#x673A;&#x68B0;&#x5730;&#x80CC;&#x8BF5;&#xFF0C;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x5462;&#xFF1F;</p>
<p>&#x53E4;&#x65F6;&#x4EBA;&#x5458;&#x7684;&#x5347;&#x8FC1;&#xFF0C;&#x5B98;&#x5458;&#x7684;&#x9009;&#x62D4;&#x91CD;&#x7528;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x9760;&#x4E00;&#x573A;&#x8003;&#x8BD5;&#xFF0C;&#x4E00;&#x5F20;&#x5377;&#x5B50;&#xFF0C;&#x4F7F;&#x5F97;&#x591A;&#x5C11;&#x4EBA;&#x6452;&#x5F03;&#x4E00;&#x5207;&#x79C1;&#x5FC3;&#x6742;&#x5FF5;&#xFF0C;&#x4E3A;&#x6B64;&#x594B;&#x6597;&#x7EC8;&#x8EAB;&#x3002;&#x518D;&#x6765;&#x770B;&#x770B;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x9AD8;&#x8003;&#x3001;&#x516C;&#x52A1;&#x5458;&#x8003;&#x8BD5;&#x7B49;&#x7B49;&#xFF0C;&#x51ED;&#x7684;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x7406;&#x8BBA;&#x77E5;&#x8BC6;&#xFF0C;&#x751A;&#x81F3;&#x9760;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5C31;&#x80FD;&#x8D70;&#x8FDB;&#x540D;&#x6821;&#x7684;&#x5927;&#x95E8;&#x3002;&#x5CB3;&#x6BCD;&#x5F53;&#x5E74;&#x62A5;&#x8003;&#x5F90;&#x5DDE;&#x5E08;&#x8303;&#x65F6;&#xFF0C;&#x5C31;&#x56E0;&#x4E3A;&#x80CC;&#x8BF5;&#x4E86;&#x4E00;&#x7BC7;&#x8303;&#x6587;&#xFF0C;&#x800C;&#x8003;&#x8BD5;&#x9898;&#x76EE;&#x6070;&#x6070;&#x7C7B;&#x4F3C;&#xFF0C;&#x5CB3;&#x6BCD;&#x5C31;&#x8003;&#x4E0A;&#x4E86;&#x5E08;&#x8303;&#x5B66;&#x6821;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x540D;&#x6559;&#x5E08;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmeroczkMEhTkbDBgMEHQLMPC4dZ7kT53uiFQ9JfpPk3nk/mmexport1505909724491.jpg" alt="mmexport1505909724491.jpg"></p>
<p>&#x518D;&#x770B;&#x770B;&#x6211;&#x4EEC;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x6C47;&#x62A5;&#x6750;&#x6599;&#x51E0;&#x6613;&#x5176;&#x7A3F;&#xFF0C;&#x54AC;&#x6587;&#x56BC;&#x5B57;&#xFF0C;&#x8FDE;&#x6807;&#x70B9;&#x7B26;&#x53F7;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#x3002;&#x6D0B;&#x6D0B;&#x6D12;&#x6D12;&#xFF0C;&#x5927;&#x4E66;&#x7279;&#x4E66;&#xFF0C;&#x81F3;&#x4E8E;&#x6587;&#x4E2D;&#x8BB2;&#x5230;&#x7684;&#x5185;&#x5BB9;&#x5982;&#x4F55;&#x843D;&#x5B9E;&#xFF0C;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;&#x5927;&#x4F1A;&#x3001;&#x5C0F;&#x4F1A;&#x4E0A;&#xFF0C;&#x9886;&#x5BFC;&#x542C;&#x7684;&#x4E5F;&#x662F;&#x7167;&#x672C;&#x5BA3;&#x79D1;&#x7684;&#x6C47;&#x62A5;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x4EBA;&#x770B;&#x91CD;&#x7684;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x601D;&#x60F3;&#x3001;&#x51B3;&#x5FC3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5B9E;&#x8DF5;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x7533;&#x8BF7;&#x6279;&#x51C6;&#x7684;&#x4E13;&#x5229;&#x5806;&#x79EF;&#x5982;&#x5C71;&#xFF0C;&#x53EF;&#x53C8;&#x7528;&#x591A;&#x5C11;&#x8F6C;&#x5316;&#x6210;&#x4E86;&#x751F;&#x4EA7;&#x529B;&#xFF1F;</p>
<p>&#x897F;&#x65B9;&#x4EBA;&#x91CD;&#x5B9E;&#x8DF5;&#xFF0C;&#x91CD;&#x5B9E;&#x9A8C;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x897F;&#x65B9;&#x624D;&#x51FA;&#x4E86;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x3002;&#x5982;&#x679C;&#x7FFB;&#x4E00;&#x7FFB;&#x6570;&#x5B66;&#x3001;&#x7269;&#x7406;&#x3001;&#x5316;&#x5B66;&#x7B49;&#x6559;&#x79D1;&#x4E66;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x90A3;&#x4E9B;&#x540D;&#x79F0;&#x6709;&#x51E0;&#x4E2A;&#x662F;&#x4EE5;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x547D;&#x540D;&#x7684;&#xFF1F;</p>
<p>&#x5728;&#x6211;&#x4EEC;&#x7684;&#x90BB;&#x5C45;&#x65E5;&#x672C;&#xFF0C;&#x624B;&#x827A;&#x6709;&#x9AD8;&#x6709;&#x4F4E;&#xFF0C;&#x804C;&#x4E1A;&#x5E76;&#x65E0;&#x8D35;&#x8D31;&#x4E4B;&#x5206;&#xFF0C;&#x4ED6;&#x4EEC;&#x540C;&#x6837;&#x91CD;&#x89C6;&#x5B9E;&#x8DF5;&#x3002;&#x5728;&#x7535;&#x5F71;&#x300A;&#x5C0F;&#x5175;&#x5F20;&#x560E;&#x300B;&#x4E2D;&#xFF0C;&#x76AE;&#x5F71;&#x620F;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x53EA;&#x4F1A;&#x5806;&#x5728;&#x519C;&#x5BB6;&#x4EBA;&#x7684;&#x89D2;&#x843D;&#x91CC;&#xFF0C;&#x800C;&#x5C0F;&#x65E5;&#x672C;&#x5374;&#x89C6;&#x4E3A;&#x81F3;&#x5B9D;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x65E5;&#x672C;&#x827A;&#x672F;&#x662F;&#x5F88;&#x53D7;&#x63A8;&#x5D07;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x505A;&#x62C9;&#x9762;&#xFF0C;&#x6302;&#x4E0A;&#x4E2A;&#x62DB;&#x724C;&#x5C31;&#x662F;&#x62C9;&#x9762;&#x9986;&#x4E86;&#xFF0C;&#x62C9;&#x9762;&#x5E08;&#x5085;&#x968F;&#x4FBF;&#x7A7F;&#x4EF6;&#x8863;&#x670D;&#x5C31;&#x80FD;&#x4E0A;&#x9635;&#xFF0C;&#x81F3;&#x4E8E;&#x505A;&#x51FA;&#x7684;&#x9762;&#xFF0C;&#x53EA;&#x8981;&#x7406;&#x8BBA;&#x4E0A;&#x662F;&#x62C9;&#x9762;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#x3002;&#x800C;&#x65E5;&#x672C;&#x4EBA;&#x5374;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x62C9;&#x9762;&#x5E08;&#x5085;&#x7A7F;&#x5F97;&#x89C4;&#x89C4;&#x77E9;&#x77E9;&#xFF0C;&#x8863;&#x670D;&#x4E0A;&#x8FD8;&#x8981;&#x6709;&#x201C;&#x62C9;&#x9762;&#x201D;&#x5B57;&#x6837;&#xFF0C;&#x624E;&#x4E0A;&#x5934;&#x5DFE;&#xFF0C;&#x6EE1;&#x8138;&#x8654;&#x8BDA;&#x5730;&#x716E;&#x9762;&#x3002;&#x716E;&#x597D;&#x540E;&#xFF0C;&#x8FD8;&#x8981;&#x5728;&#x7897;&#x91CC;&#x653E;&#x4E0A;&#x9E21;&#x86CB;&#x3001;&#x6D77;&#x82D4;&#x3001;&#x8089;&#x4E1D;&#x7B49;&#xFF0C;&#x56F4;&#x6210;&#x4E00;&#x6735;&#x82B1;&#x6765;&#x3002;&#x90A3;&#x7B80;&#x76F4;&#x4E0D;&#x662F;&#x4E00;&#x7897;&#x9762;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4EF6;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x96BE;&#x602A;&#x65E5;&#x672C;&#x996D;&#x83DC;&#x88AB;&#x79F0;&#x4E3A;&#x6599;&#x7406;&#xFF0C;&#x6709;&#x6599;&#x6709;&#x7406;&#x3002;</p>
<p>&#x8FC7;&#x5206;&#x5730;&#x91CD;&#x89C6;&#x7406;&#x8BBA;&#xFF0C;&#x5BB9;&#x6613;&#x5F62;&#x6210;&#x6D6E;&#x5938;&#x4E4B;&#x98CE;&#xFF0C;&#x5FFD;&#x89C6;&#x6389;&#x672C;&#x8D28;&#x7684;&#x4E1C;&#x897F;&#x800C;&#x53D8;&#x5F97;&#x8131;&#x79BB;&#x5B9E;&#x9645;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x6452;&#x5F03;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x91CC;&#x7684;&#x7CDF;&#x7C95;&#xFF0C;&#x5438;&#x53D6;&#x4F20;&#x7EDF;&#x601D;&#x60F3;&#x7CBE;&#x534E;&#xFF0C;&#x624D;&#x80FD;&#x5C79;&#x7ACB;&#x4E8E;&#x4E16;&#x754C;&#x6C11;&#x65CF;&#x4E4B;&#x6797;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmXUpqLQ35YirnjZXiCZCT1nf9NYjJELgeXCgvvDT61jk4/mmexport1506497823067.jpg" alt="mmexport1506497823067.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/cross-cultural-comparison-6-the-chinese-people-valuing-theory-more-than-practice" target="_blank" rel="noopener">&#x8DE8;&#x6587;&#x5316;&#x6BD4;&#x8F83;&#xFF08;&#x516D;&#xFF09;&#xFF1A;&#x56FD;&#x4EBA;&#x91CD;&#x7406;&#x8BBA;&#xFF0C;&#x8F7B;&#x5B9E;&#x8DF5; Cross-cultural Comparison (6): The Chinese People Valuing Theory More Than Practice</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/wherein-1554595375013/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190407/47c6f33b0b9744a0859a6766c6087346.jpg" alt="惜 春 Grief of Spring">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-07T00:02:54.000Z">2019-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 243 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/wherein-1554595375013/">惜 春 Grief of Spring</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190407/47c6f33b0b9744a0859a6766c6087346.jpg" alt=""></p>
<p>&#x8FC7;&#x4E86;&#x5E74;&#xFF0C;&#x4F60;&#x4ECE;&#x5357;&#x65B9;&#x6765;&#x770B;&#x6211;<br>&#x6211;&#x90A3;&#x534A;&#x63A9;&#x7740;&#x7684;&#x67F4;&#x95E8;<br>&#x88AB;&#x4F60;&#x5F04;&#x5F97;&#x4E71;&#x54CD;<br>&#x4F60;&#x6765;&#x5F97;&#x6025;&#x554A;<br>&#x5E26;&#x8D77;&#x7684;&#x6C99;&#x571F;&#x7ADF;&#x8499;&#x4E0A;&#x4E86;&#x6211;&#x7684;&#x53CC;&#x773C;<br>&#x4F60;&#x8FD8;&#x8BA9;&#x6211;&#x731C;&#x731C;&#x4F60;&#x662F;&#x8C01;<br>&#x9662;&#x5B50;&#x91CC;&#x684C;&#x51F3;&#x4E0A;&#x7684;&#x90A3;&#x672C;&#x4E66;<br>&#x4E5F;&#x88AB;&#x4F60;&#x7FFB;&#x5F04;&#x5F97;&#x54D7;&#x54D7;&#x4F5C;&#x54CD;<br>&#x4F60;&#x62C9;&#x7740;&#x6211;&#x80A5;&#x80A5;&#x5927;&#x5927;&#x7684;&#x8896;&#x53E3;<br>&#x53D6;&#x7B11;&#x6211;&#x7ADF;&#x8FD8;&#x7A7F;&#x7740;&#x539A;&#x539A;&#x7684;&#x68C9;&#x8863;&#x88F3;</p>
<p>&#x4E0D;&#x8BB0;&#x5F97;&#x4F60;&#x6765;&#x65F6;&#x7684;&#x65E5;&#x5B50;<br>&#x53EA;&#x8BB0;&#x5F97;&#x4F60;&#x6765;&#x65F6;<br>&#x90A3;&#x95E8;&#x524D;&#x6811;&#x4E0A;&#x7684;&#x82B1;&#x513F;&#x7B11;&#x5F00;&#x4E86;&#x8138;<br>&#x624D;&#x5446;&#x4E86;&#x51E0;&#x5929;&#x554A;<br>&#x4F60;&#x53C8;&#x8981;&#x53BB;&#x9065;&#x8FDC;&#x7684;&#x5317;&#x65B9;<br>&#x6211;&#x51FA;&#x95E8;&#x9001;&#x4F60;<br>&#x65E9;&#x5DF2;&#x4E0D;&#x89C1;&#x4E86;&#x4F60;&#x7684;&#x5F71;&#x5B50;<br>&#x626D;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x5374;&#x770B;&#x89C1;<br>&#x95E8;&#x524D;&#x6811;&#x4E0A;&#x7684;&#x82B1;&#x6735;<br>&#x5374;&#x5DF2;&#x5F00;&#x8D25;<br>&#x5728;&#x98CE;&#x4E2D;&#x8F7B;&#x8F7B;&#x98D8;&#x626C;</p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20190407/f0c901d4ee2a4049a55b455a6fe7605c.jpg" alt=""><br>&#x6765;&#x81EA;&#x4E8E;<a href="http://www.wherein.io" target="_blank" rel="noopener">WhereIn Android</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1554595375013" target="_blank" rel="noopener">&#x60DC; &#x6625; Grief of Spring</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/china-mobile-you-can-t-just-do-as-you-please/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWv9T3TNWD8gZjXcKBzumrgTmbt99Mj8g5j81ah4537qM/a.jpg" alt="中国移动，你让我的心驿动 China Mobile, You Can’t Just Do As You Please">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-06T05:54:03.000Z">2019-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1666 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/china-mobile-you-can-t-just-do-as-you-please/">中国移动，你让我的心驿动 China Mobile, You Can’t Just Do As You Please</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWv9T3TNWD8gZjXcKBzumrgTmbt99Mj8g5j81ah4537qM/a.jpg" alt="a.jpg"></p>
<p>&#x4E00;&#x3001;&#x5343;&#x5E74;&#x7B49;&#x4E00;&#x56DE;&#x7684;10086&#x670D;&#x52A1;&#x7535;&#x8BDD;</p>
<p>&#x6211;&#x4EEC;&#x79FB;&#x52A8;&#x624B;&#x673A;&#x7528;&#x6237;&#x4E00;&#x5B9A;&#x4F1A;&#x62E8;&#x6253;&#x8FC7;10086&#x670D;&#x52A1;&#x7535;&#x8BDD;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x9700;&#x8981;&#x4EBA;&#x5DE5;&#x670D;&#x52A1;&#xFF0C;&#x65E0;&#x8BBA;&#x4F60;&#x6709;&#x591A;&#x4E48;&#x7740;&#x6025;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x8010;&#x7740;&#x6027;&#x5B50;&#xFF0C;&#x6162;&#x6162;&#x7B49;&#x5F85;&#x3002;&#x9996;&#x5148;&#x51FA;&#x6765;&#x7684;&#x662F;&#x201C;&#x4F60;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x667A;&#x80FD;&#x5BA2;&#x670D;&#x5C0F;&#x8D1D;&#x201D;&#x2026;&#x2026;&#x4F60;&#x7684;&#x95EE;&#x9898;&#x5979;&#x89E3;&#x91CA;&#x4E0D;&#x4E86;&#xFF0C;&#x4F60;&#x771F;&#x4E0D;&#x60F3;&#x4E0E;&#x5979;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x53EA;&#x597D;&#x7B49;&#x7740;&#x5427;&#x3002;&#x4E5F;&#x8BB8;&#x5979;&#x4E5F;&#x7B49;&#x7684;&#x4E0D;&#x8010;&#x70E6;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x7ED9;&#x4F60;&#x8F6C;&#x63A5;&#x5230;&#x6309;&#x952E;&#x6D41;&#x7A0B;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x6700;&#x521D;&#xFF0C;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x5427;&#x3002;&#x2026;&#x2026;&#x201C;&#x5145;&#x503C;&#x5361;&#x5145;&#x503C;&#x8BF7;&#x6309;3&#xFF0C;&#x96C6;&#x56E2;&#x670D;&#x52A1;&#x8BF7;&#x6309;8&#xFF0C;&#x5982;&#x9700;&#x4EBA;&#x5DE5;&#x670D;&#x52A1;&#x8BF7;&#x6309;0&#x201D;&#xFF0C;&#x76F4;&#x5230;&#x8FD9;&#x65F6;&#x624D;&#x62E8;&#x5230;&#x6B63;&#x53F0;&#x3002;&#x53EF;&#x5FFD;&#x7136;&#x53C8;&#x6765;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x201C;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x4EBA;&#x5DE5;&#x5750;&#x5E2D;&#x5168;&#x5FD9;&#xFF0C;&#x7EE7;&#x7EED;&#x7B49;&#x5F85;&#x8BF7;&#x6309;1&#x201D;&#x2026;&#x2026;&#x4F60;&#x8BF4;&#x4F60;&#x7B49;&#x4E0D;&#x7B49;&#x5F85;&#xFF1F;&#x4F60;&#x5FC3;&#x91CC;&#x662F;&#x5426;&#x8212;&#x7545;&#xFF1F;&#x6253;&#x4E2A;&#x670D;&#x52A1;&#x7535;&#x8BDD;&#x548B;&#x5C31;&#x8FD9;&#x4E48;&#x96BE;&#x5462;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x5929;&#x4E66;&#x822C;&#x7684;&#x8D26;&#x5355;</p>
<p>&#x4E0B;&#x9762;&#x662F;&#x6211;&#x4ECE;&#x7F51;&#x4E0A;&#x622A;&#x53D6;&#x7684;&#x4E00;&#x4EFD;&#x624B;&#x673A;&#x8D26;&#x5355;&#x5185;&#x5BB9;&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x5F97;&#x61C2;&#xFF1F;&#x201C;&#x5C0A;&#x656C;&#x7684;&#x5BA2;&#x6237;,&#x622A;&#x6B62;xx&#x6708;xx&#x65E5;xx&#x65F6;,&#x60A8;&#x672C;&#x5E10;&#x671F;&#x7D2F;&#x8BA1;&#x8BDD;&#x8D39;:xx&#x5143;;&#x60A8;&#x7684;&#x8BDD;&#x8D39;&#x4F59;&#x989D;:xx&#x5143;,&#x534F;&#x8BAE;&#x6B3E;&#x4F59;&#x989D;:xx&#x5143;,&#x8D60;&#x6B3E;&#x4F59;&#x989D;:xx&#x5143;.&#x672C;&#x6708;&#x53EF;&#x7528;&#x7684;&#x534F;&#x8BAE;&#x6B3E;&#x989D;&#x5EA6;:xx&#x5143;,&#x5176;&#x4E2D;&#x5F53;&#x524D;&#x5DF2;&#x7528;:xx&#x5143;,&#x5269;&#x4F59;:xx&#x5143;.&#x672C;&#x6708;&#x53EF;&#x7528;&#x7684;&#x8D60;&#x6B3E;&#x989D;&#x5EA6;:xx&#x5143;,&#x5176;&#x4E2D;&#x5F53;&#x524D;&#x5DF2;&#x7528;:xx&#x5143;,&#x5269;&#x4F59;:xx&#x5143;;&#x201D;4G&#x5957;&#x9910;-&#x5347;30&#x5143;&#x5305;&#x56FD;&#x5185;500M&#x6570;&#x636E;&#x6D41;&#x91CF;&#xFF0C;&#x6BCF;&#x6708;&#x8D60;&#x9001;15&#x5143;&#x5408;&#x8BA1;&#x8D39;3&#x4E2A;&#x6708;&#x201D;:&#x5269;&#x4F59;GPRS&#x4E3A;xxM(1M=1024K),&#x201D;40&#x5143;&#x5305;2GB&#x7701;&#x5185;4G&#x5355;&#x6A21;&#x6D41;&#x91CF;&#x5305;&#x201D;:&#x5269;&#x4F59;GPRS&#x4E3A;xx(1M=1024K),&#x201D;01.&#x6807;&#x51C6;&#x8D44;&#x8D39;(0&#x5143;&#x5305;1000&#x5206;&#x949F;&#xFF0C;&#x8D85;&#x51FA;&#x90E8;&#x5206;0.1&#x5143;/&#x5206;&#x949F;)&#x201D;:&#x5269;&#x4F59;&#x901A;&#x8BDD;&#x4E3A;xx&#x5206;&#x949F;,&#x6709;&#x6548;&#x671F;xxxxxx-xxxxxx.&#x5177;&#x4F53;&#x8BDD;&#x8D39;&#x60C5;&#x51B5;&#x4EE5;&#x51FA;&#x5E10;&#x5E10;&#x5355;&#x4E3A;&#x51C6;&#x3002;&#x201D; </p>
<p>&#x66F4;&#x4E3A;&#x607C;&#x706B;&#x7684;&#x662F;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5929;&#x4F60;&#x53BB;&#x67E5;&#x597D;&#x4E45;&#x5E76;&#x4E0D;&#x5173;&#x6CE8;&#x7684;&#x624B;&#x673A;&#x8D26;&#x5355;&#xFF0C;&#x4F60;&#x7ADF;&#x53D1;&#x73B0;&#x591A;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x83AB;&#x540D;&#x5176;&#x5999;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x6BD4;&#x5982;&#x6D41;&#x91CF;&#x5305;&#x7B49;&#xFF0C;&#x53EF;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x5F00;&#x901A;&#x554A;&#xFF0C;&#x600E;&#x4E48;&#x5E73;&#x767D;&#x65E0;&#x6545;&#x5C31;&#x7ED9;&#x52A0;&#x4E0A;&#x4E86;&#xFF1F;&#x4F60;&#x53EA;&#x597D;&#x518D;&#x6253;&#x670D;&#x52A1;&#x7535;&#x8BDD;&#x53D6;&#x6D88;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x662F;&#x4ECE;&#x4F55;&#x65F6;&#x5C31;&#x5F00;&#x59CB;&#x7ED9;&#x591A;&#x6263;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x81EA;&#x8BA4;&#x5012;&#x9709;&#xFF0C;&#x8C01;&#x6709;&#x529F;&#x592B;&#x4E3A;&#x4E86;&#x90A3;&#x70B9;&#x94B1;&#x53BB;&#x8D39;&#x5468;&#x6298;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmZbM3odYWc56oXevfXXMvxaHAEiEr51qDckLWdwr5Uxxe/b.jpg" alt="b.jpg"></p>
<p>&#x4E09;&#x3001;&#x607C;&#x4EBA;&#x7684;&#x670D;&#x52A1;</p>
<p>&#x4ECA;&#x5E74;&#x5143;&#x65E6;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x5C0F;&#x533A;&#x91CC;&#x7684;&#x7F51;&#x7EDC;&#x7ADF;&#x5168;&#x762B;&#x75EA;&#x4E86;&#xFF0C;&#x8BF4;&#x662F;&#x539F;&#x6709;&#x7684;&#x8BBE;&#x5907;&#x5DF2;&#x574F;&#xFF0C;&#x9700;&#x8981;&#x91CD;&#x65B0;&#x7533;&#x8BF7;&#x5B89;&#x88C5;&#x5149;&#x7EA4;&#x5BBD;&#x5E26;&#x3002;&#x6CA1;&#x4E86;&#x7F51;&#x7EDC;&#xFF0C;&#x624B;&#x673A;&#x65E0;&#x6CD5;&#x4E0A;&#x7F51;&#xFF0C;&#x7535;&#x89C6;&#x4E5F;&#x6CA1;&#x6709;&#x4FE1;&#x53F7;&#xFF0C;&#x53C8;&#x4E34;&#x8FD1;&#x5143;&#x65E6;&#x5047;&#x671F;&#xFF0C;&#x6211;&#x53EA;&#x597D;&#x65E9;&#x65E9;&#x53BB;&#x4E86;&#x79FB;&#x52A8;&#x516C;&#x53F8;&#x5206;&#x516C;&#x53F8;&#x3002;&#x53EA;&#x5F00;&#x7740;2&#x4E2A;&#x670D;&#x52A1;&#x7A97;&#x53E3;&#xFF0C;&#x6211;&#x524D;&#x9762;&#x8FD8;&#x6709;10&#x4E2A;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x6162;&#x6162;&#x7B49;&#x7740;&#x5427;&#x3002;&#x4E00;&#x5C0F;&#x65F6;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x529E;&#x7406;&#x4E86;5&#x4E2A;&#x4EBA;&#x7684;&#x4E1A;&#x52A1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x7D27;&#x5F20;&#xFF0C;&#x4E00;&#x4F1A;&#x5728;&#x63A5;&#x81EA;&#x5DF1;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x4E00;&#x4F1A;&#x53C8;&#x51FA;&#x6765;&#x5230;&#x697C;&#x4E0A;&#x53BB;&#xFF0C;&#x4E00;&#x4F1A;&#x53C8;&#x51FA;&#x6765;&#x4E86;&#x4E00;&#x8D9F;&#xFF0C;&#x4E0D;&#x77E5;&#x5728;&#x5FD9;&#x4EC0;&#x4E48;&#x3002;&#x90A3;&#x9547;&#x5B9A;&#x7684;&#x795E;&#x6001;&#xFF0C;&#x771F;&#x8BA9;&#x6211;&#x7FA1;&#x6155;&#x3002;&#x53C8;&#x8FC7;&#x4E86;40&#x5206;&#x949F;&#xFF0C;&#x624D;&#x603B;&#x7B97;&#x8F6E;&#x5230;&#x4E86;&#x6211;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x56DE;&#x53BB;&#x7B49;&#x7740;&#x5427;&#x3002;</p>
<p>&#x7B49;&#x4E86;2&#x5929;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x5143;&#x65E6;&#x5047;&#x671F;&#x91CC;&#x4E5F;&#x4E0D;&#x6562;&#x51FA;&#x53BB;&#xFF0C;&#x751F;&#x6015;&#x79FB;&#x52A8;&#x516C;&#x53F8;&#x5B89;&#x88C5;&#x4EBA;&#x5458;&#x4F1A;&#x53D1;&#x626C;&#x6211;&#x90A3;&#x79CD;&#x656C;&#x4E1A;&#x7CBE;&#x795E;&#xFF0C;&#x4E0D;&#x8F9E;&#x52B3;&#x82E6;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#xFF0C;&#x5047;&#x671F;&#x91CC;&#x4E5F;&#x4F1A;&#x6765;&#x7ED9;&#x5B89;&#x88C5;&#x7F51;&#x7EDC;&#x7684;&#xFF0C;&#x7ED3;&#x679C;&#x671B;&#x7A7F;&#x53CC;&#x773C;&#x4E5F;&#x6CA1;&#x89C1;&#x4EBA;&#x3002;&#x4E00;&#x5468;&#x8FC7;&#x540E;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#x3002;&#x6211;&#x7740;&#x5B9E;&#x6025;&#x4E86;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x7ED9;10086&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x53EF;&#x603B;&#x662F;&#x8BF4;&#x7ED9;&#x53CD;&#x5E94;&#x3001;&#x50AC;&#x50AC;&#xFF0C;&#x77F3;&#x6C89;&#x5927;&#x6D77;&#xFF0C;&#x4E5F;&#x6253;&#x4E86;&#x51E0;&#x6B21;&#x6295;&#x8BC9;&#x7535;&#x8BDD;&#xFF0C;&#x53EF;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5462;&#x3002;</p>
<p>&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5F04;&#x660E;&#x767D;&#xFF0C;&#x79FB;&#x52A8;&#x516C;&#x53F8;&#x7684;&#x5BBD;&#x5E26;&#x5B89;&#x88C5;&#x662F;&#x7531;&#x7F51;&#x7EDC;&#x6D3E;&#x5355;&#x7684;&#xFF0C;&#x6211;&#x7ED9;&#x6D3E;&#x5355;&#x7684;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x751A;&#x81F3;&#x60F3;&#x76F4;&#x63A5;&#x767B;&#x95E8;&#x8DEA;&#x6C42;&#x5FEB;&#x5FEB;&#x529E;&#x7406;&#xFF0C;&#x53EF;&#x6253;&#x8FC7;&#x53BB;&#x624D;&#x77E5;&#x662F;&#x5728;&#x6D4E;&#x5357;&#x7684;&#x4E00;&#x5BB6;&#x6B66;&#x6C49;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4E00;&#x5BB6;&#x670D;&#x52A1;&#x5916;&#x5305;&#x516C;&#x53F8;&#x3002;&#x5BF9;&#x65B9;&#x7ECF;&#x67E5;&#x540E;&#x544A;&#x77E5;&#xFF0C;&#x786E;&#x5B9E;&#x65E9;&#x5DF2;&#x6D3E;&#x5355;&#x4E86;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x8FC7;&#x53BB;&#x4E86;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x6CA1;&#x6709;&#x6765;&#x5B89;&#x88C5;&#x5462;&#xFF1F;</p>
<p>10&#x5929;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x5F7B;&#x5E95;&#x7EDD;&#x671B;&#x4E86;&#xFF0C;&#x547C;&#x5929;&#x5929;&#x4E0D;&#x5E94;&#xFF0C;&#x53EB;&#x5730;&#x5730;&#x4E0D;&#x7075;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x6709;&#x4EBA;&#x7ED9;&#x6211;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x81EA;&#x79F0;&#x662F;&#x79FB;&#x52A8;&#x516C;&#x53F8;&#x7684;&#x5B89;&#x88C5;&#x4EBA;&#x5458;&#xFF0C;&#x8981;&#x4E0E;&#x6211;&#x786E;&#x8BA4;&#x4E00;&#x4E0B;&#x5730;&#x5740;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x6211;&#x4F4F;&#x7684;&#x5CB1;&#x897F;&#x82B1;&#x56ED;&#xFF0C;&#x800C;&#x5B89;&#x88C5;&#x5355;&#x5B50;&#x7ED9;&#x6D3E;&#x5230;&#x4E86;&#x5CB1;&#x5CB3;&#x82B1;&#x56ED;&#x3002;&#x603B;&#x7B97;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x4E86;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x516C;&#x53F8;&#x8BF4;&#x91CD;&#x65B0;&#x6D3E;&#x5355;&#x3002;&#x6211;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x627E;&#x5230;&#x5206;&#x516C;&#x53F8;&#x9886;&#x5BFC;&#x529E;&#x516C;&#x5BA4;&#x7535;&#x8BDD;&#xFF0C;&#x51E0;&#x4E4E;&#x9A82;&#x8D77;&#x5A18;&#x6765;&#x3002;&#x90A3;&#x5929;&#x4E0B;&#x5348;&#x90FD;&#x5FEB;5&#x70B9;&#x4E86;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x4EBA;&#x7ED9;&#x6211;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8BF4;&#x8981;&#x53BB;&#x7ED9;&#x6211;&#x5B89;&#x88C5;&#x5BBD;&#x5E26;&#x3002;&#x6211;&#x4E07;&#x4EFD;&#x60CA;&#x559C;&#xFF0C;&#x6025;&#x6025;&#x8D76;&#x56DE;&#x53BB;&#xFF0C;&#x5FD9;&#x5230;&#x665A;&#x4E0A;8&#x70B9;&#xFF0C;&#x603B;&#x7B97;&#x6062;&#x590D;&#x4E86;&#x7F51;&#x7EDC;&#x3002;&#x800C;&#x8FD9;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#x8FD1;&#x534A;&#x6708;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x90A3;&#x5B89;&#x88C5;&#x4EBA;&#x5458;&#x662F;&#x4ECE;&#x522B;&#x7684;&#x5C0F;&#x533A;&#x91CC;&#x8D76;&#x6765;&#x7684;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E13;&#x95E8;&#x7ED9;&#x6211;&#x5B89;&#x88C5;&#xFF0C;&#x770B;&#x6765;&#x662F;&#x5176;&#x9886;&#x5BFC;&#x7279;&#x522B;&#x5B89;&#x6392;&#x3002;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x5982;&#x4E0D;&#x662F;&#x6211;&#x627E;&#x7684;&#x7D27;&#xFF0C;&#x53D1;&#x4E86;&#x706B;&#xFF0C;&#x8FD8;&#x4E0D;&#x77E5;&#x5230;&#x7334;&#x5E74;&#x9A6C;&#x6708;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x79FB;&#x52A8;&#x4F5C;&#x4E3A;&#x4E2D;&#x56FD;&#x7535;&#x4FE1;&#x4E1A;&#x52A1;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x81F4;&#x529B;&#x4E8E;&#x5F00;&#x62D3;&#x5E02;&#x573A;&#xFF0C;&#x66F4;&#x5E94;&#x8BE5;&#x628A;&#x7CBE;&#x529B;&#x653E;&#x5728;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x7684;&#x63D0;&#x5347;&#x4E0A;&#x3002;&#x670D;&#x52A1;&#x4E0D;&#x80FD;&#x53EA;&#x505C;&#x7559;&#x5728;&#x53E3;&#x5934;&#x4E0A;&#x3001;&#x6807;&#x8BED;&#x4E0A;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x628A;&#x529E;&#x516C;&#x5927;&#x697C;&#x5EFA;&#x7684;&#x591A;&#x4E48;&#x9AD8;&#x5927;&#x4E0A;&#xFF0C;&#x800C;&#x8981;&#x843D;&#x5B9E;&#x5230;&#x884C;&#x52A8;&#x4E0A;&#xFF0C;&#x843D;&#x5B9E;&#x5230;&#x5343;&#x5BB6;&#x4E07;&#x6237;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x542C;&#x5230;&#x59DC;&#x80B2;&#x6052;&#x7684;&#x90A3;&#x9996;&#x300A;&#x9A7F;&#x52A8;&#x7684;&#x5FC3;&#x300B;&#xFF0C;&#x5FC3;&#x60C5;&#x7740;&#x5B9E;&#x6C89;&#x91CD;&#x3002;&#x5C3D;&#x7BA1;&#x4E0A;&#x9762;&#x7684;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x4E5F;&#x66FE;&#x8BA9;&#x6211;&#x7684;&#x5FC3;&#x9A7F;&#x52A8;&#xFF0C;&#x6BD5;&#x7ADF;&#xFF0C;&#x6B63;&#x50CF;&#x6B4C;&#x4E2D;&#x5531;&#x7684;&#x90A3;&#x6837;&#xFF1A;&#x201C;&#x7ECF;&#x8FC7;&#x7684;&#x4E8B; &#x5DF2;&#x968F;&#x98CE;&#x800C;&#x53BB;&#xFF0C;&#x9A7F;&#x52A8;&#x7684;&#x5FC3; &#x5DF2;&#x6E10;&#x6E10;&#x5E73;&#x606F;&#x201D;&#x3002;</p>
<p>&#x6211;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x6709;&#x7F18;&#x518D;&#x76F8;&#x89C1;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x79FB;&#x52A8;&#xFF0C;&#x4F46;&#x613F;&#x5230;&#x90A3;&#x65F6;&#x662F;&#x4F60;&#x8BA9;&#x6211;&#x5FC3;&#x52A8;&#x3002;</p>
<p>&#x201C;&#x54E6;//&#x8DEF;&#x8FC7;&#x7684;&#x4EBA; &#x6211;&#x65E9;&#x5DF2;&#x5FD8;&#x8BB0;//&#x7ECF;&#x8FC7;&#x7684;&#x4E8B; &#x5DF2;&#x968F;&#x98CE;&#x800C;&#x53BB;// &#x9A7F;&#x52A8;&#x7684;&#x5FC3; &#x5DF2;&#x6E10;&#x6E10;&#x5E73;&#x606F;//&#x75B2;&#x60EB;&#x7684;&#x6211;//&#x662F;&#x5426;&#x6709;&#x7F18; &#x548C;&#x4F60;&#x76F8;&#x4F9D;//&#x54E6;&#x201D;</p>
<p><img src="https://cdn.steemitimages.com/DQmV3k1CskJBTjEJHkckm4s9Pepq4WQeZQG8KT7A1ch2dvB/d.jpg" alt="d.jpg"></p>
<p> &#xFF08;&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#xFF09;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/china-mobile-you-can-t-just-do-as-you-please" target="_blank" rel="noopener">&#x4E2D;&#x56FD;&#x79FB;&#x52A8;&#xFF0C;&#x4F60;&#x8BA9;&#x6211;&#x7684;&#x5FC3;&#x9A7F;&#x52A8; China Mobile, You Can&#x2019;t Just Do As You Please</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/31/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/33/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/31/">31</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/32/">32</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/33/">33</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/125/">125</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

