
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/6gsjym/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2015/04/20/13/35/person-731423_960_720.jpg" alt="想起了奶奶">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-07T12:54:42.000Z">2020-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1028 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/6gsjym/">想起了奶奶</a>
            
        </h1>
        <div class="content">
            <p>4&#x3001;5&#x6708;&#x4EFD;&#x662F;&#x64AD;&#x79CD;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x8FD9;&#x4E24;&#x5929;&#x4E3A;&#x4E70;&#x79E7;&#x82D7;&#x72AF;&#x4E86;&#x6101;&#xFF0C;&#x867D;&#x7136;&#x5927;&#x6982;10&#x516C;&#x91CC;&#x4EE5;&#x5916;&#x6709;&#x4E00;&#x4E2A;&#x519C;&#x8D38;&#x5927;&#x96C6;&#xFF0C;&#x4F46;&#x662F;&#x6CBF;&#x9014;&#x7279;&#x522B;&#x5835;&#x8F66;&#xFF0C;&#x5230;&#x4E86;&#x5730;&#x65B9;&#x4E5F;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x505C;&#x8F66;&#x4F4D;&#xFF0C;&#x6101;&#x554A;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2015/04/20/13/35/person-731423_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0A;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x9732;&#x5929;&#x5E02;&#x573A;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x5356;&#x83DC;&#x7684;&#x3001;&#x5356;&#x6C34;&#x679C;&#x7684;&#x3001;&#x5356;&#x9C7C;&#x5356;&#x8089;&#x7684;&#x3001;&#x751A;&#x81F3;&#x8FD8;&#x53D1;&#x73B0;&#x5356;&#x82B1;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x5356;&#x79E7;&#x82D7;&#x7684;&#xFF0C;&#x770B;&#x6765;&#x54EA;&#x5929;&#x514D;&#x4E0D;&#x4E86;&#x8DD1;&#x4E00;&#x8D9F;&#x4E86;&#x3002;</p>
<p>&#x63D0;&#x5230;&#x4E86;&#x79E7;&#x82D7;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x8D77;&#x4E86;&#x6211;&#x7684;&#x5976;&#x5976;&#xFF0C;&#x8BB0;&#x5F97;&#x5F53;&#x5E74;&#x5B66;&#x8FC7;&#x6731;&#x5FB7;&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x300A;&#x56DE;&#x5FC6;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x300B;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x6BCD;&#x4EB2;&#x662F;&#x4E2A;&#x597D;&#x52B3;&#x52A8;&#xFF0C;&#x5C3D;&#x7BA1;&#x597D;&#x591A;&#x5E74;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x5BF9;&#x8FD9;&#x4E2A;&#x53E5;&#x5F0F;&#x6709;&#x4E9B;&#x8FF7;&#x8774;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x5E74;&#x6211;&#x8FD8;&#x662F;&#x4E00;&#x4E0B;&#x7406;&#x89E3;&#x4E86;&#x53E5;&#x5B50;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x5976;&#x5976;&#x4E5F;&#x662F;&#x4E2A;&#x597D;&#x52B3;&#x52A8;&#xFF0C;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x9879;&#x5C31;&#x662F;&#x6BCF;&#x9022;&#x6625;&#x5929;&#xFF0C;&#x5976;&#x5976;&#x90FD;&#x8981;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x5F04;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x5851;&#x6599;&#x7F69;&#x8D77;&#x6765;&#x7684;&#x82D7;&#x5703;&#xFF0C;&#x7136;&#x540E;&#x79CD;&#x4E0A;&#x4E00;&#x4E9B;&#x8304;&#x5B50;&#x3001;&#x897F;&#x7EA2;&#x67FF;&#x7B49;&#x7684;&#x79CD;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x5B83;&#x4EEC;&#x957F;&#x5230;&#x5927;&#x7EA6;10&#x5398;&#x7C73;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x4F1A;&#x62FF;&#x5230;&#x5E02;&#x573A;&#x4E0A;&#x53BB;&#x5356;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x5C0F;&#x79E7;&#x82D7;&#x5E76;&#x4E0D;&#x503C;&#x51E0;&#x4E2A;&#x94B1;&#xFF0C;&#x4E00;&#x5C0F;&#x7C07;&#x5C0F;&#x82D7;&#x624D;&#x5356;&#x51E0;&#x6BDB;&#x94B1;&#xFF0C;&#x4E00;&#x5927;&#x5806;&#x79E7;&#x82D7;&#x4E5F;&#x5C31;&#x5356;&#x5341;&#x51E0;&#x5757;&#x94B1;&#xFF0C;&#x4E0D;&#x8FC7;&#x5728;&#x90A3;&#x65F6;&#x5019;&#x8FD9;&#x53EF;&#x662F;&#x4E00;&#x7B14;&#x5DE8;&#x6B3E;&#xFF0C;&#x5976;&#x5976;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x4F1A;&#x628A;&#x8FD9;&#x7B14;&#x5DE8;&#x6B3E;&#x7ED9;&#x6211;&#x4EEC;&#x4E70;&#x597D;&#x5403;&#x7684;&#x6216;&#x8005;&#x4E70;&#x4E00;&#x4E9B;&#x6587;&#x5177;&#x3002;</p>
<p>&#x79E7;&#x82D7;&#x9664;&#x4E86;&#x51FA;&#x552E;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x8981;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x683D;&#x79CD;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x5E74;&#x6211;&#x4EEC;&#x90FD;&#x80FD;&#x5403;&#x5230;&#x53C8;&#x5927;&#x53C8;&#x7EA2;&#x7684;&#x897F;&#x7EA2;&#x67FF;&#xFF0C;&#x8FD8;&#x6709;&#x6E05;&#x9999;&#x4E2D;&#x5E26;&#x4E00;&#x4E1D;&#x4E1D;&#x751C;&#x5473;&#x7684;&#x8304;&#x5B50;&#xFF0C;&#x81F3;&#x4E8E;&#x9EC4;&#x74DC;&#x3001;&#x9752;&#x6912;&#x3001;&#x8C46;&#x89D2;&#x3001;&#x82B9;&#x83DC;&#x3001;&#x767D;&#x83DC;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x4E9B;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x7F3A;&#x5E2D;&#x8FC7;&#x3002;</p>
<p>&#x5976;&#x5976;&#x6BCF;&#x5E74;&#x8FD8;&#x4F1A;&#x518D;&#x56F4;&#x5899;&#x8FB9;&#x4E0A;&#x79CD;&#x4E00;&#x4E9B;&#x53EB;&#x505A;&#x751C;&#x5E72;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5916;&#x89C2;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x662F;&#x9AD8;&#x7CB1;&#xFF0C;&#x4F46;&#x662F;&#x79F8;&#x79C6;&#x56BC;&#x8D77;&#x6765;&#x548C;&#x7518;&#x8517;&#x5DEE;&#x4E0D;&#x591A;&#x6C34;&#x5206;&#x7279;&#x522B;&#x8DB3;&#x4E5F;&#x7279;&#x522B;&#x7684;&#x751C;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x5C0F;&#x65F6;&#x4FAF;&#x6700;&#x559C;&#x6B22;&#x7684;&#x201C;&#x96F6;&#x98DF;&#x201D;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x751C;&#x5E72;&#x6536;&#x83B7;&#x7684;&#x5B63;&#x8282;&#xFF0C;&#x5976;&#x5976;&#x4F1A;&#x5E26;&#x7740;&#x6211;&#x4EEC;&#x628A;&#x5403;&#x4E0D;&#x4E86;&#x7684;&#x751C;&#x5E72;&#x5F04;&#x5230;&#x96C6;&#x5E02;&#x4E0A;&#x53BB;&#x5356;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x7B14;&#x5C0F;&#x5C0F;&#x7684;&#x6536;&#x83B7;&#x3002;</p>
<p>&#x751C;&#x5E72;&#x9664;&#x4E86;&#x79F8;&#x79C6;&#x80FD;&#x5F53;&#x505A;&#x98DF;&#x7269;&#xFF0C;&#x4E5F;&#x4F1A;&#x7ED3;&#x51FA;&#x50CF;&#x9AD8;&#x7CB1;&#x4E00;&#x6837;&#x7684;&#x7A57;&#x5B50;&#xFF0C;&#x5976;&#x5976;&#x628A;&#x8FD9;&#x4E9B;&#x7A57;&#x5B50;&#x6536;&#x96C6;&#x8D77;&#x6765;&#xFF0C;&#x628A;&#x4E0A;&#x8FB9;&#x7684;&#x79CD;&#x5B50;&#x6572;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x7A57;&#x5B50;&#x6652;&#x5E72;&#x540E;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x5177;&#x4EE5;&#x53CA;&#x5F88;&#x7ED3;&#x5B9E;&#x7684;&#x9EBB;&#x7EBF;&#x6346;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x5237;&#x9505;&#x7528;&#x7684;&#x5237;&#x5B50;&#x6216;&#x8005;&#x626B;&#x5730;&#x7528;&#x7684;&#x626B;&#x5E1A;&#xFF0C;&#x518D;&#x5E02;&#x573A;&#x4E0A;&#x975E;&#x5E38;&#x53D7;&#x6B22;&#x8FCE;&#x7684;&#x3002;</p>
<p>&#x5728;&#x5976;&#x5976;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x6BCF;&#x6837;&#x4F5C;&#x7269;&#x90FD;&#x5F88;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x800C;&#x4E14;&#x5976;&#x5976;&#x4E5F;&#x80FD;&#x628A;&#x5B83;&#x4EEC;&#x5145;&#x5206;&#x5229;&#x7528;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x846B;&#x82A6;&#xFF0C;&#x518D;&#x846B;&#x82A6;&#x8FD8;&#x5F88;&#x9752;&#x7684;&#x65F6;&#x5019;&#x662F;&#x53EF;&#x4EE5;&#x5F53;&#x9752;&#x83DC;&#x7092;&#x7740;&#x5403;&#x7684;&#xFF0C;&#x800C;&#x846B;&#x82A6;&#x957F;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x6652;&#x5E72;&#x7528;&#x5C0F;&#x952F;&#x952F;&#x6210;&#x4E24;&#x534A;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x7528;&#x6765;&#x8200;&#x6C34;&#x8FD8;&#x662F;&#x8200;&#x7C73;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x5F97;&#x624B;&#x7684;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x4FAF;&#x8DDF;&#x5976;&#x5976;&#x5B66;&#x4E86;&#x5F88;&#x591A;&#x519C;&#x6D3B;&#x548C;&#x6280;&#x5DE7;&#xFF0C;&#x7136;&#x800C;&#x73B0;&#x5728;&#x90A3;&#x4E9B;&#x6280;&#x5DE7;&#x5927;&#x591A;&#x65E0;&#x4E86;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x519C;&#x6D3B;&#xFF0C;&#x73B0;&#x5728;&#x867D;&#x7136;&#x8FD8;&#x4F1A;&#x5E72;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x603B;&#x611F;&#x89C9;&#x5E72;&#x4E0D;&#x52A8;&#x4E86;&#x3002;</p>
<p>&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#x5728;&#x9662;&#x5B50;&#x91CC;&#x62D4;&#x4E86;&#x4E00;&#x4E9B;&#x8349;&#x5E76;&#x4E14;&#x79CD;&#x4E86;&#x4E00;&#x70B9;&#x767D;&#x83DC;&#xFF0C;&#x5C31;&#x7D2F;&#x5F97;&#x8170;&#x9178;&#x80CC;&#x75DB;&#x7684;&#xFF0C;&#x800C;&#x90A3;&#x65F6;&#x5976;&#x5976;70&#x591A;&#x5C81;&#xFF0C;&#x5E72;&#x519C;&#x6D3B;&#x8FD8;&#x662F;&#x505A;&#x5BB6;&#x52A1;&#xFF0C;&#x5374;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x558A;&#x7D2F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x597D;&#x52B3;&#x52A8;&#x7684;&#x5976;&#x5976;&#x554A;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2020/04/27/14/18/grandma-5100057_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x6709;&#x65F6;&#x5019;&#x4E0D;&#x7981;&#x53BB;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5929;&#x56FD;&#x6216;&#x8005;&#x6709;&#x6765;&#x4E16;&#xFF0C;&#x5976;&#x5976;&#x662F;&#x4E0D;&#x662F;&#x8FD8;&#x662F;&#x559C;&#x6B22;&#x5F04;&#x5979;&#x7684;&#x5C0F;&#x82D7;&#x5703;&#x5462;&#xFF1F;&#x8FD8;&#x4F1A;&#x79CD;&#x4E00;&#x4E9B;&#x751C;&#x5E72;&#x4EC0;&#x4E48;&#x7684;&#x4F5C;&#x7269;&#x5417;&#xFF1F;&#x5E94;&#x8BE5;&#x4F1A;&#x662F;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6gsjym" target="_blank" rel="noopener">&#x2018;&#x60F3;&#x8D77;&#x4E86;&#x5976;&#x5976;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/little-endian-big-endian/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/09/03/09/05/binary-code-2709626_960_720.jpg" alt="每天进步一点点：字节序的问题  (little-endian/big-endian)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-07T03:47:06.000Z">2020-05-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 834 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/little-endian-big-endian/">每天进步一点点：字节序的问题  (little-endian/big-endian)</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;Memo&#x4F7F;&#x7528;AES&#x52A0;&#x5BC6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x4F7F;&#x7528;&#x5230;shared_secret&#x5916;&#xFF0C;&#x8FD8;&#x6D89;&#x53CA;&#x5230;&#x4E24;&#x4E2A;&#x6570;&#x503C;&#xFF1A;&#x5206;&#x522B;&#x662F;<code>nonce</code>&#x4EE5;&#x53CA;<code>check</code>&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2017/09/03/09/05/binary-code-2709626_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="nonce-amp-check"><a href="#nonce-amp-check" class="headerlink" title="nonce &amp; check"></a>nonce &amp; check</h1><p>&#x5176;&#x4E2D;<code>nonce</code>&#x662F;&#x4E00;&#x4E2A;64&#x4F4D;&#x7684;&#x968F;&#x673A;&#x6570;(8&#x5B57;&#x8282;)&#xFF0C;&#x5728;BM&#x7684;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x66FE;&#x6709;&#x63D0;&#x53CA;&#xFF1A;</p>
<blockquote>
<p>The purpose of the &#x2018;nonce&#x2019; field is to generate a unique encryption key for every transfer between two accounts. I it should be a random number.</p>
</blockquote>
<p>&#x800C;<code>check</code>&#x5219;&#x662F;&#x5BC6;&#x94A5;&#x7684;32&#x4F4D;(4&#x5B57;&#x8282;)&#x6458;&#x8981;&#xFF0C;&#x4FDD;&#x8BC1;&#x5B57;&#x8282;&#x4E32;&#x4E2D;&#x5185;&#x5BB9;&#x6CA1;&#x88AB;&#x7834;&#x574F;&#x6389;&#xFF08;&#x5176;&#x5B9E;&#x6211;&#x89C9;&#x5F97;&#x5E76;&#x6CA1;&#x6709;&#x5565;&#x7528;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x53EA;&#x5BF9;&#x52A0;&#x5BC6;&#x5BC6;&#x94A5;&#x68C0;&#x67E5;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x68C0;&#x67E5;&#x52A0;&#x5BC6;&#x540E;&#x7684;&#x4FE1;&#x606F;&#xFF09;</p>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x6570;&#x503C;&#x7684;&#x5177;&#x4F53;&#x4F5C;&#x7528;&#x6211;&#x4EEC;&#x5C31;&#x7B80;&#x5355;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x63D0;&#x5230;&#x8FD9;&#x4E24;&#x4E2A;&#x6570;&#x503C;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E24;&#x4E2A;&#x6570;&#x503C;&#x8981;&#x548C;&#x52A0;&#x5BC6;&#x540E;&#x7684;&#x6587;&#x672C;&#x4E00;&#x8D77;&#x7528;base58&#x7F16;&#x7801;&#x6253;&#x5305;&#x8FDB;memo&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x6253;&#x5305;&#x7528;&#x7684;&#x662F;&#x5B57;&#x7B26;&#x4E32;&#x4E32;&#x63A5;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x81EA;&#x4F5C;&#x806A;&#x660E;&#x5730;&#x5199;&#x4E86;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#xFF1A;</p>
<blockquote>
<p><code>str_nonce = &apos;%016x&apos; % nonce</code><br><code>str_check = &apos;%08x&apos; % check</code></p>
</blockquote>
<p>&#x76EE;&#x7684;&#x662F;&#x628A;&#x8FD9;&#x4E24;&#x4E2A;&#x8F6C;&#x6210;&#x5B57;&#x7B26;&#x4E32;&#xFF0C;&#x7136;&#x540E;&#x4E32;&#x63A5;&#x5230;Memo&#x5305;&#x91CC;&#x3002;&#x7136;&#x800C;&#x52A0;&#x5BC6;Memo&#x662F;&#x751F;&#x6210;&#x4E86;&#xFF0C;&#x89E3;&#x5BC6;&#x65F6;&#x5374;&#x51FA;&#x73B0;&#xFF1A;</p>
<blockquote>
<p>   assert check == checksum, &#x201C;Checksum failure&#x201D;<br> AssertionError: Checksum failure</p>
</blockquote>
<p>&#x8FD9;&#x5145;&#x5206;&#x8BF4;&#x660E;&#x6211;&#x4F20;&#x5165;&#x7684;&#x6570;&#x503C;&#x4E0D;&#x5BF9;&#x561B;&#xFF0C;&#x53EF;&#x662F;&#x95EE;&#x9898;&#x51FA;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x6211;&#x767E;&#x601D;&#x4E0D;&#x5F97;&#x5176;&#x89E3;&#x3002;</p>
<h1 id="&#x5B57;&#x8282;&#x5E8F;-Byte-Order"><a href="#&#x5B57;&#x8282;&#x5E8F;-Byte-Order" class="headerlink" title="&#x5B57;&#x8282;&#x5E8F; / Byte Order"></a>&#x5B57;&#x8282;&#x5E8F; / Byte Order</h1><p>&#x5176;&#x5B9E;&#x7A0D;&#x5FAE;&#x5206;&#x6790;&#x4E00;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E8B;&#x5C31;&#x4E0D;&#x96BE;&#x60F3;&#x660E;&#x767D;&#x3002;&#x6211;&#x4E0D;&#x8FC7;&#x662F;&#x5C06;&#x6570;&#x636E;&#x6253;&#x5305;&#x8FDB;memo&#xFF0C;&#x7136;&#x540E;&#x518D;&#x62C6;&#x5305;&#x51FA;&#x6765;&#xFF0C;&#x62C6;&#x5305;&#x7684;&#x90E8;&#x5206;&#x4EE3;&#x7801;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><code>nonce = str(struct.unpack_from(&quot;&lt;Q&quot;, unhexlify(raw[:16]))[0])</code><br><code>raw = raw[16:]</code><br><code>check = struct.unpack_from(&quot;&lt;I&quot;, unhexlify(raw[:8]))[0]</code>&#x2018;</p>
</blockquote>
<p>&#x6CE8;&#x610F;&#x5230;&#x4EC0;&#x4E48;&#x4E86;&#x6CA1;&#x6709;&#xFF1F;&#x6CA1;&#x9519;&#xFF0C;&#x5C31;&#x662F;&#x5B57;&#x8282;&#x5E8F;(Byte Order)&#x7684;&#x95EE;&#x9898;&#xFF01;&#x4EC0;&#x4E48;&#x53EB;&#x505A;&#x5B57;&#x8282;&#x5E8F;&#x5462;&#xFF1F;&#x7B80;&#x5355;&#x6765;&#x8BB2;&#x5C31;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x5927;&#x4E8E;&#x4E00;&#x4E2A;&#x5B57;&#x8282;&#x7C7B;&#x578B;&#x7684;&#x6570;&#x636E;&#x5728;&#x5185;&#x5B58;&#x4E2D;&#x7684;&#x5B58;&#x653E;&#x6216;&#x8005;&#x4F20;&#x9012;&#x65F6;&#x987A;&#x5E8F;&#x3002;</p>
</blockquote>
<p>&#x800C;Python  struct &#x4E2D;&#x5B57;&#x8282;&#x5E8F;&#x7684;&#x6807;&#x8BC6;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmboAJMEgE1YFu54a2uxeD54J6gvQLiBjxkR9XaM6Wb1WJ/image.png" alt="image.png"></p>
</blockquote>
<p>&#x7531;&#x6B64;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#xFF0C;&#x6211;&#x4EEC;&#x89E3;&#x5305;&#x65F6;&#x662F;&#x6309;little-endian(&lt;)&#x89E3;&#x5305;<code>nonce</code>&#x548C;<code>check</code>&#x7684;&#xFF0C;&#x4EA6;&#x5373;&#xFF1A;</p>
<blockquote>
<p>&#x4F4E;&#x4F4D;&#x5B57;&#x8282;&#x6392;&#x653E;&#x5728;&#x5185;&#x5B58;&#x7684;&#x4F4E;&#x5730;&#x5740;&#x7AEF;&#xFF0C;&#x9AD8;&#x4F4D;&#x5B57;&#x8282;&#x6392;&#x653E;&#x5728;&#x5185;&#x5B58;&#x7684;&#x9AD8;&#x5730;&#x5740;&#x7AEF;&#x3002;</p>
</blockquote>
<p>&#x518D;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#xFF1A;</p>
<blockquote>
<p><code>a = 0x0123456789abcdef</code><br><code>str_1 = &apos;%016x&apos; % a</code><br><code>str_2 = hexlify(struct.pack(&quot;&lt;Q&quot;, a)).decode()</code><br><code>str_3 = hexlify(struct.pack(&quot;&gt;Q&quot;, a)).decode()</code><br><code>print(str_1, str_2, str_3)</code></p>
</blockquote>
<p>&#x8F93;&#x51FA;&#x4E3A;&#xFF1A;<code>0123456789abcdef</code> <code>efcdab8967452301</code> <code>0123456789abcdef</code></p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x76F4;&#x63A5;&#x7528;<code>%016x</code>&#x751F;&#x6210;&#x7684;&#x5B57;&#x7B26;&#x4E32;&#x662F;&#x628A;&#x539F;&#x6570;&#x636E;&#x6309;Big endian&#x653E;&#x7F6E;&#x7684;&#xFF01;</p>
<h1 id="&#x89E3;&#x51B3;&#x65B9;&#x6CD5;"><a href="#&#x89E3;&#x51B3;&#x65B9;&#x6CD5;" class="headerlink" title="&#x89E3;&#x51B3;&#x65B9;&#x6CD5;"></a>&#x89E3;&#x51B3;&#x65B9;&#x6CD5;</h1><p>&#x77E5;&#x9053;&#x4E86;&#x5F15;&#x8D77;&#x9519;&#x8BEF;&#x7684;&#x539F;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x5B57;&#x8282;&#x5E8F;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x89E3;&#x51B3;&#x8D77;&#x6765;&#x5C31;&#x597D;&#x529E;&#x591A;&#x4E86;&#xFF0C;&#x4F7F;&#x7528;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#x751F;&#x6210;&#x5B57;&#x7B26;&#x4E32;&#x5373;&#x53EF;&#xFF1A;</p>
<blockquote>
<p><code>str_nonce =  hexlify(struct.pack(&quot;&lt;Q&quot;, int(nonce))).decode()</code><br><code>str_check =  hexlify(struct.pack(&quot;&lt;I&quot;, int(check))).decode()</code></p>
</blockquote>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x5B57;&#x8282;&#x5E8F;&#x95EE;&#x9898;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x89E3;&#x5305;&#x7684;&#x7A0B;&#x5E8F;&#x4E5F;&#x6309;&#x7740;&#x76F8;&#x540C;&#x7684;&#x5B57;&#x8282;&#x5E8F;&#x5904;&#x7406;&#x4E0D;&#x4E5F;&#x4E00;&#x6837;&#x561B;&#xFF1F;&#x9053;&#x7406;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x4E0D;&#x8FC7;&#x95EE;&#x9898;&#x662F;&#x65E0;&#x8BBA;&#x6253;&#x5305;&#x8FD8;&#x662F;&#x89E3;&#x5305;&#x90FD;&#x5355;&#x5355;&#x81EA;&#x5DF1;&#x8981;&#x7528;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x8981;&#x7ED9;&#x522B;&#x4EBA;&#x53D1;&#x9001;memo&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x63A5;&#x6536;&#x522B;&#x4EBA;&#x7684;memo&#xFF0C;&#x6240;&#x4EE5;<strong><em>&#x5FC5;&#x987B;&#x6309;&#x7740;&#x76F8;&#x540C;&#x7684;&#x89C4;&#x8303;&#x548C;&#x6807;&#x51C6;&#x6765;&#x54E6;</em></strong>&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://baike.baidu.com/item/%E5%AD%97%E8%8A%82%E5%BA%8F" target="_blank" rel="noopener">&#x5B57;&#x8282;&#x5E8F;</a></li>
<li><a href="https://baike.baidu.com/item/Little-Endian/4118225" target="_blank" rel="noopener">Little-Endian</a></li>
<li><a href="https://docs.python.org/3.8/library/struct.html" target="_blank" rel="noopener">struct &#x2014; Interpret bytes as packed binary data</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/little-endian-big-endian" target="_blank" rel="noopener">&#x2018;&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x5B57;&#x8282;&#x5E8F;&#x7684;&#x95EE;&#x9898;  (little-endian/big-endian)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3gjgpa/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmfGudzXUfovfqYEJcWs5QaGxnE5EqKfuPQXTaPvmayFHp/image.png" alt="家花和野花以及青杏">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-06T12:33:33.000Z">2020-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 689 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3gjgpa/">家花和野花以及青杏</a>
            
        </h1>
        <div class="content">
            <p><img src="https://images.hive.blog/DQmfGudzXUfovfqYEJcWs5QaGxnE5EqKfuPQXTaPvmayFHp/image.png" alt="image.png"></p>
<p>&#x9662;&#x5B50;&#x91CC;&#x7684;&#x9E22;&#x5C3E;&#x82B1;&#x5F00;&#x6B63;&#x6D53;&#xFF0C;&#x7D2B;&#x8272;&#x7684;&#x3001;&#x9EC4;&#x8272;&#x7684;&#xFF0C;&#x4E89;&#x5947;&#x6597;&#x8273;&#xFF0C;&#x4EFF;&#x4F5B;&#x90FD;&#x60F3;&#x628A;&#x5BF9;&#x65B9;&#x6BD4;&#x4E0B;&#x53BB;&#xFF0C;&#x7136;&#x800C;&#x5374;&#x53C8;&#x4E0D;&#x76F8;&#x4F2F;&#x4EF2;&#x3002;</p>
<p>&#x6709;&#x610F;&#x601D;&#x7684;&#x662F;&#xFF0C;&#x5F80;&#x5E74;&#x9E22;&#x5C3E;&#x82B1;&#xFF0C;&#x9EC4;&#x8272;&#x5F00;&#x5B8C;&#x7D2B;&#x8272;&#x624D;&#x5F00;&#x7684;&#xFF0C;&#x8C8C;&#x4F3C;&#x82B1;&#x671F;&#x4E0D;&#x5728;&#x540C;&#x4E00;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x4ECA;&#x5E74;&#x6216;&#x662F;&#x56E0;&#x4E3A;&#x96E8;&#x6C34;&#x5145;&#x8DB3;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x90FD;&#x4E00;&#x9F50;&#x5192;&#x4E86;&#x51FA;&#x6765;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmT6m6mv5tshivEyeFRuQ5AVfZbU3zM14UzKB4Zu6mi4so/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmVf8zwmA4WbHN31bpM7vZbs73ASKMF35GHAPY28EwXWXG/image.png" alt="image.png"></p>
<p>&#x9664;&#x4E86;&#x9E22;&#x5C3E;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x683D;&#x79CD;&#x7684;&#x91CD;&#x725B;&#x4E5F;&#x5728;&#x4E00;&#x76F4;&#x5730;&#x5F00;&#x554A;&#x5F00;&#xFF0C;&#x4E00;&#x70B9;&#x4E0D;&#x7518;&#x793A;&#x5F31;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x91CD;&#x725B;&#x5B8C;&#x5168;&#x662F;&#x4E3A;&#x4E86;&#x5F00;&#x82B1;&#x800C;&#x5F00;&#x82B1;&#xFF0C;&#x592A;&#x8FC7;&#x4E8E;&#x8F9B;&#x82E6;&#x4E86;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmZDzsydqgys1FNB1ivR1fdnjxRjnnucSg55TWT2bKAfSL/image.png" alt="image.png"></p>
<p>&#x9662;&#x5B50;&#x5916;&#x8FB9;&#x6211;&#x79FB;&#x683D;&#x4E86;&#x4E00;&#x4E9B;&#x9E22;&#x5C3E;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x6548;&#x679C;&#xFF0C;&#x7528;&#x8FC7;&#x8DEF;&#x963F;&#x59E8;&#x8BF4;&#x7684;&#x8BDD;&#xFF1A;&#x5E78;&#x82E6;&#x8015;&#x8018;&#x603B;&#x7B97;&#x6709;&#x4E86;&#x6536;&#x83B7;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5916;&#x8FB9;&#x7684;&#x9E22;&#x5C3E;&#x4E5F;&#x662F;&#x53CC;&#x8272;&#x6DF7;&#x6742;&#x7684;&#xFF0C;&#x53EF;&#x662F;&#x76EE;&#x524D;&#x53EA;&#x770B;&#x5230;&#x9EC4;&#x8272;&#x7684;&#x82B1;&#x5F00;&#xFF0C;&#x8FD9;&#x771F;&#x6709;&#x610F;&#x601D;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmNiQs9CQmHVH9c4Kfk4kfmCtp3sHsmA2c1MfhUoVRdHuZ/image.png" alt="image.png"></p>
<p>&#x76F8;&#x5BF9;&#x4E8E;&#x5BB6;&#x82B1;&#x7684;&#x5BCC;&#x8D35;&#x8273;&#x4E3D;&#xFF0C;&#x91CE;&#x82B1;&#x6E05;&#x9999;&#x6DE1;&#x96C5;&#xFF0C;&#x4E5F;&#x522B;&#x6709;&#x4E00;&#x756A;&#x98CE;&#x5473;&#x5462;&#x3002;&#x8FD9;&#x7EC4;&#x9A6C;&#x83B2;&#x82B1;&#x5176;&#x5B9E;&#x989C;&#x8272;&#x8981;&#x66F4;&#x7D2B;&#x4E00;&#x4E9B;&#xFF0C;&#x7136;&#x800C;&#x624B;&#x673A;&#x62CD;&#x51FA;&#x6765;&#x989C;&#x8272;&#x663E;&#x5F97;&#x5F88;&#x6DE1;&#xFF0C;&#x6CA1;&#x5B9E;&#x9645;&#x7684;&#x597D;&#x770B;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmUVZcchUeXtSbEP3eeA9sd7BZTjVvQjJcCr3Ld5gRfudf/image.png" alt="image.png"></p>
<p>&#x4E0B;&#x8FB9;&#x7684;&#x5C0F;&#x82B1;&#xFF0C;&#x7269;&#x4E1A;&#x7684;&#x7BA1;&#x5BB6;&#x5C0F;&#x59D1;&#x5A18;&#x8BF4;&#x8FD9;&#x662F;&#x4E8C;&#x6708;&#x5170;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x7528;&#x8F6F;&#x4EF6;&#x8BC6;&#x522B;&#x51FA;&#x6765;&#x7684;&#x53EB;&#x8BF8;&#x845B;&#x83DC;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x53EF;&#x4EE5;&#x5403;&#x7684;&#x54E6;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmZrjyN1FnJVKasa55mY48oSGmsZSZ82X5aNd6pxCUpgAM/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmYPCtnMJY2rJW47DenCVPcxKWGZamQfpD9wAe7TcZZUPD/image.png" alt="image.png"></p>
<p>&#x84B2;&#x516C;&#x82F1;&#x6210;&#x719F;&#x65F6;&#x7684;&#x6837;&#x5B50;&#x5927;&#x5BB6;&#x90FD;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x5B9E;&#x8FD8;&#x662F;&#x82B1;&#x6735;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5F88;&#x6F02;&#x4EAE;&#x5462;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x67E5;&#x8FC7;&#xFF0C;&#x5176;&#x5B9E;&#x84B2;&#x516C;&#x82F1;&#x5C5E;&#x4E8E;&#x83CA;&#x79D1;&#x84B2;&#x516C;&#x82F1;&#x5C5E;&#xFF0C;&#x6240;&#x4EE5;&#x5176;&#x5B9E;&#x84B2;&#x516C;&#x82F1;&#x7684;&#x82B1;&#x6735;&#x8BF4;&#x8D77;&#x6765;&#x4E5F;&#x7B97;&#x83CA;&#x82B1;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmbpDj4gtkvZz2HSNRbygaeBJeJi6Ez1exyPijwsqZ2nNH/image.png" alt="image.png"></p>
<p>&#x53E6;&#x5916;&#x9662;&#x5916;&#x7684;&#x674F;&#x6811;&#x674F;&#x82B1;&#x5DF2;&#x843D;&#xFF0C;&#x7ED3;&#x51FA;&#x4E86;&#x9752;&#x6DA9;&#x7684;&#x679C;&#x5B9E;</p>
<p><img src="https://images.hive.blog/DQmbYTjyRNP5sMjxgC3CQ7nhXFyGmQZ3p5V8eem1Kff5rAv/image.png" alt="image.png"></p>
<p>&#x8BA9;&#x6211;&#x4E0D;&#x7981;&#x53C8;&#x60F3;&#x541F;&#x548F;&#xFF1A;</p>
<blockquote>
<p>&#x82B1;&#x892A;&#x6B8B;&#x7EA2;&#x9752;&#x674F;&#x5C0F;&#x3002;<br>&#x71D5;&#x5B50;&#x98DE;&#x65F6;&#xFF0C;&#x7EFF;&#x6C34;&#x4EBA;&#x5BB6;&#x7ED5;&#x3002;<br>&#x679D;&#x4E0A;&#x67F3;&#x7EF5;&#x5439;&#x53C8;&#x5C11;&#xFF0C;&#x5929;&#x6DAF;&#x4F55;&#x5904;&#x65E0;&#x82B3;&#x8349;&#x3002;</p>
</blockquote>
<p>&#x53EA;&#x662F;&#x8FD9;&#x6B8B;&#x7EA2;&#x90FD;&#x88AB;&#x6211;&#x6252;&#x62C9;&#x6389;&#x4E86;&#xFF0C;&#x8FD9;&#x674F;&#x4E5F;&#x6709;&#x4E9B;&#x5927;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x6709;&#x65F6;&#x5019;&#x62FF;&#x624B;&#x673A;&#x968F;&#x610F;&#x62CD;&#x62CD;&#xFF0C;&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x633A;&#x597D;&#x7684;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3gjgpa" target="_blank" rel="noopener">&#x2018;&#x5BB6;&#x82B1;&#x548C;&#x91CE;&#x82B1;&#x4EE5;&#x53CA;&#x9752;&#x674F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/memo-and-aes/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2016/12/08/08/28/virus-1891191_960_720.jpg" alt="每天进步一点点：Memo中的加密手段 &amp; AES加密">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-06T03:50:48.000Z">2020-05-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 968 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/memo-and-aes/">每天进步一点点：Memo中的加密手段 &amp; AES加密</a>
            
        </h1>
        <div class="content">
            <p>&#x901A;&#x8FC7;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x77E5;&#x6653;&#x4E86;Memo&#x7684;&#x5927;&#x81F4;&#x5DE5;&#x4F5C;&#x539F;&#x7406;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x53D1;&#x9001;&#x8005;&#x5229;&#x7528;&#x53D1;&#x9001;&#x65B9;&#x7684;&#x79C1;&#x94A5;&#x548C;&#x63A5;&#x6536;&#x65B9;&#x7684;&#x516C;&#x94A5;&#x751F;&#x6210;&#x5171;&#x4EAB;&#x5BC6;&#x7801;&#xFF0C;&#x800C;&#x63A5;&#x6536;&#x8005;&#x7528;&#x63A5;&#x6536;&#x65B9;&#x7684;&#x79C1;&#x94A5;&#x548C;&#x53D1;&#x9001;&#x65B9;&#x7684;&#x516C;&#x94A5;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x83B7;&#x53D6;&#x5171;&#x4EAB;&#x5BC6;&#x7801;&#x3002;</p>
</blockquote>
<p><img src="https://cdn.pixabay.com/photo/2016/12/08/08/28/virus-1891191_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x5171;&#x4EAB;&#x5BC6;&#x7801;&#x751F;&#x6210;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x4E00;&#x7CFB;&#x5217;&#x7684;&#x5904;&#x7406;&#xFF0C;&#x5E76;&#x4E14;&#x53D1;&#x9001;/&#x63A5;&#x6536;&#x65B9;&#x8981;&#x6309;&#x76F8;&#x540C;&#x7684;&#x6D41;&#x7A0B;&#x548C;&#x89C4;&#x8303;&#x751F;&#x6210;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6B63;&#x786E;&#x5730;&#x52A0;&#x5BC6;/&#x89E3;&#x5BC6;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x6765;&#x4E86;&#xFF0C;&#x660E;&#x6587;&#x6709;&#x4E86;&#xFF0C;&#x5BC6;&#x7801;&#x6709;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x7528;&#x4EC0;&#x4E48;&#x624B;&#x6BB5;&#x52A0;&#x5BC6;&#x660E;&#x6587;&#x5462;? &#x56E0;&#x4E3A;&#x53D1;&#x9001;&#x65B9;&#x548C;&#x63A5;&#x6536;&#x65B9;&#x7528;&#x76F8;&#x540C;&#x7684;&#x5BC6;&#x7801;&#x52A0;&#x89E3;&#x5BC6;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x7528;&#x5BF9;&#x79F0;&#x52A0;&#x5BC6;&#x7B97;&#x6CD5;&#xFF0C;&#x6240;&#x8C13;&#x5BF9;&#x79F0;&#x52A0;&#x5BC6;&#xFF0C;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x4E0A;&#x8FD9;&#x4E48;&#x4ECB;&#x7ECD;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x91C7;&#x7528;&#x5355;&#x94A5;&#x5BC6;&#x7801;&#x7CFB;&#x7EDF;&#x7684;&#x52A0;&#x5BC6;&#x65B9;&#x6CD5;&#xFF0C;&#x540C;&#x4E00;&#x4E2A;&#x5BC6;&#x94A5;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x7528;&#x4F5C;&#x4FE1;&#x606F;&#x7684;&#x52A0;&#x5BC6;&#x548C;&#x89E3;&#x5BC6;&#xFF0C;&#x8FD9;&#x79CD;&#x52A0;&#x5BC6;&#x65B9;&#x6CD5;&#x79F0;&#x4E3A;&#x5BF9;&#x79F0;&#x52A0;&#x5BC6;&#xFF0C;&#x4E5F;&#x79F0;&#x4E3A;&#x5355;&#x5BC6;&#x94A5;&#x52A0;&#x5BC6;&#x3002;</p>
</blockquote>
<p>&#x800C;HIVE/STEEM&#x7684;memo&#x52A0;&#x5BC6;&#x4F7F;&#x7528;&#x7684;&#x662F;&#x5BF9;&#x79F0;&#x52A0;&#x5BC6;&#x4E2D;&#x6700;&#x4E3A;&#x5E38;&#x89C1;&#x7684;&#x4E00;&#x79CD;&#x7B97;&#x6CD5;&#xFF1A;AES (Advanced Encryption Standard)&#x5373;<strong><em>&#x9AD8;&#x7EA7;&#x52A0;&#x5BC6;&#x6807;&#x51C6;</em></strong>&#xFF0C;&#x542C;&#x542C;&#x8FD9;&#x540D;&#x5B57;&#xFF0C;&#x5C31;&#x4E0D;&#x540C;&#x51E1;&#x54CD;&#xFF0C;&#x54C8;&#x54C8;&#x3002;</p>
<h1 id="&#x5B89;&#x88C5;pycrypto&#x5E93;"><a href="#&#x5B89;&#x88C5;pycrypto&#x5E93;" class="headerlink" title="&#x5B89;&#x88C5;pycrypto&#x5E93;"></a>&#x5B89;&#x88C5;pycrypto&#x5E93;</h1><p>Python&#x4E2D;&#x4F7F;&#x7528;AES&#x7684;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x4F7F;&#x7528;<code>pycrypto</code>&#x5E93;&#xFF0C;&#x7136;&#x540E;&#x4F7F;&#x7528;&#x5982;&#x4E0B;&#x8BED;&#x53E5;&#x5F15;&#x5165;AES</p>
<blockquote>
<p><code>from Crypto.Cipher import AES</code></p>
</blockquote>
<p>&#x7136;&#x800C;&#x56E0;&#x4E3A;&#x6211;&#x7528;&#x7684;&#x662F;&#x4E00;&#x53F0;&#x65B0;&#x673A;&#x5668;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x73B0;&#x4E86;&#x5982;&#x4E0B;&#x9519;&#x8BEF;&#x63D0;&#x793A;&#xFF1A;</p>
<blockquote>
<p>ModuleNotFoundError: No module named &#x2018;Crypto&#x2019;</p>
</blockquote>
<p>&#x4F7F;&#x7528;&#x5982;&#x4E0B;&#x6307;&#x4EE4;&#x5C1D;&#x8BD5;&#x5B89;&#x88C5;<code>pycrypto</code></p>
<blockquote>
<p><code>pip install pycrypto</code></p>
</blockquote>
<p>&#x7ED3;&#x679C;&#x53C8;&#x51FA;&#x73B0;&#x5982;&#x4E0B;&#x9519;&#x8BEF;&#xFF1A;</p>
<blockquote>
<p>configure: error: in `/tmp/pip-install-7_25hg67/pycrypto&#x2019;:<br>configure: error: no acceptable C compiler found in $PATH</p>
</blockquote>
<p>&#x7F3A;&#x5565;&#x88C5;&#x5565;&#xFF1A;</p>
<blockquote>
<p><code>sudo apt install gcc</code></p>
</blockquote>
<p>&#x53C8;&#x51FA;&#x9519;&#xFF1A;</p>
<blockquote>
<p>src/MD2.c:31:10: fatal error: Python.h: No such file or directory</p>
<p>#include &#x201C;Python.h&#x201D;</p>
</blockquote>
<p>&#x8FD8;&#x662F;&#x7F3A;&#x5565;&#x88C5;&#x5565;&#xFF1A;</p>
<blockquote>
<p><code>sudo apt install python3-dev</code></p>
</blockquote>
<p>&#x5C3D;&#x7BA1;&#x770B;&#x8D77;&#x6765;&#x6572;&#x4E2A;&#x6307;&#x4EE4;&#x5F88;&#x5BB9;&#x6613;&#xFF0C;&#x53EF;&#x662F;&#x5BB6;&#x91CC;&#x7684;&#x7F51;&#x901F;&#xFF0C;&#x7F51;&#x901F;&#x771F;&#x7684;&#x4F24;&#x4E0D;&#x8D77;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmTwK7CscaFUHCHpJgjvpNdEpXBgHoWAEG3cPdoyy3tecg/image.png" alt="image.png"></p>
</blockquote>
<p>&#x603B;&#x7B97;&#x4E0B;&#x8F7D;&#x5B8C;&#x4E86;&#xFF0C;&#x518D;&#x6B21;&#x6267;&#x884C;&#xFF1A;</p>
<blockquote>
<p><code>pip install pycrypto</code></p>
</blockquote>
<p>&#x5B89;&#x88C5;&#x6210;&#x529F;&#xFF0C;&#x8036;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmNmcjFwQ9FRCz14EoofBxaXtxUgJ3aEYcUbcfnT6PBiGe/image.png" alt="image.png"></p>
</blockquote>
<h1 id="AES&#x7684;&#x4F7F;&#x7528;"><a href="#AES&#x7684;&#x4F7F;&#x7528;" class="headerlink" title="AES&#x7684;&#x4F7F;&#x7528;"></a>AES&#x7684;&#x4F7F;&#x7528;</h1><p>&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x5982;&#x4F55;&#x4F7F;&#x7528;AES&#x52A0;&#x5BC6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x628A;&#x6211;&#x73CD;&#x85CF;&#x591A;&#x5E74;&#x7684;&#x300A;&#x5BC6;&#x7801;&#x7F16;&#x7801;&#x5B66;&#x4E0E;&#x7F51;&#x7EDC;&#x5B89;&#x5168;&#x2014;&#x2014;&#x539F;&#x7406;&#x4E0E;&#x5B9E;&#x8DF5;&#x300B;&#x627E;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x73B0;&#x6839;&#x672C;&#x770B;&#x4E0D;&#x61C2;&#x3002;</p>
<p>steem-python&#x4E2D;&#x7684;&#x521D;&#x59CB;&#x5316;AES&#x7684;&#x6838;&#x5FC3;&#x4EE3;&#x7801;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmZukMKtKgUjDPPaSbadd3BSgcymRRe61zyrcFik9CsPLg/image.png" alt="image.png"></p>
</blockquote>
<p>&#x4F46;&#x662F;<code>AES.MODE_CBC</code>&#x3001;<code>iv</code>&#x90FD;&#x662F;&#x4E9B;&#x4EC0;&#x4E48;&#x9B3C;&#xFF1F;&#x67E5;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x7EC8;&#x4E8E;&#x627E;&#x5230;&#x4E86;&#xFF1A;</p>
<ul>
<li>CBC(Cipher Block Chaining&#xFF0C;&#x52A0;&#x5BC6;&#x5757;&#x94FE;)&#x6A21;&#x5F0F;</li>
<li>IV: &#x521D;&#x59CB;&#x5316;&#x5411;&#x91CF;</li>
</ul>
<p>&#x7F51;&#x4E0A;&#x627E;&#x4E86;&#x4E00;&#x6BB5;<a href="https://www.quickprogrammingtips.com/python/aes-256-encryption-and-decryption-in-python.html" target="_blank" rel="noopener">&#x793A;&#x4F8B;&#x4EE3;&#x7801;</a>&#xFF1A;</p>
<p>&#x4E00;&#x822C;&#x90FD;&#x662F;&#x52A0;&#x5BC6;&#x65F6;&#x7528;&#x5230;iv&#xFF0C;&#x4F46;&#x662F;&#x628A;iv&#x4EE5;&#x660E;&#x6587;&#x7F16;&#x7801;&#x7684;&#x5F62;&#x5F0F;&#x6253;&#x5305;&#x5230;&#x7ED3;&#x679C;&#x4E2D;&#xFF0C;&#x7136;&#x540E;&#x89E3;&#x5BC6;&#x65F6;&#x5148;&#x53D6;&#x51FA;iv&#x518D;&#x53C2;&#x4E0E;&#x8BA1;&#x7B97;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmf6xrWk9hBhcDXaKPQuL6fEmrrSh6XzgzKD6aRqGtixpX/image.png" alt="image.png"></p>
</blockquote>
<p>&#x800C;HIVE/STEEM&#x7684;memo&#x52A0;&#x5BC6;&#x5219;&#x6BD4;&#x8F83;&#x5148;&#x8FDB;&#xFF0C;iv&#x548C;key&#x90FD;&#x662F;&#x7531;shared_secret&#x3001;nonce&#x8BA1;&#x7B97;&#x5F97;&#x51FA;&#xFF0C;&#x540C;&#x6837;&#x53EF;&#x4EE5;&#x5728;&#x63A5;&#x6536;&#x7AEF;&#x8BA1;&#x7B97;&#x5F97;&#x51FA;&#xFF0C;&#x65E0;&#x9700;&#x660E;&#x6587;&#x4F20;&#x9012;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x8FD8;&#x662F;HIVE/STEEM&#x4E2D;&#x5BF9;Memo&#x52A0;&#x5BC6;&#x5904;&#x7406;&#x7684;&#x65B9;&#x6CD5;&#x66F4;&#x5148;&#x8FDB;&#x4E00;&#x4E9B;&#x5462;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x66F4;&#x6DF1;&#x5165;&#x7684;&#x7406;&#x8BBA;&#x6211;&#x662F;&#x7814;&#x7A76;&#x4E0D;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x57FA;&#x672C;&#x5E94;&#x8BE5;&#x53EF;&#x4EE5;&#x4E0A;&#x624B;&#x505A;&#x4E86;&#xFF0C;&#x64B8;&#x8D77;&#x8896;&#x5B50;&#x52A0;&#x6CB9;&#x5E72;&#xFF01;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://baike.baidu.com/item/%E9%AB%98%E7%BA%A7%E5%8A%A0%E5%AF%86%E6%A0%87%E5%87%86/468774" target="_blank" rel="noopener">&#x9AD8;&#x7EA7;&#x52A0;&#x5BC6;&#x6807;&#x51C6;</a></li>
<li><a href="https://www.quickprogrammingtips.com/python/aes-256-encryption-and-decryption-in-python.html" target="_blank" rel="noopener">AES 256 Encryption and Decryption in Python</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/memo-and-aes" target="_blank" rel="noopener">&#x2018;&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;Memo&#x4E2D;&#x7684;&#x52A0;&#x5BC6;&#x624B;&#x6BB5; &amp; AES&#x52A0;&#x5BC6;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/j6asz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2015/11/06/16/23/fashion-1029438_960_720.jpg" alt="光头">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T12:46:24.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 917 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/j6asz/">光头</a>
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x5230;&#x5149;&#x5934;&#xFF0C;&#x7406;&#x8FC7;&#x51E0;&#x6B21;&#x5149;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x4EC5;&#x51AC;&#x5929;&#x51B7;&#x51BB;&#x8111;&#x888B;&#x4E0D;&#x8BF4;&#xFF0C;&#x590F;&#x5929;&#x5149;&#x5934;&#x4E5F;&#x6CA1;&#x6709;&#x60F3;&#x60F3;&#x4E2D;&#x7684;&#x90A3;&#x4E48;&#x8212;&#x670D;&#xFF0C;&#x4E00;&#x65E6;&#x70ED;&#x7684;&#x51FA;&#x6C57;&#xFF0C;&#x6CA1;&#x6709;&#x5934;&#x53D1;&#x5E2E;&#x5FD9;&#x6325;&#x53D1;&#xFF0C;&#x9ECF;&#x7CCA;&#x7CCA;&#x7684;&#x8D34;&#x5728;&#x5934;&#x76AE;&#x4E0A;&#x66F4;&#x96BE;&#x53D7;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2015/11/06/16/23/fashion-1029438_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x51B5;&#x4E14;&#x524D;&#x7AEF;&#x65F6;&#x95F4;&#x6211;&#x53C8;&#x529E;&#x4E86;&#x7406;&#x53D1;&#x5361;&#xFF0C;&#x4E0D;&#x53BB;&#x53D1;&#x5ECA;&#x7406;&#x53D1;&#x5C31;&#x89C9;&#x5F97;&#x5361;&#x767D;&#x529E;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5185;&#x90FD;&#x662F;&#x53BB;&#x53D1;&#x5ECA;&#xFF0C;&#x55EF;&#xFF0C;&#x987A;&#x4FBF;&#x5F04;&#x4E2A;&#x9020;&#x578B;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x8212;&#x670D;&#x90A3;&#x4E48;&#x4E00;&#x4E22;&#x4E22;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x81EA;&#x4ECE;12&#x6708;&#x4EFD;&#x75AB;&#x60C5;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x518D;&#x53BB;&#x8FC7;&#x53D1;&#x5ECA;&#x4E86;&#xFF0C;&#x6015;&#x6709;&#x98CE;&#x9669;&#x662F;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x6234;&#x53E3;&#x7F69;&#x7406;&#x53D1;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x60F3;&#x60F3;&#x5C31;&#x4F1A;&#x89C9;&#x5F97;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x90FD;&#x662F;&#x81EA;&#x5DF1;&#x5728;&#x5BB6;&#x7528;&#x7406;&#x53D1;&#x5668;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4E3A;&#x4E86;&#x4E00;&#x70B9;&#x5F62;&#x8C61;&#xFF0C;&#x603B;&#x628A;&#x7406;&#x53D1;&#x5668;&#x7684;&#x5361;&#x5C3A;&#x8BBE;&#x7F6E;&#x4E3A;6&#x6BEB;&#x7C73;&#xFF0C;&#x8FD9;&#x6837;&#x526A;&#x5B8C;&#x4E4B;&#x540E;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x592A;&#x96BE;&#x770B;&#x3002;&#x5F53;&#x521D;&#x6709;&#x4E00;&#x6B21;&#x7406;&#x4E86;&#x5149;&#x5934;&#x5728;&#x5C0F;&#x533A;&#x91CC;&#x95F2;&#x901B;&#xFF0C;&#x88AB;&#x697C;&#x4E0B;&#x5927;&#x59E8;&#x902E;&#x5230;&#x4E00;&#x901A;&#x6279;&#x8BC4;&#xFF1A;&#x4E00;&#x770B;&#x5C31;&#x50CF;&#x5C40;&#x5B50;&#x521A;&#x653E;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4EE5;&#x540E;&#x522B;&#x526A;&#x5149;&#x5934;&#x4E86;&#x3002;</p>
<p>&#x75AB;&#x60C5;&#x4E4B;&#x540E;&#x5012;&#x662F;&#x7406;&#x8FC7;&#x4E00;&#x6B21;&#x5149;&#x5934;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x7279;&#x51B7;&#xFF0C;&#x51BB;&#x5F97;&#x81EA;&#x5DF1;&#x8D3C;&#x62C9;&#x96BE;&#x53D7;&#x4E0D;&#x8BF4;&#xFF0C;&#x51FA;&#x53BB;&#x522B;&#x4EBA;&#x4E5F;&#x5168;&#x662F;&#x5F02;&#x6837;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x90A3;&#x773C;&#x795E;&#x4EFF;&#x4F5B;&#x5728;&#x8BF4;&#xFF1A;&#x8FD9;&#x4E48;&#x51B7;&#x7684;&#x5929;&#xFF0C;&#x5F04;&#x4E2A;&#x5149;&#x5934;&#xFF0C;&#x6015;&#x662F;&#x4E2A;&#x50BB;&#x5B50;&#x5427;&#xFF1F;&#x1F633; &#x7136;&#x540E;&#x53C8;&#x5F00;&#x59CB;&#x6211;&#x7684;&#x5361;&#x5C3A;&#x7406;&#x53D1;&#x4E4B;&#x65C5;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x7528;&#x5361;&#x5C3A;&#x526A;&#x5E76;&#x4E14;&#x7559;&#x90A3;&#x4E48;&#x51E0;&#x6BEB;&#x7C73;&#xFF0C;&#x7279;&#x9EBB;&#x70E6;&#x4E0D;&#x8BF4;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x4E0D;&#x591F;&#x900F;&#x5F7B;&#xFF0C;&#x4E0D;&#x591F;&#x8FC7;&#x763E;&#x3002;&#x60F3;&#x7740;&#x5F53;&#x5E74;&#x697C;&#x4E0B;&#x7684;&#x5927;&#x59E8;&#x5DF2;&#x7ECF;&#x4E0D;&#x77E5;&#x9053;&#x642C;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4ECE;&#x539F;&#x6765;&#x7684;&#x90A3;&#x680B;&#x697C;&#x642C;&#x79BB;&#xFF0C;&#x60F3;&#x5FC5;&#x518D;&#x7406;&#x5149;&#x5934;&#xFF0C;&#x5E94;&#x8BE5;&#x6CA1;&#x4EBA;&#x6279;&#x8BC4;&#x6211;&#x4E86;&#x3002;&#x51B5;&#x4E14;&#x8FD9;&#x5929;&#x6C14;&#x4E5F;&#x53D8;&#x6696;&#x548C;&#x4E86;&#xFF0C;&#x60F3;&#x5FC5;&#x518D;&#x7406;&#x4E2A;&#x5149;&#x5934;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x773C;&#x5149;&#x4E5F;&#x4E0D;&#x4F1A;&#x90A3;&#x4E48;&#x5F02;&#x6837;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x5E72;&#x5C31;&#x5E72;&#xFF0C;&#x7406;&#x53D1;&#x5668;&#x6253;&#x5F00;&#xFF0C;&#x4E0D;&#x4E0A;&#x5361;&#x5C3A;&#xFF0C;&#x4E09;&#x4E0B;&#x4E94;&#x9664;&#x4E8C;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x5149;&#x5934;&#xFF0C;&#x60F3;&#x540E;&#x6094;&#x4E5F;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x770B;&#x7740;&#x5149;&#x5934;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x7ADF;&#x7136;&#x611F;&#x89C9;&#x6BD4;&#x957F;&#x5934;&#x53D1;&#x8FD8;&#x8212;&#x670D;&#x4E00;&#x4E9B;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x738B;&#x5A46;&#x5356;&#x74DC;&#x7684;&#x5ACC;&#x7591;&#xFF1F;</p>
<p>&#x60F3;&#x8D77;&#x6765;&#x597D;&#x591A;&#x597D;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x65E0;&#x610F;&#x4E2D;&#x73A9;&#x8D77;QQ&#x7684;&#x6F02;&#x6D41;&#x74F6;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x804A;&#x4E86;&#x51E0;&#x6B21;&#x804A;&#x5F97;&#x633A;&#x597D;&#xFF0C;&#x5979;&#x95EE;&#x6211;&#x957F;&#x5565;&#x6837;&#xFF0C;&#x6211;&#x56DE;&#x5979;&#x8BF4;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x4E2A;&#x5149;&#x5934;&#x8001;&#x5B85;&#x7537;&#xFF0C;&#x7136;&#x540E;&#x88AB;&#x5979;&#x679C;&#x65AD;&#x5730;&#x62C9;&#x9ED1;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x4E0D;&#x8001;&#x4E5F;&#x4E0D;&#x5B85;&#x5934;&#x53D1;&#x8FD8;&#x5F88;&#x591A;&#x4E5F;&#x5F88;&#x957F;&#xFF0C;&#x88AB;&#x90A3;&#x4E2A;&#x670B;&#x53CB;&#x62C9;&#x9ED1;&#x6211;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x59D4;&#x5C48;&#xFF0C;&#x4E5F;&#x6709;&#x70B9;&#x540E;&#x6094;&#x5F00;&#x73A9;&#x7B11;&#x9A97;&#x5979;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x723D;&#x5979;&#x4EE5;&#x8C8C;&#x53D6;&#x4EBA;&#xFF0C;&#x4E0D;&#x8FC7;&#x6362;&#x4E2A;&#x89D2;&#x5EA6;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x5979;&#x53C8;&#x80D6;&#x53C8;&#x5B85;&#x53C8;&#x6CA1;&#x5934;&#x53D1;&#xFF0C;&#x90A3;&#x753B;&#x9762;&#x4F30;&#x8BA1;&#x6211;&#x4E5F;&#x5F88;&#x96BE;&#x5FCD;&#x53D7;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5F53;&#x5E74;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5F62;&#x5BB9;&#xFF0C;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x90FD;&#x53D8;&#x6210;&#x73B0;&#x5B9E;&#x4E86;&#xFF0C;&#x53C8;&#x80D6;&#x3001;&#x53C8;&#x8001;&#x3001;&#x53C8;&#x5B85;&#x3001;&#x53C8;&#x5149;&#x5934;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#x54C8;&#x3002;</p>
<p><img src="https://cdn.pixabay.com/photo/2017/05/30/14/08/stefan-2357089_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x53C8;&#x60F3;&#x8D77;&#x6881;&#x548F;&#x742A;&#x300A;&#x77ED;&#x53D1;&#x300B;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x5DF2;&#x526A;&#x77ED;&#x6211;&#x7684;&#x53D1;<br>&#x526A;&#x65AD;&#x4E86;&#x7275;&#x6302;<br>&#x526A;&#x4E00;&#x5730;&#x4E0D;&#x88AB;&#x7231;&#x7684;&#x5206;&#x5C94;</p>
</blockquote>
<p>&#x6BCF;&#x6B21;&#x526A;&#x5934;&#x90FD;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x7684;&#x60F3;&#x8D77;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x60F3;&#x60F3;&#xFF0C;&#x6211;&#x526A;&#x6389;&#x7684;&#x662F;&#x5565;&#x5462;&#xFF1F;&#x662F;&#x9752;&#x6625;&#xFF1F;&#x8FD8;&#x662F;&#x8FC7;&#x5F80;&#xFF1F;&#x6216;&#x8BB8;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x5C31;&#x662F;&#x5934;&#x53D1;&#x800C;&#x5DF2;&#x3002;&#x60F3;&#x8D77;&#x8FD9;&#x9996;&#x6B4C;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5F53;&#x5E74;&#x592A;&#x559C;&#x6B22;&#x8FD9;&#x9996;&#x6B4C;&#x7F62;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/j6asz" target="_blank" rel="noopener">&#x2018;&#x5149;&#x5934;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/memo-and/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2017/11/23/06/15/security-2972105_960_720.jpg" alt="每天进步一点点：继续探索memo加密 &amp; 椭圆曲线">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-05T02:24:12.000Z">2020-05-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 885 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/memo-and/">每天进步一点点：继续探索memo加密 &amp; 椭圆曲线</a>
            
        </h1>
        <div class="content">
            <p>&#x5728;&#x4E4B;&#x524D;&#x7684;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5B66;&#x4E60;&#x5E76;&#x6D4B;&#x8BD5;&#x4E86;Memo&#x52A0;&#x5BC6;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#x6027;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#xFF1A;</p>
<blockquote>
<p><code>Pub(Alice) * Priv(Bob) = Pub(Bob) * Priv(Alice)</code></p>
</blockquote>
<p><img src="https://cdn.pixabay.com/photo/2017/11/23/06/15/security-2972105_960_720.jpg" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x800C;&#x8FD9;&#x4E2A;&#x4E58;&#x79EF;&#x5C31;&#x662F;&#x88AB;&#x5F53;&#x4F5C;Memo&#x52A0;&#x5BC6;&#x7684;&#x5BC6;&#x94A5;&#x6765;&#x7528;&#x7684;&#xFF0C;&#x4E00;&#x822C;&#x4EE3;&#x7801;&#x4E2D;&#x79F0;&#x5176;&#x4E3A;&#xFF1A;<code>shared_secret</code>&#x3002;</p>
<h1 id="&#x9519;&#x8BEF;&#x7684;&#x63A2;&#x7D22;"><a href="#&#x9519;&#x8BEF;&#x7684;&#x63A2;&#x7D22;" class="headerlink" title="&#x9519;&#x8BEF;&#x7684;&#x63A2;&#x7D22;"></a>&#x9519;&#x8BEF;&#x7684;&#x63A2;&#x7D22;</h1><p>&#x4E0D;&#x8FC7;&#x770B;steem-python&#x4EE3;&#x7801;&#x4E2D;&#xFF0C;&#x53EA;&#x7528;&#x4E86;&#x8FD9;&#x4E2A;&#x4E58;&#x79EF;&#x7684;x&#x90E8;&#x5206;&#x3002;&#x8FD9;&#x8BA9;&#x6211;&#x7A81;&#x53D1;&#x5947;&#x60F3;&#xFF0C;&#x65E2;&#x7136;&#x53EA;&#x7528;&#x5230;&#x4E58;&#x79EF;&#x4E2D;&#x7684;x&#x90E8;&#x5206;&#xFF0C;&#x90A3;&#x6211;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x53EA;&#x7528;x&#x90E8;&#x5206;&#x53C2;&#x4E0E;&#x8BA1;&#x7B97;&#x5462;&#xFF1F;</p>
<p>&#x8981;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x4F7F;&#x7528;&#x7684;&#x516C;&#x94A5;&#x90FD;&#x662F;&#x538B;&#x7F29;&#x8FC7;&#x7684;&#x516C;&#x94A5;&#xFF08;&#x4EA6;&#x5373;&#x53EA;&#x53D6;&#x516C;&#x94A5;&#x4E2D;&#x7684;x&#x90E8;&#xFF09;:</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmV9XWHVJtTHSFar7X7EaL5ocdApBnkVzAqoVdmrQmMgdz/image.png" alt="image.png"></p>
</blockquote>
<p>&#x800C;&#x8FD0;&#x7B97;&#x65F6;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x8981;&#x5148;&#x6062;&#x590D;&#x6210;&#x538B;&#x7F29;&#x524D;&#x7684;&#x516C;&#x94A5;(&#x901A;&#x8FC7;x&#x90E8;&#x7B97;&#x51FA;y&#x90E8;&#xFF0C;&#x8FD9;&#x6781;&#x5927;&#x589E;&#x52A0;&#x4E86;&#x8FD0;&#x7B97;&#x91CF;&#xFF0C;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x7528;&#xFF0C;&#x5C82;&#x4E0D;&#x7F8E;&#x54C9;&#xFF1F;</p>
<p>&#x7136;&#x800C;&#x4E8B;&#x5B9E;&#x7ED9;&#x4E86;&#x6211;&#x65E0;&#x60C5;&#x7684;&#x6253;&#x51FB;&#xFF0C;&#x4EE5;&#x4E0B;&#x6D4B;&#x8BD5;&#x4EE3;&#x7801;&#x8BF4;&#x660E;&#x4E86;&#x4E00;&#x4E14;&#xFF1A;</p>
<blockquote>
<p><code>pa = ecdsa.SigningKey.from_string(sa, curve=ecdsa.SECP256k1).verifying_key.pubkey.point</code><br><code>print((pa*100).x() == pa.x()*100)</code></p>
</blockquote>
<p>&#x4EE5;&#x4E0A;&#x4EE3;&#x7801;&#x8F93;&#x51FA;&#x4E3A;&#xFF1A;<strong><em><code>False</code></em></strong></p>
<p>&#x89E3;&#x8BFB;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x662F;<strong><em>&#x7528;&#x692D;&#x5706;&#x66F2;&#x7EBF;&#x4E0A;&#x7684;&#x70B9;</em>100&#x518D;&#x53D6;x&#x90E8;&#xFF0C;&#x548C;&#x692D;&#x5706;&#x66F2;&#x7EBF;&#x4E0A;&#x7684;&#x70B9;&#x53D6;x&#x90E8;&#x518D;&#x4E58;&#x4EE5;100&#x5E76;&#x4E0D;&#x76F8;&#x540C;*</strong>&#x3002;</p>
<h1 id="&#x7EE7;&#x7EED;&#x63A2;&#x7D22;"><a href="#&#x7EE7;&#x7EED;&#x63A2;&#x7D22;" class="headerlink" title="&#x7EE7;&#x7EED;&#x63A2;&#x7D22;"></a>&#x7EE7;&#x7EED;&#x63A2;&#x7D22;</h1><p>&#x60F3;&#x60F3;&#x4E5F;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x692D;&#x5706;&#x66F2;&#x7EBF;&#x7684;&#x4E58;&#x6CD5;&#x5C31;&#x662F;&#x628A;x, y&#x4E58;&#x4EE5;&#x5BF9;&#x5E94;&#x7684;&#x6570;&#x503C;&#xFF0C;&#x90A3;&#x8FD8;&#x662F;&#x692D;&#x5706;&#x66F2;&#x7EBF;&#x5417;&#xFF1F;&#x867D;&#x7136;&#x4E4B;&#x524D;&#x63A2;&#x7D22;&#x7684;&#x65B9;&#x5411;&#x9519;&#x8BEF;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x589E;&#x957F;&#x4E86;&#x89C1;&#x8BC6;&#xFF0C;&#x4E0D;&#x7B97;&#x592A;&#x4E8F;&#x3002;</p>
<p>&#x6709;&#x670B;&#x53CB;&#x95EE;&#x6211;&#xFF0C;<code>Pub(Alice) * Priv(Bob) = Pub(Bob) * Priv(Alice)</code>&#x8FD9;&#x4E2A;&#x7ED3;&#x8BBA;&#x5E94;&#x8BE5;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x63A8;&#x5BFC;&#x5417;?</p>
<p>&#x8FD9;&#x4E0B;&#x96BE;&#x4F4F;&#x4E86;&#x6211;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x60F3;&#x60F3;&#x4E4B;&#x524D;&#x5B66;&#x4E60;&#x516C;&#x94A5;&#x65F6;&#x5B66;&#x5230;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8C8C;&#x4F3C;&#x5F97;&#x51FA;&#x4E0A;&#x8FF0;&#x7ED3;&#x8BBA;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x96BE;&#x3002;</p>
<p>&#x8FD8;&#x662F;&#x8981;&#x56DE;&#x5230;&#x692D;&#x5706;&#x66F2;&#x7EBF;&#x4E0A;&#x6765;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmb5bHwpWNTmchsZtuBQbdDEJygbwfh3cjDASgoJoEeTLe/image.png" alt="image.png"></p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x79C1;&#x94A5;(k)&#x5230;&#x516C;&#x94A5;(K)&#x8BA1;&#x7B97;&#x516C;&#x5F0F;&#xFF1A;</p>
<blockquote>
<p><strong><em><code>K=k&#x2217;G</code></em></strong></p>
</blockquote>
<p>&#x5176;&#x4E2D;&#x5C0F;k&#x662F;&#x6211;&#x4EEC;&#x7684;&#x79C1;&#x94A5;&#xFF0C;G&#x662F;&#x751F;&#x6210;&#x70B9;&#xFF0C;K&#x662F;&#x7ED3;&#x679C;&#x4EA6;&#x5373;&#x516C;&#x94A5;&#x662F;&#x66F2;&#x7EBF;&#x4E0A;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x70B9;&#x3002;&#x90A3;&#x4E48;&#x5047;&#x8BBE;&#x4E24;&#x7EC4;&#x516C;&#x79C1;&#x94A5;(K1, k1)&#x4EE5;&#x53CA;(K2, k2)&#x5206;&#x522B;&#x662F;Alice&#x4EE5;&#x53CA;Bob&#x7684;&#x516C;&#x79C1;&#x94A5;&#x5BF9;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x4EEC;&#x5C31;&#x6709;&#x5982;&#x4E0B;&#x5173;&#x7CFB;&#xFF1A;</p>
<blockquote>
<p><strong><em><code>K1=k1&#x2217;G</code></em></strong><br><strong><em><code>K2=k2&#x2217;G</code></em></strong></p>
</blockquote>
<p>&#x90A3;&#x4E48;Alice&#x7684;&#x79C1;&#x94A5;&#x4E58;&#x4EE5;Bob&#x7684;&#x516C;&#x94A5;&#x5C31;&#x662F;&#xFF1A;</p>
<blockquote>
<p><strong><em>`=k1</em>K2`*</strong><br><strong><em>`=k1</em>(k2&#x2217;G)`*</strong><br><strong><em>`=k2</em>(k1&#x2217;G)`*</strong><br><strong><em>`=k2</em>K1`*</strong> </p>
</blockquote>
<p>&#x6240;&#x4EE5;<code>Pub(Alice) * Priv(Bob) = Pub(Bob) * Priv(Alice)</code>&#x662F;&#x53EF;&#x4EE5;&#x8BC1;&#x660E;&#x7684;&#x3002;</p>
<h1 id="&#x516C;&#x94A5;&#x7684;&#x70B9;"><a href="#&#x516C;&#x94A5;&#x7684;&#x70B9;" class="headerlink" title="&#x516C;&#x94A5;&#x7684;&#x70B9;"></a>&#x516C;&#x94A5;&#x7684;&#x70B9;</h1><p>&#x6211;&#x4EEC;&#x7684;&#x516C;&#x94A5;&#x90FD;&#x662F;STMxxx&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x8981;&#x600E;&#x4E48;&#x8FD8;&#x539F;&#x6210;&#x692D;&#x5706;&#x66F2;&#x7EBF;&#x4E0A;&#x7684;&#x70B9;&#x5462;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#x5B9E;&#x73B0;&#xFF1A;</p>
<blockquote>
<p><code>memo_key = &apos;STM5jy6R2yw6ZdQoUZZxcVCZ2R7TNpbrXzt4BGpAgnRXYrzwjsVvY&apos;</code><br><code>memo_raw= gphBase58CheckDecode(memo_key[3:])</code><br><code>V = ecdsa.VerifyingKey.from_string(unhexlify(memo_raw), curve=ecdsa.SECP256k1)</code><br><code>P = V.pubkey.point</code></p>
</blockquote>
<p>&#x538B;&#x7F29;&#x516C;&#x94A5;&#x8FD8;&#x539F;&#x7684;&#x8FC7;&#x7A0B;&#x662F;&#x5728;<code>ecdsa.VerifyingKey.from_string</code>&#x4E2D;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x8C03;&#x7528;<strong><em>&#x9759;&#x6001;&#x65B9;&#x6CD5;<code>ecdsa.VerifyingKey._from_compressed</code></em></strong>&#x90A3;&#x6837;&#x4F1A;&#x76F4;&#x63A5;&#x8FD4;&#x56DE;&#x4E00;&#x4E2A;&#x70B9;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;VerifyingKey&#x7C7B;&#x5B9E;&#x4F8B;&#x4E86;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x6211;&#x8FD8;&#x662F;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#x8BA9;&#x4ED6;&#x4EEC;&#x53BB;&#x505A;&#x4E58;&#x6CD5;&#x5427;&#xFF0C;<strong><em>&#x4E0D;&#x518D;&#x5984;&#x60F3;&#x628A;x&#x90E8;&#x5148;&#x62C6;&#x51FA;&#x6765;&#x518D;&#x505A;&#x8BA1;&#x7B97;&#x4E86;</em></strong>&#xFF0C;&#x592A;&#x56E7;&#x4E86;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/memo" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x63A2;&#x7D22;memo&#x52A0;&#x5BC6;&#x7684;&#x7406;&#x8BBA;&#x57FA;&#x7840;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/memo-and" target="_blank" rel="noopener">&#x2018;&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;&#x7EE7;&#x7EED;&#x63A2;&#x7D22;memo&#x52A0;&#x5BC6; &amp; &#x692D;&#x5706;&#x66F2;&#x7EBF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/16/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/18/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/16/">16</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/17/">17</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/18/">18</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/368/">368</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

