
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@weisheng167388/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@weisheng167388/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@weisheng167388/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@weisheng167388/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@weisheng167388/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@weisheng167388/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/2bmbca-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmSoW7gHpc3YUXSH375WY5eYhTWJWzhBbkAKr1SdRRG97N" alt="读乙一《箱庭图书馆》| 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T01:05:06.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1742 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/2bmbca-or-or-or/">读乙一《箱庭图书馆》| 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>2008&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x65E5;&#x672C;&#x96C6;&#x82F1;&#x793E;&#x4E3A;&#x4E59;&#x4E00;&#x63A8;&#x51FA;&#x7279;&#x522B;&#x4F01;&#x753B;&#x300C;&#x4E59;&#x4E00;&#x5C0F;&#x8BF4;&#x518D;&#x751F;&#x5DE5;&#x5382;&#x300D;&#xFF0C;&#x8BFB;&#x8005;&#x4E3B;&#x52A8;&#x6295;&#x7A3F;&#x77ED;&#x7BC7;&#xFF0C;&#x7531;&#x4E59;&#x4E00;&#x900F;&#x8FC7;&#x5176;&#x72EC;&#x7279;&#x7684;&#x89C6;&#x70B9;&#xFF0C;&#x6311;&#x51FA;&#x51B3;&#x5B9A;&#x8FDB;&#x884C;&#x300C;&#x518D;&#x751F;&#x300D;&#x5BF9;&#x8C61;&#xFF0C;&#x5927;&#x5200;&#x9614;&#x65A7;&#x5730;&#x5C06;&#x5176;&#x89E3;&#x6784;&#x518D;&#x5EFA;&#x6784;&#xFF0C;&#x6447;&#x8EAB;&#x4E00;&#x53D8;&#x6210;&#x4E3A;&#x300C;&#x4E59;&#x4E00;&#x6D41;&#x300D;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
</blockquote>
<p><img src="https://gateway.ipfs.io/ipfs/QmSoW7gHpc3YUXSH375WY5eYhTWJWzhBbkAKr1SdRRG97N" alt="article_1343641807_558132bd68282_1.jpg"></p>
<p>&#x4E59;&#x4E00;&#x7684;&#x4F5C;&#x54C1;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x9ED1;&#x4E59;&#x4E00;&#x548C;&#x767D;&#x4E59;&#x4E00;&#x4E24;&#x7C7B;&#x3002;&#x9ED1;&#x4E59;&#x4E00;&#xFF0C;&#x6B8B;&#x9177;&#x51C4;&#x60E8;&#xFF0C;&#x767D;&#x4E59;&#x4E00;&#xFF0C;&#x60B2;&#x75DB;&#x7EA4;&#x7EC6;&#xFF0C;&#x8FD9;&#x672C;&#x4E2D;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#x96C6;&#x5C5E;&#x4E8E;&#x767D;&#x4E59;&#x4E00;&#x3002;</p>
<p>&#x53E6;&#x5916;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x51FA;&#x7248;&#x5546;&#x7684;&#x4F01;&#x5212;&#xFF0C;&#x7531;&#x8BFB;&#x8005;&#x6295;&#x7A3F;&#xFF0C;&#x518D;&#x7531;&#x4E59;&#x4E00;&#x9009;&#x51FA;&#x5408;&#x9002;&#x7684;&#x4F5C;&#x54C1;&#x6539;&#x5199;&#x3002;&#x4E59;&#x4E00;&#x5728;&#x6B64;&#x4E66;&#x7684;&#x540E;&#x8BB0;&#x4E2D;&#x4E5F;&#x8BF4;&#x660E;&#x4E86;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x3002;&#x4E59;&#x4E00;&#x4E5F;&#x63D0;&#x5230;&#x81EA;&#x5DF1;&#x662F;&#x5C3D;&#x91CF;&#x4FDD;&#x7559;&#x4F5C;&#x54C1;&#x7684;&#x539F;&#x8C8C;&#xFF0C;&#x4ECE;&#x521B;&#x610F;&#x5230;&#x8BED;&#x8A00;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x6539;&#x5199;&#x4E3B;&#x8981;&#x662F;&#x5728;&#x54EA;&#x4E9B;&#x65B9;&#x9762;&#x5462;&#xFF1F;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E3A;&#x6BCF;&#x4E2A;&#x6545;&#x4E8B;&#x90FD;&#x6DFB;&#x52A0;&#x4E86;&#x201C;&#x7231;&#x8BFB;&#x4E66;&#x7684;&#x59D0;&#x59D0;&#x201D;&#x8FD9;&#x4E2A;&#x5F62;&#x8C61;&#x3002;&#x6709;&#x65F6;&#x5019;&#x5979;&#x662F;&#x4E3B;&#x4EBA;&#x516C;&#x7684;&#x59D0;&#x59D0;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x662F;&#x5B66;&#x59D0;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x662F;&#x4ED6;&#x4EBA;&#x53E3;&#x4F20;&#x7684;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x8FD9;&#x4E2A;&#x5F62;&#x8C61;&#x7684;&#x8BBE;&#x7ACB;&#xFF0C;&#x8BA9;&#x672C;&#x4E66;&#x51E0;&#x4E2A;&#x672C;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x6545;&#x4E8B;&#x4E32;&#x8054;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x751A;&#x81F3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x4E30;&#x5BCC;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x5C06;&#x8FD9;&#x4E9B;&#x6545;&#x4E8B;&#x90FD;&#x653E;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x89C2;&#x4E2D;&#xFF0C;&#x7545;&#x60F3;&#x6545;&#x4E8B;&#x80CC;&#x540E;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6587;&#x7B14;&#x7684;&#x6DA6;&#x8272;&#x4E86;&#x3002;&#x5728;&#x8BE5;&#x589E;&#x52A0;&#x620F;&#x5267;&#x51B2;&#x7A81;&#x7684;&#x5730;&#x65B9;&#x591A;&#x7528;&#x7B14;&#x58A8;&#xFF0C;&#x5728;&#x4FDD;&#x6301;&#x6545;&#x4E8B;&#x539F;&#x8C8C;&#x7684;&#x539F;&#x5219;&#x4E0B;&#x8C03;&#x6574;&#x8BB2;&#x8FF0;&#x6545;&#x4E8B;&#x7684;&#x5148;&#x540E;&#x6B21;&#x5E8F;&#x548C;&#x8BE6;&#x7565;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4E59;&#x4E00;&#x6700;&#x8BA9;&#x6211;&#x559C;&#x6B22;&#x7684;&#x5730;&#x65B9;&#x5176;&#x5B9E;&#x662F;&#x6545;&#x4E8B;&#x7684;&#x521B;&#x610F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6539;&#x5199;&#xFF0C;&#x59CB;&#x7EC8;&#x89C9;&#x5F97;&#x5931;&#x53BB;&#x4E86;&#x4E59;&#x4E00;&#x672C;&#x8EAB;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5728;&#x501F;&#x7740;&#x4E59;&#x4E00;&#x7684;&#x53E3;&#x8BB2;&#x8FF0;&#x522B;&#x4EBA;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x53C8;&#x597D;&#x50CF;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#x88AB;&#x8001;&#x5E08;&#x8981;&#x6C42;&#x58F0;&#x60C5;&#x5E76;&#x8302;&#x5730;&#x6717;&#x8BFB;&#x8BFE;&#x6587;&#xFF0C;&#x603B;&#x662F;&#x5931;&#x53BB;&#x4E86;&#x81EA;&#x7136;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x523B;&#x610F;&#x4E86;&#x3002;</p>
<p>&#x629B;&#x5F00;&#x4E59;&#x4E00;&#x4E0D;&#x8C08;&#xFF0C;&#x6709;&#x4E24;&#x4E2A;&#x6545;&#x4E8B;&#x4E2D;&#x7684;&#x521B;&#x610F;&#x5176;&#x5B9E;&#x8FD8;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x662F;&#x5728;&#x4E0A;&#x5B66;&#x8DEF;&#x4E0A;&#x89C1;&#x5230;&#x4E00;&#x628A;&#x94A5;&#x5319;&#xFF0C;&#x4ECE;&#x6B64;&#x5C1D;&#x8BD5;&#x4E3A;&#x8FD9;&#x628A;&#x94A5;&#x5319;&#x627E;&#x5230;&#x5BF9;&#x5E94;&#x7684;&#x9501;&#x3002;&#x4E8E;&#x662F;&#x65E5;&#x590D;&#x4E00;&#x65E5;&#xFF0C;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x641C;&#x5BFB;&#x8303;&#x56F4;&#xFF0C;&#x4E0D;&#x65AD;&#x5C1D;&#x8BD5;&#x3002;&#x8F66;&#x5E93;&#xFF0C;&#x8F66;&#xFF0C;&#x5404;&#x79CD;&#x95E8;&#xFF0C;&#x50A8;&#x7269;&#x67DC;&#x7B49;&#x7B49;&#x3002;&#x76F4;&#x5230;&#x6709;&#x4E00;&#x5929;&#x94A5;&#x5319;&#x7EC8;&#x4E8E;&#x6253;&#x5F00;&#x4E86;&#x4E00;&#x628A;&#x9501;&#xFF0C;&#x4F46;&#x4E5F;&#x540C;&#x65F6;&#x8BA9;&#x4E3B;&#x4EBA;&#x516C;&#x89C1;&#x5230;&#x4E86;&#x51F6;&#x6740;&#x6848;&#x7684;&#x73B0;&#x573A;&#x2026;&#x2026;&#x8FD9;&#x6837;&#x7684;&#x8BBE;&#x5B9A;&#xFF0C;&#x786E;&#x5B9E;&#x5438;&#x5F15;&#x4E86;&#x6211;&#x3002;&#x503C;&#x5F97;&#x4E00;&#x63D0;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x4E0B;&#x4E00;&#x7BC7;&#x6545;&#x4E8B;&#x4E2D;&#xFF0C;&#x53C8;&#x63D0;&#x5230;&#x4E86;&#x94A5;&#x5319;&#x7684;&#x6765;&#x7531;&#xFF0C;&#x6211;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x8BB2;&#x8FF0;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x63D0;&#x5230;&#x94A5;&#x5319;&#x6765;&#x7531;&#x7684;&#x6545;&#x4E8B;&#x4E5F;&#x662F;&#x6211;&#x559C;&#x6B22;&#x7684;&#x521B;&#x610F;&#x3002;&#x5B69;&#x5B50;&#x4EEC;&#x6BCF;&#x96C6;&#x5408;&#x5728;&#x4E00;&#x4E2A;&#x5E9F;&#x5F03;&#x7684;&#x4FDD;&#x9F84;&#x7403;&#x9986;&#x91CC;&#xFF0C;&#x76F4;&#x5230;&#x665A;&#x4E0A;&#x624D;&#x88C5;&#x4F5C;&#x6CA1;&#x4E8B;&#x4E00;&#x6837;&#x56DE;&#x5BB6;&#x5728;&#x7236;&#x6BCD;&#x9762;&#x524D;&#x88C5;&#x597D;&#x5B69;&#x5B50;&#x7684;&#x6837;&#x5B50;&#x3002;&#x94A5;&#x5319;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4FDD;&#x9F84;&#x7403;&#x9986;&#x7684;&#x5927;&#x95E8;&#x94A5;&#x5319;&#xFF0C;&#x628A;&#x94A5;&#x5319;&#x4EA4;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x4EE3;&#x8868;&#x7740;&#x6B22;&#x8FCE;&#x4F60;&#x968F;&#x65F6;&#x56DE;&#x6765;&#x7684;&#x5BD3;&#x610F;&#x3002;&#x53EF;&#x60DC;&#x7684;&#x662F;&#xFF0C;&#x94A5;&#x5319;&#x5C45;&#x7136;&#x88AB;&#x5F04;&#x4E22;&#x4E86;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qmczz7rZ7HLNHA7RxExAc9KmiwquCLo9JFPTGK96zMv8d2" alt="20170321093513123.jpg"></p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x7684;&#x611F;&#x53D7;&#x5C31;&#x8BF4;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x4E0B;&#x9762;&#x6458;&#x5F55;&#x51E0;&#x5219;&#x6709;&#x8DA3;&#x513F;&#x7684;&#x6BB5;&#x843D;&#x3002;</p>
<p>1&#x3001;&#x4ECE;&#x5341;&#x4E5D;&#x5C81;&#x53D8;&#x6210;&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x8BB0;&#x5F97;&#x5F88;&#x6E05;&#x695A;&#x3002;&#x5F53;&#x65F6;&#xFF0C;&#x6211;&#x5728;&#x516C;&#x5BD3;&#x6D74;&#x7F38;&#x91CC;&#x653E;&#x6C34;&#xFF0C;&#x6234;&#x4E0A;&#x6CF3;&#x955C;&#xFF0C;&#x6F5C;&#x8FDB;&#x70ED;&#x6C34;&#x8FCE;&#x63A5;&#x6DF1;&#x591C;&#x96F6;&#x65F6;&#x3002;&#x6211;&#x60F3;&#x4E3A;&#x8E0F;&#x5165;&#x4E8C;&#x5341;&#x5C81;&#x7684;&#x77AC;&#x95F4;&#x7559;&#x4E0B;&#x7EAA;&#x5FF5;&#xFF0C;&#x4FBF;&#x62DC;&#x6258;&#x670B;&#x53CB;&#x5E2E;&#x5FD9;&#x62CD;&#x7167;&#x3002;&#x554A;&#xFF0C;&#x6211;&#x679C;&#x7136;&#x662F;&#x4E2A;&#x7B28;&#x86CB;&#x3002;&#x6211;&#x4E0D;&#x7981;&#x5583;&#x5583;&#x81EA;&#x8BED;&#xFF1A;&#x201C;&#x4EBA;&#x751F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x5F77;&#x5FA8;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x53EF;&#x60B2;&#x7684;&#x6F14;&#x5458;&#x3002;&#x552F;&#x6709;&#x767B;&#x573A;&#x65F6;&#x5728;&#x821E;&#x53F0;&#x4E0A;&#x795E;&#x91C7;&#x98DE;&#x626C;&#x3001;&#x9AD8;&#x8C08;&#x9614;&#x8BBA;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x53EA;&#x7B49;&#x9000;&#x573A;&#x6D88;&#x5931;&#x3002;&#x201D;</p>
<p>2&#x3001;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x6211;&#x6CA1;&#x80FD;&#x548C;&#x4F60;&#x57F9;&#x517B;&#x51FA;&#x604B;&#x7231;&#x611F;&#x60C5;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x6258;&#x4F60;&#x7684;&#x798F;&#xFF0C;&#x6211;&#x624D;&#x80FD;&#x591F;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#xFF0E;&#x8C22;&#x8C22;&#x4F60;&#x3002;&#x5C3D;&#x7BA1;&#x4E0D;&#x559C;&#x6B22;&#x4F60;&#xFF0C;&#x53EF;&#x662F;&#x8C22;&#x8C22;&#x4F60;&#x3002;&#x867D;&#x8BF4;&#x4E0D;&#x559C;&#x6B22;&#x4F60;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x8BA8;&#x538C;&#x4F60;&#x3002;&#x6211;&#x60F3;&#x89C1;&#x4E00;&#x9762;&#xFF0C;&#x5411;&#x4F60;&#x9053;&#x8C22;&#xFF0C;&#x7136;&#x540E;&#x804A;&#x4E00;&#x804A;&#x3002;&#x4F60;&#x7684;&#x8138;&#x6A21;&#x7CCA;&#x4E0D;&#x6E05;&#xFF0C;&#x6211;&#x4E0D;&#x600E;&#x4E48;&#x8BB0;&#x5F97;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x4E0D;&#x66FE;&#x597D;&#x597D;&#x9762;&#x5BF9;&#x4F60;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5F88;&#x62B1;&#x6B49;&#x3002; &#x4E0D;&#x77E5;&#x4E3A;&#x4F55;&#xFF0C;&#x6211;&#x60F3;&#x770B;&#x770B;&#x4F60;&#x7684;&#x8138;&#x3002;&#x4E0D;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x610F;&#x601D;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x559C;&#x6B22;&#x4F60;&#x3002;&#x6211;&#x5BF9;&#x4F60;&#x7684;&#x5174;&#x8DA3;&#xFF0C;&#x548C;&#x5BF9;&#x83DC;&#x644A;&#x5B50;&#x4E0A;&#x5356;&#x7684;&#x767D;&#x841D;&#x535C;&#x5DEE;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#x3002;</p>
<p>3&#x3001;&#x6211;&#x62AC;&#x5934;&#x4EF0;&#x671B;&#x7740;&#x5929;&#x7A7A;&#xFF0C;&#x60F3;&#x7740;&#x4E0B;&#x4E0D;&#x4E0B;&#x96EA;&#x3002; &#x5F53;&#x6211;&#x611F;&#x5230;&#x60B2;&#x4F24;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F1A;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x6258;&#x7740;&#x816E;&#x5E2E;&#x5B50;&#xFF0C;&#x60F3;&#x7740;&#x8FD9;&#x4E9B;&#x3002; &#x6211;&#x671F;&#x5F85;&#x65E9;&#x4E0A;&#x4E00;&#x62C9;&#x5F00;&#x7A97;&#x5E18;&#xFF0C;&#x5916;&#x9762;&#x4E00;&#x7247;&#x96EA;&#x767D;&#x3002; &#x6211;&#x60F3;&#x8C61;&#x7740;&#x767D;&#x8272;&#x7684;&#x7ED3;&#x6676;&#x964D;&#x843D;&#x5728;&#x5730;&#x9762;&#xFF0C;&#x81EA;&#x5DF1;&#x5954;&#x8DD1;&#x5728;&#x5176;&#x4E2D;&#x7684;&#x6837;&#x5B50;&#x3002; &#x4F46;&#x662F;&#xFF0C;&#x5373;&#x4F7F;&#x518D;&#x6B21;&#x6709;&#x79EF;&#x96EA;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E5F;&#x4E0D;&#x4F1A;&#x50CF;&#x90A3;&#x51E0;&#x5929;&#x4E00;&#x6837;&#x5427;&#x3002; &#x4F46;&#x662F;&#x6BCF;&#x5F53;&#x5929;&#x6C14;&#x9884;&#x62A5;&#x62A5;&#x9053;&#x6709;&#x53EF;&#x80FD;&#x964D;&#x96EA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x62B1;&#x7740;&#x6DE1;&#x6DE1;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>4&#x3001;&#x56E0;&#x4E3A;&#x6709;&#x60F3;&#x8BDA;&#x5B9E;&#x9762;&#x5BF9;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x6210;&#x4E3A;&#x5927;&#x4EBA;&#x3002;</p>
<p>5&#x3001;&#x8D70;&#x4E0B;&#x67AF;&#x8349;&#x5BC6;&#x5E03;&#x7684;&#x5824;&#x9632;&#xFF0C;&#x6F6E;&#x97F3;&#x7684;&#x8EAB;&#x5F71;&#x51FA;&#x73B0;&#xFF0C;&#x5979;&#x5750;&#x5728;&#x6C34;&#x6CE5;&#x5757;&#x4E0A;&#x770B;&#x4E66;&#x3002;&#x59CA;&#x59CA;&#x901A;&#x52E4;&#x9A91;&#x7684;&#x811A;&#x8E0F;&#x8F66;&#x505C;&#x9760;&#x5728;&#x4E00;&#x65C1;&#xFF0C;&#x7FFB;&#x9875;&#x7684;&#x624B;&#x6307;&#x51BB;&#x5F97;&#x53D1;&#x7EA2;&#xFF0C;&#x4F46;&#x672C;&#x4EBA;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x5728;&#x4E4E;&#x2014;&#x2014;&#x81F3;&#x5C11;&#x770B;&#x4E66;&#x65F6;&#x4E0D;&#x5728;&#x4E4E;&#x3002;&#x6211;&#x51FA;&#x58F0;&#x5524;&#x5979;&#xFF0C;&#x5979;&#x7AD6;&#x8D77;&#x98DF;&#x6307;&#xFF0C;&#x5507;&#x95F4;&#x5410;&#x51FA;&#x767D;&#x8272;&#x6C14;&#x606F;&#x3002;&#x4F9D;&#x65E7;&#x662F;&#x8001;&#x6837;&#x5B50;&#xFF0C;&#x9664;&#x975E;&#x7AE0;&#x8282;&#x7ED3;&#x675F;&#xFF0C;&#x5979;&#x65E0;&#x6CD5;&#x4E2D;&#x65AD;&#x9605;&#x8BFB;&#x3002; &#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x6F6E;&#x97F3;&#x8FDB;&#x5165;&#x6587;&#x5584;&#x5BFA;&#x753A;&#x7684;&#x5E02;&#x7ACB;&#x56FE;&#x4E66;&#x9986;&#x5DE5;&#x4F5C;&#x3002;&#x59CA;&#x59CA;&#x6CA1;&#x6709;&#x4EA4;&#x5F80;&#x5BF9;&#x8C61;&#xFF0C;&#x7238;&#x5988;&#x4E00;&#x76F4;&#x4E3A;&#x6B64;&#x64CD;&#x5FC3;&#xFF0C;&#x4F46;&#x6700;&#x8FD1;&#x5979;&#x8EAB;&#x8FB9;&#x603B;&#x7B97;&#x9690;&#x7EA6;&#x6709;&#x7537;&#x4EBA;&#x7684;&#x5F71;&#x5B50;&#xFF0C;&#x5168;&#x5BB6;&#x4E0D;&#x7981;&#x677E;&#x4E86;&#x53E3;&#x6C14;&#x3002;&#x5927;&#x4F19;&#x90FD;&#x76FC;&#x671B;&#x59D0;&#x59D0;&#x5C3D;&#x5FEB;&#x7ED3;&#x5A5A;&#xFF0C;&#x628A;&#x4E00;&#x5C4B;&#x5B50;&#x7684;&#x4E66;&#x5168;&#x642C;&#x5230;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x4F4F;&#x5904;&#x3002;</p>
<p>6&#x3001;&#x6216;&#x8BB8;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x68A6;&#x5427;&#x3002;&#x5927;&#x4EBA;&#x65E0;&#x6CD5;&#x4ECB;&#x5165;&#xFF0C;&#x53EA;&#x5C5E;&#x4E8E;&#x5B69;&#x5B50;&#x7684;&#x738B;&#x56FD;&#x7684;&#x68A6;&#x3002;</p>
<p>7&#x3001;&#x4E16;&#x4E0A;&#x7684;&#x4E00;&#x89D2;&#xFF0C;&#x6709;&#x8FD9;&#x628A;&#x94A5;&#x5319;&#x80FD;&#x6253;&#x5F00;&#x7684;&#x95E8;&#x3002;&#x90A3;&#x662F;&#x600E;&#x6837;&#x7684;&#x95E8;&#xFF1F;&#x53E6;&#x4E00;&#x5934;&#x53C8;&#x4F1A;&#x662F;&#x600E;&#x6837;&#x7684;&#x4E16;&#x754C;&#xFF1F;&#x6211;&#x60F3;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x3002;&#x52A8;&#x673A;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x660E;&#x660E;&#x6CA1;&#x610F;&#x4E49;&#x3002;&#x5192;&#x9669;&#x5FC3;&#xFF1F;&#x597D;&#x5947;&#x5FC3;&#xFF1F;&#x6216;&#x8005;&#x53EA;&#x662F;&#x60F3;&#x9003;&#x907F;&#xFF1F;&#x53EA;&#x662F;&#x60F3;&#x53BB;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#xFF1F;&#x4E5F;&#x8BB8;&#xFF0C;&#x6211;&#x671F;&#x5F85;&#x7528;&#x6361;&#x5230;&#x7684;&#x94A5;&#x5319;&#x6253;&#x5F00;&#x7684;&#x95E8;&#xFF0C;&#x53E6;&#x4E00;&#x5934;&#x4F1A;&#x662F;&#x7231;&#x4E3D;&#x4E1D;&#x8BEF;&#x95EF;&#x7684;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x56FD;&#x5EA6;&#x822C;&#x4E16;&#x754C;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/2bmbca-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x4E59;&#x4E00;&#x300A;&#x7BB1;&#x5EAD;&#x56FE;&#x4E66;&#x9986;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/160-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZh2cPZ173WX3NTm1w5erhqaPMiYavao4KrFePaCRtfp5/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（160/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-02T00:25:27.000Z">2018-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/poetsunited/">poetsunited</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 256 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/160-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（160/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZh2cPZ173WX3NTm1w5erhqaPMiYavao4KrFePaCRtfp5/1.jpg" alt="1.jpg"></p>
<p><strong>160</strong><br>&#x96E8;&#x6EF4;&#x8F7B;&#x543B;&#x7740;&#x5927;&#x5730;&#xFF0C;&#x6084;&#x8BED;&#x2014;&#x2014;<br>&#x6211;&#x4EEC;&#x662F;&#x601D;&#x4E61;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6BCD;&#x4EB2;<br>&#x6211;&#x4EEC;&#x4ECE;&#x98D8;&#x6D6E;&#x7740;&#x7684;&#x4E91;&#x6735;&#x4E0A;&#x56DE;&#x5230;&#x4F60;&#x7684;&#x6000;&#x62B1;&#x91CC;&#x4E86;</p>
<p><strong>The original&#xFF1A;</strong><br>The raindrops kissed the earth and whispered&#xFF0C;&#x2014;&#x2014;&#x201C;We are thy homesick children, mother, come back to thee from the heaven.&#x201D;</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="https://i.ytimg.com/vi/---3lsu9Oyc/maxresdefault.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p><img src="https://steemitimages.com/DQmYhDWz28vtBfiDtZkC6v8KXgBnTps28pNQXtWniBS9Cst/FooterBanner1stEd%20(1" alt="FooterBanner1stEd (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/160-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;160/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/159-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNbew6m1FKKMuZpddTHi7UJDvw8iBKCLdJbwyyXkMKh5b/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（159/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T23:44:00.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/poetsunited/">poetsunited</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 234 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/159-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（159/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNbew6m1FKKMuZpddTHi7UJDvw8iBKCLdJbwyyXkMKh5b/1.jpg" alt="1.jpg"></p>
<p><strong>159</strong><br>&#x5F53;&#x6211;&#x4EEC;&#x4EE5;&#x52B3;&#x4F5C;&#x65F6;&#x7684;&#x5145;&#x5B9E;&#x4E3A;&#x5FEB;&#x4E50;&#x65F6;<br>&#x6211;&#x4EEC;&#x4FBF;&#x53EF;&#x4EE5;&#x8F7B;&#x677E;&#x5730;&#x653E;&#x4E0B;&#x5BF9;&#x679C;&#x5B9E;&#x7684;&#x671F;&#x76FC;</p>
<p><strong>The original&#xFF1A;</strong><br>When we rejoice in our fullness, then we can part with our fruits with joy.</p>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://pic1.win4000.com/wallpaper/2/56a33176967f5.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p><img src="https://steemitimages.com/DQmaNBEMAdQAjvR6Cnqa9PJ8VfLb399Zq9AmeTnmaBT3heV/FooterBanner1stEd%20(1" alt="FooterBanner1stEd (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/159-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;159/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/or-2018-4-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="/@weisheng167388/None" alt="人生是一个不断成长的过程 | 2018年4月小结 | 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T05:37:57.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 658 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/or-2018-4-or-or-or/">人生是一个不断成长的过程 | 2018年4月小结 | 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <p><a href="https://www.youtube.com/watch?v=rVEMTxg_LrU" target="_blank" rel="noopener">https://www.youtube.com/watch?v=rVEMTxg_LrU</a></p>
<p>1<br>&#x8FD9;&#x4E2A;&#x6708;&#x8BFB;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x4E66;&#xFF0C;&#x5E76;&#x5728;steemit&#x53D1;&#x4E86;&#x7B80;&#x5355;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF1A;</p>
<p>1&#x3001;&#x8BFB;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x6DF1;&#x7EA2;&#x8272;&#x7684;&#x8FF7;&#x5BAB;&#x300B;<br>2&#x3001;&#x8BFB;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x5929;&#x4F7F;&#x7684;&#x5462;&#x5583;&#x300B;<br>3&#x3001;&#x8BFB;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x4E0A;&#x9501;&#x7684;&#x623F;&#x95F4;&#x300B;<br>4&#x3001;&#x8BFB;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x9B3C;&#x706B;&#x4E4B;&#x5BB6;&#x300B;&#x300A;&#x73BB;&#x7483;&#x4E4B;&#x9524;&#x300B;<br>5&#x3001;&#x8BFB;&#x8D35;&#x5FD7;&#x4F51;&#x4ECB;&#x300A;&#x96C0;&#x8702;&#x300B;<br>6&#x3001;&#x8BFB;&#x300A;&#x53E4;&#x9F99;&#x4F20;&#x300B;<br>7&#x3001;&#x8BFB;&#x300A;&#x8427;&#x5341;&#x4E00;&#x90CE;&#x300B;<br>8&#x3001;&#x8BFB;&#x53E4;&#x9F99;&#x300A;&#x706B;&#x5E76;&#x8427;&#x5341;&#x4E00;&#x90CE;&#x300B;<br>9&#x3001;&#x8BFB;&#x53E4;&#x9F99;&#x300A;&#x5B64;&#x661F;&#x4F20;&#x300B;<br>10&#x3001;&#x8BFB;&#x502A;&#x5321;&#x300A;&#x516D;&#x6307;&#x7434;&#x9B54;&#x300B;<br>11&#x3001;&#x8BFB;&#x4E59;&#x4E00;&#x300A;&#x6211;&#x6240;&#x521B;&#x9020;&#x7684;&#x602A;&#x7269;&#x300B;<br>12&#x3001;&#x8BFB;&#x300A;&#x6881;&#x7FBD;&#x751F;&#x95F2;&#x8BF4;&lt;&#x91D1;&#x74F6;&#x6885;&gt;&#x300B;</p>
<p>&#x4E00;&#x6708;&#x8BFB;&#x4E86;34&#x672C;&#xFF0C;&#x4E8C;&#x6708;&#x8BFB;&#x4E86;32&#x672C;&#xFF0C;&#x4E09;&#x6708;&#x8BFB;&#x4E86;16&#x672C;&#xFF0C;&#x7B97;&#x662F;&#x56DB;&#x6708;&#x7684;13&#x672C;&#xFF0C;&#x4ECA;&#x5E74;&#x5DF2;&#x7ECF;&#x8BFB;&#x4E86;95&#x672C;&#x4E66;&#x3002;</p>
<p>2<br>&#x8FD9;&#x4E2A;&#x6708;&#x6574;&#x7406;&#x4E86;&#x4EE5;&#x4E0B;&#x7684;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#xFF1A;</p>
<p>1&#x3001;&#x8BFB;&#x6728;&#x5FC3;&#x300A;&#x6587;&#x5B66;&#x56DE;&#x5FC6;&#x5F55;&#x300B;<br>2&#x3001;&#x8BFB;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x300B;<br>3&#x3001;&#x8BFB;&#x300A;&#x4E16;&#x754C;&#x56FE;&#x4E66;&#x9986;&#x7EAA;&#x884C;&#x300B;<br>4&#x3001;&#x8BFB;&#x300A;&#x970D;&#x4E71;&#x65F6;&#x671F;&#x7684;&#x7231;&#x60C5;&#x300B;<br>5&#x3001;&#x8BFB;&#x300A;&#x91D1;&#x521A;&#x7ECF;&#x8BF4;&#x4EC0;&#x4E48;&#x300B;<br>6&#x3001;&#x8BFB;&#x300A;&#x674E;&#x53D4;&#x540C;&#x7684;&#x7985;&#x8BED;&#x4E0E;&#x4FEE;&#x8EAB;&#x300B;<br>7&#x3001;&#x8BFB;&#x300A;&#x4E00;&#x4E2A;&#x53EB;&#x6B27;&#x7EF4;&#x7684;&#x7537;&#x4EBA;&#x51B3;&#x5B9A;&#x53BB;&#x6B7B;&#x300B;<br>8&#x3001;&#x8BFB;&#x9ED1;&#x6CFD;&#x660E;&#x81EA;&#x4F20;&#x300A;&#x86E4;&#x87C6;&#x7684;&#x6CB9;&#x300B;<br>9&#x3001;&#x8BFB;&#x6881;&#x601D;&#x6210;&#x300A;&#x56FE;&#x50CF;&#x4E2D;&#x56FD;&#x5EFA;&#x7B51;&#x53F2;&#x300B;<br>10&#x3001;&#x8BFB;&#x9AD8;&#x8499;&#x6CB3;&#x300A;&#x8003;&#x53E4;&#x597D;&#x73A9;&#x300B;<br>11&#x3001;&#x8BFB;&#x57FA;&#x8F9B;&#x683C;&#x300A;&#x8BBA;&#x4E2D;&#x56FD;&#x300B;<br>12&#x3001;&#x8BFB;&#x300A;&#x5C11;&#x5E74;&#x6D3E;&#x7684;&#x5947;&#x5E7B;&#x6F02;&#x6D41;&#x300B;<br>13&#x3001;&#x8BFB;&#x674E;&#x6556;&#x300A;&#x6DF1;&#x591C;&#x5341;&#x5802;&#x300B;<br>14&#x3001;&#x8BFB;&#x848B;&#x52CB;&#x300A;&#x5B64;&#x72EC;&#x516D;&#x8BB2;&#x300B;<br>15&#x3001;&#x542C;&#x9C8D;&#x9E4F;&#x5C71;&#x300A;&#x65B0;&#x8BF4;&#x6C34;&#x6D52;&#x300B;<br>16&#x3001;&#x8BFB;&#x300A;&#x5730;&#x6D77;&#x4F20;&#x5947;&#x300B; </p>
<p>&#x4E09;&#x6708;&#x6574;&#x7406;&#x4E86;12&#x7BC7;&#xFF0C;&#x7B97;&#x4E0A;&#x56DB;&#x6708;&#x6574;&#x7406;&#x7684;16&#x7BC7;&#xFF0C;&#x4ECA;&#x5E74;&#x4E00;&#x5171;&#x6574;&#x7406;&#x4E86;28&#x7BC7;&#x8BFB;&#x4E66;&#x7B14;&#x8BB0;&#x3002;</p>
<p>3<br>&#x76F8;&#x6BD4;&#x5E74;&#x521D;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x6700;&#x8FD1;&#x4E24;&#x4E2A;&#x6708;&#x8BFB;&#x8D77;&#x4E66;&#x6765;&#x662F;&#x4FE1;&#x9A6C;&#x7531;&#x7F30;&#xFF0C;&#x8BA1;&#x5212;&#x65E9;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x6254;&#x5230;&#x54EA;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x5374;&#x4E5F;&#x4E50;&#x5F97;&#x900D;&#x9065;&#x81EA;&#x5728;&#x3002;</p>
<p>&#x4ECA;&#x5E74;1&#x6708;2&#x65E5;&#x8F9E;&#x804C;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x4E5F;4&#x4E2A;&#x6708;&#x4E86;&#x3002;&#x56DB;&#x4E2A;&#x6708;&#x4E2D;&#xFF0C;&#x5FC3;&#x6001;&#x5728;&#x4E00;&#x70B9;&#x70B9;&#x6539;&#x53D8;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x7126;&#x8E81;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x538B;&#x6291;&#x4E86;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x662F;&#x4E00;&#x4E2A;&#x5FC3;&#x7075;&#x6392;&#x6BD2;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x5FC3;&#x6001;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x53CD;&#x6620;&#x5728;&#x8BFB;&#x4E66;&#x4E0A;&#xFF0C;&#x8D8A;&#x53D1;&#x81EA;&#x5728;&#x3002;</p>
<p>&#x56DB;&#x4E2A;&#x6708;&#x7684;&#x5C1D;&#x8BD5;&#x548C;&#x51C6;&#x5907;&#xFF0C;&#x660E;&#x5929;&#xFF0C;&#x5C5E;&#x4E8E;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x5E97;&#x5C31;&#x8981;&#x5F00;&#x5F20;&#x4E86;&#x3002;&#x597D;&#x5DE7;&#x4E0D;&#x5DE7;&#xFF0C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x8FD8;&#x8BA8;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x5F69;&#x5934;&#xFF0C;&#x5FC3;&#x91CC;&#x6709;&#x51E0;&#x5206;&#x559C;&#x60A6;&#x3002;</p>
<p>&#x6765;&#x65E5;&#x65B9;&#x957F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/or-2018-4-or-or-or" target="_blank" rel="noopener">&#x2018;&#x4EBA;&#x751F;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x65AD;&#x6210;&#x957F;&#x7684;&#x8FC7;&#x7A0B; | 2018&#x5E74;4&#x6708;&#x5C0F;&#x7ED3; | &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/vttqv-or-or-or/" class="image is-7by1">
            <img class="thumbnail" src="https://gateway.ipfs.io/ipfs/QmXY7TFGiSMPkhT7Lz5eBdQARiyJ5q3EBdmLTYMwHCGnHr" alt="读《梁羽生闲说&lt;金瓶梅&gt;》| 月旦评 | 品乐书会 | 同一本书">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-30T00:55:54.000Z">2018-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1229 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/vttqv-or-or-or/">读《梁羽生闲说&lt;金瓶梅&gt;》| 月旦评 | 品乐书会 | 同一本书</a>
            
        </h1>
        <div class="content">
            <p><img src="https://gateway.ipfs.io/ipfs/QmXY7TFGiSMPkhT7Lz5eBdQARiyJ5q3EBdmLTYMwHCGnHr" alt="1.jpg"></p>
<p>1<br>&#x80E1;&#x5170;&#x6210;&#x5728;&#x300A;&#x4ECA;&#x751F;&#x4ECA;&#x4E16;&#x300B;&#x4E2D;&#x8BB0;&#x8FF0;&#x5F20;&#x7231;&#x73B2;&#x770B;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#xFF0C;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#x7684;&#xFF1A;&#x201C;&#x5979;&#x770B;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#xFF0C;&#x5B8B;&#x8559;&#x83B2;&#x7684;&#x8863;&#x88D9;&#x5979;&#x90FD;&#x7559;&#x5FC3;&#x5230;&#xFF0C;&#x6211;&#x95EE;&#x4ED6;&#x770B;&#x5230;&#x79FD;&#x4EB5;&#x7684;&#x5730;&#x65B9;&#x662F;&#x5426;&#x89C9;&#x5F97;&#x523A;&#x6FC0;&#xFF0C;&#x5979;&#x5374;&#x7ADF;&#x6CA1;&#x6709;&#x3002;&#x201D;</p>
<p>&#x53EF;&#x77E5;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x770B;&#x540C;&#x4E00;&#x672C;&#x4E66;&#x603B;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7740;&#x91CD;&#x70B9;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmYnu9fyXgpAfniRqUeSTBvYD2Fm8rvDVpUjrZPUg88gjD" alt="1.jpg"></p>
<p>2<br>&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x7684;&#x65B0;&#x6D3E;&#x6B66;&#x4FA0;&#x521B;&#x4F5C;&#x81EA;1954&#x5E74;1&#x6708;20&#x65E5;&#x8D77;&#xFF0C;&#x81F3;1983&#x5E74;3&#x6708;&#x5BA3;&#x5E03;&#x5C01;&#x7B14;&#x3002;&#x800C;&#x5C31;&#x5728;&#x4ED6;&#x5C01;&#x95ED;&#x4E4B;&#x540E;&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x81EA;1986&#x5E74;&#x5143;&#x65E6;&#x8D77;&#xFF0C;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x4EE5;&#x201C;&#x65F6;&#x96C6;&#x4E4B;&#x201D;&#x7684;&#x7B14;&#x540D;&#x5728;&#x300A;&#x9999;&#x6E2F;&#x5546;&#x62A5;&#x300B;&#x8BBE;&#x6458;&#x5F55;&#x8BC4;&#x70B9;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#x7684;&#x4E13;&#x680F;&#x3002;&#x6BCF;&#x65E5;&#x4E00;&#x7BC7;&#xFF0C;&#x6BCF;&#x7BC7;&#x7EA6;500&#x5B57;&#x5230;700&#x5B57;&#xFF0C;&#x53E6;&#x6709;&#x9999;&#x6E2F;&#x5973;&#x753B;&#x5BB6;&#x9AD8;&#x5B9D;&#x914D;&#x5408;&#x5185;&#x6587;&#x7684;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#x8FDE;&#x73AF;&#x63D2;&#x56FE;&#x3002;&#x81F3;1987&#x5E74;5&#x6708;26&#x65E5;&#x8FDE;&#x8F7D;&#x5B8C;&#x6BD5;&#xFF0C;&#x51E1;506&#x7BC7;&#xFF0C;&#x5171;&#x8BA1;32&#x4E07;&#x5B57;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#xFF0C;&#x540E;&#x6765;&#x5728;&#x5927;&#x7EA6;2008&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7531;&#x5B59;&#x7ACB;&#x5DDD;&#x7740;&#x624B;&#x6574;&#x7406;&#x51FA;&#x7248;&#x3002;&#x6211;&#x770B;&#x8C46;&#x74E3;&#x6B64;&#x4E66;&#x51FA;&#x7248;&#x7684;&#x65E5;&#x671F;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;2010&#x5E74;&#x3002;&#x800C;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x662F;2009&#x5E74;1&#x6708;22&#x65E5;&#x53BB;&#x4E16;&#x7684;&#x3002;</p>
<p>&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x7684;&#x7EC8;&#x8EAB;&#x804C;&#x4E1A;&#x662F;&#x62A5;&#x793E;&#x7684;&#x7F16;&#x8F91;&#xFF0C;&#x5199;&#x6B66;&#x4FA0;&#x7B97;&#x662F;&#x4ED6;&#x7684;&#x526F;&#x4E1A;&#x3002;&#x53EF;&#x662F;&#x82E5;&#x4E0D;&#x662F;&#x6D1E;&#x6089;&#x4E16;&#x6001;&#xFF0C;&#x5982;&#x4F55;&#x5F53;&#x5F97;&#x62A5;&#x793E;&#x7F16;&#x8F91;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x6DF1;&#x8C19;&#x4EBA;&#x6027;&#xFF0C;&#x5982;&#x4F55;&#x5199;&#x5F97;&#x4E00;&#x624B;&#x597D;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x5199;&#x4F5C;&#x300A;&#x95F2;&#x8BF4;&lt;&#x91D1;&#x74F6;&#x6885;&gt;&#x300B;&#x65F6;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;60&#x5C81;&#x4E0A;&#x4E0B;&#x3002;&#x8FD9;&#x65F6;&#x7684;&#x4ED6;&#x9664;&#x4E86;&#x6D1E;&#x6089;&#x4E16;&#x6001;&#xFF0C;&#x6DF1;&#x8C19;&#x4EBA;&#x6027;&#xFF0C;&#x8FD8;&#x591A;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x79EF;&#x6DC0;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x6881;&#x7FBD;&#x751F;&#xFF0C;&#x70B9;&#x8BC4;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#xFF0C;&#x5927;&#x6709;&#x770B;&#x5934;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmNNTfCLmseWGgqHyCUhvjoyZiNTuU4DG9uVWb8pHxmcab" alt="1.jpg"></p>
<p>3<br>&#x6211;&#x662F;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x95F2;&#x901B;&#x7684;&#x65F6;&#x5019;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6B64;&#x4E66;&#x7684;&#x3002;&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x8FD8;&#x6709;&#x8FD9;&#x6837;&#x4E00;&#x672C;&#x521B;&#x4F5C;&#x3002;&#x5F53;&#x65F6;&#x770B;&#x89C1;&#x6881;&#x7FBD;&#x751F;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x518D;&#x770B;&#x91D1;&#x74F6;&#x6885;&#x4E09;&#x4E2A;&#x5B57;&#xFF0C;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5B83;&#x4EEC;&#x78B0;&#x649E;&#x51FA;&#x6765;&#x7684;&#x706B;&#x82B1;&#x3002;</p>
<p>&#x5168;&#x4E66;500&#x591A;&#x7BC7;&#x5C0F;&#x77ED;&#x6587;&#xFF0C;&#x6BCF;&#x7BC7;&#x90FD;&#x4E0D;&#x957F;&#xFF0C;500-700&#x5B57;&#x3002;</p>
<p>&#x57FA;&#x672C;&#x7684;&#x683C;&#x5F0F;&#x662F;&#x5148;&#x63D0;&#x51FA;&#x4E00;&#x4E2A;&#x5C0F;&#x89C2;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x5F15;&#x7528;&#x539F;&#x6587;&#x3002;&#x539F;&#x6587;&#x7684;&#x5F15;&#x7528;&#x6709;&#x4E24;&#x5927;&#x597D;&#x5904;&#x3002;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x65B9;&#x4FBF;&#x5BF9;&#x539F;&#x4E66;&#x60C5;&#x8282;&#x8BB0;&#x5FC6;&#x4E0D;&#x592A;&#x6E05;&#x6670;&#x7684;&#x8BFB;&#x8005;&#x56DE;&#x5FC6;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x8FD8;&#x5BF9;&#x539F;&#x6587;&#x505A;&#x4E86;&#x8BE6;&#x7EC6;&#x7684;&#x6CE8;&#x89E3;&#x3002;&#x6211;&#x6709;&#x4E00;&#x5957;&#x6E2F;&#x7248;&#x7684;&#x7EE3;&#x50CF;&#x91D1;&#x74F6;&#x6885;&#xFF0C;&#x5F53;&#x65F6;&#x6CA1;&#x6709;&#x6CE8;&#x89E3;&#xFF0C;&#x4E5F;&#x786C;&#x8BFB;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x53EF;&#x662F;&#x8FD9;&#x6B21;&#x518D;&#x770B;&#x6CE8;&#x89E3;&#xFF0C;&#x65B9;&#x4F53;&#x4F1A;&#x5230;&#x81EA;&#x5DF1;&#x771F;&#x662F;&#x56EB;&#x56F5;&#x541E;&#x67A3;&#x66B4;&#x6B84;&#x5929;&#x7269;&#x3002;&#x6CE8;&#x89E3;&#x9664;&#x4E86;&#x4E00;&#x822C;&#x6027;&#x7684;&#x8BF4;&#x660E;&#x8BCD;&#x4E49;&#xFF0C;&#x5668;&#x7269;&#xFF0C;&#x5C24;&#x5176;&#x53EF;&#x8D35;&#x7684;&#x662F;&#x8FD8;&#x5BF9;&#x4E66;&#x4E2D;&#x7684;&#x65B9;&#x8A00;&#x8FDB;&#x884C;&#x4E86;&#x5206;&#x6790;&#x3002;&#x8981;&#x77E5;&#x9053;&#x8FD9;&#x53EF;&#x662F;&#x67E5;&#x5B57;&#x5178;&#x90FD;&#x67E5;&#x4E0D;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x5168;&#x9760;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x672C;&#x8EAB;&#x7684;&#x79EF;&#x7D2F;&#x3002;</p>
<p>&#x6CE8;&#x89E3;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x8981;&#x54C1;&#x8BC4;&#x3002;&#x54C1;&#x8BC4;&#x662F;&#xFF0C;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x53C2;&#x8003;&#x4E86;&#x9C81;&#x8FC5;&#xFF0C;&#x90D1;&#x632F;&#x94CE;&#xFF0C;&#x5434;&#x6657;&#xFF0C;&#x5B59;&#x8FF0;&#x5B87;&#xFF0C;&#x5F90;&#x6714;&#x65B9;&#x7B49;&#x7B49;&#x5927;&#x5BB6;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x82E5;&#x82F1;&#x96C4;&#x6240;&#x89C1;&#x7565;&#x540C;&#xFF0C;&#x5219;&#x4E0D;&#x8D58;&#x8A00;&#xFF0C;&#x76F4;&#x8FF0;&#xFF1A;&#x6211;&#x540C;&#x610F;&#x4ED6;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x82E5;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x5219;&#x97AD;&#x8F9F;&#x5165;&#x91CC;&#x3002;</p>
<p>&#x53E6;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#xFF0C;&#x672C;&#x4E66;&#x7684;500&#x591A;&#x7BC7;&#x5C0F;&#x6587;&#x7AE0;&#xFF0C;&#x6392;&#x5217;&#x7684;&#x987A;&#x5E8F;&#x4E0E;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#x539F;&#x4E66;&#x7684;&#x60C5;&#x8282;&#x53D1;&#x5C55;&#x57FA;&#x672C;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x8BFB;&#x6B64;&#x4E66;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x5728;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x7684;&#x5F15;&#x9886;&#x4E0B;&#xFF0C;&#x91CD;&#x8BFB;&#x4E86;&#x4E00;&#x904D;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#xFF0C;&#x800C;&#x4E14;&#x8BFB;&#x5F97;&#x66F4;&#x7EC6;&#xFF0C;&#x60F3;&#x5F97;&#x66F4;&#x591A;&#x3002;</p>
<p>&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x7684;&#x8BC4;&#x70B9;&#x4EE5;&#x4EBA;&#x7269;&#x4E3A;&#x5173;&#x6CE8;&#x70B9;&#xFF0C;&#x5206;&#x6790;&#x6B66;&#x677E;&#x7684;&#x9634;&#x6697;&#x9762;&#xFF0C;&#x5206;&#x6790;&#x6F58;&#x91D1;&#x83B2;&#x7531;&#x4E0D;&#x5F97;&#x5DF2;&#x7684;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#x5230;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#x7684;&#x5815;&#x843D;&#xFF0C;&#x5206;&#x6790;&#x897F;&#x95E8;&#x5E86;&#x7684;&#x8D2A;&#xFF0C;&#x8D2A;&#x8D22;&#x8D2A;&#x8272;&#xFF0C;&#x5206;&#x6790;&#x5E2E;&#x95F2;&#x4EEC;&#x7684;&#x89C1;&#x98CE;&#x4F7F;&#x8235;&#xFF0C;&#x65E0;&#x4E0D;&#x7CBE;&#x5F69;&#x7EB7;&#x5448;&#x3002;</p>
<p>&#x8BFB;&#x6B64;&#x4E66;&#xFF0C;&#x5B9E;&#x5728;&#x83B7;&#x76CA;&#x826F;&#x591A;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/QmZ8NHbmkZgNzsk41YLCZVX5VR4HRAiMsQXx8YEtv3E4Cv" alt="1.jpg"></p>
<p>4<br>&#x4E66;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#x4E00;&#x4E66;&#x6709;&#x4E24;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x6210;&#x5C31;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x662F;&#x672C;&#x4E66;&#x662F;&#x4EE5;&#x53CD;&#x9762;&#x4EBA;&#x7269;&#x4E3A;&#x4E3B;&#x7684;&#x957F;&#x7BC7;&#x5DE8;&#x8457;&#x3002;&#x9664;&#x4E86;&#x5076;&#x5C14;&#x51FA;&#x573A;&#x7684;&#x6B66;&#x677E;&#x4EE5;&#x5916;&#xFF0C;&#x51E0;&#x4E4E;&#x90FD;&#x662F;&#x53CD;&#x9762;&#x4EBA;&#x7269;&#x3002;&#x540C;&#x65F6;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x8FD8;&#x6307;&#x51FA;&#xFF0C;&#x300A;&#x91D1;&#x74F6;&#x6885;&#x300B;&#x4E2D;&#x7684;&#x6B66;&#x677E;&#x4E0D;&#x540C;&#x4E8E;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x7684;&#x6B66;&#x677E;&#xFF0C;&#x5728;&#x8EAB;&#x4E0A;&#x4E5F;&#x6709;&#x9634;&#x6697;&#x9762;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x662F;&#x672C;&#x4E66;&#x662F;&#x793E;&#x4F1A;&#x5199;&#x771F;&#x7684;&#x5DE8;&#x8457;&#x3002;&#x201C;&#x793E;&#x4F1A;&#x5199;&#x771F;&#x201D;&#x56DB;&#x4E2A;&#x5B57;&#x662F;&#x6881;&#x7FBD;&#x751F;&#x5148;&#x751F;&#x7684;&#x521B;&#x9020;&#x3002;&#x671B;&#x8BCD;&#x77E5;&#x610F;&#xFF0C;&#x6070;&#x5982;&#x5176;&#x5206;&#x3002;</p>
<p><img src="https://gateway.ipfs.io/ipfs/Qme8kxqkTTUgbemSZMw8q5M15rtig7ocEqMrwRFPZ6rn81" alt="1.jpg"></p>
<p>&#x672C;&#x6587;&#x56FE;&#x7247;&#x6765;&#x81EA;<a href="http://www.yeeed.com/2014/06/23198.html" target="_blank" rel="noopener">&#x8FD9;&#x91CC;</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/vttqv-or-or-or" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x300A;&#x6881;&#x7FBD;&#x751F;&#x95F2;&#x8BF4;&lt;&#x91D1;&#x74F6;&#x6885;&gt;&#x300B;| &#x6708;&#x65E6;&#x8BC4; | &#x54C1;&#x4E50;&#x4E66;&#x4F1A; | &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@weisheng167388/158-325-translate-a-poem-form-stray-birds-everyday/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcMqarNCQtQEmHwwwfx3geRxGV1WT8wkXQjnUzzrQ7oqT/1.jpg" alt="《飞鸟与夏花》每天一首自译飞鸟集（158/325） - Translate a poem form Stray Birds everyday">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T23:39:21.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/poetsunited/">poetsunited</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 214 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@weisheng167388/158-325-translate-a-poem-form-stray-birds-everyday/">《飞鸟与夏花》每天一首自译飞鸟集（158/325） - Translate a poem form Stray Birds everyday</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcMqarNCQtQEmHwwwfx3geRxGV1WT8wkXQjnUzzrQ7oqT/1.jpg" alt="1.jpg"></p>
<p><strong>158</strong><br>&#x6446;&#x5E03;&#x4EBA;&#x8005;&#x8BA4;&#x4E3A;&#x88AB;&#x6446;&#x5E03;&#x8005;&#x7684;&#x75DB;&#x82E6;&#x662F;&#x4E0D;&#x77E5;&#x611F;&#x6069;</p>
<p><strong>The original&#xFF1A;</strong><br>Power takes as ingratitude the writhings of its victims.</p>
<hr>
<p><strong><em>&#x300A;&#x98DE;&#x9E1F;&#x96C6;&#x300B;&#x662F;&#x6CF0;&#x6208;&#x5C14;&#x8001;&#x5148;&#x751F;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x91CC;&#x9762;&#x7684;&#x8BD7;&#x6B4C;&#x96BD;&#x6C38;&#xFF0C;&#x4F18;&#x7F8E;&#x800C;&#x53C8;&#x5145;&#x6EE1;&#x54F2;&#x7406;&#x3002;&#x6BCF;&#x5929;&#x7FFB;&#x8BD1;&#x4E00;&#x9996;&#xFF0C;&#x613F;&#x4E0E;&#x8BF8;&#x541B;&#x5171;&#x8D4F;&#x3002;<br>Stray Birds, written by Rabindranath Tagore, is a collection of poetic aphorisms, remarkable for their simplicity but resonating deeply with fundamental truths of being, life, love, and the marvels of our universe. I translate a poem form Stray Birds to Chinese every day, hope more and more people get to know Tagore&#x2019;s great work.</em></strong></p>
<p><a href="http://www.luobou.com/zhuti/UploadPic/2013-8/201386103446741.jpg" target="_blank" rel="noopener">&#x56FE;&#x7247;&#x94FE;&#x63A5;Image source</a></p>
<hr>
<p><img src="https://steemitimages.com/DQmaNBEMAdQAjvR6Cnqa9PJ8VfLb399Zq9AmeTnmaBT3heV/FooterBanner1stEd%20(1" alt="FooterBanner1stEd (1).png">.png)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/158-325-translate-a-poem-form-stray-birds-everyday" target="_blank" rel="noopener">&#x2018;&#x300A;&#x98DE;&#x9E1F;&#x4E0E;&#x590F;&#x82B1;&#x300B;&#x6BCF;&#x5929;&#x4E00;&#x9996;&#x81EA;&#x8BD1;&#x98DE;&#x9E1F;&#x96C6;&#xFF08;158/325&#xFF09; - Translate a poem form Stray Birds everyday&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/45/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@weisheng167388/page/47/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/45/">45</a></li>
            
            <li><a class="pagination-link is-current" href="/@weisheng167388/page/46/">46</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/47/">47</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@weisheng167388/page/104/">104</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

