
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title></title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-11T13:09:15.000Z">2017-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/old-tales-retold-6/">故事新编（六） Old Tales Retold (6)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x6027;&#x683C;&#x76F4;&#x723D;&#x3001;&#x5B9E;&#x5728;&#x7684;&#x4EBA;&#x4F3C;&#x4E4E;&#x4E0D;&#x61C2;&#x5F97;&#x7075;&#x6D3B;&#x53D8;&#x901A;&#xFF0C;&#x800C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x201C;&#x6B7B;&#x677F;&#x201D;&#x3001;&#x201C;&#x6267;&#x7740;&#x201D;&#x624D;&#x4F7F;&#x5176;&#x80FD;&#x591F;&#x5B89;&#x5FC3;&#x4E13;&#x6CE8;&#x4E8E;&#x67D0;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x59BB;&#x5B50;&#x5E38;&#x8C03;&#x4F83;&#xFF0C;&#x8BF4;&#x5B66;&#x82F1;&#x8BED;&#x90FD;&#x5B66;&#x611A;&#x4E86;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x7528;&#x9762;&#x5305;&#x8F66;&#x4F5C;&#x4E3A;&#x51FA;&#x79DF;&#x8F66;&#x7684;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x9762;&#x7684;&#x201D;&#xFF1B;&#x7528;&#x8F7F;&#x8F66;&#x4F5C;&#x4E3A;&#x51FA;&#x79DF;&#x8F66;&#x7684;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x8F7F;&#x7684;&#x201D;&#xFF1B;&#x7528;&#x6469;&#x6258;&#x8F66;&#x7684;&#x5C31;&#x79F0;&#x4E3A;&#x201C;&#x6469;&#x7684;&#x201D;&#x4E86;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x8857;&#x9053;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x8F86;&#x8F7F;&#x7684;&#x98DE;&#x9A70;&#x800C;&#x8FC7;&#xFF0C;&#x8F66;&#x540E;&#x9762;&#x7684;&#x73BB;&#x7483;&#x4E0A;&#x5374;&#x5199;&#x7740;&#x201C;&#x9762;&#x7684;&#x4EF7;&#x683C;&#x201D;&#x3002;&#x6211;&#x4E00;&#x65F6;&#x6CA1;&#x6709;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x662F;&#x9762;&#x7684;&#xFF08;de&#xFF09;&#x4EF7;&#x683C;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x5355;&#x4F4D;&#x65B0;&#x9886;&#x5BFC;&#x4E0A;&#x4EFB;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x5E74;&#x5E95;&#x8BC4;&#x9009;&#x5148;&#x8FDB;&#xFF0C;&#x91C7;&#x53D6;&#x4E86;&#x65E0;&#x8BB0;&#x540D;&#x6295;&#x7968;&#x65B9;&#x5F0F;&#x3002;&#x4E3A;&#x5F70;&#x663E;&#x516C;&#x6B63;&#x516C;&#x5F00;&#x900F;&#x660E;&#xFF0C;&#x65B0;&#x9886;&#x5BFC;&#x8BA9;&#x4EBA;&#x628A;&#x8BA1;&#x7968;&#x7ED3;&#x679C;&#x5F20;&#x8D34;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x7CBE;&#x660E;&#x7684;W&#x770B;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#x3002;17&#x4EBA;&#x53C2;&#x52A0;&#x6295;&#x7968;&#xFF0C;&#x9009;&#x51FA;3&#x540D;&#x4F18;&#x79C0;&#x6765;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x5408;&#x683C;&#x4E86;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x5E94;&#x8BE5;&#x6709;51&#x5F20;&#x4F18;&#x79C0;&#x7968;&#xFF0C;&#x53EF;W&#x628A;&#x8868;&#x683C;&#x4E0A;&#x7684;&#x6570;&#x5B57;&#x7EC6;&#x7EC6;&#x7B97;&#x4E86;&#x53C8;&#x7B97;&#xFF0C;&#x52A0;&#x4E86;&#x53C8;&#x52A0;&#xFF0C;&#x5C31;&#x662F;&#x7F3A;&#x4E00;&#x5F20;&#xFF0C;&#x53EA;&#x6709;50&#x5F20;&#xFF0C;&#x800C;&#x5408;&#x683C;&#x7968;&#x81EA;&#x7136;&#x5C31;&#x591A;&#x4E00;&#x5F20;&#x4E86;&#x3002;&#x600E;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;</p>
<p>W&#x7ED9;&#x51FA;&#x7684;&#x89E3;&#x91CA;&#x662F;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x7EDF;&#x8BA1;&#x7968;&#x6570;&#x65F6;&#xFF0C;&#x6709;&#x4EBA;&#x6539;&#x4E86;&#x7968;&#x6570;&#x3002;&#x5306;&#x5FD9;&#x4E2D;&#x628A;&#x67D0;&#x4E2A;&#x4EBA;&#x5F97;&#x5230;&#x7684;&#x4F18;&#x79C0;&#x7968;&#x6570;&#x51CF;&#x4E86;&#x4E00;&#x7968;&#xFF0C;&#x800C;&#x628A;&#x5176;&#x5408;&#x683C;&#x7968;&#x52A0;&#x4E86;&#x4E00;&#x7968;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x770B;&#x8D77;&#x6765;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x4F3C;&#x4E4E;&#x5929;&#x8863;&#x65E0;&#x7F1D;&#x3002;&#x53EF;&#x8FD9;&#x4E2A;&#x4EBA;&#x6070;&#x6070;&#x72AF;&#x4E86;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x8FD9;&#x6837;&#x603B;&#x4F18;&#x79C0;&#x7968;&#x6570;&#x5C31;&#x5C11;&#x4E86;&#x4E00;&#x5F20;&#xFF0C;&#x5408;&#x683C;&#x7968;&#x6570;&#x5C31;&#x591A;&#x4E86;&#x4E00;&#x5F20;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x5E94;&#x5C06;&#x51CF;&#x5C11;&#x7684;&#x8FD9;&#x5F20;&#x4F18;&#x79C0;&#x7968;&#x52A0;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8C03;&#x6574;&#x5408;&#x683C;&#x7968;&#x7684;&#x6570;&#x91CF;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x4E3A;&#x907F;&#x4EBA;&#x8033;&#x76EE;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x4ED3;&#x4FC3;&#x4E3A;&#x4E4B;&#x3002;&#x4F3C;&#x4E4E;&#x795E;&#x9B3C;&#x4E0D;&#x77E5;&#xFF0C;&#x5B9E;&#x5219;&#x806A;&#x660E;&#x53CD;&#x88AB;&#x806A;&#x660E;&#x8BEF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4ECE;&#x9AD8;&#x94C1;&#x7AD9;&#x5230;&#x6211;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x4E5F;&#x5C31;10&#x5206;&#x949F;&#x7684;&#x8F66;&#x7A0B;&#xFF0C;&#x6BCF;&#x6B21;&#x51FA;&#x5DEE;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x90FD;&#x8D70;&#x5230;&#x51FA;&#x7AD9;&#x53E3;&#x7684;&#x4E0A;&#x9762;&#x53BB;&#x6392;&#x961F;&#x4E58;&#x51FA;&#x79DF;&#x8F66;&#x3002;&#x4E0A;&#x4E86;&#x8F66;&#xFF0C;&#x4E00;&#x62A5;&#x8981;&#x53BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53F8;&#x673A;&#x4E00;&#x8138;&#x7684;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x6C14;&#x547C;&#x547C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x4F55;&#x6545;&#xFF0C;&#x4E5F;&#x61D2;&#x5F97;&#x7406;&#x4ED6;&#x3002;&#x7B2C;&#x4E8C;&#x6B21;&#xFF0C;&#x53F8;&#x673A;&#x5F88;&#x5065;&#x8C08;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x4E0D;&#x60A6;&#xFF0C;&#x4F46;&#x4ED6;&#x9053;&#x51FA;&#x4E86;&#x539F;&#x59D4;&#x3002;&#x6392;&#x961F;&#x7B49;&#x4E86;&#x4E00;&#x3001;&#x4E8C;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x5374;&#x62C9;&#x4F60;&#x624D;&#x6323;10&#x5143;&#x94B1;&#xFF0C;&#x5FC3;&#x91CC;&#x618B;&#x5C48;&#x554A;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x4F60;&#x5750;&#x4E0A;&#x4E86;&#x4ED6;&#x7684;&#x8F66;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x5F97;&#x4E0D;&#x62C9;&#x4F60;&#xFF0C;&#x4E00;&#x65E6;&#x4F60;&#x6295;&#x8BC9;&#x4ED6;&#xFF0C;&#x4ED6;&#x4F1A;&#x66F4;&#x60E8;&#x3002;</p>
<p>&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x53BB;&#x6392;&#x961F;&#x4E58;&#x51FA;&#x79DF;&#x8F66;&#x4E86;&#x3002;&#x6709;&#x6765;&#x9001;&#x7AD9;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#xFF0C;&#x634E;&#x4F60;&#x56DE;&#x53BB;&#xFF0C;&#x4ED6;&#x53C8;&#x6C42;&#x4E4B;&#x4E0D;&#x5F97;&#x3002;&#x540C;&#x6837;&#x82B1;&#x94B1;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x627E;&#x4E2A;&#x5FEB;&#x4E50;&#x7684;&#x540C;&#x884C;&#x8005;&#x5462;&#xFF1F;</p>
<p>&#x56DB;&#x3001;&#x524D;&#x51E0;&#x5929;&#x542C;&#x5230;&#x5C0F;&#x5B66;&#x540C;&#x5B66;J&#x88AB;&#x6293;&#x8D77;&#x6765;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x5E72;&#x4E86;&#x8FDD;&#x6CD5;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5C0F;&#x5B66;&#x65F6;&#x7684;J &#x4E2A;&#x5B50;&#x4E0D;&#x9AD8;&#xFF0C;&#x7626;&#x7626;&#x7684;&#xFF0C;&#x4EBA;&#x5374;&#x7CBE;&#x5F97;&#x5F88;&#x3002;&#x5E38;&#x8DDF;&#x540C;&#x5B66;&#x6253;&#x95F9;&#xFF0C;&#x4ED6;&#x5728;&#x524D;&#x9762;&#x8DD1;&#xFF0C;&#x540C;&#x5B66;&#x5728;&#x540E;&#x9762;&#x8FFD;&#xFF0C;&#x773C;&#x770B;&#x8FFD;&#x4E0A;&#x4E86;&#xFF0C;&#x4ED6;&#x5374;&#x731B;&#x5730;&#x8E72;&#x4E0B;&#xFF0C;&#x540E;&#x9762;&#x7684;&#x540C;&#x5B66;&#x88AB;&#x7ECA;&#x5012;&#xFF0C;&#x91CD;&#x91CD;&#x6454;&#x8FC7;&#x53BB;&#xFF0C;&#x9F3B;&#x7834;&#x8840;&#x6D41;&#xFF0C;&#x75BC;&#x5F97;&#x55F7;&#x55F7;&#x53EB;&#x3002;&#x4ED6;&#x4E5F;&#x597D;&#x8D81;&#x540C;&#x5B66;&#x4E0D;&#x5907;&#xFF0C;&#x7528;&#x7C89;&#x7B14;&#x5728;&#x5176;&#x8863;&#x670D;&#x540E;&#x9762;&#x753B;&#x4E2A;&#x5927;&#x5927;&#x7684;X&#x5B57;&#xFF0C;&#x8FD9;&#x4EE3;&#x8868;&#x67AA;&#x6BD9;&#x7684;&#x610F;&#x601D;&#x5427;&#x3002;</p>
<p>&#x52FF;&#x4EE5;&#x5584;&#x5C0F;&#x800C;&#x4E0D;&#x4E3A;&#xFF0C;&#x52FF;&#x4EE5;&#x6076;&#x5C0F;&#x800C;&#x4E3A;&#x4E4B;&#x3002;&#x4ED6;&#x7EC8;&#x7A76;&#x6CA1;&#x6709;&#x660E;&#x767D;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#xFF0C;&#x5374;&#x8D8A;&#x6ED1;&#x8D8A;&#x8FDC;&#x3002;</p>
<p><a href="http://img0.ph.126.net/GA0tJH8NPNLSY-oMo5o5vg==/6632459747422665897.jpeg" target="_blank" rel="noopener">http://img0.ph.126.net/GA0tJH8NPNLSY-oMo5o5vg==/6632459747422665897.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/old-tales-retold-6" target="_blank" rel="noopener">&#x6545;&#x4E8B;&#x65B0;&#x7F16;&#xFF08;&#x516D;&#xFF09; Old Tales Retold (6)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/plants-animals-and-people/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPyav8ibCzHU5FxJLeTiUubVpHj2cfVnCQv4PCdVZRKjr/mmexport1507472292858.jpeg" alt="植物、动物和人 Plants, Animals and People">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-11T06:07:00.000Z">2017-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 942 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/plants-animals-and-people/">植物、动物和人 Plants, Animals and People</a>
            
        </h1>
        <div class="content">
            <p>&#x690D;&#x7269;&#x4E5F;&#x6709;&#x751F;&#x547D;&#xFF0C;&#x5C0F;&#x8349;&#x5410;&#x51FA;&#x4E86;&#x5AE9;&#x82BD;&#xFF0C;&#x6811;&#x6728;&#x957F;&#x51FA;&#x4E86;&#x65B0;&#x679D;&#xFF0C;&#x5C0F;&#x8377;&#x9732;&#x51FA;&#x4E86;&#x5C16;&#x89D2;&#xFF0C;&#x9C9C;&#x82B1;&#x542B;&#x82DE;&#x5F85;&#x653E;&#x3002;&#x4ED6;&#x4EEC;&#x751F;&#x957F;&#x5728;&#x5927;&#x81EA;&#x7136;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x6C90;&#x6D74;&#x7740;&#x9633;&#x5149;&#xFF0C;&#x547C;&#x5438;&#x7740;&#x7A7A;&#x6C14;&#xFF0C;&#x5438;&#x53D6;&#x7740;&#x8425;&#x517B;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x96E8;&#x6C34;&#x7684;&#x6ECB;&#x6DA6;&#xFF0C;&#x7E41;&#x6B96;&#x7740;&#x540C;&#x81EA;&#x5DF1;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x7684;&#x540E;&#x4EE3;&#x3002;</p>
<p>&#x7EB5;&#x662F;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#xFF0C;&#x906D;&#x53D7;&#x6298;&#x679D;&#x3001;&#x78BE;&#x538B;&#x3001;&#x8E29;&#x8E0F;&#x3001;&#x780D;&#x4F10;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x75DB;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x53EA;&#x80FD;&#x81EA;&#x6211;&#x7597;&#x4F24;&#xFF0C;&#x957F;&#x51FA;&#x65B0;&#x82BD;&#xFF0C;&#x65E0;&#x5948;&#x7559;&#x4E0B;&#x75A4;&#x75D5;&#x3002;</p>
<p>&#x540C;&#x4E8B;&#x50A8;&#x8001;&#x5E08;&#x559C;&#x7231;&#x517B;&#x82B1;&#xFF0C;&#x529E;&#x516C;&#x5BA4;&#x3001;&#x5BB6;&#x91CC;&#x517B;&#x7684;&#x82B1;&#x679D;&#x7E41;&#x53F6;&#x8302;&#x3001;&#x4E89;&#x5947;&#x6597;&#x8273;&#xFF0C;&#x5F88;&#x517B;&#x773C;&#xFF0C;&#x4E5F;&#x7740;&#x5B9E;&#x8BA9;&#x4EBA;&#x8273;&#x7FA1;&#x3002;</p>
<p>&#x50A8;&#x8001;&#x5E08;&#x5F85;&#x82B1;&#x5982;&#x540C;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x642C;&#x8FDB;&#x642C;&#x51FA;&#xFF0C;&#x8BA9;&#x82B1;&#x6652;&#x6652;&#x592A;&#x9633;&#xFF0C;&#x547C;&#x5438;&#x65B0;&#x9C9C;&#x7A7A;&#x6C14;&#x3002;&#x5929;&#x51B7;&#x4E86;&#xFF0C;&#x76D6;&#x4E0A;&#x5FA1;&#x5BD2;&#x7684;&#x5E72;&#x8349;&#x3001;&#x6CE5;&#x571F;&#xFF0C;&#x6216;&#x8005;&#x642C;&#x8FDB;&#x6E29;&#x6696;&#x7684;&#x73AF;&#x5883;&#x3002;&#x7528;&#x6765;&#x6D47;&#x82B1;&#x7684;&#x81EA;&#x6765;&#x6C34;&#xFF0C;&#x50A8;&#x8001;&#x5E08;&#x8981;&#x653E;&#x4E0A;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x624D;&#x4F1A;&#x6D47;&#x82B1;&#xFF0C;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x4E00;&#x662F;&#x6C34;&#x592A;&#x51C9;&#xFF0C;&#x82B1;&#x4F1A;&#x53D7;&#x4E0D;&#x4E86;&#xFF1B;&#x4E8C;&#x662F;&#x8BA9;&#x6C34;&#x4E2D;&#x7684;&#x5316;&#x5B66;&#x7269;&#x6C27;&#x5316;&#xFF0C;&#x4EE5;&#x514D;&#x5BF9;&#x82B1;&#x4E0D;&#x5229;&#x3002;</p>
<p>&#x5982;&#x6B64;&#x7EC6;&#x5FC3;&#x3001;&#x4F53;&#x8D34;&#xFF0C;&#x96BE;&#x602A;&#x517B;&#x51FA;&#x6765;&#x7684;&#x82B1;&#x5982;&#x6B64;&#x62DB;&#x4EBA;&#x559C;&#x7231;&#x3002;</p>
<p>&#x52A8;&#x7269;&#x4E0D;&#x53EA;&#x6709;&#x751F;&#x547D;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x901A;&#x4EBA;&#x6027;&#xFF0C;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#x8FD8;&#x89C1;&#x8BF8;&#x62A5;&#x7AEF;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4E00;&#x6761;&#x72D7;&#x88AB;&#x8FC7;&#x5F80;&#x7684;&#x8F66;&#x8F86;&#x649E;&#x6B7B;&#xFF0C;&#x5B83;&#x7684;&#x540C;&#x4F34;&#x7ADF;&#x5B88;&#x5019;&#x5728;&#x5C38;&#x4F53;&#x65C1;&#x4E0D;&#x613F;&#x79BB;&#x53BB;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x4EA4;&#x901A;&#x5835;&#x585E;&#x3002;</p>
<p>&#x6211;&#x7684;&#x4E00;&#x4E2A;&#x59D1;&#x59D1;&#x5C45;&#x4F4F;&#x5728;&#x6CF0;&#x5C71;&#x4E1C;&#x9E93;&#x7684;&#x4E0B;&#x6E2F;&#x9547;&#xFF0C;&#x9EC4;&#x5DE2;&#x5F53;&#x5E74;&#x66FE;&#x8F6C;&#x6218;&#x4E8E;&#x6B64;&#xFF0C;&#x5728;&#x4E0B;&#x6E2F;&#x7559;&#x4E0B;&#x4E86;&#x9EC4;&#x5DE2;&#x5893;&#x3001;&#x9EC4;&#x5DE2;&#x89C2;&#x3001;&#x6273;&#x5012;&#x4E95;&#x3001;&#x8FC7;&#x9A6C;&#x6EE9;&#x3001;&#x4E8C;&#x738B;&#x5EB5; (&#x9EC4;&#x5DE2;&#x884C;&#x4E8C;&#xFF0C;&#x6545;&#x6709;&#x4E8C;&#x738B;&#x4E4B;&#x79F0;)&#x3001;&#x62C9;&#x9A6C;&#x5CEA;&#x3001;&#x70B9;&#x5C06;&#x53F0;&#x3001;&#x9020;&#x7532;&#x5CEA;&#x7B49;&#x8E2A;&#x8FF9;&#x3002;</p>
<p>&#x59D1;&#x59D1;&#x5E74;&#x8F7B;&#x65F6;&#x5AC1;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x6751;&#x5B50;&#x6765;&#xFF0C;&#x8FD9;&#x91CC;&#x5168;&#x662F;&#x5C71;&#x5CAD;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x6751;&#x5E84;&#x5206;&#x6563;&#x5728;&#x5C71;&#x5CAD;&#x4E0A;&#xFF0C;&#x72FC;&#x7FA4;&#x81EA;&#x662F;&#x4E5F;&#x5C11;&#x4E0D;&#x4E86;&#x4E86;&#x3002;</p>
<p>&#x636E;&#x59D1;&#x59D1;&#x8BB2;&#xFF0C;&#x90A3;&#x65F6;&#x5979;&#x6751;&#x5B50;&#x91CC;&#x6709;&#x4E00;&#x4F4D;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x72EC;&#x81EA;&#x5C45;&#x4F4F;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x8001;&#x4F34;&#xFF0C;&#x5973;&#x513F;&#x4E5F;&#x51FA;&#x5AC1;&#x4E86;&#x3002;&#x4E00;&#x65E5;&#x6E05;&#x65E9;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x51FA;&#x95E8;&#x89C1;&#x4E00;&#x53EA;&#x72FC;&#x8DB4;&#x5728;&#x7528;&#x6811;&#x679D;&#x7F16;&#x7684;&#x5927;&#x95E8;&#x5916;&#x9762;&#xFF0C;&#x4E00;&#x6761;&#x817F;&#x53D7;&#x4E86;&#x4F24;&#xFF0C;&#x8FD8;&#x6DCC;&#x7740;&#x8840;&#x3002;&#x4E5F;&#x8BB8;&#x8001;&#x592A;&#x592A;&#x628A;&#x5B83;&#x770B;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x72D7;&#xFF0C;&#x4E5F;&#x4E5F;&#x8BB8;&#x662F;&#x8001;&#x592A;&#x592A;&#x5584;&#x826F;&#xFF0C;&#x5979;&#x56DE;&#x5230;&#x5C4B;&#x91CC;&#x62FF;&#x6765;&#x4E86;&#x51E0;&#x4E2A;&#x5E72;&#x5DF4;&#x5DF4;&#x7684;&#x714E;&#x997C;&#x6495;&#x5F00;&#x6254;&#x7ED9;&#x4E86;&#x90A3;&#x53EA;&#x72FC;&#x3002;&#x53EF;&#x80FD;&#x72FC;&#x771F;&#x7684;&#x997F;&#x4E86;&#xFF0C;&#x7ADF;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#x51E0;&#x53E3;&#x5C31;&#x5403;&#x6389;&#x4E86;&#x3002;&#x72FC;&#x62AC;&#x5934;&#x770B;&#x4E86;&#x770B;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x4E00;&#x7638;&#x4E00;&#x62D0;&#x5730;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x597D;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x4E5F;&#x662F;&#x6E05;&#x65E9;&#xFF0C;&#x8001;&#x592A;&#x592A;&#x53D1;&#x73B0;&#x90A3;&#x53EA;&#x72FC;&#x53FC;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x6B7B;&#x7684;&#x5A74;&#x513F;&#x3002;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5E38;&#x6709;&#x4EBA;&#x5BB6;&#x628A;&#x751F;&#x4E0B;&#x6765;&#x6B7B;&#x4E86;&#x7684;&#x5B69;&#x5B50;&#x6254;&#x6389;&#x3002;&#x8001;&#x592A;&#x592A;&#x5F88;&#x662F;&#x5BB3;&#x6015;&#xFF0C;&#x5BF9;&#x7740;&#x72FC;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53EF;&#x4E0D;&#x5403;&#x8FD9;&#x4E2A;&#xFF01;&#x201D;&#x72FC;&#x6162;&#x60A0;&#x60A0;&#x5730;&#x8D70;&#x4E86;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x72FC;&#x7ED9;&#x8001;&#x592A;&#x592A;&#x53FC;&#x6765;&#x4E86;&#x4E00;&#x53EA;&#x5C0F;&#x7F8A;&#xFF0C;&#x653E;&#x5728;&#x4E86;&#x5927;&#x95E8;&#x53E3;&#xFF0C;&#x770B;&#x5230;&#x8001;&#x592A;&#x592A;&#x51FA;&#x6765;&#xFF0C;&#x5C31;&#x8D70;&#x4E86;&#x3002;&#x8001;&#x592A;&#x592A;&#x51B2;&#x7740;&#x72FC;&#x7684;&#x80CC;&#x5F71;&#x558A;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x522B;&#x518D;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x5403;&#x4E0D;&#x52A8;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x201D;&#x4ECE;&#x90A3;&#x4EE5;&#x540E;&#xFF0C;&#x90A3;&#x53EA;&#x72FC;&#x4FBF;&#x6CA1;&#x6709;&#x6765;&#x3002;</p>
<p>&#x4E5F;&#x66FE;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x63CF;&#x8FF0;&#xFF1A;&#x9690;&#x4E8E;&#x6DF1;&#x5C71;&#x7684;&#x4E16;&#x5916;&#x9AD8;&#x4EBA;&#x7ADF;&#x4E0E;&#x864E;&#x72FC;&#x7B49;&#x51F6;&#x731B;&#x52A8;&#x7269;&#x76F8;&#x4F34;&#xFF0C;&#x548C;&#x5E73;&#x76F8;&#x5904;&#xFF0C;&#x751A;&#x81F3;&#x4E3A;&#x5176;&#x6240;&#x7528;&#x3002;</p>
<p>&#x5584;&#x826F;&#x3001;&#x4EC1;&#x6148;&#x4F7F;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x4EE4;&#x52A8;&#x7269;&#x611F;&#x5316;&#xFF0C;&#x4E5F;&#x8BA9;&#x94C1;&#x6811;&#x5F00;&#x82B1;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmPyav8ibCzHU5FxJLeTiUubVpHj2cfVnCQv4PCdVZRKjr/mmexport1507472292858.jpeg" alt="mmexport1507472292858.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/plants-animals-and-people" target="_blank" rel="noopener">&#x690D;&#x7269;&#x3001;&#x52A8;&#x7269;&#x548C;&#x4EBA; Plants, Animals and People</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/5px4ye/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTRevUULJw8d2UFAAv71rkNc4dhfFpHS2hs43ZUbb4Ruw/mmexport1507472189897_%E7%BB%93%E6%9E%9C.jpeg" alt="给“月旦评”的一点建议">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-11T00:10:30.000Z">2017-10-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5px4ye/">给“月旦评”的一点建议</a>
            
        </h1>
        <div class="content">
            <p>&#x6708;&#x65E6;&#x8BC4;&#x83B7;&#x5956;&#x7ED3;&#x679C;&#x8FD8;&#x672A;&#x516C;&#x5E03;&#xFF0C;&#x6211;&#x548C;&#x5F1F;&#x5F1F;@xiaoshancun&#x5404;&#x6709;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x5165;&#x9009;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x559C;&#x53EF;&#x8D3A;&#xFF0C;&#x4E5F;&#x771F;&#x7684;&#x611F;&#x8C22;@rivalhw&#x8001;&#x5E08;&#x548C;&#x5404;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x5F1F;&#x5F1F;&#x540C;&#x6211;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5728;&#x6295;&#x7968;&#x5F00;&#x59CB;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x7ED3;&#x679C;&#x2014;&#x2014;&#x5BF9;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x66FE;&#x53C2;&#x52A0;&#x4E86;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x6D3B;&#x52A8;&#xFF0C;&#x66FE;&#x83B7;&#x5F97;&#x7B2C;&#x516B;&#x671F;&#x6D3B;&#x52A8;&#x6392;&#x540D;&#x7B2C;&#x4E09;&#x7684;&#x597D;&#x6210;&#x7EE9;&#xFF0C;&#x90A3;&#x662F;&#x901A;&#x8FC7;&#x8C37;&#x6B4C;&#x641C;&#x7D22;&#x5173;&#x952E;&#x8BCD;&#x800C;&#x5F97;&#x51FA;&#x7684;&#x6392;&#x540D;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x66F4;&#x5177;&#x6709;&#x516C;&#x5E73;&#x6027;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x7684;&#x90A3;&#x7BC7;&#x6587;&#x7AE0;&#x81F3;&#x4ECA;&#x6536;&#x76CA;$3&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x6587;&#x7AE0;&#x5165;&#x9009;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x9760;&#x7684;&#x662F;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x7684;&#x72EC;&#x5177;&#x6167;&#x773C;&#x548C;&#x4F5C;&#x54C1;&#x7684;&#x8D28;&#x91CF;&#xFF0C;&#x65E2;&#x7136;&#x6709;&#x8BC4;&#x59D4;&#x7EC4;&#xFF0C;&#x5E94;&#x8BE5;&#x6309;&#x60EF;&#x4F8B;&#x4EE5;&#x8BC4;&#x59D4;&#x6295;&#x7968;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x7968;&#x51B3;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EA4;&#x7ED9;&#x7F51;&#x7EDC;&#x6765;&#x8FDB;&#x884C;&#x4EBA;&#x4E3A;&#x7684;&#x6295;&#x7968;&#xFF0C;&#x51B5;&#x4E14;&#x4E0D;&#x7528;&#x9F13;&#x52B1;&#x3001;&#x63D0;&#x793A;&#xFF0C;&#x62C9;&#x7968;&#x7684;&#x4E8B;&#x81EA;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x66FE;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x300A;&#x6709;&#x611F;&#x4E8E;&#x7F51;&#x7EDC;&#x6295;&#x7968;&#x300B;&#xFF0C;@tumutanzi&#x8001;&#x5E08;&#x66FE;&#x7559;&#x8A00;&#xFF1A;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x516C;&#x5E73;&#xFF0C;&#x53EA;&#x662F;&#x535A;&#x5927;&#x5BB6;&#x4E00;&#x4E50;&#x3002;&#x6211;&#x5F88;&#x8D5E;&#x540C;&#x524D;&#x8F88;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x516C;&#x5E73;&#x3002;&#x5982;&#x679C;&#x53EA;&#x662F;&#x4E00;&#x671F;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x5C31;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x5F00;&#x5FC3;&#x5C31;&#x597D;&#x3002;</p>
<p>&#x6211;&#x76F8;&#x4FE1;&#xFF0C;&#x8FD9;&#x79CD;&#x6D3B;&#x52A8;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x4E0B;&#x53BB;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x6211;&#x7684;&#x5C0F;&#x5C0F;&#x5EFA;&#x8BAE;&#xFF1A;</p>
<p>&#x5728;&#x4EE5;&#x540E;&#x7684;&#x8BC4;&#x9009;&#x4E2D;&#xFF0C;&#x589E;&#x52A0;&#x8BC4;&#x59D4;&#x4EBA;&#x6570;&#xFF0C;&#x6700;&#x7EC8;&#x4EE5;&#x8BC4;&#x59D4;&#x7684;&#x7968;&#x51B3;&#x6765;&#x51B3;&#x5B9A;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x800C;&#x4E0D;&#x91C7;&#x7528;&#x7F51;&#x7EDC;&#x4EBA;&#x5DE5;&#x6295;&#x7968;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5C34;&#x5C2C;&#x7684;&#x5C40;&#x9762;&#x2014;&#x2014;&#x83B7;&#x5956;&#x8005;&#x6709;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x5C31;&#x662F;&#x56FA;&#x5B9A;&#x7684;&#x51E0;&#x4E2A;&#x4EBA;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x6211;&#x7279;&#x522B;&#x5728;&#x6B64;&#x58F0;&#x660E;&#x4E00;&#x4E0B;&#xFF0C;&#x6B64;&#x6587;&#x4E0D;&#x9488;&#x5BF9;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x6211;&#x4EEC;&#x4E2D;&#x6587;&#x533A;&#x7684;&#x8301;&#x58EE;&#x6210;&#x957F;&#xFF0C;&#x4E3A;&#x4E86;&#x6708;&#x65E6;&#x8BC4;&#x6D3B;&#x52A8;&#x7684;&#x6210;&#x529F;&#x5F00;&#x5C55;&#xFF0C;&#x63D0;&#x51FA;&#x6211;&#x4E2A;&#x4EBA;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x5982;&#x6709;&#x65E0;&#x610F;&#x5192;&#x72AF;&#xFF0C;&#x4E07;&#x671B;&#x6D77;&#x6DB5;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmTRevUULJw8d2UFAAv71rkNc4dhfFpHS2hs43ZUbb4Ruw/mmexport1507472189897_%E7%BB%93%E6%9E%9C.jpeg" alt="mmexport1507472189897_&#x7ED3;&#x679C;.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5px4ye" target="_blank" rel="noopener">&#x7ED9;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x201D;&#x7684;&#x4E00;&#x70B9;&#x5EFA;&#x8BAE;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/old-tales-retold-5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPFxBss3iFBBm9b1jDnhZDWM252pLTPxdCySjHT5QsPiJ/mmexport1507472333879.jpeg" alt="故事新编（五）  Old Tales Retold (5)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-10T13:16:03.000Z">2017-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 449 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/old-tales-retold-5/">故事新编（五）  Old Tales Retold (5)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x5341;&#x4E00;&#x56FD;&#x5E86;&#x8282;&#x5047;&#x671F;&#x95F4;&#xFF0C;&#x6211;&#x4ECE;&#x6D4E;&#x5B81;&#x8FD4;&#x56DE;&#x6CF0;&#x5B89;&#xFF0C;&#x4E58;&#x5750;&#x7684;&#x662F;T180 &#xFF08;&#x5E7F;&#x5DDE;&#x2014;&#x2014;&#x6D4E;&#x5357;&#xFF09;&#x5217;&#x8F66;&#x3002;&#x8F66;&#x4E0A;&#x4EBA;&#x591A;&#xFF0C;&#x8D70;&#x5ECA;&#x91CC;&#x4E5F;&#x7AD9;&#x6EE1;&#x4E86;&#x4EBA;&#xFF0C;&#x5217;&#x8F66;&#x5458;&#x9AD8;&#x558A;&#xFF1A;&#x201C;&#x501F;&#x8FC7;&#xFF0C;&#x501F;&#x8FC7;&#xFF01;&#x201D;&#x4E5F;&#x8BB8;&#x662F;&#x6211;&#x5B64;&#x964B;&#x5BE1;&#x95FB;&#xFF0C;&#x77E5;&#x9053;&#x501F;&#x5149;&#xFF0C;&#x4F46;&#x4E0D;&#x77E5;&#x501F;&#x8FC7;&#x3002;&#x4ED4;&#x7EC6;&#x4E00;&#x60F3;&#xFF0C;&#x8FD8;&#x662F;&#x8FD9;&#x4E2A;&#x8BCD;&#x6070;&#x5982;&#x5176;&#x5206;&#x3002;&#x501F;&#x8FC7;&#xFF0C;&#x501F;&#x5149;&#x6211;&#x8FC7;&#x53BB;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x636E;&#x8BF4;&#xFF0C;&#x53F0;&#x6E7E;&#x6CA1;&#x6709;8&#x8DEF;&#x8F66;&#x3002;&#x8FD8;&#x8BF4;&#xFF0C;&#x53F0;&#x6E7E;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x6709;8&#x8DEF;&#x8F66;&#x7684;&#x3002;&#x4E00;&#x6B21;&#x67D0;&#x4EBA;&#x89C1;8&#x8DEF;&#x8F66;&#x6765;&#x4E86;&#xFF0C;&#x5C31;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x5FEB;&#xFF01;&#x5FEB;&#xFF01;8&#x8DEF;&#x6765;&#x4E86;&#x201D;&#xFF01;&#x5F53;&#x5373;&#x906D;&#x5230;&#x65C1;&#x8FB9;&#x519B;&#x8B66;&#x7684;&#x8BAD;&#x65A5;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5F53;&#x5C40;&#x5C31;&#x53D6;&#x6D88;&#x4E86;&#x201C;8&#x8DEF;&#x8F66;&#x201D;&#x8FD9;&#x4E2A;&#x7F16;&#x53F7;&#x3002;&#x81F3;&#x4E8E;&#x73B0;&#x4ECA;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x59BB;&#x5B50;&#x66FE;&#x4E70;&#x4E86;&#x4E00;&#x76D2;&#x7CD5;&#x70B9;&#xFF0C;&#x90A3;&#x65F6;&#x7684;&#x4FDD;&#x8D28;&#x671F;&#x662F;&#x5370;&#x5728;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x5F20;&#x5C0F;&#x7EB8;&#x7247;&#x4E0A;&#x7684;&#x3002;&#x7ED3;&#x679C;&#xFF0C;&#x6253;&#x5F00;&#x4E00;&#x770B;&#xFF0C;&#x7EB8;&#x7247;&#x4E0A;&#x9762;&#x5370;&#x7740;&#x7684;&#x751F;&#x4EA7;&#x65E5;&#x671F;&#x7ADF;&#x662F;&#x540E;&#x5929;&#x7684;&#x65E5;&#x671F;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8BB8;&#x4E16;&#x53CB;&#x66FE;&#x662F;&#x5F20;&#x56FD;&#x7118;&#x7684;&#x5FC3;&#x8179;&#x7231;&#x5C06;&#xFF0C;&#x5F20;&#x56FD;&#x7118;&#x5206;&#x88C2;&#x7EA2;&#x519B;&#x53D7;&#x5230;&#x6279;&#x6597;&#xFF0C;&#x4E0D;&#x660E;&#x771F;&#x76F8;&#x7684;&#x8BB8;&#x4E16;&#x53CB;&#x4E3A;&#x5176;&#x9E23;&#x4E0D;&#x5E73;&#xFF0C;&#x51B2;&#x649E;&#x751A;&#x81F3;&#x6253;&#x4E86;&#x6BDB;&#x4E3B;&#x5E2D;&#x3002;&#x6BDB;&#x4E3B;&#x5E2D;&#x8BD9;&#x8C10;&#x5730;&#x5BF9;&#x8BB8;&#x4E16;&#x53CB;&#x8BF4;&#xFF1A;&#x201C;&#x5355;&#x7528;&#x9F3B;&#x5B50;&#x95FB;&#xFF0C;&#x8BA4;&#x4E0D;&#x51FA;&#x597D;&#x83DC;&#xFF1B;&#x5149;&#x53D1;&#x66B4;&#x813E;&#x6C14;&#xFF0C;&#x627E;&#x4E0D;&#x5230;&#x597D;&#x670B;&#x53CB;&#x3002;&#x5F53;&#x7136;&#x55BD;&#xFF0C;&#x9664;&#x6211;&#x4F8B;&#x5916;&#x3002;&#x201D; &#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x5927;&#x4E49;&#x3001;&#x4EC1;&#x5FB7;&#x8BA9;&#x8BB8;&#x4E16;&#x53CB;&#x5FC3;&#x670D;&#x53E3;&#x670D;&#xFF0C;&#x6B64;&#x540E;&#x8BB8;&#x4E16;&#x53CB;&#x6210;&#x4E86;&#x6BDB;&#x4E3B;&#x5E2D;&#x7684;&#x94C1;&#x80C6;&#x5FE0;&#x5FC3;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x548C;&#x62E5;&#x62A4;&#x8005;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmPFxBss3iFBBm9b1jDnhZDWM252pLTPxdCySjHT5QsPiJ/mmexport1507472333879.jpeg" alt="mmexport1507472333879.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/old-tales-retold-5" target="_blank" rel="noopener">&#x6545;&#x4E8B;&#x65B0;&#x7F16;&#xFF08;&#x4E94;&#xFF09;  Old Tales Retold (5)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-three-hobbies/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXaoXU4kyYbBFUJ1GTcXLc6CeiBFqukC2u7RibywLRNHS/mmexport1507472318444.jpeg" alt="我的三大爱好 My Three Hobbies">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-10T04:16:12.000Z">2017-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1109 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-three-hobbies/">我的三大爱好 My Three Hobbies</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;Steemit&#x4E0A;&#x8F9B;&#x52E4;&#x8015;&#x8018;</p>
<p>&#x81EA;2017&#x5E74;8&#x6708;&#x52A0;&#x5165;Steemit&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#x5728;Steemit &#x4E0A;&#x5199;&#x4F5C;&#xFF0C;&#x82B1;&#x8D39;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x5DF2;&#x8D85;&#x8FC7;&#x4E86;&#x7528;&#x5728;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;&#x4E0A;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x8FD9;&#x7ADF;&#x6210;&#x4E86;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x5927;&#x7231;&#x597D;&#x3002;</p>
<p>&#x6211;&#x66FE;&#x5728;&#x767E;&#x5EA6;&#x6587;&#x5E93;&#x4E0A;&#x53D1;&#x8868;&#x4E86;200&#x591A;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x53EA;&#x662F;&#x79EF;&#x7D2F;&#x4E86;&#x8FD1;&#x4E0A;&#x4E07;&#x7684;&#x8D22;&#x5BCC;&#x503C;&#x3002;Steemit &#x5374;&#x7ED9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x6781;&#x597D;&#x7684;&#x5E73;&#x53F0;&#x3001;&#x673A;&#x4F1A;&#xFF0C;&#x4E5F;&#x8BA9;&#x6211;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x5C0F;&#x6709;&#x6536;&#x83B7;&#xFF0C;&#x66F4;&#x953B;&#x70BC;&#x4E86;&#x6211;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x6211;&#x7684;&#x529E;&#x516C;&#x684C;&#x3001;&#x4E66;&#x684C;&#x3001;&#x5E8A;&#x5934;&#x4E0A;&#x9664;&#x4E86;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#xFF0C;&#x53C8;&#x591A;&#x4E86;&#x7EB8;&#x548C;&#x7B14;&#xFF0C;&#x7528;&#x4EE5;&#x6355;&#x6349;&#x90A3;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#x7684;&#x7075;&#x611F;&#x3002;&#x5F53;&#x5E74;&#x7684;&#x6C42;&#x5B66;&#x4E4B;&#x8DEF;&#x3001;&#x751F;&#x6D3B;&#x4E4B;&#x96BE;&#x3001;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x3001;&#x7B11;&#x8BDD;&#x95F2;&#x8C08;&#x3001;&#x4EBA;&#x4EEC;&#x7684;&#x8336;&#x4F59;&#x996D;&#x540E;&#x3001;&#x4EBA;&#x751F;&#x601D;&#x8003;&#x3001;&#x60C5;&#x5883;&#x611F;&#x609F;&#x7B49;&#x90FD;&#x8D70;&#x5165;&#x4E86;&#x6211;&#x7684;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x53C8;&#x5C55;&#x73B0;&#x5728;Steemit&#x4F17;&#x4EB2;&#x9762;&#x524D;&#x3002;</p>
<p>&#x4E00;&#x65E5;&#x4E0D;&#x89C1;&#x5982;&#x9694;&#x4E09;&#x79CB;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5BF9;Steemit&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;&#x524D;&#x51E0;&#x5929;&#xFF0C;Steemit&#x51E0;&#x4E4E;&#x4E00;&#x6574;&#x5929;&#x65E0;&#x6CD5;&#x767B;&#x5F55;&#xFF0C;&#x76F4;&#x6559;&#x4EBA;&#x809D;&#x80A0;&#x5BF8;&#x65AD;&#xFF0C;&#x5374;&#x53C8;&#x597D;&#x4F3C;&#x5931;&#x604B;&#x4E00;&#x822C;&#x3002;</p>
<p>&#x83B7;&#x5F97;&#x201C;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x7B2C;&#x516B;&#x671F;&#x7B2C;&#x4E09;&#x540D;&#x201D;&#xFF0C;&#x5165;&#x9009;&#x201C;&#x6708;&#x65E6;&#x8BC4;&#x4F18;&#x79C0;&#x6587;&#x7AE0;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x610F;&#x5916;&#x6536;&#x83B7;&#x8BA9;&#x6211;&#x6FC0;&#x52A8;&#x4E0D;&#x5DF2;&#x3002;&#x6211;&#x53EA;&#x662F;&#x8F9B;&#x52E4;&#x539F;&#x521B;&#xFF0C;&#x4E0D;&#x7FA1;&#x6155;&#x66F4;&#x4E0D;&#x5AC9;&#x5992;&#xFF0C;&#x6CBF;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x8F68;&#x8FF9;&#x524D;&#x884C;&#xFF0C;&#x52AA;&#x529B;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x53E3;&#x4E2D;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#xFF0C;&#x624B;&#x4E2D;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x76EE;&#x524D;&#x7684;&#x6211;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x5B66;&#x4E60;</p>
<p>&#x770B;&#x82F1;&#x8BED;&#x4E66;&#x7C4D;&#x3001;&#x7FFB;&#x8BD1;&#x6750;&#x6599;&#x3001;&#x6536;&#x770B;CGTN&#x3001;&#x9605;&#x8BFB;CHINA DAILY&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x65E5;&#x5E38;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x3002;2014&#x5E74;6&#x6708;&#xFF0C;&#x6211;&#x52A0;&#x5165;&#x4E86;&#x963F;&#x91CC;&#x5DF4;&#x5DF4;&#x65D7;&#x4E0B;&#x7684;&#x505A;&#x5230;&#x7F51;&#xFF0C;&#x505A;&#x5230;&#x7F51;&#x662F;&#x65B0;&#x4E00;&#x4EE3;&#x7684;&#x7EBF;&#x4E0A;&#x7FFB;&#x8BD1;&#x5DE5;&#x4F5C;&#x5E73;&#x53F0;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x548C;&#x80FD;&#x529B;&#x9009;&#x62E9;&#x76F8;&#x5E94;&#x7684;&#x9879;&#x76EE;&#x968F;&#x65F6;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x83B7;&#x5F97;&#x76F8;&#x5E94;&#x7684;&#x6536;&#x5165;&#x3002;&#x5728;&#x4E0D;&#x5230;&#x4E09;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x82F1;&#x4E2D;&#x8FBE;&#x5230;9&#x7EA7;&#xFF0C;&#x4E2D;&#x82F1;&#x6211;&#x5DF2;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x7EA7;10&#x7EA7;&#xFF0C;&#x6210;&#x4E86;&#x505A;&#x5230;&#x7F51;&#x4E0A;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x8FBE;&#x5230;&#x6700;&#x9AD8;&#x7EA7;&#x7684;&#x8BD1;&#x5458;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x5DF2;&#x6210;&#x4E86;&#x6211;&#x6BCF;&#x5929;&#x5FC5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E00;&#x65E5;&#x4E0D;&#x5B66;&#xFF0C;&#x6D51;&#x8EAB;&#x4E0D;&#x81EA;&#x5728;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x5C11;&#x4E86;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4F3C;&#x4E2D;&#x6BD2;&#x72B6;&#x3002;</p>
<p>&#x4ECE;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x559C;&#x6B22;&#x82F1;&#x8BED;&#xFF0C;&#x4EE5;&#x540E;&#x4FBF;&#x5F00;&#x59CB;&#x81EA;&#x5B66;&#x3002;&#x53C2;&#x52A0;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#xFF0C;&#x62FF;&#x5230;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;&#x66FE;&#x53C2;&#x52A0;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7814;&#x7A76;&#x751F;&#x8003;&#x8BD5;&#xFF0C;&#x7EC8;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#xFF0C;&#x751A;&#x61BE;&#x3002;&#x4E5F;&#x5728;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x4E3A;&#x51E0;&#x5BB6;&#x7FFB;&#x8BD1;&#x516C;&#x53F8;&#x3001;&#x4F01;&#x4E1A;&#x7B49;&#x7FFB;&#x8BD1;&#x6750;&#x6599;&#xFF0C;&#x6709;&#x65F6;&#x4E3A;&#x8D76;&#x7A3F;&#x5B50;&#x7ADF;&#x901A;&#x5BB5;&#x8FBE;&#x65E6;&#x3002;</p>
<p>&#x4E66;&#x684C;&#x3001;&#x5E8A;&#x5934;&#x3001;&#x6C99;&#x53D1;&#xFF0C;&#x5230;&#x5904;&#x662F;&#x82F1;&#x6587;&#x4E66;&#xFF0C;&#x5BF9;&#x7528;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#x5199;&#x6210;&#x7684;&#x4E1C;&#x897F;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x7279;&#x522B;&#x4EB2;&#x5207;&#x7684;&#x611F;&#x89C9;&#x3002;&#x76F8;&#x4FE1;&#x5929;&#x8D4B;&#xFF0C;&#x4F46;&#x66F4;&#x4FE1;&#x5949;&#x523B;&#x82E6;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x8FF7;</p>
<p>&#x4E5F;&#x8BB8;&#x662F;&#x559C;&#x6B22;&#x9759;&#x3001;&#x559C;&#x6B22;&#x52A8;&#x8111;&#x5B50;&#xFF0C;&#x4ECE;&#x5C0F;&#x5C31;&#x559C;&#x6B22;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x3002;&#x66FE;&#x4E70;&#x6765;&#x4E86;&#x8BB8;&#x591A;&#x5173;&#x4E8E;&#x8C61;&#x68CB;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#x68CB;&#x8C31;&#xFF0C;&#x901B;&#x8857;&#x65F6;&#x4E5F;&#x4E0D;&#x5FD8;&#x7785;&#x4E00;&#x773C;&#x8857;&#x5934;&#x5DF7;&#x5C3E;&#x7684;&#x5BF9;&#x5F08;&#x8005;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5B66;&#x4F1A;&#x4E86;&#x8C61;&#x68CB;&#x7684;&#x57FA;&#x672C;&#x8D70;&#x6CD5;&#x540E;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x4E00;&#x76F4;&#x4ECE;&#x68CB;&#x8C31;&#x4E2D;&#x5B66;&#x4E60;&#x5927;&#x5E08;&#x4EEC;&#x7684;&#x5E03;&#x5C40;&#x3001;&#x6218;&#x6CD5;&#x3001;&#x6B8B;&#x5C40;&#x3002;&#x4E5F;&#x901A;&#x8BFB;&#x4E86;&#x300A;&#x5341;&#x8FDE;&#x51A0;&#x7684;&#x68CB;&#x827A;&#x7CBE;&#x534E;&#x300B;&#x3001;&#x300A;&#x6A58;&#x4E2D;&#x79D8;&#x300B;&#x3001;&#x300A;&#x6C11;&#x95F4;&#x68CB;&#x827A;&#x7814;&#x7A76;&#x300B;&#x7B49;&#x4E66;&#x7C4D;&#xFF0C;&#x7279;&#x5D07;&#x62DC;&#x8C61;&#x68CB;&#x5927;&#x5E08;&#x80E1;&#x8363;&#x534E;&#x3001;&#x674E;&#x6765;&#x7FA4;&#x3001;&#x5415;&#x94A6;&#x3001;&#x6768;&#x5B98;&#x9E9F;&#xFF0C;&#x65E5;&#x672C;&#x56F4;&#x68CB;&#x9F3B;&#x7956;&#x5434;&#x6E05;&#x6E90;&#x3002;</p>
<p>&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x88AB;&#x5206;&#x914D;&#x81F3;&#x4E00;&#x5927;&#x578B;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#xFF0C;&#x5927;&#x7EA6;&#x6709;5000&#x804C;&#x5DE5;&#x3002;&#x5168;&#x5382;&#x804C;&#x5DE5;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6BD4;&#x8D5B;&#xFF0C;&#x5728;&#x7532;&#x4E59;&#x7EC4;&#x5206;&#x7EC4;&#x6BD4;&#x8D5B;&#x4E2D;&#x4E0E;&#x5382;&#x91CC;&#x7684;&#x7B2C;&#x4E00;&#x9AD8;&#x624B;&#x5149;&#x5934;&#x6F58;&#x76F8;&#x9047;&#xFF0C;&#x521D;&#x51FA;&#x725B;&#x728A;&#xFF0C;&#x5728;&#x5360;&#x7EDD;&#x5BF9;&#x4F18;&#x52BF;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x56E0;&#x8BFB;&#x79D2;&#x614C;&#x5F20;&#xFF0C;&#x7F3A;&#x4E4F;&#x5B9E;&#x6218;&#x7ECF;&#x9A8C;&#x800C;&#x9519;&#x5931;&#x826F;&#x673A;&#xFF0C;&#x53EA;&#x83B7;&#x5F97;&#x4E59;&#x7EC4;&#x7B2C;&#x4E00;&#x540D;&#x3002;&#x540E;&#x5728;&#x5168;&#x533A;&#x9996;&#x5C4A;&#x8C61;&#x68CB;&#x6BD4;&#x8D5B;&#x4E2D;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x4E9A;&#x519B;&#x7684;&#x597D;&#x6210;&#x7EE9;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x4E5F;&#x4F1A;&#x5728;&#x7F51;&#x4E0A;&#x4E0E;&#x7F51;&#x53CB;&#x5B9E;&#x6218;&#xFF0C;&#x800C;&#x8FD9;&#x53EA;&#x662F;&#x4F5C;&#x4E3A;&#x5199;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x540E;&#x7684;&#x4F11;&#x606F;&#x4E86;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXaoXU4kyYbBFUJ1GTcXLc6CeiBFqukC2u7RibywLRNHS/mmexport1507472318444.jpeg" alt="mmexport1507472318444.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-three-hobbies" target="_blank" rel="noopener">&#x6211;&#x7684;&#x4E09;&#x5927;&#x7231;&#x597D; My Three Hobbies</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/loving-to-visit-bookstores/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQkAy4xFVkS8aH99A1VceEUM4Pc56V5jyVSEcpeq7EkTm/mmexport1507472326828.jpeg" alt="喜爱逛书店 Loving to Visit Bookstores">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-09T14:03:36.000Z">2017-10-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1158 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/loving-to-visit-bookstores/">喜爱逛书店 Loving to Visit Bookstores</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x559C;&#x6B22;&#x901B;&#x4E66;&#x5E97;&#xFF0C;&#x51C6;&#x786E;&#x4E00;&#x70B9;&#x662F;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x6216;&#x8005;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x5916;&#x6587;&#x533A;&#xFF0C;&#x65F6;&#x81F3;&#x4ECA;&#x65E5;&#x6211;&#x8FD8;&#x4FDD;&#x6301;&#x7740;&#x8FD9;&#x4E2A;&#x7231;&#x597D;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5728;&#x6211;&#x7684;&#x8BB0;&#x5FC6;&#x4E2D;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x53BB;&#x4E66;&#x5E97;&#x662F;&#x5728;1985&#x5E74;&#x4E2D;&#x4E13;&#x8003;&#x8BD5;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x54E5;&#x54E5;&#x5E26;&#x6211;&#x53BB;&#x4E86;&#x6CF0;&#x5B89;&#x7684;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;&#x90A3;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x8FDB;&#x53BF;&#x57CE;&#xFF0C;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x901B;&#x4E66;&#x5E97;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x3002;&#x4E25;&#x683C;&#x8BF4;&#x6765;&#xFF0C;&#x90A3;&#x4E0D;&#x7B97;&#x662F;&#x901B;&#xFF0C;&#x4F60;&#x53EA;&#x80FD;&#x7AD9;&#x5728;&#x67DC;&#x53F0;&#x5916;&#x9762;&#xFF0C;&#x4E0D;&#x80FD;&#x5230;&#x91CC;&#x9762;&#x53BB;&#x9009;&#x4E66;&#x6216;&#x8005;&#x968F;&#x4FBF;&#x7FFB;&#x7FFB;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x4E70;&#x4E86;&#x672C;&#x4E0A;&#x6D77;&#x8BD1;&#x6587;&#x51FA;&#x7248;&#x793E;&#x51FA;&#x7248;&#x7684;&#x300A;&#x65B0;&#x7F16;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x300B;&#xFF08;&#x7AE0;&#x632F;&#x90A6;&#x7F16;&#xFF09;&#xFF0C;&#x5B9A;&#x4EF7;1.2&#x5143;&#xFF0C;1981&#x5E74;&#x51FA;&#x7248;&#x7684;&#x3002;&#x5F53;&#x65F6;&#x4E5F;&#x4E0D;&#x77E5;&#x7AE0;&#x632F;&#x90A6;&#x4E3A;&#x4F55;&#x8BB8;&#x4EBA;&#x4E5F;&#xFF0C;&#x4E66;&#x5370;&#x5236;&#x7684;&#x4E5F;&#x4E0D;&#x82B1;&#x91CC;&#x80E1;&#x54E8;&#xFF0C;&#x4F46;&#x8BED;&#x6CD5;&#x8BB2;&#x89E3;&#x7684;&#x5F88;&#x8BE6;&#x7EC6;&#xFF0C;&#x6211;&#x7EC6;&#x7EC6;&#x770B;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x65F6;&#x8FD8;&#x8981;&#x7FFB;&#x7FFB;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x4F7F;&#x6211;&#x53D7;&#x76CA;&#x532A;&#x6D45;&#xFF0C;&#x5DF2;&#x4F34;&#x6211;30&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x6050;&#x6015;&#x8FD9;&#x672C;&#x4E66;&#x73B0;&#x5728;&#x7684;&#x4EF7;&#x683C;&#x81F3;&#x5C11;&#x4E5F;30&#x500D;&#x4EE5;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x8003;&#x4E0A;&#x4E2D;&#x4E13;&#x540E;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x6F4D;&#x574A;&#x7684;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x3002;&#x5468;&#x672B;&#x6211;&#x5E38;&#x53BB;&#x6F4D;&#x57CE;&#x533A;&#x4E1C;&#x98CE;&#x5927;&#x8857;&#x4E0A;&#x7684;&#x4E00;&#x5BB6;&#x4E66;&#x5E97;&#xFF0C;&#x90A3;&#x91CC;&#x8DDD;&#x5B66;&#x6821;&#x8F83;&#x8FD1;&#x3002;&#x5C31;&#x662F;&#x5728;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#xFF0C;&#x4F7F;&#x6211;&#x771F;&#x6B63;&#x8D70;&#x8FDB;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x7ED3;&#x8BC6;&#x4E86;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#x3002;&#x6253;&#x6298;&#x5904;&#x7406;&#x8FC7;&#x671F;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#xFF0C;&#x8BB0;&#x5F97;&#x5927;&#x7EA6;&#x662F;0.3&#x5143;&#x4E00;&#x672C;&#xFF0C;&#x6211;&#x4E70;&#x4E86;&#x597D;&#x591A;&#xFF0C;&#x51E0;&#x4E4E;&#x628A;&#x6240;&#x6709;&#x7684;&#x6BCF;&#x671F;&#x90FD;&#x4E70;&#x4E86;&#x4E00;&#x672C;&#x3002;&#x5C3D;&#x7BA1;&#x5F53;&#x65F6;&#x6211;&#x8FDE;&#x4E00;&#x534A;&#x90FD;&#x770B;&#x4E0D;&#x61C2;&#xFF0C;&#x4F46;&#x5374;&#x628A;&#x6211;&#x9886;&#x8FDB;&#x4E86;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x4ECE;&#x6B64;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p>&#x5728;&#x4E0A;&#x4E2D;&#x4E13;&#x7684;&#x56DB;&#x5E74;&#x95F4;&#xFF0C;&#x4E00;&#x6709;&#x65F6;&#x95F4;&#x6211;&#x5C31;&#x5F80;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#x8DD1;&#xFF0C;&#x5DF2;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6BD5;&#x4E1A;&#x540E;&#xFF0C;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x5C31;&#x56DE;&#x5230;&#x4E86;&#x539F;&#x7C4D;&#x6CF0;&#x5B89;&#x3002;&#x539F;&#x6765;&#x7684;&#x90A3;&#x5BB6;&#x5916;&#x6587;&#x4E66;&#x5E97;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x65B0;&#x534E;&#x4E66;&#x5E97;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x5916;&#x6587;&#x533A;&#x3002;&#x6211;&#x53BB;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x5230;&#x5168;&#x662F;&#x5927;&#x5B66;&#x56DB;&#x3001;&#x516D;&#x7EA7;&#x8003;&#x8BD5;&#x8F85;&#x5BFC;&#x6559;&#x6750;&#xFF0C;&#x5404;&#x7C7B;&#x8003;&#x7814;&#x82F1;&#x8BED;&#x51B2;&#x523A;&#x53CA;&#x82F1;&#x8BED;&#x901F;&#x6210;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x9700;&#x8981;&#x7684;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#xFF0C;&#x6211;&#x4FBF;&#x51E0;&#x4E4E;&#x4E0D;&#x53BB;&#x90A3;&#x91CC;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x6CF0;&#x5B89;&#x4E5F;&#x6709;&#x4E86;&#x6587;&#x5316;&#x4E66;&#x57CE;&#xFF0C;&#x6211;&#x53BB;&#x4E86;&#x4E00;&#x6B21;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x76D7;&#x7248;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6211;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x8BED;&#x4E66;&#xFF0C;&#x4E5F;&#x6E10;&#x6E10;&#x4E0D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x5728;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x5BF9;&#x8FC7;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x5BB6;&#x5353;&#x8D8A;&#x4E66;&#x5E97;&#x3002; &#x6211;&#x5728;&#x90A3;&#x91CC;&#x53D1;&#x73B0;&#x4E86;&#x597D;&#x591A;&#x6211;&#x559C;&#x6B22;&#x7684;&#x82F1;&#x6587;&#x4E66;&#xFF1A;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x81EA;&#x8003;&#x65B9;&#x9762;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x63A5;&#x89E6;&#x5230;&#x4E86;CHINA DAILY&#x8FD9;&#x5F20;&#x82F1;&#x6587;&#x62A5;&#xFF0C;&#x90A3;&#x65F6;&#x5927;&#x7EA6;2&#x5143;&#x94B1;&#x4E00;&#x4EFD;&#x3002;</p>
<p>&#x6211;&#x529E;&#x7406;&#x4E86;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x7684;&#x4F1A;&#x5458;&#x8BC1;&#xFF0C;&#x4E5F;&#x5982;&#x5728;&#x6F4D;&#x574A;&#x4E0A;&#x5B66;&#x4E00;&#x822C;&#xFF0C;&#x4E00;&#x6709;&#x65F6;&#x95F4;&#x5C31;&#x5F80;&#x8FD9;&#x5BB6;&#x4E66;&#x5E97;&#x91CC;&#x8DD1;&#xFF0C;&#x8DDF;&#x5E97;&#x5458;&#x90FD;&#x6DF7;&#x719F;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x8857;&#x4E0A;&#x6446;&#x644A;&#x5356;&#x65E7;&#x4E66;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x5173;&#x6CE8;&#xFF0C;&#x8DDF;&#x6DD8;&#x5B9D;&#x4F3C;&#x7684;&#xFF0C;&#x76FC;&#x7740;&#x6709;&#x6240;&#x6536;&#x83B7;&#x3002;&#x6211;&#x90A3;&#x672C;&#x300A;&#x4E16;&#x754C;&#x9057;&#x4EA7;&#x5728;&#x4E2D;&#x56FD;&#x300B;&#x5C31;&#x662F;&#x4ECE;&#x65E7;&#x4E66;&#x644A;&#x4E0A;&#x4E70;&#x6765;&#x7684;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x770B;&#x7740;&#x91CC;&#x9762;&#x7684;&#x7FFB;&#x8BD1;&#x5F88;&#x5730;&#x9053;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x7FFB;&#x8BD1;&#x6709;&#x5E2E;&#x52A9;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8003;&#x5230;&#x533A;&#x91CC;&#x6765;&#x5DE5;&#x4F5C;&#x540E;&#xFF0C;&#x7535;&#x8111;&#x4E0A;&#x7F51;&#x4E5F;&#x65B9;&#x4FBF;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x4ECE;&#x540C;&#x4E8B;&#x90A3;&#x91CC;&#x5B66;&#x6765;&#x4E86;&#x7ECF;&#x9A8C;&#xFF0C;&#x7F51;&#x4E0A;&#x8D2D;&#x4E66;&#xFF0C;&#x65E2;&#x65B9;&#x4FBF;&#x53C8;&#x4FBF;&#x5B9C;&#x3002;&#x76F4;&#x81F3;&#x4ECA;&#x65E5;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x4E3B;&#x8981;&#x5728;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E66;&#xFF0C;&#x7FFB;&#x8BD1;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#x5E94;&#x7528;&#x5C3D;&#x6709;&#xFF0C;&#x8FD8;&#x80FD;&#x6253;&#x6298;&#xFF0C;&#x6211;&#x8FD9;&#x624D;&#x611F;&#x53D7;&#x5230;&#x7F51;&#x7EDC;&#x7684;&#x795E;&#x5947;&#x548C;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x65F6;&#x5E38;&#x5230;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x901B;&#x901B;&#x4E66;&#x57CE;&#xFF0C;&#x770B;&#x5230;&#x597D;&#x4E66;&#x4E00;&#x70B9;&#x4E5F;&#x4E0D;&#x72B9;&#x8C6B;&#x5C31;&#x4E0B;&#x8BA2;&#x5355;&#x3002;&#x4E0D;&#x559D;&#x9152;&#x4E0D;&#x62BD;&#x70DF;&#xFF0C;&#x94B1;&#x4E5F;&#x6CA1;&#x7701;&#xFF0C;&#x5012;&#x82B1;&#x5728;&#x4E86;&#x4E66;&#x4E0A;&#x3002;&#x4E1C;&#x65B9;&#x4E0D;&#x4EAE;&#x897F;&#x65B9;&#x4EAE;&#xFF0C;&#x7528;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x6070;&#x5982;&#x5176;&#x5206;&#x5427;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#x65E7;&#x4E66;&#x7F51;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5B54;&#x592B;&#x5B50;&#x65E7;&#x4E66;&#x7F51;&#x3001;&#x6709;&#x8DEF;&#x7F51;&#x3001;&#x5E03;&#x8863;&#x4E66;&#x5C40;&#x3001;&#x7F18;&#x4E3A;&#x4E66;&#x6765;&#x7B49;&#xFF0C;&#x6211;&#x4E5F;&#x7ECF;&#x5E38;&#x6D4F;&#x89C8;&#xFF0C;&#x4F46;&#x5374;&#x5E38;&#x5E38;&#x65E0;&#x8D27;&#xFF0C;&#x81F3;&#x4ECA;&#x672A;&#x80FD;&#x4E70;&#x5230;&#x559C;&#x6B22;&#x7684;&#x4E66;&#x7C4D;&#x3002;</p>
<p>&#x4ECE;&#x6700;&#x65E9;&#x7684;&#x901B;&#x4E66;&#x5E97;&#x3001;&#x5730;&#x644A;&#x4E66;&#xFF0C;&#x5230;&#x4ECA;&#x65E5;&#x7684;&#x7F51;&#x4E0A;&#x4E66;&#x5E97;&#xFF0C;&#x4ECE;&#x5B9E;&#x4F53;&#x5230;&#x865A;&#x62DF;&#xFF0C;&#x793E;&#x4F1A;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E5F;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4F46;&#x6709;&#x4E00;&#x70B9;&#x5374;&#x662F;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x77E5;&#x8BC6;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3001;&#x77E5;&#x8BC6;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmQkAy4xFVkS8aH99A1VceEUM4Pc56V5jyVSEcpeq7EkTm/mmexport1507472326828.jpeg" alt="mmexport1507472326828.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/loving-to-visit-bookstores" target="_blank" rel="noopener">&#x559C;&#x7231;&#x901B;&#x4E66;&#x5E97; Loving to Visit Bookstores</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/78/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/80/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/78/">78</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/79/">79</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/80/">80</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/102/">102</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

