<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>寒风中穿校服的孩子︱月旦评 Children Wearing School Uniforms in the Cold Wind</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512897594/vegjupfwzsrofshd4txo.jpg" alt="寒风中穿校服的孩子︱月旦评 Children Wearing School Uniforms in the Cold Wind">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-10T09:21:21.000Z">2017-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1361 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                寒风中穿校服的孩子︱月旦评 Children Wearing School Uniforms in the Cold Wind
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x5929;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x770B;&#x5230;&#x4E00;&#x5219;&#x5E16;&#x5B50;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x597D;&#x5FC3;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x7684;&#x611F;&#x6168;&#xFF1A;&#x201C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5929;&#x6C14;&#x51B7;&#x4E86;&#xFF0C;&#x5929;&#x8FD8;&#x6CA1;&#x4EAE;&#xFF0C;&#x7AD9;&#x70B9;&#x4E0A;&#x5C31;&#x6709;&#x7A7F;&#x7740;&#x6821;&#x670D;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7B49;&#x5F85;&#x516C;&#x4EA4;&#x8F66;&#x3002;&#x5C31;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x8F66;&#x4E0A;&#x6324;&#x6EE1;&#x4E86;&#x901B;&#x65E9;&#x5E02;&#x4E70;&#x83DC;&#x3001;&#x542C;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x6324;&#x4E0D;&#x4E0A;&#x6765;&#xFF0C;&#x5BFC;&#x81F4;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x628A;&#x51E0;&#x4E2A;&#x5B66;&#x751F;&#x4E22;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#xFF0C;&#x7B49;&#x5F85;&#x4E0B;&#x4E00;&#x8F86;&#x8F66;&#x3002;&#x5F53;&#x65F6;&#x7684;&#x6211;&#x4E30;&#x5E38;&#x96BE;&#x8FC7;&#x3002;&#x201D;</p>
<p>&#x4E00;&#x3001;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x8D77;&#x5F97;&#x6BD4;&#x8FD9;&#x4E9B;&#x8001;&#x5E74;&#x4EBA;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x8FD8;&#x8981;&#x65E9;&#xFF0C;&#x4E00;&#x8DEF;&#x4EB2;&#x773C;&#x76EE;&#x7779;&#x4E86;&#x884C;&#x52A8;&#x4E0D;&#x4FBF;&#x3001;&#x65F6;&#x523B;&#x4E3A;&#x81EA;&#x5DF1;&#x5065;&#x5EB7;&#x62C5;&#x5FE7;&#x3001;&#x4E3A;&#x5BFB;&#x6C42;&#x517B;&#x751F;&#x4E4B;&#x9053;&#x7684;&#x8001;&#x4EBA;&#x4EEC;&#x800C;&#x56DB;&#x5904;&#x5954;&#x6CE2;&#x7684;&#x8EAB;&#x5F71;&#xFF1B;&#x8FD8;&#x6709;&#x62B1;&#x7740;&#x77E5;&#x8BC6;&#x6539;&#x53D8;&#x547D;&#x8FD0;&#x7684;&#x4FE1;&#x5FF5;&#x3001;&#x80CC;&#x7740;&#x6C89;&#x7538;&#x7538;&#x7684;&#x4E66;&#x5305;&#x548C;&#x5BB6;&#x4EBA;&#x7684;&#x671F;&#x671B;&#x3001;&#x7A7F;&#x7740;&#x5355;&#x8584;&#x7684;&#x6821;&#x670D;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7FD8;&#x9996;&#x671F;&#x76FC;&#x516C;&#x4EA4;&#x8F66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x4E3A;&#x8FD9;&#x4F4D;&#x516C;&#x4EA4;&#x8F66;&#x53F8;&#x673A;&#x70B9;&#x8D5E;&#xFF0C;&#x4E3A;&#x4ED6;&#x7684;&#x826F;&#x77E5;&#xFF0C;&#x4EE5;&#x53CA;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x4E0D;&#x5B89;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x96BE;&#x8FC7;&#x4E5F;&#x6765;&#x81EA;&#x6211;&#x7684;&#x5FC3;&#x5E95;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x6709;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x4E0E;&#x5B66;&#x751F;&#x6821;&#x670D;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x4E00;&#x5927;&#x65E9;&#x5C31;&#x6324;&#x516C;&#x4EA4;&#x8F66;&#x5916;&#x51FA;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x901B;&#x65E9;&#x5E02;&#x7684;&#x80AF;&#x5B9A;&#x4E5F;&#x6709;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x6570;&#x8FD8;&#x662F;&#x542C;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x7684;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x5F80;&#x5F80;&#x8FD8;&#x662F;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x3002;&#x4E00;&#x4F20;&#x5341;&#xFF0C;&#x5341;&#x4F20;&#x767E;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x4E2A;&#x8001;&#x5E74;&#x4EBA;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#x3001;&#x514D;&#x8D39;&#x8EAB;&#x4F53;&#x68C0;&#x67E5;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x5728;&#x8001;&#x5E74;&#x4EBA;&#x4E2D;&#x4F20;&#x64AD;&#x5F00;&#x6765;&#x3002;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x8BA1;&#x7B97;&#x7740;&#x8BB2;&#x5EA7;&#x5F00;&#x8BB2;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x81EA;&#x5E26;&#x7740;&#x9A6C;&#x624E;&#x5B50;&#xFF0C;&#x7ED3;&#x4F34;&#x800C;&#x884C;&#xFF0C;&#x6324;&#x4E0A;&#x4E86;&#x514D;&#x8D39;&#x7684;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x5360;&#x4E2A;&#x597D;&#x4F4D;&#x5B50;&#xFF0C;&#x80FD;&#x591F;&#x4ED4;&#x7EC6;&#x8046;&#x542C;&#x5230;&#x7A7F;&#x7740;&#x767D;&#x5927;&#x8902;&#x7684;&#x6240;&#x8C13;&#x7684;&#x4E13;&#x5BB6;&#x4EEC;&#x7684;&#x8BB2;&#x5EA7;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x4EBA;&#x5230;&#x4E86;&#x66AE;&#x5E74;&#xFF0C;&#x5C31;&#x8D8A;&#x5BB3;&#x6015;&#x90A3;&#x4E00;&#x5929;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x6E34;&#x671B;&#x627E;&#x5230;&#x5EF6;&#x5E74;&#x76CA;&#x5BFF;&#x7684;&#x65B9;&#x5B50;&#xFF0C;&#x800C;&#x5BF9;&#x5176;&#x771F;&#x5B9E;&#x6027;&#x548C;&#x6709;&#x6548;&#x6027;&#x5C31;&#x653E;&#x5728;&#x6B21;&#x8981;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x4E86;&#xFF0C;&#x800C;&#x8FD9;&#x4E0D;&#x8FC7;&#x662F;&#x82B1;&#x94B1;&#x4E70;&#x7684;&#x4E00;&#x79CD;&#x5FC3;&#x5B89;&#x7F62;&#x4E86;&#x3002;</p>
<p> &#x6293;&#x4F4F;&#x4E86;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x8FD9;&#x79CD;&#x5FC3;&#x7406;&#xFF0C;&#x90A3;&#x4E9B;&#x836F;&#x5E97;&#x3001;&#x517B;&#x751F;&#x4E2D;&#x5FC3;&#x7B49;&#x63A5;&#x4E8C;&#x8FDE;&#x4E09;&#x5730;&#x529E;&#x8D77;&#x4E86;&#x5065;&#x5EB7;&#x8BB2;&#x5EA7;&#xFF0C;&#x8FDB;&#x884C;&#x514D;&#x8D39;&#x68C0;&#x67E5;&#xFF0C;&#x76EE;&#x7684;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x2014;&#x2014;&#x90A3;&#x5C31;&#x662F;&#x5411;&#x4ED6;&#x4EEC;&#x63A8;&#x9500;&#x90A3;&#x4E9B;&#x4EF7;&#x683C;&#x9AD8;&#x5F97;&#x79BB;&#x8C31;&#x7684;&#x8425;&#x517B;&#x54C1;&#x548C;&#x8865;&#x54C1;&#x3002;&#x800C;&#x8FD9;&#x4E9B;&#x4E0A;&#x5F53;&#x53D7;&#x9A97;&#x7684;&#x8001;&#x4EBA;&#x5374;&#x8FD8;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#xFF0C;&#x7518;&#x613F;&#x53D7;&#x9A97;&#xFF0C;&#x751A;&#x81F3;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p> &#xFF08;&#x4E8C;&#xFF09;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x7A7F;&#x7740;&#x6821;&#x670D;&#x4E00;&#x5927;&#x6E05;&#x65E9;&#x5C31;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x7126;&#x6025;&#x5730;&#x7B49;&#x7740;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x751F;&#x6015;&#x8BEF;&#x4E86;&#x4E0A;&#x8BFE;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x8BB8;&#x591A;&#x4EBA;&#x8FD8;&#x5728;&#x68A6;&#x4E2D;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x673A;&#x5173;&#x91CC;&#x7684;&#x671D;&#x4E5D;&#x665A;&#x4E94;&#xFF0C;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x4EEC;&#x81EA;&#x4E60;&#x6216;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x5B9E;&#x5728;&#x662F;&#x592A;&#x65E9;&#x4E86;&#x3002;</p>
<p>&#x5355;&#x8584;&#x7684;&#x6821;&#x670D;&#x7A7F;&#x5728;&#x8EAB;&#x4E0A;&#x6839;&#x672C;&#x65E0;&#x6CD5;&#x62B5;&#x5FA1;&#x523A;&#x9AA8;&#x7684;&#x5BD2;&#x98CE;&#xFF0C;&#x5B66;&#x6821;&#x91CC;&#x4E3A;&#x4F55;&#x4E0D;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x7A7F;&#x4E0A;&#x7FBD;&#x7ED2;&#x670D;&#x4E00;&#x6837;&#x7684;&#x68C9;&#x8863;&#x5462;&#xFF1F;&#x5728;&#x4E25;&#x5BD2;&#x7684;&#x51AC;&#x65E5;&#xFF0C;&#x4E3A;&#x4F55;&#x8FD8;&#x8981;&#x89C4;&#x5B9A;&#x5B69;&#x5B50;&#x4EEC;&#x5FC5;&#x987B;&#x7A7F;&#x7740;&#x8584;&#x8584;&#x7684;&#x6821;&#x670D;&#x5462;&#xFF1F;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x51B7;&#x6696;&#x91CD;&#x8981;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x5199;&#x5728;&#x7EB8;&#x4E0A;&#x7684;&#x6761;&#x6761;&#x6846;&#x6846;&#x91CD;&#x8981;&#xFF1F;</p>
<p> &#x5973;&#x513F;&#x4E0A;&#x5B66;&#x65F6;&#x5C31;&#x9762;&#x4E34;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x51AC;&#x5929;&#x5149;&#x7A7F;&#x7740;&#x8584;&#x6821;&#x670D;&#x80AF;&#x5B9A;&#x4E0D;&#x884C;&#xFF0C;&#x5982;&#x679C;&#x5916;&#x9762;&#x5957;&#x4E0A;&#x7FBD;&#x7ED2;&#x670D;&#xFF0C;&#x5230;&#x5B66;&#x6821;&#x91CC;&#x540E;&#x7FBD;&#x7ED2;&#x670D;&#x6CA1;&#x5904;&#x653E;&#xFF0C;&#x518D;&#x8005;&#x8131;&#x4E86;&#x7FBD;&#x7ED2;&#x670D;&#x8FD8;&#x662F;&#x633A;&#x51B7;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#xFF0C;&#x59BB;&#x5B50;&#x53EA;&#x597D;&#x8FDE;&#x7740;&#x8D76;&#x4E86;&#x51E0;&#x5929;&#x7ED9;&#x5973;&#x513F;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x68C9;&#x8884;&#xFF0C;&#x5957;&#x5728;&#x4E86;&#x6821;&#x670D;&#x91CC;&#x9762;&#x3002;&#x5C3D;&#x7BA1;&#x770B;&#x4E0A;&#x53BB;&#x4E0D;&#x90A3;&#x4E48;&#x8010;&#x770B;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x89E3;&#x51B3;&#x4E86;&#x6E29;&#x6696;&#x95EE;&#x9898;&#x3002;</p>
<p> &#x90A3;&#x65F6;&#x6211;&#x5C31;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x8981;&#x6C42;&#x7A7F;&#x90A3;&#x8584;&#x8584;&#x4E00;&#x5C42;&#x7684;&#x6821;&#x670D;&#x6709;&#x4F55;&#x7528;&#x5462;&#xFF1F;&#x4E0D;&#x662F;&#x641E;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x5417;&#xFF1F;&#x60F3;&#x4E0D;&#x5230;&#x8FD9;&#x6837;&#x7F3A;&#x4E4F;&#x4EBA;&#x6027;&#x5316;&#x7BA1;&#x7406;&#x7684;&#x4E8B;&#x60C5;&#x8FD8;&#x5728;&#x4E0A;&#x6F14;&#x7740;&#x3002;</p>
<p> &#x4E09;&#x3001;&#x53EF;&#x80FD;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6CD5;</p>
<p> &#x5BF9;&#x90A3;&#x79CD;&#x4EE5;&#x6B3A;&#x9A97;&#x624B;&#x6CD5;&#xFF0C;&#x9AD8;&#x4EF7;&#x5411;&#x8001;&#x5E74;&#x4EBA;&#x63A8;&#x9500;&#x5047;&#x5192;&#x4F2A;&#x52A3;&#x8425;&#x517B;&#x54C1;&#x6216;&#x8865;&#x54C1;&#x7684;&#x673A;&#x6784;&#x6216;&#x4EBA;&#x5458;&#xFF0C;&#x4E88;&#x4EE5;&#x4E25;&#x5389;&#x6253;&#x51FB;&#x3002;&#x8BA9;&#x8001;&#x5E74;&#x4EBA;&#x770B;&#x5230;&#x771F;&#x76F8;&#xFF0C;&#x76F8;&#x4FE1;&#x79D1;&#x5B66;&#xFF0C;&#x4E0D;&#x76F2;&#x4ECE;&#xFF0C;&#x4E0D;&#x8DDF;&#x98CE;&#xFF0C;&#x8FDC;&#x79BB;&#x9A97;&#x5B50;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8BA9;&#x5B50;&#x5973;&#x4EEC;&#x529D;&#x544A;&#x8001;&#x5E74;&#x4EBA;&#x9519;&#x5CF0;&#x51FA;&#x884C;&#xFF0C;&#x4E3A;&#x4E0A;&#x73ED;&#x65CF;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E3A;&#x8D76;&#x9996;&#x73ED;&#x8F66;&#x4E0A;&#x5B66;&#x7684;&#x5B69;&#x5B50;&#x4EEC;&#x8BA9;&#x51FA;&#x7A7A;&#x95F4;&#x3002;</p>
<p> &#x6559;&#x80B2;&#x90E8;&#x95E8;&#x53EF;&#x51FA;&#x53F0;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#xFF0C;&#x4E0D;&#x5BF9;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x6821;&#x670D;&#x7740;&#x88C5;&#x505A;&#x7EDF;&#x4E00;&#x8981;&#x6C42;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5BD2;&#x51B7;&#x7684;&#x51AC;&#x5B63;&#x3002;&#x5982;&#x6709;&#x53EF;&#x80FD;&#xFF0C;&#x53EF;&#x5BF9;&#x4E0A;&#x5B66;&#x653E;&#x5B66;&#x65F6;&#x95F4;&#x5728;&#x51AC;&#x5B63;&#x505A;&#x51FA;&#x8C03;&#x6574;&#xFF0C;&#x8BA9;&#x5B69;&#x5B50;&#x4EEC;&#x665A;&#x51FA;&#x65E9;&#x5F52;&#xFF0C;&#x4EE5;&#x51CF;&#x5C11;&#x5B69;&#x5B50;&#x4EEC;&#x66B4;&#x9732;&#x5728;&#x5BD2;&#x51B7;&#x4E2D;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x67D0;&#x9879;&#x89C4;&#x5B9A;&#x4E0D;&#x8FC7;&#x662F;&#x6B7B;&#x7684;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#x4E3B;&#x4E49;&#x3002;&#x91C7;&#x53D6;&#x4EBA;&#x6027;&#x5316;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#xFF0C;&#x624D;&#x80FD;&#x5F70;&#x663E;&#x6211;&#x4EEC;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x4F18;&#x826F;&#x4F20;&#x7EDF;&#xFF0C;&#x624D;&#x4F1A;&#x4F7F;&#x5B69;&#x5B50;&#x4EEC;&#x4E0D;&#x81F4;&#x5728;&#x5BD2;&#x98CE;&#x4E2D;&#x53D7;&#x51BB;&#x3002;&#x4E5F;&#x53EA;&#x6709;&#x8FD9;&#x6837;&#xFF0C;&#x624D;&#x4E0D;&#x4F1A;&#x7ED9;&#x522B;&#x4EBA;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x7559;&#x4E0B;&#x9057;&#x61BE;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1512897594/vegjupfwzsrofshd4txo.jpg" alt="IMG_8101.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/children-wearing-school-uniforms-in-the-cold-wind" target="_blank" rel="noopener">&#x5BD2;&#x98CE;&#x4E2D;&#x7A7F;&#x6821;&#x670D;&#x7684;&#x5B69;&#x5B50;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Children Wearing School Uniforms in the Cold Wind</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/secure-jobs-that-will-disappear-with-time/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">逐渐消失的铁饭碗︱月旦评 Secure Jobs That Will Disappear with Time</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/writing-on-my-birthday/">
                <span class="level-item">写在生日之际︱月旦评 Writing on My Birthday</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
