
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[ Steem十講之第二講 ] Steem之鏈 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B;-&#x2014;-Steem&#x4E4B;&#x93C8;">
        <span class="has-mr-6">1</span>
        <span>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] &#x2014;  Steem&#x4E4B;&#x93C8;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@deanliu/None" alt="[ Steem十講之第二講 ] Steem之鏈">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-29T03:34:51.000Z">2017-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2514 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [ Steem十講之第二講 ] Steem之鏈
            
        </h1>
        <div class="content">
            <p>CN&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x6253;&#x9435;&#x8D81;&#x71B1;&#xFF0C;&#x7B2C;&#x4E00;&#x8B1B;&#x6216;&#x8A31;&#x6C92;&#x592A;&#x71B1;&#x70C8;&#xFF0C;&#x4F46;&#x4E5F;&#x611F;&#x8B1D;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x8A8D;&#x771F;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#xFF0C;&#x7DAD;&#x6301;&#x71B1;&#x5EA6;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x63A8;&#x51FA;&#x7B2C;&#x4E8C;&#x8B1B;&#x3002;&#x8AAA;&#x5B8C;&#x4E86;&#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;&#xFF0C;&#x78BA;&#x8A8D;&#x4E86;&#x57FA;&#x672C;&#x55AE;&#x5143;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x5C31;&#x8B93;&#x93C8;&#x689D;&#x555F;&#x52D5;&#x5427;&#xFF01;&#x6240;&#x6709;&#x82B1;&#x6A23;&#xFF0C;&#x81EA;&#x6B64;&#x800C;&#x751F;&#xFF0C;&#x60F3;&#x7576;&#x7136;&#x723E;&#xFF0C;&#x4EE5;&#x6211;&#x4E4B;&#x6C34;&#x5E73;&#x662F;&#x842C;&#x842C;&#x7121;&#x6CD5;&#x80FD;&#x7D66;&#x5927;&#x5BB6;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x5168;&#x9762;&#x6027;&#x7684;&#x6982;&#x62EC;&#x3002;&#x4F46;&#x5E0C;&#x671B;&#x900F;&#x904E;&#x6211;&#x7684;&#x89E3;&#x91CB;&#xFF0C;&#x80FD;&#x5920;&#x8B93;&#x5927;&#x5BB6;&#x5C0D;&#x65BC;&#x9019;&#x689D;&#x93C8;&#x7684;&#x6F5B;&#x529B;&#xFF0C;&#x6709;&#x66F4;&#x591A;&#x4E00;&#x9EDE;&#x7684;&#x8A8D;&#x8B58;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x958B;&#x59CB;&#x5427;&#xFF01;</p>
<hr>
<center><a href="https://steemitimages.com/DQmYJNHkKseXATbqc7cKDkLasKuY3h3xnoey3Nv91hMmftT/stones-2533882_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmYJNHkKseXATbqc7cKDkLasKuY3h3xnoey3Nv91hMmftT/stones-2533882_640.jpg</a></center>

<h2 id="Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B;-&#x2014;-Steem&#x4E4B;&#x93C8;"><a href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B;-&#x2014;-Steem&#x4E4B;&#x93C8;" class="headerlink" title="[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] &#x2014;  Steem&#x4E4B;&#x93C8;"></a><center>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] &#x2014;  Steem&#x4E4B;&#x93C8;</center></h2><p><br>&#x5728;&#x9019;&#x88E1;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x5230;&#x5F88;&#x5E38;&#x898B;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x53AD;&#x5176;&#x7169;&#x5730;&#x8981;&#x8AAA;&#x7684;&#x4E00;&#x53E5;&#x8A71;&#x5C31;&#x662F;&#x300E;Steem&#x662F;&#x5340;&#x584A;&#x93C8;&#xFF0C;Steemit&#x662F;UI&#xFF0C;Steemit Inc&#x662F;&#x516C;&#x53F8;&#x300F;&#x3002;&#x5728;&#x4E0A;&#x4E00;&#x8B1B;&#x7684;&#x8A0E;&#x8AD6;&#x4E2D;&#x4E5F;&#x8AAA;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x5E0C;&#x671B;&#x9019;&#x4E00;&#x53E5;&#x8A71;&#xFF0C;&#x8B80;&#x8005;&#x5011;&#x5DF2;&#x7D93;&#x5177;&#x5099;&#x521D;&#x6B65;&#x7406;&#x89E3;&#xFF0C;&#x624D;&#x4E0D;&#x6703;&#x5728;&#x9019;&#x4E00;&#x8B1B;&#x88E1;&#x9762;&#x8FF7;&#x5931;&#x3002;</p>
<p>&#x4ECA;&#x5929;&#x9019;&#x7B2C;&#x4E8C;&#x8B1B;&#xFF0C;&#x8B1B;&#x7684;&#x5C31;&#x662F;&#xFF0C;<strong>Steem&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x6839;&#x672C;&#xFF0C;Steem&#x4E16;&#x754C;&#x842C;&#x7269;&#x4E4B;&#x4F9D;&#x6B78;</strong>&#x3002;&#x5728;&#x4E2D;&#x83EF;&#x6587;&#x5316;&#x88E1;&#xFF0C;&#x300E;&#x9053;&#x300F;&#x8CAB;&#x7A7F;&#x5929;&#x5730;&#xFF0C;&#x4E00;&#x4EE5;&#x8CAB;&#x4E4B;&#xFF0C;&#x70BA;&#x842C;&#x4E8B;&#x842C;&#x7269;&#x4E4B;&#x4F9D;&#x6B78;&#x3002;Steem&#x4E4B;&#x93C8;&#xFF0C;&#x8FD1;&#x4E4E;&#x65BC;&#x6B64;&#x3002;</p>
<p>&#x8981;&#x600E;&#x9EBC;&#x8AC7;&#x9019;&#x689D;&#x93C8;&#xFF1F;&#x7576;&#x7136;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x4E5F;&#x5DF2;&#x7D93;&#x5177;&#x5099;&#x57FA;&#x672C;&#x7684;&#x5340;&#x584A;&#x93C8;&#x76F8;&#x95DC;&#x77E5;&#x8B58;&#xFF0C;&#x7C21;&#x55AE;&#x5373;&#x53EF;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x4EC0;&#x9EBC;&#x5C08;&#x5BB6;&#xFF0C;&#x4F46;&#x7E3D;&#x662F;&#x6211;&#x5011;&#x9019;&#x8B1B;&#xFF0C;&#x8B1B;Steem&#x4E4B;&#x93C8;&#xFF0C;&#x4E0D;&#x8B1B;&#x4EC0;&#x9EBC;&#x662F;&#x5340;&#x584A;&#x93C8;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x5E6B;&#x5927;&#x5BB6;&#x8907;&#x7FD2;&#x4E00;&#x4E0B;&#xFF1A;Steem&#x5340;&#x584A;&#x93C8;&#x63A1;&#x7528;&#x7684;&#x662F;&#x8DDF;Bitshares&#x4E00;&#x6A23;&#x7684;&#x77F3;&#x58A8;&#x70EF;(Graphene)&#x5340;&#x584A;&#x93C8;&#x6280;&#x8853;&#xFF0C;&#x5176;&#x5171;&#x8B58;&#x6A21;&#x5F0F;&#x662F;DPoS&#xFF0C;Delegated Proof of Stake&#xFF0C;&#x5927;&#x81F4;&#x4E0A;&#x8AAA;&#xFF0C;&#x5C31;&#x662F;&#x7531;&#x6301;&#x80A1;&#x8005;&#x6309;&#x6301;&#x80A1;&#x6BD4;&#x4F8B;&#x6295;&#x7968;&#x9078;&#x51FA;&#x4EE3;&#x8868;(Witnesses)&#x4F86;&#x7DAD;&#x8B77;&#x3001;&#x9A57;&#x8B49;&#x5340;&#x584A;&#x93C8;&#x7DB2;&#x8DEF; &#xFF08; &#x7C21;&#x55AE;&#x5C0D;&#x7167;&#x6BD4;&#x7279;&#x5E63;&#x662F;PoW&#xFF0C;&#x85C9;&#x7531;&#x7B97;&#x529B;&#x4F86;&#x6C7A;&#x5B9A;&#x5171;&#x8B58;&#x4E4B;&#x7522;&#x751F;&#xFF09;&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x4E0D;&#x904E;&#x9019;&#x8DDF;&#x6211;&#x5011;&#x8981;&#x8AC7;&#x7684;&#x6C92;&#x592A;&#x5927;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x5340;&#x584A;&#x93C8;&#x5F88;&#x591A;&#xFF0C;&#x751A;&#x81F3;DPoS&#x985E;&#x578B;&#x7684;&#x4E5F;&#x6709;&#x4E00;&#x4E9B;&#xFF0C;&#x91CD;&#x9EDE;&#x5728;&#x65BC;Steem&#x4E4B;&#x93C8;&#x7684;&#x7279;&#x8272;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x4F60;&#x53EF;&#x80FD;&#x8AAA;&#x662F;&#x5167;&#x5BB9;&#x93C8;&#x5E73;&#x53F0;&#x3002;&#x9019;&#x9EBC;&#x8AAA;&#x4E5F;&#x6C92;&#x6709;&#x932F;&#x3002;&#x5E6B;&#x4F60;&#x66F4;&#x7CBE;&#x78BA;&#x5730;&#x8AAA;&#xFF0C;&#x662F;&#x5167;&#x5BB9;&#x4E0A;&#x93C8;&#xFF0C;&#x6301;&#x80A1;&#x8005;&#x6309;&#x7167;&#x6B0A;&#x91CD;&#xFF0C;&#x53EF;&#x4EE5;&#x6C7A;&#x5B9A;&#x6309;&#x7167;&#x6A5F;&#x5236;&#x8A2D;&#x8A08;&#x597D;&#x7684;&#x65B0;&#x589E;&#x4EE3;&#x5E63;&#xFF0C;&#x8981;&#x5982;&#x4F55;&#x5206;&#x914D;&#x5230;&#x5404;&#x898B;&#x8B49;&#x4EBA;(Witnesses)&#x3001;&#x6301;&#x80A1;&#x8005;(SP holders)&#x3001;&#x5167;&#x5BB9;&#x5275;&#x9020;&#x8005;(authors)&#x4EE5;&#x53CA;&#x5167;&#x5BB9;&#x767C;&#x73FE;&#x8005;(curators)&#x8EAB;&#x4E0A;&#x3002;&#x7576;&#x7136;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x662F;&#x5206;&#x914D;&#x7D66;&#x5167;&#x5BB9;&#x5275;&#x9020;&#x8005;&#x7684;&#x3002;&#x65B0;&#x589E;&#x4EE3;&#x5E63;&#x5206;&#x7D66;&#x5F8C;&#x4E8C;&#x8005;&#x90E8;&#x5206;&#x7A31;&#x70BA;&#x734E;&#x52F5;&#x6C60;(Reward Pool)&#xFF0C;&#x76EE;&#x524D;&#x662F;&#x7D2F;&#x7A4D;&#x4E03;&#x5929;&#xFF0C;&#x52D5;&#x614B;&#x767C;&#x7D66;&#xFF0C;&#x5404;&#x6301;&#x80A1;&#x8005;&#x4EE5;vote&#x5F62;&#x5F0F;(&#x6B63;&#x8CA0;&#x5169;&#x7A2E;)&#x4F86;&#x9032;&#x884C;&#x6B0A;&#x91CD;&#x6295;&#x7968;&#xFF0C;&#x4E03;&#x5929;&#x5F8C;&#x7D50;&#x7B97;&#x3002;</p>
<p>Steem&#x4E4B;&#x93C8;&#xFF0C;&#x662F;&#x842C;&#x7269;&#x4E4B;&#x6BCD;&#x3002;Steemit.com&#x3001;Busy&#x3001;eSteem&#x3001;ChainBB&#x3001;Utopian.io&#x3001;Steepshot&#x3001;Zappl&#x3001;DTube&#x3001;Dsound&#x3001;Dlive&#x3001;Dmania&#x7B49;&#x7B49;&#xFF08;SMT&#x6BD4;&#x8F03;&#x7279;&#x5225;&#xFF0C;&#x6211;&#x9084;&#x6C92;&#x7814;&#x7A76;&#x900F;&#x5FB9;&#xFF0C;&#x4F46;&#x57FA;&#x672C;&#x4E0A;&#x4E5F;&#x8981;&#x7528;&#x5230;Steem&#x93C8;&#xFF09;&#x2026;. &#x9019;&#x4E9B;App&#xFF0C;&#x90FD;&#x5FC5;&#x9808;&#x900F;&#x904E;&#x5B58;&#x53D6;Steem&#x4E4B;&#x93C8;&#xFF0C;&#x4F86;&#x5B8C;&#x6210;&#x5404;&#x81EA;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x53EB;&#x751F;&#x614B;&#x7CFB;&#x561B;&#xFF01;&#x9019;&#x5927;&#x6982;&#x4F60;&#x5011;&#x4E5F;&#x90FD;&#x77E5;&#x9053;&#x2026;</p>
<p>&#x807D;&#x8D77;&#x4F86;&#xFF0C;&#x90FD;&#x6C92;&#x4EC0;&#x9EBC;&#x65B0;&#x9BAE;&#x7684;&#x6771;&#x897F;&#xFF1F;&#x5F88;&#x597D;&#xFF0C;&#x56E0;&#x70BA;&#x63A5;&#x4E0B;&#x4F86;&#x624D;&#x662F;&#x6211;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x6253;&#x958B;&#x4F60;&#x60F3;&#x50CF;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#xFF0C;&#x5C0D;&#x65BC;&#x6709;&#x958B;&#x767C;&#x80FD;&#x529B;&#x7684;&#x670B;&#x53CB;&#x3002;</p>
<p>&#x5927;&#x90E8;&#x5206;&#x76EE;&#x524D;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;Blogging&#x985E;&#x578B;&#x70BA;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#xFF0C;&#x53EA;&#x662F;&#x4EE5;&#x4E0D;&#x540C;&#x6A23;&#x8C8C;&#x51FA;&#x73FE;&#xFF0C;&#x4F8B;&#x5982;&#x5F37;&#x8ABF;&#x5F71;&#x50CF;&#x3001;&#x8072;&#x97F3;&#xFF1B;&#x5F37;&#x8ABF;&#x77ED;&#x6587;&#x5FEB;&#x767C;&#x3001;&#x6216;&#x662F;&#x5FEB;&#x7167;&#x5206;&#x4EAB; &#x2026; &#x7121;&#x8AD6;&#x5982;&#x4F55;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x812B;&#x300E;&#x5167;&#x5BB9;&#x9EDE;&#x8B9A;&#x300F;&#x6982;&#x5FF5;&#x3002;&#x9019;&#x7576;&#x7136;&#x5F88;&#x81EA;&#x7136;&#xFF0C;Steem&#x4E4B;&#x93C8;&#xFF0C;&#x672C;&#x4F86;&#x5C31;&#x662F;&#x4EE5;&#x6B64;&#x70BA;&#x57FA;&#x672C;&#x85CD;&#x5716;&#x69CB;&#x5EFA;&#x7684;&#x3002;&#x4E0D;&#x904E;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x60F3;&#x5E36;&#x5927;&#x5BB6;&#x91CD;&#x65B0;&#x601D;&#x8003;&#x66F4;&#x57FA;&#x672C;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5728;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x904B;&#x884C;&#x7684;&#x5404;&#x7A2E;&#x884C;&#x70BA;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x9084;&#x80FD;&#x6709;&#x66F4;&#x5EE3;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x85C9;&#x6B64;&#xFF0C;&#x8B93;&#x4F60;&#x66F4;&#x4E86;&#x89E3;&#x9019;&#x689D;&#x93C8;&#xFF0C;&#x4EE5;&#x53CA;&#x6216;&#x8A31;&#x66F4;&#x591A;&#x7684;&#x6F5B;&#x529B;&#xFF1F;</p>
<p>&#x8B93;&#x6211;&#x5011;&#x66AB;&#x6642;&#x62CB;&#x958B;Blogging&#x3001;&#x5167;&#x5BB9;&#x5275;&#x9020;&#x7B49;&#x7B49;&#x5B57;&#x773C;&#xFF0C;&#x56DE;&#x5230;&#x5340;&#x584A;&#x93C8;&#x7684;&#x6839;&#x672C;&#x64CD;&#x4F5C;&#x3002;&#x91CD;&#x65B0;&#x8D77;&#x540D;&#x5B57;&#x3002;&#xFF08;&#x70BA;&#x4E86;&#x4FBF;&#x65BC;&#x805A;&#x7126;&#xFF0C;&#x5148;&#x5FFD;&#x7565;&#x6389;SP&#x5B73;&#x606F;&#x3001;&#x898B;&#x8B49;&#x4EBA;&#x6A5F;&#x5236;&#x7B49;&#x90E8;&#x5206;&#xFF09;</p>
<ol>
<li>&#x9019;&#x4E00;&#x689D;&#x93C8;&#xFF0C;&#x6309;&#x6642;&#x6309;&#x65E2;&#x6709;&#x7E3D;&#x91CF;&#x65B0;&#x589E;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x4EE3;&#x5E63;&#x3002;</li>
<li>&#x6BCF;&#x500B;&#x7528;&#x6236;&#xFF0C;&#x90FD;&#x53EF;&#x96A8;&#x6642;&#x65B0;&#x589E;&#x4E00;&#x7A2E;&#x53EF;&#x63A5;&#x53D7;&#x4EE3;&#x5E63;&#x7684;&#x7269;&#x4EF6;&#xFF0C;&#x59D1;&#x4E14;&#x7A31;&#x70BA;<strong>TAO</strong> (Token accepting object)&#xFF0C;&#x6BCF;&#x4E00;TAO&#x4E0B;&#x90FD;&#x53EF;&#x589E;&#x52A0;&#x6B21;&#x4E00;&#x5C64;TAO&#xFF0C;&#x4F46;&#x7121;&#x8AD6;&#x5C64;&#x6B21;&#xFF0C;TAO&#x7684;&#x57FA;&#x672C;&#x6027;&#x8CEA;&#x76F8;&#x540C;&#x3002;</li>
<li>TAO&#x70BA;&#x65B0;&#x589E;&#x4EE3;&#x5E63;&#x767C;&#x653E;&#x7684;&#x8F09;&#x9AD4;&#xFF0C;&#x4F46;&#x5275;&#x9020;TAO&#x8005;&#xFF0C;&#x4E26;&#x4E0D;&#x7368;&#x4EAB;TAO&#x5168;&#x90E8;&#x4EE3;&#x5E63;&#x3002;</li>
<li>&#x6240;&#x6709;SP&#x6301;&#x6709;&#x8005;&#x6C7A;&#x5B9A;&#x65B0;&#x589E;&#x4EE3;&#x5E63;&#x4E4B;&#x767C;&#x653E;&#xFF0C;&#x900F;&#x904E;TAO Voting (TV) &#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x6BCF;&#x500B;TAO&#x4EE5;&#x5404;&#x81EA;&#x7D2F;&#x7A4D;&#x4E4B;&#x7E3D;TV&#x6B0A;&#x91CD;&#x5728;&#x6C7A;&#x7B97;&#x6642;&#x5206;&#x767C;&#x4EE3;&#x5E63;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5206;&#x7D66;TAO&#x5275;&#x9020;&#x8005;&#xFF0C;&#x5176;&#x4ED6;&#x7D66;&#x4E88;TV&#x53C3;&#x8207;&#x8005;&#x3002;TV&#x6B0A;&#x91CD;&#x6309;&#x7167;&#x4EE5;&#x4E0B;&#x56E0;&#x7D20;&#x6C7A;&#x5B9A;&#xFF1A;TV&#x7528;&#x6236;&#x4E4B;SP&#x91CF;&#x3001;Voting Power&#x3001;Voting Weight&#xFF1B;&#x5F8C;&#x5169;&#x8005;&#x662F;&#x5728;&#x500B;&#x5225;&#x7528;&#x6236;&#x5B9A;&#x6642;&#x5B9A;&#x91CF;TV&#x80FD;&#x91CF;&#x6982;&#x5FF5;&#x4E0B;&#x7684;&#x5169;&#x500B;&#x9762;&#x5411;&#x9650;&#x5236;&#x3002;</li>
</ol>
<p>&#x597D;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x5F97;&#x660F;&#x4E86;&#xFF0C;&#x4F46;&#x6216;&#x8A31;&#x4F60;&#x591A;&#x5C11;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x5176;&#x5BE6;TAO&#x5C31;&#x662F;Post&#xFF08;&#x4EE5;&#x53CA;&#x4E0B;&#x9762;&#x5404;comments&#xFF09;&#xFF0C;TV&#x5C31;&#x662F;Upvoting(&#x5148;&#x5FFD;&#x7565;&#x6389;downvote)&#xFF0C;&#x4EE3;&#x5E63;&#x5206;&#x914D;&#xFF0C;&#x5C31;&#x662F;&#x4F5C;&#x8005;&#x6536;&#x5165;&#xFF08;&#x5927;&#x982D;&#xFF09;&#x8207;&#x9EDE;&#x8B9A;&#x6536;&#x5165;&#xFF08;&#x5C0F;&#x982D;&#xFF09;&#x3002;&#x90A3;&#x70BA;&#x4EC0;&#x9EBC;&#x8981;&#x7279;&#x5225;&#x53E6;&#x5916;&#x53D6;&#x540D;&#x5B57;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x80FD;&#x5920;&#x770B;&#x5230;&#x9019;&#x4EF6;&#x4E8B;&#x60C5;&#x5728;&#x6A5F;&#x5668;&#x5C64;&#x6B21;&#x7684;&#x610F;&#x7FA9;&#xFF0C;&#x4E0D;&#x5FC5;&#x7136;&#x4E00;&#x5B9A;&#x8981;&#x8DDF;&#x300C;&#x5167;&#x5BB9;&#x5275;&#x9020;&#x300D;&#x3001;&#x300C;&#x9EDE;&#x8B9A;&#x300D;&#x3001;&#x300C;&#x5167;&#x5BB9;&#x767C;&#x6398;&#x300D;&#x7B49;&#x6982;&#x5FF5;&#x9023;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x958B;&#x767C;&#x8005;&#x5FC5;&#x9808;&#x5148;&#x8A8D;&#x77E5;&#x5230;&#x9019;&#x4EF6;&#x4E8B;&#xFF0C;&#x624D;&#x80FD;&#x5920;&#x6253;&#x958B;&#x60F3;&#x50CF;&#x529B;&#x2026;</p>
<p>&#x518D;&#x8AAA;&#x6E05;&#x695A;&#x4E00;&#x9EDE;&#xFF0C;Steem&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x9664;&#x4E86;&#x80FD;&#x5920;&#x9032;&#x884C;&#x4E00;&#x822C;&#x5340;&#x584A;&#x93C8;&#x90FD;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x76F4;&#x63A5;&#x8F49;&#x5E33;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x5927;&#x7279;&#x8272;&#x5728;&#x65BC;&#x65B0;&#x589E;&#x8CB8;&#x5E63;&#x7684;&#x5206;&#x914D;&#xFF0C;&#x662F;&#x7528;&#x6B0A;&#x91CD;&#xFF0C;&#x5229;&#x7528;&#x5C0D;TAO&#x57F7;&#x884C;TV&#x884C;&#x70BA;&#xFF0C;&#x5206;&#x914D;&#x5230;&#x4E3B;&#x52D5;&#x5275;&#x9020;TAO&#x7684;&#x7528;&#x6236;&#x8207;TV&#x57F7;&#x884C;&#x8005;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x6B64;&#x93C8;&#x5C0D;&#x65BC;&#x5167;&#x5BB9;&#x7522;&#x751F;&#x6216;&#x662F;&#x793E;&#x4EA4;&#x5A92;&#x9AD4;&#x7684;&#x5275;&#x65B0;&#x8207;&#x4F5C;&#x7528;&#xFF0C;&#x7559;&#x5F85;&#x65E5;&#x5F8C;&#x518D;&#x8AD6;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x8AAA;&#x660E;&#x4E00;&#x9EDE;&#xFF0C;HF19&#x6539;&#x70BA;&#x7DDA;&#x6027;&#x734E;&#x52F5;&#x5F8C;&#xFF0C;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x5C0D;&#x65BC;TV&#x884C;&#x70BA;&#x8207;&#x5206;&#x914D;&#x4EE3;&#x5E63;&#x7684;&#x898F;&#x5247;&#x6539;&#x8B8A;&#xFF0C;&#x9020;&#x6210;&#x5F88;&#x5927;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x76F4;&#x63A5;&#x5730;&#x8AAA;&#x5C31;&#x662F;&#x6BCF;&#x500B;SP holders&#x5C0D;&#x65BC;&#x81EA;&#x5DF1;&#x7576;&#x4E0B;&#x53EF;&#x4EE5;&#x5206;&#x914D;&#x7684;&#x4EE3;&#x5E63;&#x6578;&#x91CF;&#x80FD;&#x5920;&#x6E05;&#x695A;&#x638C;&#x63E1;&#xFF0C;&#x9019;&#x4E5F;&#x6703;&#x5F71;&#x97FF;&#x5176;&#x4E0A;&#x5546;&#x696D;&#x6A21;&#x5F0F;&#x7684;&#x601D;&#x8003;&#x2026; </p>
<p>&#x5982;&#x679C;&#x9084;&#x6709;&#x9EDE;&#x660F;&#xFF0C;&#x90A3;&#x8A66;&#x8A66;&#x770B;&#x770B;&#x4E9B;&#x4F8B;&#x5B50;&#xFF0C;&#x5728;&#x6B64;&#x5C31;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x6211;&#x5929;&#x99AC;&#x884C;&#x7A7A;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x53EF;&#x80FD;&#x90FD;&#x5F88;&#x4E0D;&#x6210;&#x719F;&#xFF0C;&#x4F46;&#x90FD;&#x523B;&#x610F;&#x5217;&#x51FA;&#x4E0D;&#x8207;&#x5167;&#x5BB9;&#x7522;&#x751F;&#x6709;&#x95DC;&#x7684;&#x61C9;&#x7528;&#x5834;&#x666F;&#xFF1A;</p>
<ul>
<li>&#x9EDE;&#x8B9A;&#x8CB7;&#x6771;&#x897F;&#xFF1A;&#x8CE3;&#x5BB6;&#x4EE5;TAO&#x505A;&#x51FA;&#x4F8B;&#x5982; $10 / $5 / $1&#x9762;&#x984D;&#x7684;&#x300C;&#x6536;&#x64DA;&#x300D;&#xFF0C;&#x8CB7;&#x5BB6;&#x53EF;&#x4EE5;&#x7528;&#x9EDE;&#x8B9A;/TV&#x9054;&#x6B64;&#x91D1;&#x984D;&#x4F86;claim&#x9019;&#x4E00;&#x5F35;&#x6536;&#x64DA;&#xFF0C;&#x7136;&#x5F8C;&#x5230;&#x8CE3;&#x5BB6;&#x7684;&#x5546;&#x5E97;&#x53BB;&#x9078;&#x8CFC;&#x6771;&#x897F;&#xFF0C;&#x4F8B;&#x5982;&#x8CB7;&#x672C;&#x66F8; $16&#x584A;&#x5C31;&#x662F;10+5+1&#x5404;&#x4E00;&#x5F35;&#x3002;&#x90A3;&#x9EBC;&#xFF0C;&#x6301;&#x6709;SP&#x5C31;&#x53EF;&#x4EE5;&#x5B9A;&#x671F;&#x6709;&#x514D;&#x8CBB;coupon&#x7684;&#x610F;&#x601D;&#xFF0C;&#x8DDF;&#x8CE3;&#x8B9A;&#x5728;&#x908F;&#x8F2F;&#x4E0A;&#x6709;&#x9EDE;&#x985E;&#x4F3C; [&#x6211;&#x60F3;&#x5230;&#x9019;&#x9EDE;&#x5B50;&#x5F8C;&#x4E0D;&#x4E45;&#x5C31;&#x770B;&#x5230;&#x6700;&#x8FD1;&#x71B1;&#x9580;&#x7684; @vote2ico&#x5176;&#x5BE6;&#x662F;&#x985E;&#x4F3C;&#x7684;&#x9EDE;&#x5B50;&#x53EA;&#x662F;&#x8CE3;&#x7684;&#x6771;&#x897F;&#x662F;&#x4EC0;&#x9EBC;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x53BB;&#x7814;&#x7A76;&#x4E00;&#x4E0B;]</li>
</ul>
<p>&#x4EE5;&#x4E0A;&#x9019;&#x985E;&#x578B;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x5FC5;&#x9808;&#x662F;&#x5728;&#x7DDA;&#x6027;&#x898F;&#x5247;&#x4E0B;&#xFF0C;&#x624D;&#x80FD;&#x884C;&#x5F97;&#x901A;&#xFF0C;&#x9019;&#x985E;&#x578B;&#x61C9;&#x7528;&#x53EF;&#x4EE5;&#x6709;&#x975E;&#x5E38;&#x5EE3;&#x7684;&#x7A7A;&#x9593;&#xFF0C;&#x4F46;&#x554F;&#x984C;&#x5728;&#x65BC;&#x53EF;&#x80FD;&#x7522;&#x751F;&#x5728;&#x65E2;&#x6709;&#x5167;&#x5BB9;&#x7522;&#x751F;&#x6A21;&#x5F0F;&#x4E0B;&#x7684;&#x8CC7;&#x6E90;&#x6392;&#x64E0;&#x554F;&#x984C;&#xFF0C;&#x5C31;&#x8DDF;&#x8CE3;&#x8B9A;&#x88AB;&#x770B;&#x4E0D;&#x8D77;&#x4E00;&#x6A23;&#x9053;&#x7406;&#x3002;&#x6211;&#x8A8D;&#x70BA;&#x5982;&#x679C;&#x672A;&#x4F86;APP&#x80FD;&#x5920;&#x5206;&#x6E05;&#x695A;&#xFF0C;&#x7136;&#x5F8C;&#x6216;&#x8A31;&#x65B0;&#x589E;&#x4EE3;&#x5E63;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x67D0;&#x7A2E;&#x6A5F;&#x5236;&#x4F86;&#x5206;&#x958B;&#x5C0D;&#x5F85;&#xFF08;&#x591A;&#x6C60;&#x800C;&#x975E;&#x50C5;&#x4E00;&#x5927;&#x6C60;&#xFF09;&#xFF0C;&#x6216;&#x8A31;&#x662F;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7562;&#x7ADF;&#x9019;&#x7A2E;&#x5546;&#x696D;&#x61C9;&#x7528;&#x6709;&#x5F88;&#x591A;&#x6F5B;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8DDF;&#x5167;&#x5BB9;&#x751F;&#x7522;&#x4E00;&#x8D77;&#x5171;&#x5B58;&#xFF0C;&#x7522;&#x751F;&#x52A0;&#x4E58;&#x6548;&#x679C;&#xFF0C;&#x4F8B;&#x5982;&#x5546;&#x5BB6;&#x65E2;&#x6709;&#x5EE3;&#x544A;&#x6587;&#x5BA3;&#x6216;&#x662F;&#x63D0;&#x4F9B;bloggers&#x958B;&#x7BB1;&#x6587;&#x734E;&#x52F5;&#xFF0C;&#x53C8;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;upvote&#x4ED8;&#x6B3E;&#x8207;&#x76F4;&#x63A5;&#x8F49;&#x5E33;&#x4ED8;&#x6B3E;&#xFF08;&#x7576;&#x7136;&#x524D;&#x8005;&#x7684;rate&#x8981;&#x6BD4;&#x8F03;&#x5DEE;&#xFF09;&#xFF0C;&#x6211;&#x611F;&#x89BA;&#x662F;&#x53EF;&#x4EE5;&#x601D;&#x8003;&#x7684;&#x65B9;&#x5411;&#x3002;</p>
<p><strong>Steem&#x4E4B;&#x93C8;&#x662F;&#x6A5F;&#x5668;&#x7121;&#x611F;&#x7684;&#xFF0C;&#x5728;&#x4E0A;&#x9762;&#x904B;&#x884C;&#x7684;&#x6771;&#x897F;&#x662F;&#x6D3B;&#x7684;&#xFF0C;&#x662F;&#x88AB;&#x4EBA;&#x8CE6;&#x4E88;&#x610F;&#x7FA9;&#x7684;</strong>&#xFF0C;&#x5148;&#x4E86;&#x89E3;&#x9019;&#x4E0D;&#x505C;&#x52A0;&#x89E3;&#x5BC6;&#x7684;&#x93C8;&#x689D;&#x7684;&#x771F;&#x6B63;&#x64CD;&#x4F5C;&#x662F;&#x4EC0;&#x9EBC;&#xFF0C;&#x518D;&#x554F;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x7528;&#x5B83;&#xFF0C;&#x914D;&#x5408;&#x5176;&#x4ED6;APP&#xFF0C;&#x751A;&#x81F3;&#x5176;&#x4ED6;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x4F86;&#x505A;&#x51FA;&#x4EC0;&#x9EBC;&#x5049;&#x5927;&#x4E8B;&#x696D;&#x5462;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#xFF0C;&#x5C31;&#x5728;&#x4F60;&#x5FC3;&#x88E1;&#x3002;</p>
<p><strong>Seek and you shall find.</strong></p>
<hr>
<center><a href="https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmYsoNsAdBJ1LkEormpU3kTqtsrxfbE6rZavGv9v1ym1zq/the-urban-landscape-1698285_640.jpg</a></center>


<hr>
<p>&#x95DC;&#x65BC;Steem&#x5341;&#x8B1B;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a><br><a href="https://steemit.com/cn/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</a></p>
<p>&#x5F15;&#x8FF0;&#x95DC;&#x65BC;&#x8A0E;&#x8AD6;&#x7684;&#x7247;&#x6BB5;&#x5982;&#x4E0B;</p>
<blockquote>
<p>&#x70BA;&#x4E86;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x597D;&#x7684;&#x898B;&#x89E3;&#x7684;&#x9F13;&#x52F5;&#xFF0C;&#x6211;&#x6BCF;&#x7BC7;&#x8A0E;&#x8AD6;&#x5E0C;&#x671B;&#x81F3;&#x5C11;&#x7D66;&#x51FA;3&#x6B21;100%&#xFF08;&#x5927;&#x6982;&#x6703;&#x6709;$2-$3&#x5427;&#xFF09;&#x7D66;&#x63D0;&#x51FA;&#x597D;&#x898B;&#x89E3;&#x6216;&#x597D;&#x7684;&#x6307;&#x6B63;&#x7684;&#x53C3;&#x8207;&#x8005;&#xFF08;&#x5982;&#x679C;&#x592A;&#x51B7;&#x6E05;&#x5C31;&#x4E0D;&#x6392;&#x9664;&#x5F9E;&#x7F3A;&#xFF0C;&#x8ACB;&#x898B;&#x8AD2;&#xFF09;&#xFF0C;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x6709;&#x50F9;&#x77E5;&#x8B58;&#x7684;&#x5C0A;&#x91CD;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x523B;&#x610F;&#x8B9A;&#x7F8E;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x6C92;&#x6709;&#x9EDE;&#x8B9A;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x6703;&#x8AAA;&#x8B1D;&#x8B1D;&#x5594;&#xFF01;&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x7684;&#x9EDE;&#x8B9A;&#x7576;&#x7136;&#x4E5F;&#x662F;&#x7531;&#x6211;&#x4F86;&#x5224;&#x65B7;&#xFF0C;&#x9019;&#x500B;&#x5224;&#x65B7;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x504F;&#x9817;&#x7684;&#xFF0C;&#x4E0D;&#x8A8D;&#x540C;&#x4E5F;&#x8ACB;&#x898B;&#x8AD2;&#x4E86;&#xFF01;</p>
</blockquote>
<center><a href="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg</a></center>

<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steem-steem" target="_blank" rel="noopener">&#x2018;[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E8C;&#x8B1B; ] Steem&#x4E4B;&#x93C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem-10/">steem-10</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/boon-keng-chicken-another-delicious-hainan-chicken-in-taipei-originally-from-singapoer/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Boon Keng Chicken - Another delicious Hainan Chicken in Taipei, originally from Singapore ... 星洲來的文慶雞</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/if-you-are-a-parent-and-love-airplanes-this-place-is-perfect-for-you-observation-deck-in-taipei-songshan-airport/">
                <span class="level-item">If you are a parent and love airplanes, this place is perfect for you - Observation Deck in Taipei Songshan Airport 台北松山機場觀景台</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

