
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>读张爱玲《红楼梦魇》| 品乐书会| 同一本书 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXCYrm6aYQAkytLSbNhwZkfWyhnEmeEHnMX1PNhahTxoh/1448439717297.jpg" alt="读张爱玲《红楼梦魇》| 品乐书会| 同一本书">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-12T14:25:51.000Z">2018-10-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1832 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                读张爱玲《红楼梦魇》| 品乐书会| 同一本书
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXCYrm6aYQAkytLSbNhwZkfWyhnEmeEHnMX1PNhahTxoh/1448439717297.jpg" alt="1448439717297.jpg"></p>
<p>&#x7528;&#x4E86;&#x4E24;&#x5929;&#x65F6;&#x95F4;&#x7FFB;&#x5B8C;&#x4E86;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x9B47;&#x300B;&#x3002;&#x8BF4;&#x7FFB;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x8BFB;&#x6B64;&#x4E66;&#x7684;&#x6001;&#x5EA6;&#x662F;&#x540A;&#x513F;&#x90CE;&#x5F53;&#x7684;&#x3002;&#x5B9E;&#x5728;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x7A0B;&#x5EA6;&#x592A;&#x4F4E;&#xFF0C;&#x5168;&#x4E66;&#x8BFB;&#x5B8C;&#xFF0C;&#x90FD;&#x4E0D;&#x6562;&#x8BF4;&#x81EA;&#x5DF1;&#x660E;&#x4E86;&#x5176;&#x4E2D;&#x7684;&#x5341;&#x4E4B;&#x4E00;&#x4E8C;&#x3002;&#x4ECE;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x6765;&#x8BF4;&#xFF0C;&#x6B64;&#x4E66;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x7FFB;&#x5B8C;&#xFF0C;&#x4E0D;&#x6562;&#x5984;&#x79F0;&#x8BFB;&#x5B8C;&#x3002;</p>
<p>&#x5728;&#x8BFB;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9047;&#x5230;&#x6709;&#x542F;&#x53D1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x4E86;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x53EA;&#x662F;&#x89C9;&#x5F97;&#x67D0;&#x6BB5;&#x5199;&#x5F97;&#x771F;&#x597D;&#xFF0C;&#x90FD;&#x987A;&#x624B;&#x5F55;&#x4E0B;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E86;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>1&#x3001;&#x9AD8;&#x9E57;&#x5BF9;&#x66F9;&#x96EA;&#x82B9;&#x5BB6;&#x53F2;&#x7684;&#x719F;&#x6089;&#x80DC;&#x8FC7;&#x5BF9;&#x524D;&#x516B;&#x5341;&#x56DE;&#x7684;&#x719F;&#x6089;</p>
<p>2&#x3001;&#x9AD8;&#x9E57;&#x7684;&#x540E;&#x56DB;&#x5341;&#x56DE;&#x5BF9;&#x524D;&#x516B;&#x5341;&#x56DE;&#x6765;&#x8BF4;&#x4E5F;&#x8BB8;&#x662F;&#x72D7;&#x5C3E;&#x7EED;&#x8C82;&#xFF0C;&#x4F46;&#x5BF9;&#x7814;&#x7A76;&#x66F9;&#x96EA;&#x82B9;&#x5BB6;&#x53F2;&#x6765;&#x8BF4;&#x5374;&#x662F;&#x5F88;&#x597D;&#x7684;&#x6750;&#x6599;</p>
<p>3&#x3001;&#x201C;&#x4F5C;&#x8005;&#x539F;&#x610F;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5C06;&#x88AD;&#x4EBA;&#x4E0E;&#x9EDB;&#x7389;&#x6674;&#x96EF;&#x4E00;&#x4F8B;&#x770B;&#x5F85;&#xFF0C;&#x6CA1;&#x6709;&#x5F62;&#x76F8;&#x7684;&#x63CF;&#x5199;&#xFF0C;&#x5C3D;&#x91CF;&#x7559;&#x7740;&#x7A7A;&#x767D;&#xFF0C;&#x4F7F;&#x6BCF;&#x4E00;&#x4E2A;&#x8BFB;&#x8005;&#x8054;&#x60F3;&#x5230;&#x81EA;&#x5DF1;&#x751F;&#x547D;&#x91CC;&#x7684;&#x5973;&#x6027;&#x3002;&#x201D;</p>
<p>&#x6216;&#x662F;&#x81EA;&#x5DF1;&#x5411;&#x5F80;&#x7684;&#x5973;&#x6027;&#x3002;</p>
<p>4&#x3001;&#x770B;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x9B47;&#x300B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x611F;&#x53F9;&#xFF1A;&#x81EA;&#x5DF1;&#x4E5F;&#x7B97;&#x662F;&#x8BFB;&#x8FC7;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#xFF0C;&#x53EF;&#x662F;&#x770B;&#x8FC7;&#x4E86;&#x548C;&#x6CA1;&#x770B;&#x8FC7;&#x6CA1;&#x6709;&#x5206;&#x522B;&#xFF0C;&#x5185;&#x884C;&#x770B;&#x95E8;&#x9053;&#xFF0C;&#x6211;&#x8FDE;&#x4E2A;&#x70ED;&#x95F9;&#x90FD;&#x770B;&#x4E0D;&#x51FA;&#xFF0C;&#x95E8;&#x5916;&#x6C49;&#x90FD;&#x7B97;&#x4E0D;&#x4E0A;&#x3002;</p>
<p>5&#x3001;&#x4EE5;&#x4E3A;&#x770B;&#x4E00;&#x904D;&#x539F;&#x8457;&#x5C31;&#x53EF;&#x4EE5;&#x6765;&#x5543;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x9B47;&#x300B;&#xFF0C;&#x6211;&#x771F;&#x662F;&#x592A;&#x5929;&#x771F;&#x4E86;&#x3002;&#x7532;&#x620C;&#x672C;&#xFF0C;&#x5E9A;&#x8FB0;&#x672C;&#xFF0C;&#x8102;&#x781A;&#x658B;&#x90FD;&#x6CA1;&#x770B;&#x8FC7;&#xFF1B;&#x5BF9;&#x66F9;&#x96EA;&#x82B9;&#xFF0C;&#x9AD8;&#x9E57;&#x751F;&#x5E73;&#x4E5F;&#x4E0D;&#x4E86;&#x89E3;&#xFF1B;&#x66F4;&#x6CA1;&#x770B;&#x8FC7;&#x4FDE;&#x5E73;&#x4F2F;&#x3001;&#x5434;&#x4E16;&#x660C;&#x7B49;&#x4EBA;&#x7684;&#x7814;&#x7A76;&#xFF1B;&#x81F3;&#x4E8E;&#x5927;&#x82F1;&#x56FE;&#x4E66;&#x9986;&#x4E2D;&#x7684;&#x6284;&#x672C;&#xFF0C;&#x53EA;&#x80FD;&#x5475;&#x5475;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x548C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6839;&#x672C;&#x4E0D;&#x5728;&#x4E00;&#x4E2A;&#x6BB5;&#x4F4D;&#x4E0A;&#x3002;</p>
<p>6&#x3001;&#x8BFB;&#x5230;&#x4E66;&#x4E2D;&#x7B3C;&#x7EDF;&#x800C;&#x8A00;&#x7684;&#x90E8;&#x5206;&#xFF0C;&#x6211;&#x5728;&#x8111;&#x6D77;&#x91CC;&#x8FD8;&#x53EF;&#x4EE5;&#x52C9;&#x5F3A;&#x5E94;&#x548C;&#x51E0;&#x58F0;&#x3002;&#x4E00;&#x65E6;&#x9047;&#x5230;&#x5177;&#x4F53;&#x95EE;&#x9898;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x6211;&#x5C31;&#x5B8C;&#x5168;&#x770B;&#x4E0D;&#x61C2;&#x63A8;&#x5BFC;&#x8FC7;&#x7A0B;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x8FEB;&#x5207;&#x5E0C;&#x671B;&#x4E0B;&#x4E00;&#x6BB5;&#x5C31;&#x662F;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>7&#x3001;&#x5F20;&#x7231;&#x73B2;&#x5E76;&#x4E0D;&#x662F;&#x51ED;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x81C6;&#x6D4B;&#x5927;&#x53D1;&#x8BAE;&#x8BBA;&#x3002;&#x6BCF;&#x4E00;&#x89C2;&#x70B9;&#x63D0;&#x51FA;&#x5FC5;&#x6709;&#x4F50;&#x8BC1;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x529B;&#x6C42;&#x5408;&#x60C5;&#x5408;&#x7406;&#x3002;&#x51ED;&#x7740;&#x5979;&#x7EC6;&#x817B;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x5F88;&#x8010;&#x770B;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x89C9;&#x5F97;&#x5F20;&#x7231;&#x73B2;&#x8EAB;&#x4E0A;&#x6709;&#x9EDB;&#x7389;&#x7684;&#x6C14;&#x8D28;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4E00;&#x4E2A;&#x662F;&#x771F;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4E66;&#x4E2D;&#x865A;&#x62DF;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x4F46;&#x8FD9;&#x79CD;&#x6C14;&#x8D28;&#x76F8;&#x6295;&#xFF0C;&#x4E00;&#x5B9A;&#x5BF9;&#x5F20;&#x7231;&#x73B2;&#x7406;&#x89E3;&#x6797;&#x9EDB;&#x7389;&#xFF0C;&#x7406;&#x89E3;&#x6797;&#x9EDB;&#x7389;&#x6240;&#x5728;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x76F8;&#x5904;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x83AB;&#x5927;&#x7684;&#x597D;&#x5904;&#x3002;</p>
<p>8&#x3001;&#x6545;&#x4E8B;&#x662F;&#x6CA1;&#x6709;&#x6240;&#x8C13;&#x7684;&#x771F;&#x76F8;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x6267;&#x7740;&#x4E8E;&#x5BFB;&#x627E;&#x6545;&#x4E8B;&#x80CC;&#x540E;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x5728;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5BFB;&#x627E;&#x66F9;&#x96EA;&#x82B9;&#x548C;&#x4ED6;&#x7684;&#x5BB6;&#x5EAD;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x771F;&#x76F8;&#x3002;</p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x6709;&#x4EBA;&#x8BF4;&#x7EA2;&#x5B66;&#x6700;&#x7EC8;&#x90FD;&#x8981;&#x8D70;&#x5411;&#x8003;&#x636E;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>9&#x3001;&#x4E66;&#x770B;&#x4E86;&#x524D;&#x4E09;&#x7AE0;&#xFF0C;&#x6B63;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x8BA4;&#x4E3A;&#x4E66;&#x4E2D;&#x5185;&#x5BB9;&#x66F4;&#x591A;&#x662F;&#x66F9;&#x96EA;&#x82B9;&#x7684;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7B2C;&#x56DB;&#x7AE0;&#x7684;&#x9898;&#x76EE;&#x5374;&#x662F;&#x300A;&#x662F;&#x521B;&#x4F5C;&#x4E0D;&#x662F;&#x81EA;&#x4F20;&#x300B;&#x3002;</p>
<p>&#x5148;&#x786E;&#x5B9A;&#x4E66;&#x4E2D;&#x7684;&#x865A;&#x6784;&#x4EBA;&#x7269;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x4E0D;&#x540C;&#x7248;&#x672C;&#x76F8;&#x4E92;&#x6BD4;&#x8F83;&#x7684;&#x529E;&#x6CD5;&#x5C55;&#x73B0;&#x4EBA;&#x7269;&#x4ECE;&#x7B2C;&#x4E00;&#x6B21;&#x51FA;&#x73B0;&#xFF0C;&#x5230;&#x4E0D;&#x540C;&#x7248;&#x672C;&#x4E2D;&#x9010;&#x6B65;&#x5730;&#x4E30;&#x5BCC;&#x548C;&#x5B8C;&#x5584;&#xFF0C;&#x4ECE;&#x800C;&#x8BC1;&#x660E;&#x4E66;&#x662F;&#x521B;&#x4F5C;&#x800C;&#x4E0D;&#x662F;&#x81EA;&#x4F20;&#x3002;&#x6709;&#x7406;&#x6709;&#x636E;&#x3002;</p>
<p>&#x5728;&#x81EA;&#x8EAB;&#x7ECF;&#x5386;&#x57FA;&#x7840;&#x4E0A;&#x7684;&#x827A;&#x672F;&#x521B;&#x4F5C;&#x3002;&#x73B0;&#x5B9E;&#x662F;&#x9AA8;&#xFF0C;&#x521B;&#x4F5C;&#x662F;&#x8089;&#x3002;</p>
<p>10&#x3001;&#x9497;&#x9EDB;&#x4E00;&#x4EBA;&#x8BF4;&#xFF0C;&#x5F88;&#x597D;&#x3002;</p>
<p>&#x5F20;&#x7231;&#x73B2;&#x8BF4;&#xFF1A;&#x9EDB;&#x7389;&#x8FD9;&#x4EBA;&#x7269;&#x53D1;&#x5C55;&#x4E0B;&#x53BB;&#xFF0C;&#x4F5C;&#x8005;&#x89C6;&#x4E3A;&#x4ED6;&#x7406;&#x60F3;&#x7684;&#x5973;&#x6027;&#x4E24;&#x6781;&#x5316;&#x7684;&#x4E00;&#x7AEF;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5B9D;&#x9497;&#x4FBF;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x7AEF;&#x4E86;&#x3002;</p>
<p>11&#x3001;&#x5927;&#x89C2;&#x56ED;&#x4FBF;&#x662F;&#x4F0A;&#x7538;&#x56ED;&#x3002;</p>
<p>&#x5F20;&#x7231;&#x73B2;&#x8FD9;&#x4E2A;&#x6BD4;&#x55BB;&#x771F;&#x597D;&#x3002;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x201C;&#x4ECE;&#x56ED;&#x5B50;&#x91CC;&#x642C;&#x51FA;&#x53BB;&#x201D;&#x4FBF;&#x8981;&#x9762;&#x5BF9;&#x6210;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>12&#x3001;&#x5B9D;&#x7389;&#x7684;&#x5F62;&#x8C61;&#x548C;&#x8102;&#x781A;&#x658B;&#x66F4;&#x5207;&#xFF0C;&#x5199;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E5F;&#x878D;&#x5165;&#x4E86;&#x66F9;&#x96EA;&#x82B9;&#x81EA;&#x8EAB;&#x7684;&#x7ECF;&#x5386;&#x548C;&#x611F;&#x609F;&#x3002;</p>
<p>13&#x3001;&#x5728;&#x5FAE;&#x4FE1;&#x8BFB;&#x4E66;&#x770B;&#x7684;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x548C;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x9B47;&#x300B;&#x3002;&#x524D;&#x8005;&#x51E0;&#x4E4E;&#x6BCF;&#x9875;&#x90FD;&#x6709;&#x8BFB;&#x8005;&#x8BC4;&#x70B9;&#xFF0C;&#x8FD9;&#x91CC;&#x5199;&#x5F97;&#x597D;&#xFF0C;&#x90A3;&#x91CC;&#x5199;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x6709;&#x8DA3;&#x513F;&#xFF0C;&#x90A3;&#x4EF6;&#x4E8B;&#x5F88;&#x6709;&#x6DF1;&#x610F;&#x4E91;&#x4E91;&#x3002;&#x540E;&#x8005;&#x5374;&#x770B;&#x4E0D;&#x89C1;&#x4EC0;&#x4E48;&#x8BFB;&#x8005;&#x8BC4;&#x70B9;&#x3002;&#x8FD9;&#x4E2A;&#x5BF9;&#x6BD4;&#xFF0C;&#x53EF;&#x4E3A;&#x4E4B;&#x4E00;&#x7B11;&#x3002;</p>
<p>14&#x3001;&#x201C;&#x767E;&#x56DE;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x91CC;&#x8D3E;&#x5BB6;&#x6CA1;&#x6709;&#x6284;&#x5BB6;&#xFF0C;&#x83B7;&#x7F6A;&#x540E;&#x8363;&#x5E9C;&#x4ECD;&#x805A;&#x5C45;&#x539F;&#x5740;&#xFF0C;&#x201C;&#x6563;&#x573A;&#x201D;&#x5728;&#x83B7;&#x7F6A;&#x524D;&#xFF0C;&#x5B9D;&#x7389;&#x8FC1;&#x51FA;&#x56ED;&#x53BB;&#xFF0C;&#x63A2;&#x6625;&#x8FDC;&#x5AC1;&#xFF0C;&#x9EDB;&#x7389;&#x6B7B;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x76F4;&#x5230;&#x4E00;&#x4E03;&#x516D;&#x516B;&#x5E74;&#xFF0C;&#x4F5C;&#x8005;&#x901D;&#x4E16;&#x540E;&#x4E94;&#x516D;&#x5E74;&#xFF0C;&#x81EA;&#x516B;&#x5341;&#x4E00;&#x56DE;&#x8D77;&#x7684;&#x8FD9;&#x51E0;&#x56DE;&#x5B9A;&#x7A3F;&#x8FD8;&#x4FDD;&#x5B58;&#x5728;&#x767E;&#x56DE;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x91CC;&#xFF0C;&#x7ED3;&#x679C;&#x7ADF;&#x5931;&#x4F20;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x5728;&#x957F;&#x671F;&#x6539;&#x5199;&#x4E2D;&#xFF0C;&#x65E9;&#x5148;&#x6D41;&#x4F20;&#x51FA;&#x53BB;&#x7684;&#x6284;&#x672C;&#x4E00;&#x76F4;&#x4EA6;&#x6B65;&#x4EA6;&#x8D8B;&#xFF0C;&#x8DDF;&#x7740;&#x62BD;&#x6362;&#x6539;&#x7A3F;&#x3002;&#x201D;</p>
<p>15&#x3001;&#x753B;&#x5BB6;&#x5173;&#x677E;&#x623F;&#x5148;&#x751F;&#x4E91;&#xFF1A;&#x201C;&#x5C1D;&#x95FB;&#x9648;&#x5EB5;&#x5148;&#x751F;&#x8A00;&#x5176;&#x4E09;&#x5341;&#x4F59;&#x5C81;&#x65F6;&#x3014;&#x5149;&#x7EEA;&#x521D;&#x5E74;&#x3015;&#x66FE;&#x89C2;&#x65E7;&#x672C;&#x7EA2;&#x697C;&#x68A6;&#xFF0C;&#x4E0E;&#x4ECA;&#x672C;&#x60C5;&#x8282;&#x6B8A;&#x4E0D;&#x540C;&#x3002;&#x859B;&#x5B9D;&#x9497;&#x5AC1;&#x540E;&#xFF0C;&#x4EE5;&#x4EA7;&#x540E;&#x75C5;&#x6B7B;&#x3002;&#x53F2;&#x6E58;&#x4E91;&#x51FA;&#x5AC1;&#x800C;&#x5BE1;&#xFF0C;&#x540E;&#x4E0E;&#x5B9D;&#x7389;&#x7ED3;&#x7F21;&#x3002;&#x5B9D;&#x7389;&#x66FE;&#x843D;&#x9B44;&#x4E3A;&#x770B;&#x8857;&#x4EBA;&#xFF0C;&#x4F4F;&#x5806;&#x5B50;&#x4E2D;&#x3002;&#x4E00;&#x65E5;&#xFF0C;&#x5317;&#x9756;&#x738B;&#x8206;&#x4ECE;&#x81EA;&#x8857;&#x5934;&#x7ECF;&#x8FC7;&#xFF0C;&#x770B;&#x8857;&#x4EBA;&#x672A;&#x51FA;&#x4F8D;&#x5019;&#xFF0C;&#x4E3A;&#x4EC6;&#x5F79;&#x6349;&#x51FA;&#xFF0C;&#x5C06;&#x52A0; &#x695A;&#xFF0C;&#x5B9D;&#x7389;&#x547C;&#x8FA9;&#xFF0C;&#x4E3A;&#x5317;&#x9756;&#x738B;&#x6240;&#x95FB;&#xFF0C;&#x8BC6;&#x5176;&#x58F0;&#x4E3A;&#x6545;&#x4EBA;&#x5B50;&#xFF0C;&#x56E0;&#x5EF6;&#x5165;&#x5E9C;&#x4E2D;&#x3002;&#x4E66;&#x4E2D;&#x4F5C;&#x8005;&#x81EA;&#x79F0;&#x5F53;&#x65F6;&#x4EA6;&#x5728;&#x5E9C;&#x4E2D;&#xFF0C;&#x4E0E;&#x5B9D;&#x7389;&#x540C;&#x5C45;&#x5BBE;&#x9986;&#xFF0C;&#x9042;&#x5F97;&#x76F8;&#x8BC6;&#xFF0C;&#x95FB;&#x5B9D;&#x7389;&#x53D9;&#x8FF0;&#x5E73;&#x751F;&#xFF0C;&#x4E43;&#x5199;&#x6210;&#x6B64;&#x4E66;&#x4E91;&#x4E91;&#x3002;<br>&#x2014;&#x2014;&#x542F;&#x529F;&#x8457;&#x300A;&#x8BB0;&#x4F20;&#x95FB;&#x4E4B;&#x7EA2;&#x697C;&#x68A6;&#x5F02;&#x672C;&#x4E8B;&#x300B;</p>
<p>16&#x3001;&#x201C;&#x5B9D;&#x7389;&#x517B;&#x4F24;&#x671F;&#x95F4;&#xFF0C;&#x652F;&#x5F00;&#x88AD;&#x4EBA;&#xFF0C;&#x6D3E;&#x6674;&#x96EF;&#x9001;&#x4E24;&#x6761;&#x65E7;&#x624B;&#x5E15;&#x7ED9;&#x9EDB;&#x7389;&#x3002;&#x9EDB;&#x7389;&#x77E5;&#x9053;&#x662F;&#x8868;&#x793A;&#x4ED6;&#x77E5;&#x9053;&#x5979;&#x7684;&#x773C;&#x6CEA;&#x90FD;&#x662F;&#x4E3A;&#x4ED6;&#x6D41;&#x7684;&#xFF0C;&#x5728;&#x5E15;&#x4E0A;&#x9898;&#x8BD7;&#x3002;&#x5979;&#x6709;&#x8BB8;&#x591A;&#x611F;&#x60F3;&#xFF0C;&#x5176;&#x4E00;&#x662F;&#xFF1A;&#x201C;&#x4EE4;&#x4EBA;&#x79C1;&#x76F8;&#x4F20;&#x9012;&#xFF0C;&#x4E8E;&#x6211;&#x53EF;&#x60E7;&#x3002;&#x201D;&#x4EBA;&#x662F;&#x5065;&#x5FD8;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x4ECA;&#x4EBA;&#x5DF2;&#x7ECF;&#x4E0D;&#x5927;&#x80FD;&#x60F3;&#x50CF;&#xFF0C;&#x4EE5;&#x4ED6;&#x4EEC;&#x8FD9;&#x6837;&#x4EB2;&#x5BC6;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6D3E;&#x4EBA;&#x9001;&#x4E24;&#x6761;&#x81EA;&#x5DF1;&#x7528;&#x7684;&#x624B;&#x5E15;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x79C1;&#x76F8;&#x4F20;&#x9012;&#x201D;&#xFF0C;&#x4E25;&#x91CD;&#x5F97;&#x50CF;&#x5760;&#x513F;&#x628A;&#x8D3E;&#x82B8;&#x7684;&#x624B;&#x5E15;&#x4EA4;&#x7ED9;&#x7EA2;&#x7389;&#x2014;&#x2014;&#x8102;&#x781A;&#x6240;&#x8C13;&#x201C;&#x4F20;&#x5978;&#x201D;&#x3002;&#x201D;</p>
<p>&#x81EA;&#x5DF1;&#x770B;&#x5230;&#x6B64;&#x8282;&#xFF0C;&#x5E76;&#x4E0D;&#x660E;&#x767D;&#x5B9D;&#x7389;&#x60F3;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x9EDB;&#x7389;&#x53C8;&#x61C2;&#x4E86;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x5BF9;&#x7406;&#x89E3;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x662F;&#x6709;&#x7528;&#x7684;&#x3002;&#x4E14;&#x4E0D;&#x8C08;&#x5F20;&#x7231;&#x73B2;&#x63A8;&#x5BFC;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x6211;&#x8FD9;&#x6837;&#x7684;&#x534A;&#x6587;&#x76F2;&#x6765;&#x8BF4;&#x786E;&#x5B9E;&#x770B;&#x4E0D;&#x61C2;&#x3002;</p>
<p>&#x4EC5;&#x4EC5;&#x662F;&#x76F4;&#x63A5;&#x770B;&#x7ED3;&#x8BBA;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x5904;&#x5F20;&#x7231;&#x73B2;&#x5BF9;&#x4E00;&#x4E9B;&#x4EBA;&#x7269;&#x548C;&#x60C5;&#x8282;&#x7684;&#x8BC4;&#x4EF7;&#x548C;&#x5206;&#x6790;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x8BA9;&#x4EBA;&#x83B7;&#x76CA;&#x532A;&#x6D45;&#x3002;</p>
<p>&#x8BFB;&#x8005;&#x82E5;&#x4E0D;&#x5ACC;&#x70E6;&#xFF0C;&#x5728;&#x8BFB;&#x5B8C;&#x6B64;&#x4E66;&#x540E;&#x518D;&#x91CD;&#x8BFB;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#xFF0C;&#x5F53;&#x6709;&#x66F4;&#x591A;&#x8F83;&#x6DF1;&#x5165;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p><a href="http://upload.art.ifeng.com/2015/1125/1448439717297.jpg" target="_blank" rel="noopener">&#x56FE;</a></p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/nus9882x" target="_blank" rel="noopener">&#x2018;&#x8BFB;&#x5F20;&#x7231;&#x73B2;&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x9B47;&#x300B;| &#x54C1;&#x4E50;&#x4E66;&#x4F1A;| &#x540C;&#x4E00;&#x672C;&#x4E66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-book/">cn-book</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/233-325-translate-a-poem-from-stray-birds-every-day/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（233/325） - Translate a poem from Stray Birds every day</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/232-325-translate-a-poem-from-stray-birds-every-day/">
                <span class="level-item">《飞鸟与夏花》每天一首自译飞鸟集（232/325） - Translate a poem from Stray Birds every day</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

