
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>生命的真相是彻底的虚无 | 托尔斯泰《忏悔录》2019-48 - 金兽</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@weisheng167388/css/style.css">

<link rel="stylesheet" href="/@weisheng167388/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@weisheng167388/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@weisheng167388/">Home</a>
                
                <a class="navbar-item" href="/@weisheng167388/archives">Archives</a>
                
                <a class="navbar-item" href="/@weisheng167388/categories">Categories</a>
                
                <a class="navbar-item" href="/@weisheng167388/tags">Tags</a>
                
                <a class="navbar-item" href="/@weisheng167388/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@weisheng167388/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-6.jpg" alt="生命的真相是彻底的虚无 | 托尔斯泰《忏悔录》2019-48">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-16T14:33:36.000Z">2019-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@weisheng167388/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1819 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                生命的真相是彻底的虚无 | 托尔斯泰《忏悔录》2019-48
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/0x0/https://weisheng167388.space/wp-content/uploads/2019/03/1-6.jpg" alt=""></p>
<p>1 </p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A; <strong>&#x5F53;&#x751F;&#x6D3B;&#x548C;&#x77E5;&#x8BC6;&#x7684;&#x5149;&#x8292;&#x878D;&#x5316;&#x8FD9;&#x5EA7;&#x865A;&#x5047;&#x7684;&#x5927;&#x53A6;&#x65F6;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x5E76;&#x626B;&#x9664;&#x4E86;&#x5B83;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4ECD;&#x65E7;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x4FE1;&#x4EF0;&#x4E0D;&#x662F;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x81EA;&#x7136;&#x4EA7;&#x751F;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x53D7;&#x5230;&#x5916;&#x754C;&#x5F71;&#x54CD;&#xFF0C;&#x6BD4;&#x5982;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x4FE1;&#x6240;&#x4EE5;&#x6211;&#x4E5F;&#x4FE1;&#xFF1B;&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x662F;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x56E0;&#x4E3A;&#x7236;&#x6BCD;&#x4FE1;&#x6240;&#x4EE5;&#x4E00;&#x51FA;&#x751F;&#x6211;&#x4E5F;&#x4FE1;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x4EF7;&#x503C;&#x4F55;&#x5728;&#xFF1F;&#x6709;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x6211;&#x751F;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x6CA1;&#x5F97;&#x9009;&#x3002;&#x5176;&#x5B9E;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x5F97;&#x9009;&#x3002;&#x4E0D;&#x662F;&#x6CA1;&#x5F97;&#x9009;&#xFF0C;&#x662F;&#x4E0D;&#x6562;&#x9009;&#xFF0C;&#x4E0D;&#x613F;&#x9009;&#x3002;&#x5982;&#x679C;&#x6709;&#x9009;&#x62E9;&#xFF0C;&#x5374;&#x4E0D;&#x53BB;&#x9009;&#xFF0C;&#x4EFB;&#x7531;&#x81EA;&#x5DF1;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x4E49;&#x4F55;&#x5728;&#xFF1F;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6216;&#x8005;&#xFF0C;&#x867D;&#x7136;&#x601D;&#x8003;&#x7740;&#xFF0C;&#x5374;&#x4E0D;&#x6562;&#x505A;&#x51FA;&#x5C5E;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x76EE;&#x7684;&#x4F55;&#x5728;&#xFF1F;</p>
<p>2</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x73B0;&#x77E5;&#x8BC6;&#x548C;&#x667A;&#x6167;&#xFF0C;&#x7528;&#x77E5;&#x8BC6;&#x548C;&#x667A;&#x6167;&#x6307;&#x5F15;&#x81EA;&#x5DF1;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x7528;&#x52C7;&#x6C14;&#x548C;&#x52AA;&#x529B;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x4E4B;&#x8DEF;&#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x53EF;&#x4EE5;&#x505A;&#x5230;&#xFF1F;&#x8FD9;&#x4E9B;&#x4F5C;&#x5BB6;&#x4EE5;&#x4EBA;&#x7C7B;&#x5BFC;&#x5E08;&#x81EA;&#x5C45;&#xFF0C;&#x5374;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x6559;&#x4EC0;&#x4E48;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x6559;&#x80B2;&#x6C11;&#x4F17;&#x3002;&#x9664;&#x4E86;&#x8C0B;&#x91D1;&#x94B1;&#x548C;&#x58F0;&#x8A89;&#xFF0C;&#x5230;&#x5E95;&#x8FD8;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x5199;&#x4F5C;&#xFF1F;</strong></p>
<p>&#x95EE;&#x5F97;&#x597D;&#xFF0C;&#x9664;&#x4E86;&#x8C0B;&#x91D1;&#x94B1;&#x548C;&#x58F0;&#x8A89;&#xFF0C;&#x5230;&#x5E95;&#x8FD8;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#x5199;&#x4F5C;&#xFF1F;&#x66F4;&#x6709;&#x751A;&#x8005;&#xFF0C;&#x8FDE;&#x58F0;&#x8A89;&#x4E5F;&#x4E0D;&#x5C51;&#x4E8E;&#x7EF4;&#x62A4;&#xFF0C;&#x8981;&#x8138;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x6709;&#x94B1;&#x5C31;&#x53EF;&#x4EE5;&#x8138;&#x4E0A;&#x8D34;&#x91D1;&#xFF0C;&#x8C01;&#x7BA1;&#x4F60;&#x672C;&#x6765;&#x7684;&#x9762;&#x76EE;&#x5982;&#x4F55;&#xFF1F;&#x674E;&#x6556;&#x5148;&#x751F;&#x5728;&#x300A;&#x6DF1;&#x591C;&#x5341;&#x5802;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x9664;&#x4E86;&#x8863;&#x98DF;&#x8DB3;&#x800C;&#x77E5;&#x8363;&#x8FB1;&#x4EE5;&#x5916;&#xFF0C;&#x9664;&#x4E86;&#x5403;&#x9999;&#x7684;&#x559D;&#x8FA3;&#x7684;&#x4EE5;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x8981;&#x4E0D;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x4E9B;&#x7406;&#x60F3;&#xFF1F;&#x8981;&#x4E0D;&#x8981;&#x6709;&#x4E00;&#x4E9B;&#x522B;&#x7684;&#x8FFD;&#x6C42;&#xFF1F;&#x201D;</p>
<p>3</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x7531;&#x4E8E;&#x7231;&#x6155;&#x865A;&#x8363;&#x548C;&#x8D2A;&#x604B;&#x91D1;&#x94B1;&#xFF0C;&#x6211;&#x5F00;&#x59CB;&#x5199;&#x4F5C;&#x3002;&#x5728;&#x6211;&#x7684;&#x4F5C;&#x54C1;&#x4E2D;&#xFF0C;&#x5199;&#x7684;&#x90FD;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x3002;&#x4E3A;&#x4E86;&#x730E;&#x53D6;&#x529F;&#x540D;&#x5229;&#x7984;&#xFF08;&#x6211;&#x5199;&#x4F5C;&#x7684;&#x76EE;&#x7684;&#xFF09;&#xFF0C;&#x6211;&#x5728;&#x5199;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x6545;&#x610F;&#x9690;&#x85CF;&#x4E86;&#x7F8E;&#x597D;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x628A;&#x4E11;&#x6076;&#x7684;&#x4E00;&#x9762;&#x5C55;&#x9732;&#x5728;&#x4E16;&#x4EBA;&#x9762;&#x524D;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x505A;&#x7684;&#x3002;&#x591A;&#x5C11;&#x6B21;&#xFF0C;&#x6211;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x8D39;&#x5C3D;&#x5FC3;&#x673A;&#x60F3;&#x628A;&#x6211;&#x5BF9;&#x5584;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x9690;&#x85CF;&#x5728;&#x51B7;&#x6F20;&#x751A;&#x81F3;&#x662F;&#x5632;&#x8BBD;&#x4E4B;&#x540E;&#x2014;&#x2014;&#x8FD9;&#x4E9B;&#x8FFD;&#x6C42;&#x662F;&#x6211;&#x751F;&#x6D3B;&#x7684;&#x610F;&#x4E49;&#x6240;&#x5728;&#x3002;&#x6211;&#x8FBE;&#x5230;&#x4E86;&#x76EE;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x79F0;&#x8D5E;&#x4E86;&#x6211;&#x3002;</strong> </p>
<p>&#x4F60;&#x6709;&#x6CA1;&#x6709;&#x8FCE;&#x5408;&#x8FC7;&#x751F;&#x6D3B;&#xFF1F;&#x54EA;&#x6015;&#x90A3;&#x6837;&#x505A;&#x4E86;&#x4E4B;&#x540E;&#x4F60;&#x66F4;&#x8BA8;&#x538C;&#x81EA;&#x5DF1;&#xFF1F;&#x793E;&#x4F1A;&#x89C4;&#x5219;&#x8BF4;&#x5230;&#x5E95;&#x65E0;&#x975E;&#x5C31;&#x662F;&#x4EBA;&#x4EEC;&#x53D6;&#x5F97;&#x7684;&#x5171;&#x8BC6;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x8BA9;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x91CC;&#x7684;&#x4EBA;&#x5BF9;&#x552F;&#x5229;&#x662F;&#x56FE;&#xFF0C;&#x865A;&#x8363;&#x5962;&#x4F88;&#x53D6;&#x5F97;&#x4E86;&#x5171;&#x8BC6;&#xFF1F;&#x6240;&#x6709;&#x5B58;&#x5728;&#x7684;&#x5373;&#x662F;&#x5408;&#x7406;&#x7684;&#xFF0C;&#x6240;&#x6709;&#x5B58;&#x5728;&#x7684;&#x90FD;&#x662F;&#x53D1;&#x5C55;&#x8FDB;&#x6B65;&#x7684;&#x3002;&#x5408;&#x7406;&#x662F;&#x8BF4;&#x5176;&#x5B58;&#x5728;&#x6709;&#x5176;&#x6E90;&#x5934;&#xFF0C;&#x4F46;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x56E0;&#x679C;&#x662F;&#x5426;&#x5408;&#x4E4E;&#x9053;&#x5FB7;&#xFF1F;&#x662F;&#x5426;&#x5408;&#x4E4E;&#x826F;&#x5FC3;&#xFF1F;</p>
<p>4</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x56F0;&#x6270;&#x6211;&#x7684;&#x4E00;&#x76F4;&#x662F;&#x540C;&#x4E00;&#x4E2A;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x6559;&#x4EC0;&#x4E48;&#x3002;&#x5728;&#x6587;&#x5B66;&#x6D3B;&#x52A8;&#x7684;&#x6700;&#x9AD8;&#x5C42;&#x9762;&#xFF0C;&#x6211;&#x6E05;&#x695A;&#x5730;&#x8BA4;&#x8BC6;&#x5230;&#xFF0C;&#x81EA;&#x5DF1;&#x8981;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x6559;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x4E0D;&#x53EF;&#x4EE5;&#x6559;&#x522B;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x770B;&#x89C1;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x6559;&#x7684;&#x90FD;&#x4E0D;&#x5C3D;&#x76F8;&#x540C;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x7528;&#x4E89;&#x8BBA;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x63A9;&#x76D6;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#x3002;</strong></p>
<p>&#x7528;&#x5F7C;&#x6B64;&#x4E89;&#x8BBA;&#x7684;&#x65B9;&#x5F0F;&#x63A9;&#x76D6;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x8BF4;&#x5F97;&#x597D;&#x3002;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x8FC7;&#x53BB;&#x5341;&#x51E0;&#x5E74;&#x95F4;&#x6211;&#x4ECE;&#x4E8B;&#x6559;&#x5E08;&#x884C;&#x4E1A;&#x6BCF;&#x5929;&#x9047;&#x5230;&#x7684;&#x4E8B;&#x5417;&#xFF1F;&#x7A0D;&#x6709;&#x826F;&#x5FC3;&#x7684;&#x8001;&#x5E08;&#x9762;&#x5BF9;&#x7740;&#x201C;&#x5411;&#x6559;&#x4E66;&#x80B2;&#x4EBA;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x6559;&#x4EC0;&#x4E48;&#x201D;&#x7684;&#x56F0;&#x7A98;&#x5883;&#x5730;&#x3002;&#x4E00;&#x4E9B;&#x826F;&#x5FC3;&#x8BA9;&#x72D7;&#x5403;&#x4E86;&#x7684;&#x8001;&#x5E08;&#x5219;&#x7406;&#x76F4;&#x6C14;&#x58EE;&#xFF0C;&#x4E00;&#x5F80;&#x65E0;&#x524D;&#x6559;&#x7740;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x76F8;&#x4FE1;&#x4E5F;&#x4E0D;&#x4F1A;&#x8DF5;&#x884C;&#x7684;&#x7406;&#x8BBA;&#x3002;&#x61E6;&#x5F31;&#x5982;&#x6211;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x6837;&#x7684;&#x73B0;&#x5B9E;&#xFF0C;&#x4ECE;&#x521A;&#x5165;&#x884C;&#x65F6;&#x4EE5;&#x4E3A;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x51ED;&#x501F;&#x4E00;&#x5DF1;&#x4E4B;&#x529B;&#x6539;&#x53D8;&#x4ED6;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4EE5;&#x4E3A;&#x51ED;&#x81EA;&#x5DF1;&#x5355;&#x67AA;&#x5339;&#x9A6C;&#x5C31;&#x53EF;&#x4EE5;&#x626D;&#x8F6C;&#x4E7E;&#x5764;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x65E0;&#x975E;&#x662F;&#x5632;&#x8BBD;&#x548C;&#x8BA5;&#x7B11;&#x3002;&#x518D;&#x540E;&#x6765;&#x8FDC;&#x79BB;&#x4F20;&#x9053;&#x6388;&#x4E1A;&#x89E3;&#x60D1;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x5C40;&#x9650;&#x4E8E;&#x5177;&#x4F53;&#x800C;&#x72ED;&#x4E49;&#x7684;&#x6240;&#x8C13;&#x201C;&#x77E5;&#x8BC6;&#x201D;&#xFF0C;&#x7136;&#x800C;&#x4ECE;&#x6B64;&#x81EA;&#x5DF1;&#x7684;&#x804C;&#x4E1A;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x610F;&#x4E49;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x61E6;&#x5F31;&#x7A7A;&#x865A;&#x7684;&#x6211;&#xFF0C;&#x4F9D;&#x7136;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x8EAB;&#x8FB9;&#x6240;&#x8C13;&#x540C;&#x4E8B;&#x4EEC;&#x7684;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x8868;&#x91CC;&#x4E0D;&#x4E00;&#x3002;&#x4ED6;&#x4EEC;&#x6B63;&#x662F;&#x7528;&#x4E89;&#x5435;&#x6765;&#x663E;&#x793A;&#x81EA;&#x5DF1;&#x5728;&#x601D;&#x8003;&#x5E76;&#x4E14;&#x6709;&#x4E3B;&#x89C1;&#xFF0C;&#x7136;&#x800C;&#x6EE1;&#x5634;&#x55B7;&#x7CAA;&#x7684;&#x4ED6;&#x4EEC;&#x8BF4;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x662F;&#x90A3;&#x4E48;&#x8A00;&#x4E0D;&#x7531;&#x8877;&#xFF0C;&#x865A;&#x4E0E;&#x59D4;&#x86C7;&#xFF0C;&#x7A7A;&#x865A;&#x4E4F;&#x5473;&#x3002;</p>
<p>5</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x5982;&#x679C;&#x6B7B;&#x4EA1;&#x7EC8;&#x5C06;&#x5E26;&#x8D70;&#x751F;&#x547D;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90A3;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x80FD;&#x8D85;&#x8D8A;&#x6B7B;&#x4EA1;&#xFF0C;&#x4F7F;&#x6211;&#x7684;&#x751F;&#x547D;&#x5177;&#x6709;&#x6C38;&#x6052;&#x7684;&#x610F;&#x4E49;&#xFF1F;</strong></p>
<p>&#x51E1;&#x662F;&#x95EE;&#x9898;&#x7686;&#x6709;&#x7B54;&#x6848;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x5173;&#x4E8E;&#x751F;&#x547D;&#x610F;&#x4E49;&#x7684;&#x63D0;&#x95EE;&#xFF0C;&#x4E5F;&#x4F9D;&#x7136;&#x6709;&#x7B54;&#x6848;&#x3002;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF0C;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x662F;&#x552F;&#x4E00;&#x7684;&#xFF0C;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#x662F;&#x591A;&#x5143;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x7684;&#x63D0;&#x95EE;&#x7EDD;&#x5BF9;&#x65E0;&#x6CD5;&#x83B7;&#x5F97;&#x4E00;&#x4E2A;&#x7EDF;&#x4E00;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x751F;&#x800C;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x4EE5;&#x53CA;&#x63A5;&#x89E6;&#x7684;&#x4EBA;&#x4E5F;&#x7686;&#x4E0D;&#x540C;&#xFF0C;&#x6545;&#x800C;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x80FD;&#x7ED9;&#x51FA;&#x7684;&#x7B54;&#x6848;&#x4E5F;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x5BF9;&#x4EBA;&#x751F;&#x610F;&#x4E49;&#x5BF9;&#x8FFD;&#x95EE;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x8FEB;&#x4F7F;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x9009;&#x62E9;&#x7684;&#x8DEF;&#x53E3;&#xFF0C;&#x4F60;&#x4F1A;&#x9009;&#x62E9;&#x4F55;&#x79CD;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x4F1A;&#x7528;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x586B;&#x5199;&#x5728;&#x7B54;&#x6848;&#x7684;&#x7559;&#x767D;&#x4E4B;&#x5904;&#xFF1F;&#x4E0D;&#x8981;&#x5BB3;&#x6015;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x5E86;&#x5E78;&#xFF0C;&#x5E86;&#x5E78;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x52C7;&#x6C14;&#x505A;&#x51FA;&#x9009;&#x62E9;&#x3002;</p>
<p>6</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x6216;&#x65E0;&#x77E5;&#xFF0C;&#x6216;&#x4EAB;&#x4E50;&#xFF0C;&#x6216;&#x6BC1;&#x6389;&#xFF0C;&#x6216;&#x82DF;&#x5EF6;&#x6B8B;&#x5598;&#xFF0C;&#x4EBA;&#x7C7B;&#x5C31;&#x7528;&#x8FD9;&#x56DB;&#x79CD;&#x65B9;&#x6CD5;&#x6765;&#x6446;&#x8131;&#x751F;&#x547D;&#x675F;&#x7F1A;&#x3002;</strong>&#x56DE;&#x987E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E0A;&#x9762;&#x63D0;&#x5230;&#x7684;&#x4E0D;&#x662F;&#x56DB;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x66F4;&#x50CF;&#x662F;&#x56DB;&#x4E2A;&#x9636;&#x6BB5;&#x3002;&#x4ECE;&#x6700;&#x65E9;&#x7684;&#x65E0;&#x77E5;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x65E0;&#x77E5;&#xFF0C;&#x5BF9;&#x4E16;&#x754C;&#x4E5F;&#x65E0;&#x77E5;&#xFF0C;&#x5230;&#x89C1;&#x8BC6;&#x5230;&#x4E16;&#x754C;&#x4E4B;&#x5927;&#xFF0C;&#x4EBA;&#x5FC3;&#x4E4B;&#x590D;&#x6742;&#x4E4B;&#x540E;&#x7684;&#x653E;&#x7EB5;&#x4EAB;&#x4E50;&#xFF0C;&#x5230;&#x6BC1;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x5230;&#x82DF;&#x5EF6;&#x6B8B;&#x5598;&#x3002;&#x52AA;&#x529B;&#x91CD;&#x5EFA;&#xFF0C;&#x751F;&#x547D;&#x91CC;&#x7A0B;&#x8D70;&#x5B8C;&#x4E00;&#x534A;&#xFF0C;&#x91CD;&#x65B0;&#x5BA1;&#x89C6;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x751F;&#x6D3B;&#x4E2D;&#x91CD;&#x8981;&#x7684;&#x8981;&#x73CD;&#x60DC;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;&#x91CD;&#x65B0;&#x8BA4;&#x8BC6;&#x5468;&#x906D;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x4EBA;&#x3002;</p>
<p>7</p>
<p>&#x4F5C;&#x8005;&#x8BF4;&#xFF1A;<strong>&#x4E3A;&#x4E86;&#x5F97;&#x5230;&#x751F;&#x547D;&#x7684;&#x771F;&#x8C1B;&#xFF0C;&#x9996;&#x5148;&#x5E94;&#x8BE5;&#x6D3B;&#x5F97;&#x5149;&#x660E;&#x78CA;&#x843D;&#x3001;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x7136;&#x540E;&#x7406;&#x6027;&#x5730;&#x7406;&#x89E3;&#x751F;&#x547D;&#x3002;</strong></p>
<p>&#x5BFB;&#x627E;&#x4E0D;&#x662F;&#x6E90;&#x81EA;&#x5934;&#x8111;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E0E;&#x601D;&#x8003;&#x76F8;&#x53CD;&#x7684;&#x2500;&#x2500;&#x5B83;&#x6B63;&#x662F;&#x6E90;&#x81EA;&#x6211;&#x7684;&#x5FC3;&#x3002;&#x6D3B;&#x5F97;&#x5149;&#x660E;&#x78CA;&#x843D;&#xFF0C;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#xFF0C;&#x7528;&#x7406;&#x6027;&#x7406;&#x89E3;&#xFF0C;&#x7528;&#x5FC3;&#x627E;&#x5BFB;&#x3002;</p>
<hr>
<p><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://weisheng167388.space/?p=424" target="_blank" rel="noopener">https://weisheng167388.space/?p=424</a></em></p>
<hr>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@weisheng167388/1a27jqjtce" target="_blank" rel="noopener">&#x2018;&#x751F;&#x547D;&#x7684;&#x771F;&#x76F8;&#x662F;&#x5F7B;&#x5E95;&#x7684;&#x865A;&#x65E0; | &#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x300A;&#x5FCF;&#x6094;&#x5F55;&#x300B;2019-48&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/ibook-ishare/">ibook-ishare</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@weisheng167388/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@weisheng167388/7nuqt0lmi6/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">如何用清单缓解焦虑 | 读《为什么精英都是清单控》2019-49</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@weisheng167388/6552hpu07h/">
                <span class="level-item">斜杠青年的养成手册 | 读《斜杠青年：如何开启你的多重身份》2019-47</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@weisheng167388/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="金兽" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 金兽&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@weisheng167388/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@weisheng167388/content.json"};</script>



    
<script src="/@weisheng167388/js/bundle.js" defer></script></body>
</html>

