
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>从公交站名说起 Talking from Bus Stop Names - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTeZvARspS5kGiGimmHZwjC38AeNz4iXDZ3fwpQKy5B5t/11.jpg" alt="从公交站名说起 Talking from Bus Stop Names">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-17T05:17:27.000Z">2019-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1380 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                从公交站名说起 Talking from Bus Stop Names
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTeZvARspS5kGiGimmHZwjC38AeNz4iXDZ3fwpQKy5B5t/11.jpg" alt="11.jpg"></p>
<p>&#x6211;&#x73B0;&#x5728;&#x751F;&#x6D3B;&#x5DE5;&#x4F5C;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x8FC7;&#x662F;&#x4E2A;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x4E58;&#x5750;&#x4E0A;&#x516C;&#x4EA4;&#x8F66;&#x4ECE;&#x57CE;&#x897F;&#x5230;&#x57CE;&#x4E1C;&#xFF0C;&#x9053;&#x8DEF;&#x987A;&#x7545;&#x4E4B;&#x65F6;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5F53;&#x7136;&#x5982;&#x82E5;&#x62E5;&#x5835;&#xFF0C;&#x5C31;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#x4E86;&#x3002;&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x4E00;&#x5927;&#x65E9;&#x4E58;&#x51FA;&#x79DF;&#x8F66;&#x4ECE;&#x6211;&#x5C45;&#x4F4F;&#x7684;&#x57CE;&#x897F;&#x5230;&#x57CE;&#x4E1C;&#xFF0C;&#x53BB;&#x8D76;&#x8D74;&#x6C5F;&#x82CF;&#x7684;&#x8F66;&#x8F86;&#xFF0C;&#x7528;&#x4E86;&#x4E0D;&#x5230;&#x534A;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x4F60;&#x8BF4;&#x8FD9;&#x57CE;&#x5E02;&#x6709;&#x591A;&#x5927;&#xFF1F;&#x6709;&#x591A;&#x7E41;&#x534E;&#xFF1F;</p>
<p>&#x4E58;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#xFF0C;&#x4E1C;&#x5F20;&#x897F;&#x671B;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x5373;&#x5C06;&#x5230;&#x54EA;&#x4E2A;&#x7AD9;&#x70B9;&#xFF0C;&#x800C;&#x4E14;&#x516C;&#x4EA4;&#x8F66;&#x90FD;&#x662F;&#x81EA;&#x52A8;&#x62A5;&#x7AD9;&#x540D;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x95ED;&#x76EE;&#x517B;&#x795E;&#xFF0C;&#x542C;&#x5230;&#x719F;&#x6089;&#x7684;&#x58F0;&#x97F3;&#x4E5F;&#x80FD;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#x5427;&#x3002;</p>
<p>&#x53EF;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x4E58;&#x5750;&#x516C;&#x4EA4;&#x8F66;&#x5374;&#x4E0D;&#x662F;&#x90A3;&#x6837;&#x8F7B;&#x677E;&#x4E86;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x660E;&#x660E;&#x662F;&#x5230;&#x4E86;&#x201C;&#x9644;&#x5C5E;&#x533B;&#x9662;&#x201D;&#x4E00;&#x7AD9;&#xFF0C;&#x4E3A;&#x4F55;&#x62A5;&#x7684;&#x5374;&#x662F;&#x201C;&#x516C;&#x8DEF;&#x5E7F;&#x544A;&#x516C;&#x53F8;&#x201D;&#x7684;&#x7AD9;&#x540D;&#xFF1F;&#x7AD9;&#x724C;&#x5C31;&#x7ACB;&#x5728;&#x533B;&#x9662;&#x7684;&#x95E8;&#x53E3;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x4E2A;&#x7AD9;&#x540D;&#x81EA;&#x901A;&#x516C;&#x4EA4;&#x8F66;&#x4EE5;&#x6765;&#xFF0C;&#x5C31;&#x4E00;&#x76F4;&#x672A;&#x66FE;&#x6539;&#x53D8;&#x8FC7;&#x3002;&#x4E3A;&#x4F55;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x53D8;&#x4E86;&#xFF1F;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x50CF;&#x6211;&#x8FD9;&#x6837;&#x6709;&#x70B9;&#x77E5;&#x8BC6;&#x6709;&#x70B9;&#x5934;&#x8111;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x4E0D;&#x514D;&#x56DB;&#x5904;&#x5F20;&#x671B;&#xFF0C;&#x786E;&#x8BA4;&#x4E00;&#x4E0B;&#x662F;&#x5426;&#x5750;&#x8FC7;&#x4E86;&#x7AD9;&#x8FD8;&#x662F;&#x672A;&#x5230;&#x7AD9;&#x3002;&#x518D;&#x60F3;&#x60F3;&#x90A3;&#x4E9B;&#x5916;&#x5730;&#x4EBA;&#xFF0C;&#x60F3;&#x60F3;&#x90A3;&#x4E9B;&#x6765;&#x533B;&#x9662;&#x770B;&#x671B;&#x75C5;&#x4EBA;&#x6216;&#x770B;&#x75C5;&#x7684;&#x519C;&#x6C11;&#x540C;&#x80DE;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E9B;&#x5954;&#x6CE2;&#x4E8E;&#x5BB6;&#x5EAD;&#x548C;&#x533B;&#x9662;&#x4E4B;&#x95F4;&#x7684;&#x3001;&#x4E0A;&#x4E86;&#x5E74;&#x7EAA;&#x7684;&#x57CE;&#x5E02;&#x91CC;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x5982;&#x8FD8;&#x7B49;&#x7740;&#x201C;&#x9644;&#x5C5E;&#x533B;&#x9662;&#x5230;&#x4E86;&#x201D;&#x7684;&#x751C;&#x7F8E;&#x58F0;&#x97F3;&#x7684;&#x62A5;&#x7AD9;&#xFF0C;&#x4ED6;&#x4EEC;&#x53C8;&#x8BE5;&#x7B49;&#x5230;&#x4F55;&#x65F6;&#xFF1F;</p>
<p>&#x4E8C;&#x3001;&#x6211;&#x5750;&#x7684;&#x53E6;&#x4E00;&#x8F86;&#x516C;&#x4EA4;&#x8F66;&#x7ECF;&#x8FC7;&#x4E2D;&#x533B;&#x533B;&#x9662;&#xFF0C;&#x95E8;&#x53E3;&#x5C31;&#x6709;&#x7AD9;&#x724C;&#xFF0C;&#x65E0;&#x9700;&#x62A5;&#x7AD9;&#x63D0;&#x793A;&#xFF0C;&#x6211;&#x5C31;&#x51C6;&#x5907;&#x4E0B;&#x8F66;&#xFF0C;&#x53EF;&#x62A5;&#x7684;&#x7ADF;&#x662F;&#x201C;&#x5CB1;&#x5E99;&#x529E;&#x4E8B;&#x5904;&#x201D;&#x7684;&#x7AD9;&#x540D;&#x3002;&#x6211;&#x4E00;&#x8138;&#x60D8;&#x7136;&#xFF0C;&#x4EE5;&#x4E3A;&#x4E0B;&#x9519;&#x4E86;&#x7AD9;&#xFF0C;&#x53EF;&#x533B;&#x9662;&#x660E;&#x660E;&#x5C31;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x54EA;&#x91CC;&#x6709;&#x529E;&#x4E8B;&#x5904;&#x7684;&#x5F71;&#x5B50;&#xFF1F;&#x4E0B;&#x4E86;&#x8F66;&#xFF0C;&#x5F80;&#x5BF9;&#x9762;&#x773A;&#x671B;&#xFF0C;&#x52AA;&#x529B;&#x7741;&#x5927;&#x773C;&#x775B;&#xFF0C;&#x8FD8;&#x662F;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x6C42;&#x6551;&#x4E8E;&#x8DEF;&#x4EBA;&#xFF0C;&#x624D;&#x77E5;&#x5CB1;&#x5E99;&#x529E;&#x4E8B;&#x5904;&#x8FC1;&#x81F3;&#x4E86;&#x5BF9;&#x9762;&#x3002;&#x53EF;&#x8FD9;&#x201C;&#x4E2D;&#x533B;&#x533B;&#x9662;&#x201D;&#x7684;&#x7AD9;&#x540D;&#x4E00;&#x76F4;&#x6CBF;&#x7528;&#xFF0C;&#x4E5F;&#x4E3A;&#x5E7F;&#x5927;&#x5E02;&#x6C11;&#x719F;&#x77E5;&#xFF0C;&#x4E3A;&#x4F55;&#x7A81;&#x7136;&#x95F4;&#x5C31;&#x53D8;&#x4E86;&#xFF1F;</p>
<p>&#x4E09;&#x3001;&#x8FD8;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x5E02;&#x4E2D;&#x5FC3;&#x7684;&#x4E2D;&#x767E;&#x5927;&#x53A6;&#x8F6C;&#x8F6C;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x201C;&#x534E;&#x4FA8;&#x5927;&#x53A6;&#x201D;&#x7AD9;&#x4E0B;&#x8F66;&#x3002;&#x53EF;&#x8FD9;&#x9152;&#x5E97;&#x4E5F;&#x4E0D;&#x4E89;&#x6C14;&#xFF0C;&#x51E0;&#x6613;&#x5176;&#x4E3B;&#x3001;&#x51E0;&#x6613;&#x5176;&#x540D;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x7EA2;&#x706B;&#x4E0D;&#x8D77;&#x6765;&#xFF0C;&#x540D;&#x5B57;&#x6539;&#x6765;&#x6539;&#x53BB;&#xFF0C;&#x8FDE;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#x4E5F;&#x4E0D;&#x7528;&#x5176;&#x4F5C;&#x4E3A;&#x7AD9;&#x540D;&#x4E86;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53EA;&#x597D;&#x5C06;&#x7AD9;&#x724C;&#x8FB9;&#x4E0A;&#x7684;&#x77F3;&#x6865;&#x201C;&#x4E0B;&#x6CB3;&#x6865;&#x201D;&#x62FF;&#x6765;&#x4E00;&#x7528;&#x4E86;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5C31;&#x5730;&#x53D6;&#x6750;&#x3001;&#x6C42;&#x771F;&#x52A1;&#x5B9E;&#x3002;</p>
<p>&#x518D;&#x540E;&#x6765;&#x597D;&#x4F3C;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x8FD9;&#x5C0F;&#x5C0F;&#x7684;&#x57CE;&#x5E02;&#x7ADF;&#x904D;&#x5730;&#x5F00;&#x82B1;&#x4E86;&#x8BB8;&#x591A;&#x94F6;&#x884C;&#x673A;&#x6784;&#xFF0C;&#x5982;&#x6D4E;&#x5B81;&#x94F6;&#x884C;&#x3001;&#x5929;&#x6D25;&#x94F6;&#x884C;&#x3001;&#x6CAA;&#x519C;&#x5546;&#x94F6;&#x884C;&#x3001;&#x5174;&#x4E1A;&#x94F6;&#x884C;&#x3001;&#x9752;&#x5C9B;&#x94F6;&#x884C;&#x7B49;&#x7B49;&#x3002;&#x94F6;&#x884C;&#x591A;&#x7684;&#x8BA9;&#x4EBA;&#x76EE;&#x4E0D;&#x6687;&#x63A5;&#xFF0C;&#x771F;&#x4E0D;&#x77E5;&#x8FD9;&#x5C0F;&#x57CE;&#x5E02;&#x91CC;&#x6709;&#x591A;&#x5C11;&#x4E1A;&#x52A1;&#x9700;&#x8981;&#x8FD9;&#x4E48;&#x591A;&#x7684;&#x94F6;&#x884C;&#x6765;&#x529E;&#x7406;&#x3002;</p>
<p>&#x6211;&#x7167;&#x4F8B;&#x5728;&#x201C;&#x4E0B;&#x6CB3;&#x6865;&#x201D;&#x7AD9;&#x4E0B;&#x8F66;&#xFF0C;&#x53EF;&#x4E00;&#x542C;&#x62A5;&#x7684;&#x7ADF;&#x662F;&#x201C;&#x9752;&#x5C9B;&#x94F6;&#x884C;&#x201D;&#x7684;&#x7AD9;&#x540D;&#x3002;&#x9752;&#x5C9B;&#x94F6;&#x884C;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x62AC;&#x671B;&#x773C;&#xFF0C;&#x65E0;&#x5904;&#x5BFB;&#x89C5;&#xFF1B;&#x731B;&#x56DE;&#x5934;&#xFF0C;&#x5374;&#x5728;&#x5BF9;&#x9762;&#x540E;&#x9000;200&#x7C73;&#x5904;&#x3002;</p>
<p>&#x4E3A;&#x4F55;&#x4F1A;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x5F62;&#x5462;&#xFF1F;&#x6211;&#x81EA;&#x6211;&#x5256;&#x6790;&#xFF0C;&#x7B97;&#x662F;&#x4EE5;&#x5C0F;&#x4EBA;&#x4E4B;&#x5FC3;&#x5EA6;&#x541B;&#x5B50;&#x4E4B;&#x8179;&#xFF0C;&#x53EF;&#x603B;&#x89C9;&#x5F97;&#x4E8B;&#x5B9E;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;</p>
<p>&#x201C;&#x516C;&#x8DEF;&#x5E7F;&#x544A;&#x516C;&#x53F8;&#x201D;&#x662F;&#x4E00;&#x5BB6;&#x4EE5;&#x76C8;&#x5229;&#x4E3A;&#x76EE;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x4E0D;&#x5DEE;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x4E3A;&#x4E86;&#x63D0;&#x5347;&#x77E5;&#x6653;&#x5EA6;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x4E0D;&#x60DC;&#x82B1;&#x91CD;&#x91D1;&#xFF0C;&#x6709;&#x94B1;&#x80FD;&#x4F7F;&#x9B3C;&#x63A8;&#x78E8;&#x5417;&#x3002;&#x5982;&#x6709;&#x4EBA;&#x6295;&#x6000;&#x9001;&#x62B1;&#xFF0C;&#x4E3B;&#x52A8;&#x9001;&#x94B1;&#x4E0A;&#x95E8;&#x6765;&#xFF0C;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#x81EA;&#x7136;&#x662F;&#x6C42;&#x4E4B;&#x4E0D;&#x5F97;&#x3002;</p>
<p>&#x201C;&#x5CB1;&#x5E99;&#x529E;&#x4E8B;&#x5904;&#x201D;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8D22;&#x529B;&#x96C4;&#x539A;&#x7684;&#x529E;&#x4E8B;&#x5904;&#xFF0C;&#x5BCC;&#x5F97;&#x6D41;&#x6CB9;&#xFF0C;&#x66F4;&#x4E0D;&#x5DEE;&#x94B1;&#xFF0C;&#x4E3A;&#x4E86;&#x4FBF;&#x4E8E;&#x90A3;&#x4E9B;&#x6765;&#x529E;&#x4E8B;&#x5904;&#x7F34;&#x8D39;&#x4EA4;&#x7A0E;&#x7684;&#x4EBA;&#xFF0C;&#x5B9E;&#x73B0;&#x521B;&#x6536;&#xFF0C;&#x529E;&#x4E8B;&#x5904;&#x4E5F;&#x4F1A;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x7684;&#x3002;</p>
<p>&#x201C;&#x9752;&#x5C9B;&#x94F6;&#x884C;&#x201D;&#x672C;&#x6765;&#x5C31;&#x662F;&#x5B58;&#x94B1;&#x653E;&#x94B1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6EE1;&#x773C;&#x91CC;&#x90FD;&#x662F;&#x94B1;&#x554A;&#x3002;&#x66F4;&#x4E0D;&#x4F1A;&#x60DC;&#x7684;&#x82B1;&#x94B1;&#x6269;&#x5927;&#x77E5;&#x540D;&#x5EA6;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x65B9;&#x4FBF;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x505A;&#x4E86;&#x5E7F;&#x544A;&#x3002;</p>
<p>&#x5982;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6295;&#x5165;&#xFF0C;&#x516C;&#x4EA4;&#x516C;&#x53F8;&#x6050;&#x6015;&#x8FDE;&#x201C;&#x5929;&#x5B89;&#x95E8;&#x5E7F;&#x573A;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x7AD9;&#x540D;&#x4E5F;&#x6562;&#x6539;&#xFF0C;&#x4E5F;&#x6562;&#x62A5;&#x4E86;&#x3002;</p>
<p>&#x60F3;&#x4E00;&#x60F3;&#x90A3;&#x4E9B;&#x540D;&#x4EBA;&#x660E;&#x661F;&#x4EEC;&#x505A;&#x7684;&#x5E7F;&#x544A;&#xFF0C;&#x53EA;&#x8981;&#x7ED9;&#x8DB3;&#x4E86;&#x94B1;&#xFF0C;&#x4EC0;&#x4E48;&#x201C;&#x505A;&#x7537;&#x4EBA;&#x633A;&#x597D;&#x3001;&#x505A;&#x5973;&#x4EBA;&#x633A;&#x597D;&#x3001;&#x9152;&#x597D;&#x559D;&#x4E0D;&#x4E0A;&#x5934;&#x3001;&#x978B;&#x7A7F;&#x7740;&#x8212;&#x670D;&#x811A;&#x4E0D;&#x81ED;&#x2026;&#x2026;&#x201D;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5E7F;&#x544A;&#x90FD;&#x6562;&#x505A;&#xFF0C;&#x95F7;&#x7740;&#x826F;&#x5FC3;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x5047;&#x8BDD;&#x90FD;&#x6562;&#x8BF4;&#x3002;&#x5E7F;&#x544A;&#x5546;&#x548C;&#x540D;&#x4EBA;&#x90FD;&#x6709;&#x7740;&#x540C;&#x6837;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x53D8;&#x6210;&#x4E86;&#x4E3A;&#x4EBA;&#x6C11;&#x5E01;&#x670D;&#x52A1;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x5411;&#x94B1;&#x770B;&#xFF0C;&#x4E00;&#x5207;&#x4EE5;&#x94B1;&#x4E3A;&#x4EF7;&#x503C;&#x6807;&#x51C6;&#x548C;&#x52AA;&#x529B;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x5C31;&#x4F1A;&#x5F88;&#x5371;&#x9669;&#x3002;</p>
<p>&#x5F85;&#x5230;&#x629B;&#x5374;&#x4E86;&#x91D1;&#x94B1;&#x5229;&#x76CA;&#xFF0C;&#x4E00;&#x5207;&#x4E3A;&#x6C11;&#x7740;&#x60F3;&#xFF0C;&#x4E3A;&#x6C11;&#x8C0B;&#x5229;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E00;&#x4E2A;&#x6587;&#x660E;&#x548C;&#x8C10;&#x5E78;&#x798F;&#x7684;&#x793E;&#x4F1A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmQ211QwNjrr8gtKWDS7TGFbaEh1x6y2DgM8ex715waGcc/3.jpg" alt="3.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/talking-from-bus-stop-names" target="_blank" rel="noopener">&#x2018;&#x4ECE;&#x516C;&#x4EA4;&#x7AD9;&#x540D;&#x8BF4;&#x8D77; Talking from Bus Stop Names&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/the-once-well-known-university/">
                <span class="level-item">曾经的山东大学 The Once Well-known University</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

