
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/6yuskj/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmTdj63dgXa5Wxyo2p86WfkJ5nGiR3R46Yrvhwsra7NS1i/image.png" alt="把湖边度假当成海边度假">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-01T14:10:30.000Z">2020-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 501 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/6yuskj/">把湖边度假当成海边度假</a>
            
        </h1>
        <div class="content">
            <p><img src="https://images.hive.blog/DQmTdj63dgXa5Wxyo2p86WfkJ5nGiR3R46Yrvhwsra7NS1i/image.png" alt="image.png"></p>
<p>&#x6628;&#x5929;&#x4E0B;&#x4E86;&#x4E00;&#x5929;&#x4E00;&#x591C;&#x7684;&#x96E8;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x6674;&#x5929;&#xFF0C;&#x5929;&#x7A7A;&#x662F;&#x90A3;&#x79CD;&#x9189;&#x4EBA;&#x7684;&#x84DD;&#x8272;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7528;&#x78A7;&#x7A7A;&#x5982;&#x6D17;&#x53EF;&#x80FD;&#x4E0D;&#x592A;&#x6070;&#x5F53;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x660E;&#x660E;&#x5C31;&#x662F;&#x771F;&#x7684;&#x6D17;&#x8FC7;&#x7684;&#x5440;&#x3002;</p>
<p>&#x6070;&#x9022;&#x4ECA;&#x5929;&#x662F;&#x513F;&#x7AE5;&#x8282;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x6765;&#x73A9;&#x7684;&#x4EBA;&#x7279;&#x522B;&#x591A;&#xFF0C;&#x5F00;&#x8F66;&#x5230;&#x6E56;&#x8FB9;&#x7684;&#x5927;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x624D;&#x53D1;&#x73B0;&#x4ECA;&#x5929;&#x6765;&#x8FD9;&#x91CC;&#x771F;&#x4E0D;&#x662F;&#x4E2A;&#x660E;&#x667A;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x5835;&#x8F66;&#x4E86;&#x5927;&#x534A;&#x5929;&#xFF0C;&#x5F00;&#x8FDB;&#x53BB;&#x4E5F;&#x6CA1;&#x6709;&#x505C;&#x8F66;&#x4F4D;&#xFF0C;&#x540E;&#x6765;&#x53EA;&#x597D;&#x5728;&#x8DEF;&#x8FB9;&#x505C;&#x653E;&#x4E86;&#xFF0C;&#x597D;&#x5728;&#x8FD9;&#x4E0D;&#x662F;&#x4EA4;&#x901A;&#x8981;&#x9053;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x505C;&#x3002;</p>
<p>&#x5230;&#x6E56;&#x8FB9;&#x53D1;&#x73B0;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x53EF;&#x4EE5;&#x7528;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#x5F62;&#x5BB9;&#x4E86;&#xFF0C;&#x653E;&#x98CE;&#x7B5D;&#x7684;&#x3001;&#x6ED1;&#x65F1;&#x51B0;&#x3001;&#x5728;&#x6C34;&#x8FB9;&#x73A9;&#x6C34;&#x7684;&#x3001;&#x9759;&#x9759;&#x5730;&#x770B;&#x98CE;&#x666F;&#x7684;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5F88;&#x5FEB;&#x4E50;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5FC3;&#x60C5;&#x4F30;&#x8BA1;&#x548C;&#x8FD9;&#x5929;&#x6C14;&#x4E00;&#x6837;&#x723D;&#x6717;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmStMCGcfBzGwJEXnqj3VbnMsX7S8pzEogCBinFRi6hx2R/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmf1i49QdT7eDEMR1aYrWu6qSffH3x1piaQkWM8uLx71WQ/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmQvKZLvDr51nTYD41zijCnTm81pQqaVrK2wb8f7g6Xor2/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmPh8Em3iaibXfgE1xSBt3CpJkgrBmMcrFNY5UFvmxc1K4/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmZtFgknmGeoSf6LZu1dnBQsSCwmNUPvkgtAJWfqtResyy/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmZ8zRBtzduTSNqiVwGxTLzMXvRXuaSpb2RMEf8qAzbLq1/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmbMZHEsnzHCnPatVdCdvjo8irStcMbPHKXrvoDvDv93wp/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmRhrc7fbYVaC5uG3ZyrzspvoeHGTyMbfW4GPLAG9QNT8q/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmTdj63dgXa5Wxyo2p86WfkJ5nGiR3R46Yrvhwsra7NS1i/image.png" alt="image.png"></p>
<p><img src="https://images.hive.blog/DQmSERpxoRFe3hejZGYGZyaPT8enwPzvPnMPeNf3GwimdJk/image.png" alt="image.png"></p>
<p>&#x6211;&#x968F;&#x4FBF;&#x9009;&#x4E86;&#x51E0;&#x5F20;&#x7167;&#x7247;&#x53D1;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x6709;&#x670B;&#x53CB;&#x8BC4;&#x8BBA;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x662F;&#x53BB;&#x6D77;&#x8FB9;&#x4E86;&#xFF1F;&#x201D;&#x8FD8;&#x6709;&#x670B;&#x53CB;&#x8BC4;&#x8BBA;&#xFF1A;&#x201C;&#x8FC7;&#x51FA;&#x4E86;&#x590F;&#x5A01;&#x5937;&#x6D77;&#x6EE9;&#x7684;&#x611F;&#x89C9;&#x201D;&#x3002;</p>
<p>&#x590F;&#x5A01;&#x5937;&#x6D77;&#x6EE9;&#x4EC0;&#x4E48;&#x6837;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x662F;&#x6D77;&#x8FB9;&#x3001;&#x6D77;&#x6EE9;&#x4E5F;&#x53BB;&#x8FC7;&#x597D;&#x591A;&#x6B21;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x8BF4;&#xFF0C;&#x8FD8;&#x771F;&#x6709;&#x70B9;&#x5728;&#x6D77;&#x8FB9;&#x7684;&#x611F;&#x89C9;&#x5462;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/6yuskj" target="_blank" rel="noopener">&#x2018;&#x628A;&#x6E56;&#x8FB9;&#x5EA6;&#x5047;&#x5F53;&#x6210;&#x6D77;&#x8FB9;&#x5EA6;&#x5047;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/zfgg1/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmaso4G5RmwmosMaa4aKzYrHXgWqNvehDzkgAJMq4LMvYV/image.png" alt="虚惊一场">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-01T04:47:57.000Z">2020-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1082 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/zfgg1/">虚惊一场</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x6211;&#x7528;&#x4E00;&#x5F20;&#x5174;&#x4E1A;&#x94F6;&#x884C;&#x7684;&#x94F6;&#x884C;&#x5361;&#x505A;OTC&#xFF0C;&#x539F;&#x56E0;&#x561B;&#xFF0C;&#x5C31;&#x662F;&#x60F3;&#x548C;&#x522B;&#x7684;&#x94F6;&#x884C;&#x5361;&#x5206;&#x79BB;&#x5F00;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x636E;&#x8BF4;&#x597D;&#x591A;&#x56E0;&#x4E3A;OTC&#x88AB;&#x51BB;&#x7ED3;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x5DE5;&#x884C;&#x5361;&#x4E5F;&#x66FE;&#x7ECF;&#x88AB;&#x51BB;&#x7ED3;&#x4E00;&#x6B21;&#xFF0C;&#x4E0D;&#x60F3;&#x5728;&#x628A;&#x4E3B;&#x8981;&#x7684;&#x5361;&#x7247;&#x51BB;&#x7ED3;&#x4E86;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmaso4G5RmwmosMaa4aKzYrHXgWqNvehDzkgAJMq4LMvYV/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x5174;&#x4E1A;&#x94F6;&#x884C;&#x5361;&#x529E;&#x4E86;&#x8DB3;&#x8DB3;&#x6709;&#x5341;&#x56DB;&#x4E94;&#x5E74;&#xFF0C;&#x592A;&#x4E45;&#x8FDC;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x90FD;&#x5FD8;&#x8BB0;&#x5F53;&#x65F6;&#x529E;&#x5361;&#x7684;&#x65F6;&#x5019;&#x662F;&#x7528;&#x7684;&#x4E00;&#x4EE3;&#x8EAB;&#x4EFD;&#x8BC1;&#x8FD8;&#x662F;&#x4E8C;&#x4EE3;&#x8EAB;&#x4EFD;&#x8BC1;&#xFF0C;&#x624B;&#x673A;&#x7F51;&#x94F6;APP&#x5F00;&#x901A;&#x65F6;&#xFF0C;&#x603B;&#x63D0;&#x793A;&#x6211;&#x4EC0;&#x4E48;&#x8EAB;&#x4EFD;&#x4FE1;&#x606F;&#x4E0D;&#x5BF9;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E0D;&#x5BF9;&#x5C31;&#x4E0D;&#x5BF9;&#x5427;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x8FC7;&#x591A;&#x7406;&#x4F1A;&#x3002;</p>
<p>&#x540C;&#x6837;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x8EAB;&#x4EFD;&#x8BC1;&#x4FE1;&#x606F;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6CA1;&#x6709;&#x505A;&#x8FC7;&#x98CE;&#x9669;&#x8BC4;&#x4F30;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x8FD9;&#x4E2A;&#x5361;&#x7ADF;&#x7136;&#x4E70;&#x4E0D;&#x4E86;&#x7406;&#x8D22;&#xFF0C;&#x66F4;&#x5938;&#x5F20;&#x7684;&#x662F;&#x6709;&#x4E00;&#x6B21;&#x60F3;&#x7ED9;OTC&#x7684;&#x5546;&#x5BB6;&#x9000;&#x6B3E;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x5361;&#x7ADF;&#x7136;&#x6CA1;&#x6CD5;&#x8F6C;&#x8D26;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x75AB;&#x60C5;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x61D2;&#x5F97;&#x53BB;&#x7F51;&#x70B9;&#x67E5;&#x8BE2;&#xFF0C;&#x4E0D;&#x8FC7;&#x597D;&#x5728;&#x8FD9;&#x4E2A;&#x5361;ATM&#x4E0A;&#x80FD;&#x7528;&#xFF0C;&#x5E76;&#x4E14;&#x53EF;&#x4EE5;&#x7ED1;&#x5B9A;&#x5FAE;&#x4FE1;&#x4F7F;&#x7528;&#xFF0C;&#x8FD9;&#x6837;&#x5165;&#x8D26;&#x51FA;&#x8D26;&#x90FD;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x5C06;&#x5C31;&#x7528;&#x7740;&#x5457;&#xFF0C;&#x4E00;&#x8FDE;&#x7528;&#x4E86;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x4E5F;&#x6CA1;&#x5565;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x524D;&#x5929;&#x4E00;&#x670B;&#x53CB;&#x5708;&#x5FAE;&#x5546;&#x5938;&#x5979;&#x7684;&#x8292;&#x679C;&#x597D;&#xFF0C;&#x95EE;&#x6211;&#x8981;&#x4E0D;&#x8981;&#x6765;&#x4E00;&#x7BB1;&#xFF0C;&#x90A3;&#x5C31;&#x6765;&#x4E00;&#x7BB1;&#x5457;&#xFF0C;&#x4E8E;&#x662F;&#x7528;&#x8FD9;&#x5F20;&#x5361;&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x628A;&#x8292;&#x679C;&#x94B1;&#x8F6C;&#x7ED9;&#x4E86;&#x8FD9;&#x4E2A;&#x5FAE;&#x5546;&#xFF0C;&#x7ED3;&#x679C;&#x8FD9;&#x4E2A;&#x5FAE;&#x5546;&#x5149;&#x987E;&#x7740;&#x5F00;&#x5FC3;&#x7684;&#x4E0E;&#x6211;&#x804A;&#x5929;&#xFF0C;&#x7ADF;&#x7136;&#x5FD8;&#x8BB0;&#x6536;&#x94B1;&#x3002;</p>
<p>&#x6628;&#x5929;&#x53D1;&#x73B0;&#x5FAE;&#x4FE1;&#x4E0A;&#x63D0;&#x793A;&#x6709;&#x4E00;&#x7B14;&#x9000;&#x6B3E;&#xFF0C;&#x53D1;&#x73B0;&#x8292;&#x679C;&#x94B1;&#x9000;&#x56DE;&#x4E86;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x4E8E;&#x662F;&#x6253;&#x7B97;&#x518D;&#x6B21;&#x8F6C;&#x7ED9;&#x8FD9;&#x4E2A;&#x5FAE;&#x5546;&#xFF0C;&#x4EBA;&#x5BB6;&#x5FD8;&#x6536;&#x4E86;&#xFF0C;&#x54B1;&#x4E0D;&#x80FD;&#x4E0D;&#x7ED9;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x505A;&#x5FAE;&#x5546;&#x4E5F;&#x633A;&#x4E0D;&#x5BB9;&#x6613;&#x7684;&#x3002;</p>
<p>&#x7ED3;&#x679C;&#x7528;&#x8FD9;&#x4E2A;&#x5361;&#x8F6C;&#x8D26;&#x7ADF;&#x7136;&#x63D0;&#x793A;&#x5361;&#x7247;&#x5F02;&#x5E38;&#xFF0C;&#x65E0;&#x6CD5;&#x8F6C;&#x8D26;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x4E2A;&#x76F4;&#x89C9;&#x5C31;&#x662F;&#x56E0;&#x4E3A;OTC&#x88AB;&#x51BB;&#x7ED3;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x66FE;&#x7ECF;&#x6709;&#x4E2A;&#x5361;&#x7247;&#x88AB;&#x51BB;&#x7ED3;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x4E5F;&#x505A;&#x8FC7;OTC&#x4EA4;&#x6613;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6211;OTC&#x4EA4;&#x6613;&#x9009;&#x62E9;&#x7684;&#x90FD;&#x662F;&#x9760;&#x8C31;&#x7684;&#x5546;&#x5BB6;&#x554A;&#xFF0C;&#x51B5;&#x4E14;&#x6211;&#x770B;&#x548C;&#x6211;&#x4EA4;&#x6613;&#x7684;&#x51E0;&#x4E2A;&#x5546;&#x5BB6;&#xFF0C;&#x8FD8;&#x5728;&#x7CFB;&#x7EDF;&#x91CC;&#x6302;&#x5355;&#x4E70;&#x5356;&#x5462;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8DD1;&#x8DEF;&#xFF0C;&#x6240;&#x4EE5;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x771F;&#x7684;&#x88AB;&#x51BB;&#x7ED3;&#xFF0C;&#x90A3;&#x4E48;&#x518D;&#x6709;&#x79CD;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x8EAB;&#x4EFD;&#x8BC1;&#x8D44;&#x6599;&#x8FC7;&#x671F;&#x7684;&#x7F18;&#x6545;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x7BA1;&#x662F;&#x88AB;&#x51BB;&#x7ED3;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x8EAB;&#x4EFD;&#x8BC1;&#x8D44;&#x6599;&#x8FC7;&#x671F;&#xFF0C;&#x603B;&#x5F52;&#x662F;&#x8981;&#x8DD1;&#x4E00;&#x8D9F;&#x94F6;&#x884C;&#x7684;&#xFF0C;&#x4E8E;&#x662F;&#x4E4E;&#x5F00;&#x8F66;&#x5BFC;&#x4E86;&#x4E00;&#x4E2A;&#x6700;&#x8FD1;&#x7684;&#x5174;&#x4E1A;&#x94F6;&#x884C;&#x8FC7;&#x53BB;&#xFF0C;&#x8DD1;&#x4E86;&#x5927;&#x6982;4-5&#x516C;&#x91CC;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x53C8;&#x8D39;&#x4E86;&#x534A;&#x5929;&#x52B2;&#x627E;&#x505C;&#x8F66;&#x4F4D;&#xFF0C;&#x603B;&#x7B97;&#x5230;&#x4E86;&#x94F6;&#x884C;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x94F6;&#x884C;&#x53C8;&#x662F;&#x6D4B;&#x4F53;&#x6E29;&#x53C8;&#x662F;&#x626B;&#x5065;&#x5EB7;&#x7801;&#x7684;&#xFF0C;&#x603B;&#x7B97;&#x88AB;&#x653E;&#x8FDB;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x4E2A;&#x5BA2;&#x670D;&#x5C0F;&#x59B9;&#x95EE;&#x6211;&#x529E;&#x4EC0;&#x4E48;&#x4E1A;&#x52A1;&#xFF0C;&#x6211;&#x63CF;&#x8FF0;&#x4E86;&#x4E00;&#x4E0B;&#x7684;&#x5361;&#x6CA1;&#x6CD5;&#x7528;&#x5FAE;&#x4FE1;&#x4E86;&#xFF0C;&#x5979;&#x76F4;&#x63A5;&#x56DE;&#x590D;&#x66F4;&#x65B0;&#x4E00;&#x4E0B;&#x8EAB;&#x4EFD;&#x4FE1;&#x606F;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x5C0F;&#x59B9;&#x5728;&#x67DC;&#x5458;&#x673A;&#x4E0A;&#x9739;&#x96F3;&#x5DF4;&#x62C9;&#x4E00;&#x901A;&#x64CD;&#x4F5C;&#xFF0C;&#x53C8;&#x8BA9;&#x6211;&#x628A;&#x53E3;&#x7F69;&#x6458;&#x4E86;&#x5BF9;&#x51C6;&#x955C;&#x5934;&#x62CD;&#x7167;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5361;&#x7247;&#x548C;&#x8EAB;&#x4EFD;&#x8BC1;&#x8FD8;&#x7ED9;&#x6211;&#xFF0C;&#x544A;&#x8BC9;&#x6211;&#x5DF2;&#x7ECF;&#x597D;&#x4E86;&#x3002;&#x6211;&#x7528;&#x5FAE;&#x4FE1;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x7EA2;&#x5305;&#x51FA;&#x53BB;&#xFF0C;&#x679C;&#x7136;&#x597D;&#x4E86;&#x8036;&#x3002;</p>
<p>&#x548C;&#x5C0F;&#x59B9;&#x8BF4;&#x6211;&#x8FD9;&#x5F20;&#x5361;&#x4F3C;&#x4E4E;&#x6CA1;&#x6CD5;&#x4E70;&#x7406;&#x8D22;&#xFF0C;&#x5C0F;&#x59B9;&#x53C8;&#x5728;&#x67DC;&#x5458;&#x673A;&#x4E0A;&#x4E00;&#x901A;&#x64CD;&#x4F5C;&#xFF0C;&#x8BF4;&#x5E2E;&#x6211;&#x505A;&#x98CE;&#x9669;&#x8BC4;&#x4F30;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x6839;&#x672C;&#x4E00;&#x4E2A;&#x9009;&#x9879;&#x90FD;&#x6CA1;&#x9009;&#xFF0C;&#x90FD;&#x5979;&#x5237;&#x5237;&#x5237;&#x5E2E;&#x6211;&#x9009;&#x5B8C;&#x4E86;&#xFF0C;&#x597D;&#x5427;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x4E3A;&#x4E86;&#x8282;&#x7701;&#x65F6;&#x95F4;&#xFF0C;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#x3002;&#x5F88;&#x5FEB;&#x98CE;&#x9669;&#x8BC4;&#x4F30;&#x4E5F;&#x505A;&#x5B8C;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x5C31;&#x53EF;&#x4EE5;&#x6109;&#x5FEB;&#x5730;&#x4E70;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x4E86;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmQLFMTkePuKiJGtLX4mAHtXeLsShpfcwFciLtHUjCY3m6/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x53BB;&#x4E86;&#x94F6;&#x884C;&#x641E;&#x5B9A;&#x4E86;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x8EAB;&#x4EFD;&#x8D44;&#x6599;&#x6CA1;&#x53CA;&#x65F6;&#x66F4;&#x65B0;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;OTC&#x51BB;&#x7ED3;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x4FBF;&#x5F7B;&#x5E95;&#x5730;&#x653E;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x53EF;&#x771F;&#x662F;&#x865A;&#x60CA;&#x4E00;&#x573A;&#x554A;&#xFF0C;&#x65E9;&#x77E5;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x65E9;&#x70B9;&#x6765;&#x628A;&#x8EAB;&#x4EFD;&#x8D44;&#x6599;&#x66F4;&#x65B0;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x4E0D;&#x5FC5;&#x53D7;&#x60CA;&#x5413;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/zfgg1" target="_blank" rel="noopener">&#x2018;&#x865A;&#x60CA;&#x4E00;&#x573A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/dns-and-dns/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmdUAMfYReFLXLiSsM599KpQXAzKXQsJpLb7qUK83SH69Y/image.png" alt="每天进步一点点：DNS &amp; 清除DNS缓存">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-31T14:06:18.000Z">2020-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/dns-and-dns/">每天进步一点点：DNS &amp; 清除DNS缓存</a>
            
        </h1>
        <div class="content">
            <p>DNS(Domain Name System)&#x662F;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x5C06;&#x57DF;&#x540D;&#x89E3;&#x6790;&#x6210;IP&#x7684;&#x4E00;&#x6574;&#x5957;&#x7CFB;&#x7EDF;/&#x673A;&#x5236;&#xFF0C;&#x8FD9;&#x6837;&#x5927;&#x5BB6;&#x5C31;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6709;&#x610F;&#x4E49;&#x7684;&#x57DF;&#x540D;(&#x6BD4;&#x5982;hive.blog&#x8FD9;&#x6837;&#x7684;&#x5F62;&#x5F0F;)&#x6765;&#x8BBF;&#x95EE;&#x7F51;&#x7AD9;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;DNS&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x8BB0;&#x5F55;&#x770B;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x4E00;&#x4E01;&#x70B9;&#x610F;&#x4E49;&#x7684;IP&#x4E86;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmdUAMfYReFLXLiSsM599KpQXAzKXQsJpLb7qUK83SH69Y/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://cn.bing.com/images/" target="_blank" rel="noopener">https://cn.bing.com/images/</a>)</p>
<h1 id="DNS"><a href="#DNS" class="headerlink" title="DNS"></a>DNS</h1><p>DNS&#x662F;&#x4E00;&#x4E2A;&#x5C42;&#x6B21;&#x5316;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x60F3;&#x67E5;&#x8BE2;hive.blog&#xFF0C;&#x8FD9;&#x4E2A;&#x57DF;&#x540D;&#xFF0C;&#x90A3;&#x4E48;&#x5148;&#x9700;&#x8981;&#x5411;&#x6839;&#x670D;&#x52A1;&#x5668;&#x53D1;&#x8D77;&#x8BF7;&#x6C42;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4EEC;&#x5411;&#x6839;&#x670D;&#x52A1;&#x5668;&#x4E4B;&#x4E00;&#x7684;<code>a.root-servers.net</code>&#x6765;&#x67E5;&#x8BE2;&#x7684;&#x8BDD;&#xFF0C;<code>a.root-servers.net</code>&#x4F1A;&#x7ED9;&#x6211;&#x4EEC;&#x5982;&#x4E0B;&#x5E94;&#x7B54;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmaxKdSbt1Kp4rnCo3wC2NJBgYgHXNyDYujLSbMX3unGTu/image.png" alt="image.png"></p>
</blockquote>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;<code>.blog</code>&#x540E;&#x7F00;&#x7684;&#x57DF;&#x540D;&#x662F;&#x7531;<code>a.nic.blog</code>&#x7B49;&#x56DB;&#x53F0;&#x670D;&#x52A1;&#x5668;&#x8D1F;&#x8D23;&#x89E3;&#x6790;&#x7684;&#xFF0C;&#x518D;&#x4F9D;&#x6B21;&#x67E5;&#x4E0B;&#x53BB;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x627E;&#x5230;hive.blog&#x7684;IP:</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmX5JujMns68aNDiZtCz6mJMxvL7abFsWjYocfSYDpRWTQ/image.png" alt="image.png"></p>
</blockquote>
<h1 id="&#x7F13;&#x5B58;"><a href="#&#x7F13;&#x5B58;" class="headerlink" title="&#x7F13;&#x5B58;"></a>&#x7F13;&#x5B58;</h1><p>&#x4ECE;&#x4E0A;&#x8FF0;&#x5185;&#x5BB9;&#x4E0D;&#x96BE;&#x770B;&#x51FA;&#x6765;&#xFF0C;DNS&#x67E5;&#x8BE2;&#x7684;&#x8FC7;&#x7A0B;&#x8FD8;&#x662F;&#x5F88;&#x9EBB;&#x70E6;&#x7684;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6BCF;&#x6B21;&#x8BBF;&#x95EE;&#x67D0;&#x4E2A;&#x57DF;&#x540D;&#xFF0C;&#x90FD;&#x8981;&#x7ECF;&#x8FC7;&#x8FD9;&#x4E48;&#x591A;&#x6B21;&#x67E5;&#x8BE2;&#xFF0C;&#x90A3;&#x4E48;&#x6548;&#x7387;&#x4F1A;&#x5F88;&#x4F4E;&#xFF0C;&#x5BF9;&#x8D44;&#x6E90;&#x4E5F;&#x662F;&#x6781;&#x5927;&#x7684;&#x6D6A;&#x8D39;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5C31;&#x6709;&#x4E86;&#x7F13;&#x5B58;&#x7CFB;&#x7EDF;&#xFF0C;&#x6BD4;&#x5982;&#x4E0A;&#x8FB9;&#x7684;A&#x8BB0;&#x5F55;&#x4E4B;&#x4E00;&#xFF1A;</p>
<blockquote>
<p><code>hive.blog    300    IN    A    172.67.181.43</code></p>
</blockquote>
<p>&#x5176;&#x4E2D;&#x7684;300&#xFF0C;&#x6709;&#x4E2A;&#x4E13;&#x95E8;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x53EB;TTL(time to live)&#xFF0C;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x53EB;&#x505A;&#x5B58;&#x6D3B;&#x65F6;&#x95F4;&#xFF0C;&#x5C31;&#x662F;&#x6307;&#x8FD9;&#x4E2A;&#x8BB0;&#x5F55;&#x5728;DNS&#x7F13;&#x5B58;&#x4E2D;&#x5B58;&#x5728;&#x591A;&#x4E45;&#x540E;&#x4F1A;&#x5931;&#x6548;&#x3002;</p>
<p>&#x672C;&#x5730;DNS&#x89E3;&#x6790;&#x5668;&#x4F1A;&#x6839;&#x636E;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x6765;&#x7F13;&#x5B58;&#x8FD9;&#x4E2A;A&#x8BB0;&#x5F55;&#xFF0C;&#x76F4;&#x5230;TTL&#x5F52;&#x96F6;(&#x518D;&#x6B21;&#x91CD;&#x65B0;&#x8BF7;&#x6C42;)&#x3002;</p>
<p>&#x7F13;&#x5B58;&#x6781;&#x5927;&#x5730;&#x63D0;&#x5347;&#x4E86;DNS&#x89E3;&#x6790;&#x7684;&#x6548;&#x7387;&#xFF0C;&#x4E5F;&#x5927;&#x5E45;&#x964D;&#x4F4E;&#x5404;&#x7EA7;DNS&#x7CFB;&#x7EDF;&#x7684;&#x8D1F;&#x8F7D;&#xFF0C;&#x8BBE;&#x60F3;&#x4E00;&#x4E0B;&#x5982;&#x679C;&#x6BCF;&#x6B21;&#x57DF;&#x540D;&#x89E3;&#x6790;&#x90FD;&#x8981;&#x8BBF;&#x95EE;&#x4E00;&#x904D;&#x6839;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x90A3;&#x4E48;&#x6839;&#x670D;&#x52A1;&#x5668;&#x94C1;&#x5B9A;&#x5C31;&#x4F1A;&#x7D2F;&#x762B;&#x75EA;&#x7684;&#x3002;</p>
<h1 id="Windows&#x4E0B;&#x6E05;&#x7406;&#x7F13;&#x5B58;"><a href="#Windows&#x4E0B;&#x6E05;&#x7406;&#x7F13;&#x5B58;" class="headerlink" title="Windows&#x4E0B;&#x6E05;&#x7406;&#x7F13;&#x5B58;"></a>Windows&#x4E0B;&#x6E05;&#x7406;&#x7F13;&#x5B58;</h1><p>&#x7F13;&#x5B58;&#x867D;&#x7136;&#x5F88;&#x6709;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#x8FD8;&#x662F;&#x4F1A;&#x5F88;&#x607C;&#x4EBA;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;DNS&#x90A3;&#x8FB9;&#x4FEE;&#x6539;&#x4E86;&#x8BB0;&#x5F55;&#xFF0C;&#x800C;&#x7531;&#x4E8E;&#x7F13;&#x5B58;&#x751F;&#x547D;&#x671F;&#x8FD8;&#x6CA1;&#x5B8C;&#x7ED3;&#xFF0C; &#x90A3;&#x4E48;&#x672C;&#x5730;&#x7684;DNS&#x89E3;&#x6790;&#x5668;&#x4E2D;&#x53EF;&#x80FD;&#x4FDD;&#x7559;&#x7684;&#x5C31;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x8BB0;&#x5F55;&#x3002;</p>
<p>&#x4E0A;&#x8FB9;&#x8FD9;&#x79CD;300&#x79D2;&#x7684;TTL&#x8BBE;&#x7F6E;&#x8FD8;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x8BBE;&#x7F6E;&#x6210;24&#x5C0F;&#x65F6;&#x6216;&#x8005;&#x66F4;&#x9AD8;&#xFF0C;&#x90A3;&#x5C31;&#x4F1A;&#x5F88;&#x607C;&#x4EBA;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x65F6;&#x5019;&#x9700;&#x8981;&#x6E05;&#x7406;&#x7F13;&#x5B58;&#x3002;</p>
<p>Windows&#x4E0B;&#x6E05;&#x7406;&#x7F13;&#x5B58;&#x5F88;&#x65B9;&#x4FBF;&#xFF0C;&#x6267;&#x884C;&#x5982;&#x4E0B;&#x547D;&#x4EE4;&#x5373;&#x53EF;&#xFF1A;</p>
<blockquote>
<p><code>ipconfig /flushdns</code></p>
</blockquote>
<p>&#x6211;&#x505A;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5DE5;&#x5177;&#x4E5F;&#x63D0;&#x4F9B;&#x4E86;&#x76F8;&#x5E94;&#x7684;&#x529F;&#x80FD;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmSethSbmdK8tKykhKDp6UDbANHBdDYdSwUYPVh6jFeA5X/image.png" alt="image.png"></p>
</blockquote>
<p>&#x6211;&#x7A0B;&#x5E8F;&#x4E2D;&#x4F7F;&#x7528;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x4EE3;&#x7801;&#xFF1A;</p>
<blockquote>
<p><code>bool (WINAPI *DoDnsFlushResolverCache) ();</code><br><code>*(FARPROC *)&amp;DoDnsFlushResolverCache = GetProcAddress(LoadLibrary(_T(&quot;dnsapi.dll&quot;)), &quot;DnsFlushResolverCache&quot;);</code></p>
</blockquote>
<p>&#x5982;&#x679C;&#x5931;&#x8D25;&#x4E86;&#xFF0C;&#x5219;&#x53BB;&#x8C03;&#x7528;<code>ipconfig</code>&#x6267;&#x884C;&#xFF1A;</p>
<blockquote>
<p><code>system(&quot;ipconfig /flushdns&quot;);</code><br><code>system(&quot;ipconfig /release&quot;);</code><br><code>system(&quot;ipconfig /renew&quot;);</code></p>
</blockquote>
<h1 id="Ubuntu-18-04-&#x4E0B;&#x6E05;&#x7406;DNS&#x7F13;&#x5B58;"><a href="#Ubuntu-18-04-&#x4E0B;&#x6E05;&#x7406;DNS&#x7F13;&#x5B58;" class="headerlink" title="Ubuntu (18.04)&#x4E0B;&#x6E05;&#x7406;DNS&#x7F13;&#x5B58;"></a>Ubuntu (18.04)&#x4E0B;&#x6E05;&#x7406;DNS&#x7F13;&#x5B58;</h1><p>&#x76F8;&#x6BD4;&#x4E8E;Windows&#x7684;&#x547D;&#x4EE4;&#x884C;&#x64CD;&#x4F5C;&#x6216;&#x8005;&#x6211;&#x7684;&#x5C0F;&#x5DE5;&#x5177;&#xFF0C;Linux&#x4E0B;&#x5982;&#x4F55;&#x64CD;&#x4F5C;&#x6211;&#x8FD8;&#x771F;&#x4E0D;&#x719F;&#x6089;&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x4E3A;<code>ifconfig</code>&#x4F1A;&#x6709;&#x7C7B;&#x4F3C;&#x7684;&#x9009;&#x9879;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x6211;&#x591A;&#x60F3;&#x4E86;&#x3002;</p>
<p>&#x7F51;&#x4E0A;&#x5404;&#x79CD;&#x6559;&#x7A0B;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x80FD;&#x662F;&#x4E0D;&#x540C;&#x53D1;&#x884C;&#x7248;&#x548C;&#x4E0D;&#x540C;&#x7248;&#x672C;&#x53F7;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x5E76;&#x4E0D;&#x9002;&#x7528;&#x3002;&#x6700;&#x7EC8;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x7684;Ubuntu 18.04&#x4E0B;&#x6709;&#x8FD9;&#x4E24;&#x6761;&#x76F8;&#x5173;&#x547D;&#x4EE4;&#xFF1A;</p>
<p>&#x67E5;&#x770B;&#x72B6;&#x6001;&#xFF1A;</p>
<blockquote>
<p><code>sudo systemd-resolve --statistics</code></p>
</blockquote>
<p>&#x6765;&#x6267;&#x884C;&#x4E0B;&#x8BD5;&#x8BD5;&#x770B;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmVP6xVXmiGakWWGh8imYAibn6P9SXjYswrcpyhR73qHtx/image.png" alt="image.png"></p>
</blockquote>
<p>&#x6E05;&#x7A7A;&#x7F13;&#x5B58;&#xFF1A;</p>
<blockquote>
<p><code>sudo systemd-resolve --flush-caches</code></p>
</blockquote>
<p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x518D;&#x6E05;&#x7A7A;&#x7F13;&#x5B58;&#x540E;&#x518D;&#x8C03;&#x7528;&#x67E5;&#x770B;&#x72B6;&#x6001;&#x547D;&#x4EE4;&#x6765;&#x770B;&#x4E00;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmXYRPZENbKMEo7Dgx5NY4KWYhCYnBoVGcRFegwHG4EH9z/image.png" alt="image.png"></p>
</blockquote>
<p>&#x53EF;&#x89C1;&#x539F;&#x672C;&#x5B58;&#x5728;&#x7684;&#x56DB;&#x6761;&#x7F13;&#x5B58;&#x5185;&#x5BB9;&#x5DF2;&#x88AB;&#x6E05;&#x7A7A;&#x3002;</p>
<h1 id="&#x8865;&#x5145;&#x8BF4;&#x660E;"><a href="#&#x8865;&#x5145;&#x8BF4;&#x660E;" class="headerlink" title="&#x8865;&#x5145;&#x8BF4;&#x660E;"></a>&#x8865;&#x5145;&#x8BF4;&#x660E;</h1><p>&#x53EF;&#x80FD;&#x6709;&#x670B;&#x53CB;&#x4F1A;&#x95EE;&#x7F13;&#x5B58;&#x6E05;&#x7A7A;&#x540E;&#xFF0C;&#x8BB0;&#x5F55;&#x5C31;&#x4E00;&#x5B9A;&#x66F4;&#x65B0;&#x5230;&#x6700;&#x65B0;&#x5417;&#xFF1F;&#x8FD9;&#x4E2A;&#x4E3B;&#x8981;&#x53D6;&#x51B3;&#x4E8E;DNS&#x89E3;&#x6790;&#x5668;&#x6240;&#x4F9D;&#x8D56;&#x7684;DNS&#x670D;&#x52A1;&#x3002;</p>
<p>&#x600E;&#x4E48;&#x8BF4;&#x5462;&#xFF1F;&#x4E4B;&#x524D;&#x8BF4;&#x4E2A;DNS&#x89E3;&#x6790;&#x662F;&#x5C42;&#x6B21;&#x5316;&#x7684;&#x7ED3;&#x6784;&#xFF0C;&#x7B80;&#x5355;&#x70B9;&#x5F62;&#x5BB9;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5C42;&#x5C42;&#x5411;&#x4E0A;&#x95EE;&#xFF0C;&#x5982;&#x679C;&#x4E0A;&#x5C42;&#x6709;&#x7F13;&#x5B58;&#x4E14;&#x8FD8;&#x6CA1;&#x8FC7;&#x751F;&#x5B58;&#x671F;&#xFF0C;&#x5C31;&#x4F1A;&#x76F4;&#x63A5;&#x7B54;&#x590D;&#x56DE;&#x6765;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x7EE7;&#x7EED;&#x5411;&#x4E0A;&#x95EE;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x6E05;&#x7A7A;&#x4E86;&#x672C;&#x5730;&#x7F13;&#x5B58;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4E0A;&#x5C42;DNS/ISP DNS&#x7B49;&#x7F13;&#x5B58;&#x8FD8;&#x6CA1;&#x8FC7;&#x671F;&#xFF0C;&#x90A3;&#x4E48;&#x6709;&#x53EF;&#x80FD;&#x62FF;&#x5230;&#x7684;&#x8FD8;&#x662F;&#x65E7;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4E0A;&#x8FF0;&#x65B9;&#x6CD5;&#x53EA;&#x80FD;&#x89E3;&#x51B3;&#x672C;&#x5730;&#x89E3;&#x6790;&#x5668;&#x7684;&#x7F13;&#x5B58;&#x95EE;&#x9898;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x60C5;&#x51B5;&#x5C31;&#x591F;&#x7528;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x9047;&#x5230;&#x590D;&#x6742;&#x60C5;&#x51B5;&#xFF0C;&#x8FD8;&#x662F;&#x5177;&#x4F53;&#x5904;&#x7406;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmWU5EnkfFDJEjSCVUSLG6vAyMnahS6U9gqXU9U1s7vAc5/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6700;&#x7B80;&#x6D01;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x7B49;&#x7F13;&#x5B58;&#x5931;&#x6548;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x505A;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x7B49;&#x5F85;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x1F600;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/dns-and-dns" target="_blank" rel="noopener">&#x2018;&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;DNS &amp; &#x6E05;&#x9664;DNS&#x7F13;&#x5B58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5xyhfq-and/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmPErCmMfiVTz4iCoHSKAi3qYqKnVmGKMDfAVMjgsMthNE/image.png" alt="蚊子 &amp; 蚊帐">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-31T04:26:18.000Z">2020-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1125 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5xyhfq-and/">蚊子 &amp; 蚊帐</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x665A;&#x7761;&#x5F97;&#x6BD4;&#x8F83;&#x665A;&#xFF0C;&#x5FD9;&#x554A;&#x5FD9;&#x554A;&#xFF0C;&#x5927;&#x6982;&#x5FD9;&#x5230;3&#x70B9;&#x591A;&#x624D;&#x4F11;&#x606F;&#xFF0C;&#x521A;&#x521A;&#x8981;&#x8FDB;&#x5165;&#x68A6;&#x4E61;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8033;&#x8FB9;&#x60F3;&#x8D77;&#x4E86;&#x55E1;&#x55E1;&#x58F0;&#xFF0C;&#x5C3D;&#x7BA1;&#x58F0;&#x97F3;&#x5176;&#x5B9E;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x8F70;&#x70B8;&#x673A;&#x4E00;&#x822C;&#xFF0C;&#x56E0;&#x4E3A;&#x7761;&#x89C9;&#x65F6;&#x542C;&#x5230;&#x868A;&#x5B50;&#x53EB;&#x662F;&#x6700;&#x6050;&#x6016;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmPErCmMfiVTz4iCoHSKAi3qYqKnVmGKMDfAVMjgsMthNE/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7761;&#x89C9;&#x65F6;&#x88AB;&#x868A;&#x5B50;&#x60CA;&#x6270;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x6253;&#x868A;&#x5B50;&#xFF0C;&#x627E;&#x534A;&#x5BBF;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x868A;&#x5B50;&#x6700;&#x540E;&#x53EA;&#x597D;&#x8499;&#x5934;&#x5927;&#x7761;&#x7136;&#x540E;&#x7B2C;&#x4E8C;&#x5929;&#x8EAB;&#x4E0A;&#x597D;&#x51E0;&#x5904;&#x5927;&#x5305;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x524D;&#x6BB5;&#x4E8B;&#x4EF6;&#x7269;&#x4E1A;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x5168;&#x9762;&#x6D88;&#x6740;&#xFF0C;&#x868A;&#x5B50;&#x5C11;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0D;&#x8FC7;&#x51E0;&#x573A;&#x96E8;&#x6C34;&#x4E0B;&#x6765;&#xFF0C;&#x7EC8;&#x4E8E;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x53EA;&#x597D;&#x53C8;&#x8D77;&#x5E8A;&#x5F00;&#x706F;&#xFF0C;&#x6284;&#x8D77;&#x7535;&#x868A;&#x62CD;&#x627E;&#x868A;&#x5B50;&#x3002;&#x5982;&#x679C;&#x80FD;&#x627E;&#x5230;&#x868A;&#x5B50;&#x7684;&#x8BDD;&#xFF0C;&#x7535;&#x868A;&#x62CD;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x7ED9;&#x529B;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x5B83;&#x662F;&#x98DE;&#x5728;&#x7A7A;&#x4E2D;&#x8FD8;&#x662F;&#x505C;&#x5728;&#x5899;&#x4E0A;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x628A;&#x5B83;&#x7528;&#x7535;&#x868A;&#x62CD;&#x7535;&#x7684;&#x6ECB;&#x6ECB;&#x54CD;&#xFF0C;&#x5E76;&#x7535;&#x51FA;&#x71C3;&#x70E7;&#x86CB;&#x767D;&#x8D28;&#x7279;&#x6709;&#x7684;&#x7126;&#x7CCA;&#x5473;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5982;&#x679C;&#x868A;&#x5B50;&#x85CF;&#x5728;&#x5E8A;&#x5E95;&#x4E0B;&#x6216;&#x8005;&#x89D2;&#x843D;&#x91CC;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7535;&#x868A;&#x62CD;&#x5C31;&#x65E0;&#x6CD5;&#x7ACB;&#x529F;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x627E;&#x4E86;&#x597D;&#x4E45;&#x6CA1;&#x627E;&#x5230;&#xFF0C;&#x7184;&#x706F;&#x8EBA;&#x4E0B;&#x540E;&#xFF0C;&#x868A;&#x5B50;&#x53C8;&#x51FA;&#x6765;&#x55E1;&#x55E1;&#xFF0C;&#x5982;&#x6B64;&#x51E0;&#x6B21;&#xFF0C;&#x4E0D;&#x80DC;&#x5176;&#x6270;&#x3002;</p>
<p>&#x5AB3;&#x5987;&#x5728;&#x53E6;&#x5916;&#x7684;&#x623F;&#x95F4;&#x88AB;&#x6211;&#x5F00;&#x706F;&#x5173;&#x706F;&#x6765;&#x56DE;&#x6298;&#x817E;&#x6298;&#x817E;&#x9192;&#xFF0C;&#x77E5;&#x9053;&#x6211;&#x5728;&#x548C;&#x868A;&#x5B50;&#x6597;&#x4E89;&#x540E;&#xFF0C;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x7ED9;&#x4F60;&#x4E70;&#x7684;&#x868A;&#x5E10;&#x4F60;&#x4E0D;&#x5F04;&#x4E0A;&#xFF0C;&#x5F04;&#x4E0A;&#x4E0D;&#x5C31;&#x4E0D;&#x6015;&#x4E86;&#x3002;&#x201D;&#x6211;&#x624D;&#x60F3;&#x8D77;&#x6765;&#x6765;&#xFF0C;&#x65B0;&#x5230;&#x7684;&#x868A;&#x5E10;&#x5C31;&#x5728;&#x95E8;&#x5385;&#x90A3;&#x91CC;&#x4E22;&#x7740;&#x5462;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x8D76;&#x7D27;&#x628A;&#x65B0;&#x868A;&#x5E10;&#x62C6;&#x5305;&#xFF0C;&#x662F;&#x90A3;&#x79CD;&#x901F;&#x5F00;&#x7684;&#x868A;&#x5E10;&#xFF0C;&#x4E0D;&#x7528;&#x6765;&#x56DE;&#x4E32;&#x6746;&#xFF0C;&#x6253;&#x5F00;&#x5305;&#x88C5;&#xFF0C;&#x5F80;&#x5E8A;&#x4E0A;&#x4E00;&#x4E22;&#xFF0C;&#x868A;&#x5E10;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x5F39;&#x5F00;&#xFF0C;&#x7136;&#x540E;&#x7A0D;&#x5FAE;&#x5F04;&#x5F04;&#xFF0C;&#x8C03;&#x6574;&#x4E00;&#x4E0B;&#x65B9;&#x5411;&#xFF0C;&#x5C31;OK&#x4E86;&#x3002;</p>
<p>&#x652F;&#x597D;&#x868A;&#x5E10;&#x540E;&#xFF0C;&#x8EB2;&#x5728;&#x868A;&#x5E10;&#x91CC;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5B89;&#x5FC3;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x7184;&#x706F;&#x540E;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F9D;&#x7136;&#x8FD8;&#x80FD;&#x542C;&#x5230;&#x868A;&#x5B50;&#x7684;&#xFF0C;&#x5374;&#x597D;&#x4F3C;&#x542C;&#x5230;&#x50AC;&#x7720;&#x66F2;&#x4E00;&#x822C;&#xFF0C;&#x7761;&#x5F97;&#x66F4;&#x52A0;&#x9999;&#x751C;&#x4E86;&#xFF0C;&#x6709;&#x868A;&#x5E10;&#x771F;&#x597D;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x5C0F;&#x65F6;&#x4FAF;&#x5BB6;&#x91CC;&#x90FD;&#x662F;&#x7528;&#x90A3;&#x79CD;&#x65B9;&#x65B9;&#x6B63;&#x6B63;&#x7684;&#x68C9;&#x7EBF;&#x7684;&#x868A;&#x5E10;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x5899;&#x58C1;&#x7B49;&#x5730;&#x65B9;&#x5F04;&#x56DB;&#x4E2A;&#x6813;&#x7EF3;&#x5B50;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x868A;&#x5E10;&#x7684;&#x56DB;&#x89D2;&#x6813;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x7B97;&#x5F04;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x91CC;&#x8FB9;&#x6109;&#x5FEB;&#x5730;&#x73A9;&#x800D;&#x4E86;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x9632;&#x868A;&#x5B50;&#x4EC0;&#x4E48;&#x7684;&#x662F;&#x7B2C;&#x4E8C;&#x9879;&#x4EFB;&#x52A1;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x53EF;&#x4EE5;&#x5728;&#x91CC;&#x8FB9;&#x73A9;&#x800D;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x68C9;&#x7EBF;&#x7684;&#x868A;&#x5E10;&#x5F88;&#x8106;&#x5F31;&#xFF0C;&#x52A0;&#x4E0A;&#x73A9;&#x800D;&#x7684;&#x6298;&#x78E8;&#xFF0C;&#x6240;&#x4EE5;&#x5F80;&#x5F80;&#x4E00;&#x9876;&#x65B0;&#x868A;&#x5E10;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5F88;&#x591A;&#x53EF;&#x4EE5;&#x5BB9;&#x868A;&#x5B50;&#x901A;&#x8FC7;&#x7684;&#x5927;&#x6D1E;&#xFF0C;&#x7136;&#x540E;&#x65E9;&#x6668;&#x8D77;&#x6765;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x868A;&#x5E10;&#x91CC;&#x6709;&#x51E0;&#x53EA;&#x5403;&#x5F97;&#x5706;&#x6EDA;&#x6EDA;&#x7684;&#x868A;&#x5B50;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6362;&#x6210;&#x5706;&#x9876;&#x7684;&#xFF0C;&#x53EA;&#x9700;&#x5728;&#x68DA;&#x9876;&#x4E0A;&#x5F04;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x70B9;(&#x81A8;&#x80C0;&#x87BA;&#x4E1D;&#x7B49;)&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x662F;&#x65B9;&#x4FBF;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5982;&#x539F;&#x6765;&#x56DB;&#x65B9;&#x868A;&#x5B50;&#x655E;&#x4EAE;&#xFF0C;&#x7528;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x518D;&#x4E0D;&#x9009;&#x62E9;&#x8FD9;&#x6837;&#x7684;&#x868A;&#x5E10;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x6700;&#x8FD1;&#x4E00;&#x4E9B;&#x5E74;&#xFF0C;&#x90FD;&#x662F;&#x7528;&#x90A3;&#x79CD;&#x652F;&#x5E10;&#x7BF7;&#x4E00;&#x6837;&#x7684;&#x652F;&#x6746;&#x652F;&#x7684;&#x90A3;&#x79CD;&#x868A;&#x5E10;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x655E;&#x4EAE;&#x8212;&#x9002;&#xFF0C;&#x552F;&#x4E00;&#x9EBB;&#x70E6;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x652F;&#x868A;&#x5E10;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x5F88;&#x8D39;&#x52B2;&#x7684;&#xFF0C;&#x5E73;&#x65F6;&#x4E0D;&#x80FD;&#x53CD;&#x590D;&#x5730;&#x652F;&#x548C;&#x6536;&#xFF0C;&#x90A3;&#x6837;&#x5C31;&#x592A;&#x7D2F;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6700;&#x8FD1;&#x4E24;&#x5E74;&#x6211;&#x90FD;&#x662F;&#x7528;&#x7535;&#x868A;&#x9999;&#x7247;&#xFF0C;&#x4E0D;&#x4F46;&#x868A;&#x5B50;&#x90FD;&#x718F;&#x6B7B;&#xFF0C;&#x6211;&#x4E5F;&#x88AB;&#x718F;&#x5F97;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#xFF0C;&#x5012;&#x662F;&#x70B9;&#x8D77;&#x7535;&#x868A;&#x9999;&#xFF0C;&#x7761;&#x5F97;&#x4E5F;&#x7279;&#x522B;&#x9999;&#xFF0C;&#x81F3;&#x4E8E;&#x6709;&#x6CA1;&#x6709;&#x540E;&#x9057;&#x75C7;&#xFF0C;&#x5C31;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x6CA1;&#x60F3;&#x5230;&#x73B0;&#x5728;&#x7684;&#x868A;&#x5E10;&#x4E5F;&#x5F04;&#x5F97;&#x8FD9;&#x4E48;&#x5148;&#x8FDB;&#xFF0C;&#x901F;&#x5F00;&#x901F;&#x652F;&#xFF0C;&#x7701;&#x4E86;&#x4E86;&#x6211;&#x597D;&#x591A;&#x9EBB;&#x70E6;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x56FA;&#x5B9A;&#xFF0C;&#x8FD8;&#x975E;&#x5E38;&#x655E;&#x4EAE;&#xFF0C;&#x770B;&#x6765;&#x4EC0;&#x4E48;&#x90FD;&#x662F;&#x5728;&#x8FDB;&#x6B65;&#x7684;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmYkZaGhmEzXnSK6gadCSYV22M65LVXN1ww2LZNnNo4UiH/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E48;&#x8FDB;&#x6B65;&#xFF0C;&#x4E3A;&#x5565;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5148;&#x8FDB;&#x7684;&#x706D;&#x868A;&#x8BBE;&#x5907;&#x5462;&#xFF1F;&#x4E70;&#x8FC7;&#x51E0;&#x6B3E;&#x706D;&#x868A;&#x706F;&#xFF0C;&#x611F;&#x89C9;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x4E01;&#x70B9;&#x6548;&#x679C;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x79D1;&#x6280;&#x8FD9;&#x4E48;&#x53D1;&#x8FBE;&#xFF0C;&#x8FD8;&#x6D88;&#x706D;&#x4E0D;&#x4E86;&#x868A;&#x5B50;&#x5462;&#xFF1F;&#x6211;&#x4E0D;&#x7981;&#x9677;&#x5165;&#x4E86;&#x6DF1;&#x6DF1;&#x5730;&#x601D;&#x7D22;&#x5F53;&#x4E2D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5xyhfq-and" target="_blank" rel="noopener">&#x2018;&#x868A;&#x5B50; &amp; &#x868A;&#x5E10;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/eos-b1-bp/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmYP3RLzQkj3VdEEJbN55z1dj75LvLQ6V7gj4iLmzczWiG/image.png" alt="关注一下隔壁链(EOS)的大事件：B1给BP投票啦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-30T01:57:54.000Z">2020-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/eos-b1-bp/">关注一下隔壁链(EOS)的大事件：B1给BP投票啦</a>
            
        </h1>
        <div class="content">
            <p>&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x5173;&#x6CE8;&#x9694;&#x58C1;&#x94FE;EOS&#x4E0A;&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x60CA;&#x95FB;B1&#x7EC8;&#x4E8E;&#x51FA;&#x624B;&#x7ED9;BP&#x6295;&#x7968;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#x5435;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x4E8B;&#x4EF6;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x91CC;&#x7A0B;&#x7891;&#x5F0F;&#x7684;&#x8FDB;&#x5C55;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x7B49;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x603B;&#x7B97;&#x5403;&#x5230;&#x4E00;&#x53E3;&#x74DC;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmYP3RLzQkj3VdEEJbN55z1dj75LvLQ6V7gj4iLmzczWiG/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E3A;&#x5565;&#x8BF4;&#x662F;&#x5927;&#x4E8B;&#x4EF6;&#x5462;&#xFF1F;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;B1&#x6301;&#x6709;EOS&#x7684;&#x6BD4;&#x4F8B;&#x592A;&#x5927;&#x4E86;&#xFF0C;EOS&#x5E01;&#x53D1;&#x884C;&#x603B;&#x91CF;10&#x4E2A;&#x4EBF;&#xFF0C;&#x5F00;&#x53D1;&#x56E2;&#x961F;(B1)&#x5206;1&#x4E2A;&#x4EBF;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD9;&#x4E24;&#x5E74;&#x901A;&#x80C0;&#x5565;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x4EBF;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x548B;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x53EF;&#x89C2;&#x7684;&#x3002;</p>
<p>TOP21 BP &#x73B0;&#x5728;&#x666E;&#x904D;&#x7968;&#x6570;&#x4E3A;3&#x4EBF;&#x5DE6;&#x53F3;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;B1&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x6682;&#x65F6;&#x8FD8;&#x8FBE;&#x4E0D;&#x5230;&#x94A6;&#x70B9;BP&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x7591;&#x4F1A;&#x5BF9;&#x5F53;&#x524D;&#x8282;&#x70B9;&#x7684;&#x5206;&#x5E03;&#x4EA7;&#x751F;&#x5F88;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x597D;&#x5728;&#x8FD9;&#x6B21;B1&#x6CA1;&#x6709;&#x62FF;&#x51FA;&#x6765;&#x4E00;&#x4EBF;&#x7684;&#x7968;&#x6743;&#x6295;&#x7968;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x62FF;&#x51FA;1000&#x4E07;&#x8BD5;&#x6C34;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x662F;&#x60F3;&#x8BD5;&#x8BD5;&#x793E;&#x533A;&#x7684;&#x53CD;&#x5E94;&#x5427;&#x3002;</p>
<p>B1&#x6295;&#x7968;&#x4F7F;&#x7528;&#x4E86;<a href="https://bloks.io/account/sub1.b1" target="_blank" rel="noopener">sub1.b1</a>&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x4F30;&#x8BA1;&#x4E3A;&#x4E86;&#x628A;&#x7968;&#x6743;&#x5206;&#x5F00;&#xFF0C;&#x4EE5;&#x540E;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;sub2.b1&#x3001;sub3.b1&#x7B49;&#x7B49;&#x7684;&#x8D26;&#x6237;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x662F;B1 5&#x6708;15&#x65E5;&#x521B;&#x5EFA;&#x7684;&#xFF0C;&#x8BE6;&#x60C5;&#x53EF;&#x4EE5;&#x53C2;&#x8003;<a href="https://bloks.io/transaction/31ed219854bc6130b71888c0d78fdd21543f4df2ee397ceaedfbcc0f85d556a8" target="_blank" rel="noopener">&#x8FD9;&#x91CC;</a>&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmRBe35vsGj4aMUbw3ZcTAHGTQYDcLh3ApK6cTarRB97W5/image.png" alt="image.png"></p>
</blockquote>
<p>&#x91CC;&#x8FB9;&#x9501;&#x4ED3;&#x4E86;1000W&#x679A;EOS&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmZAPt4uEj6iMvr7tEwu9S5Y2g1YUK6fwbpYzNw8SNifuz/image.png" alt="image.png"></p>
</blockquote>
<p>&#x800C;&#x5728;&#x6628;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;<a href="https://bloks.io/transaction/b9d48c0e72f77bde8a45a1ebd21fb38a914ee09fe56db6145a0da78a8dc67e16" target="_blank" rel="noopener">&#x6295;&#x4E86;&#x5341;&#x4E2A;&#x8282;&#x70B9;</a>&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmQg5mNbTiZ2enUAejj3Tqz4N1fGVnJXCG1r6qY3jz2xqW/image.png" alt="image.png"></p>
</blockquote>
<p>&#x5176;&#x4E2D;6&#x4E2A;&#x4E3A;&#x8D85;&#x7EA7;&#x8282;&#x70B9;&#xFF0C;&#x706B;&#x5E01;&#x77FF;&#x6C60;&#x4F9D;&#x7136;&#x9AD8;&#x5C45;&#x699C;&#x9996;&#x6CA1;&#x6709;&#x52A8;&#xFF0C;&#x800C;&#x540E;&#x8FB9;&#x51E0;&#x4E2A;&#x88AB;&#x6295;&#x7968;&#x7684;&#x8282;&#x70B9;&#x4E0A;&#x8FDB;&#x5165;&#x4E86;&#x524D;6&#x540D;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmQmimeATQ7YSW9m6nd78y6D3MiSMqo3hzunN5YfQ6p1s7/image.png" alt="image.png"></p>
</blockquote>
<p>&#x53E6;&#x5916;&#x56DB;&#x4E2A;&#x5907;&#x4EFD;&#x8282;&#x70B9;&#x5206;&#x522B;&#x4E3A;&#xFF1A;eosriobrazil&#x3001;eosswedenorg&#x3001;teamgreymass&#x3001; eoscafeblock&#xFF0C;&#x5176;&#x4E2D;eoscafeblock&#x662F;block.io&#x7684;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x8005;&#xFF0C;&#x5355;&#x51ED;&#x8FD9;&#x70B9;eoscafeblock&#x62FF;&#x5230;&#x7968;&#x5012;&#x662F;&#x4E0D;&#x51FA;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x3002;</p>
<p>&#x5176;&#x5B83;&#x7684;&#x4E0D;&#x751A;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x8FC7;&#x591A;&#x70B9;&#x8BC4;&#xFF0C;&#x60F3;&#x5FC5;&#x90FD;&#x6709;&#x7A81;&#x51FA;&#x7684;&#x8D21;&#x732E;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;B1&#x7ED9;BP&#x6295;&#x7968;&#x8FD9;&#x4E8B;&#xFF0C;&#x793E;&#x533A;&#x7684;&#x53CD;&#x54CD;&#x5E94;&#x8BE5;&#x5F88;&#x5927;&#xFF0C;&#x4E0D;&#x8FC7;&#x53CD;&#x54CD;&#x5927;&#x4E0D;&#x5927;&#x7684;&#x4E5F;&#x6CA1;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x6BD5;&#x7ADF;B1&#x7684;&#x5730;&#x4F4D;&#x51E0;&#x4E4E;&#x64BC;&#x52A8;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x975E;&#x5C0F;&#x53F7;&#x4E0A;&#x7684;&#x884C;&#x60C5;&#xFF0C;EOS&#x7684;&#x8D70;&#x52BF;&#x4F9D;&#x65E7;&#x662F;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#xFF0C;&#x6628;&#x5929;&#x5C0F;&#x8DCC;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4F1A;&#x662F;B1&#x6295;&#x7968;&#x7684;&#x7F18;&#x6545;&#x561B;&#xFF1F;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmZVySafQe813ik5LqykG7hFHGEG3ikXq5kCNamCHGAKQi/image.png" alt="image.png"></p>
</blockquote>
<p>&#x8981;&#x6211;&#x8BC4;&#x4EF7;&#x7684;&#x8BDD;&#xFF0C;B1&#x4E0E;&#x5176;&#x53C2;&#x4E0E;&#x793E;&#x533A;&#x653F;&#x6CBB;&#xFF0C;&#x5230;&#x4E0D;&#x5982;&#x597D;&#x597D;&#x53BB;&#x5B8C;&#x5584;&#x4E00;&#x4E0B;EOS&#x4EE3;&#x7801;&#xFF0C;&#x6BD5;&#x7ADF;&#x7167;&#x6BD4;&#x5F53;&#x521D;&#x5BA3;&#x4F20;&#x51FA;&#x53BB;&#x7684;&#x767E;&#x4E07;TPS&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x5DEE;&#x8DDD;&#x5462;&#x3002;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x65E0;&#x5FC3;&#x7814;&#x7A76;&#x4EE3;&#x7801;&#xFF0C;&#x62C9;&#x62C9;&#x76D8;&#x4E5F;&#x884C;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x5F53;&#x521D;&#x7B79;&#x5230;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#x5462;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x90FD;&#x4E0D;&#x7B97;&#xFF0C;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x5F53;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x7684;&#x597D;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://bloks.io/account/sub1.b1" target="_blank" rel="noopener">https://bloks.io/account/sub1.b1</a></li>
<li><a href="https://bloks.io/transaction/31ed219854bc6130b71888c0d78fdd21543f4df2ee397ceaedfbcc0f85d556a8" target="_blank" rel="noopener">https://bloks.io/transaction/31ed219854bc6130b71888c0d78fdd21543f4df2ee397ceaedfbcc0f85d556a8</a></li>
<li><a href="https://bloks.io/transaction/b9d48c0e72f77bde8a45a1ebd21fb38a914ee09fe56db6145a0da78a8dc67e16" target="_blank" rel="noopener">https://bloks.io/transaction/b9d48c0e72f77bde8a45a1ebd21fb38a914ee09fe56db6145a0da78a8dc67e16</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/eos-b1-bp" target="_blank" rel="noopener">&#x2018;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;&#x9694;&#x58C1;&#x94FE;(EOS)&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#xFF1A;B1&#x7ED9;BP&#x6295;&#x7968;&#x5566;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3sfdti/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmcQRTRp38CKyJa5MN5YLfeZHvgH9gTiamP1j21hcGuVXZ/image.png" alt="再聊借钱">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-29T03:38:45.000Z">2020-05-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1557 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3sfdti/">再聊借钱</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x4E86;&#x51E0;&#x8D77;&#x548C;&#x501F;&#x94B1;&#x6709;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E76;&#x4E14;&#x51E0;&#x4EF6;&#x516B;&#x6746;&#x5B50;&#x6253;&#x4E0D;&#x7740;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x524D;&#x7ADF;&#x7136;&#x6709;&#x4E00;&#x4E9B;&#x795E;&#x5947;&#x7684;&#x5173;&#x8054;&#xFF0C;&#x6211;&#x7ED9;&#x5217;&#x4F4D;&#x770B;&#x5B98;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmcQRTRp38CKyJa5MN5YLfeZHvgH9gTiamP1j21hcGuVXZ/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E00;"><a href="#&#x4E8B;&#x60C5;&#x4E00;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E00;"></a>&#x4E8B;&#x60C5;&#x4E00;</h1><p>&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x6211;&#x5927;&#x5B66;&#x5BDD;&#x5BA4;&#x597D;&#x53CB;&#x7684;&#x7231;&#x4EBA;&#x5728;&#x670B;&#x53CB;&#x5708;&#x8F6C;&#x53D1;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x501F;&#x7ED9;&#x4E86;&#x95FA;&#x871C;60W&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x76F4;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x4E0B;&#x8DEA;&#x6073;&#x6C42;&#x53EA;&#x8FD8;50W&#x90FD;&#x4E0D;&#x53EF;&#x4EE5;&#x3002;&#x7136;&#x540E;&#x6211;&#x770B;&#x6211;&#x7684;&#x597D;&#x53CB;&#x5728;&#x4E0B;&#x8FB9;&#x56DE;&#x590D;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x90FD;&#x602A;&#x6211;&#x1F62D;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x5F15;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x96BE;&#x9053;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x7684;&#x5973;&#x4EBA;&#x662F;&#x6211;&#x597D;&#x53CB;&#x7684;&#x7231;&#x4EBA;&#xFF1F;&#x4E8E;&#x662F;&#x548C;&#x670B;&#x53CB;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x6240;&#x5E78;&#x7684;&#x662F;&#x670B;&#x53CB;&#x7231;&#x4EBA;&#x4E0D;&#x662F;&#x6587;&#x7AE0;&#x4E2D;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#x670B;&#x53CB;&#x7231;&#x4EBA;&#x4E5F;&#x501F;&#x51FA;&#x53BB;&#x51E0;&#x5341;&#x4E07;&#xFF0C;&#x73B0;&#x5728;&#x6B7B;&#x6D3B;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x6211;&#x7ED9;&#x597D;&#x53CB;&#x51FA;&#x4E3B;&#x610F;&#xFF0C;&#x5B9E;&#x5728;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x53EF;&#x4EE5;&#x53BB;&#x8D77;&#x8BC9;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x6CD5;&#x5236;&#x793E;&#x4F1A;&#xFF0C;&#x8FD8;&#x6015;&#x4E0D;&#x8FD8;&#x94B1;&#x5417;&#xFF1F;&#x670B;&#x53CB;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x53EF;&#x4E0D;&#x662F;&#x53BB;&#x8D77;&#x8BC9;&#x4E86;&#x561B;&#xFF0C;&#x7136;&#x800C;&#x5BF9;&#x65B9;&#x6B7B;&#x4E86;&#x5FC3;&#x7684;&#x4E0D;&#x8FD8;&#x94B1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8D44;&#x4EA7;&#x53EF;&#x4EE5;&#x6267;&#x884C;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#x201D;&#x3002;&#x6211;&#x9664;&#x4E86;&#x5B89;&#x6170;&#x670B;&#x53CB;&#x51E0;&#x53E5;&#x5916;&#xFF0C;&#x4E5F;&#x6CA1;&#x6CD5;&#x591A;&#x8BF4;&#x5565;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E8B;&#x8BA9;&#x6211;&#x4E0D;&#x7531;&#x5730;&#x601D;&#x7D22;&#xFF0C;&#x80FD;&#x501F;&#x51FA;&#x53BB;&#x51E0;&#x5341;&#x4E07;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x94C1;&#x7684;&#x670B;&#x53CB;&#x6216;&#x8005;&#x95FA;&#x871C;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x4E0D;&#x4F46;&#x670B;&#x53CB;/&#x95FA;&#x871C;&#x505A;&#x4E0D;&#x6210;&#xFF0C;&#x94B1;&#x4E5F;&#x6253;&#x4E86;&#x6C34;&#x6F02;&#x3002;&#x6240;&#x4EE5;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x4E00;&#x5B9A;&#x8981;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#x554A;&#x3002;</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E8C;"><a href="#&#x4E8B;&#x60C5;&#x4E8C;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E8C;"></a>&#x4E8B;&#x60C5;&#x4E8C;</h1><p>&#x7136;&#x800C;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x63A5;&#x5230;&#x6211;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x5F00;&#x53E3;&#x8981;&#x501F;10&#x591A;&#x4E07;&#xFF0C;&#x8BF4;&#x662F;&#x8981;&#x4E70;&#x623F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x5F81;&#x4FE1;&#x4EC0;&#x4E48;&#x7684;&#x4ED6;&#x4E0D;&#x80FD;&#x6709;&#x6B20;&#x6B3E;&#x5565;&#x7684;&#xFF0C;&#x8981;&#x5148;&#x7528;&#x4E00;&#x4E9B;&#x94B1;&#x8FC7;&#x4E00;&#x4E0B;&#x6D41;&#x7A0B;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x5230;1&#x4E2A;&#x6708;&#x5C31;&#x80FD;&#x8FD8;&#x6211;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x96BE;&#x4F4F;&#x4E86;&#x6211;&#xFF0C;&#x5176;&#x5B9E;&#x8981;&#x8BF4;&#x548C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x4EA4;&#x60C5;&#xFF0C;&#x501F;&#x5341;&#x591A;&#x4E07;&#x8FC7;&#x53BB;&#x4E5F;&#x6CA1;&#x5565;&#x5927;&#x4E86;&#x4E0D;&#x5F97;&#x7684;&#xFF0C;&#x4EE5;&#x524D;&#x6709;&#x6B21;&#x4ED6;&#x516C;&#x53F8;&#x5468;&#x8F6C;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x501F;&#x7ED9;&#x8FC7;&#x4ED6;&#x5341;&#x591A;&#x4E07;&#x5757;&#x94B1;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x4E5F;&#x6109;&#x5FEB;&#x5730;&#x8FD8;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x51B5;&#x4E14;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x540D;&#x4E0B;&#x81F3;&#x5C11;&#x5DF2;&#x7ECF;&#x6709;8-10&#x5957;&#x623F;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x501F;&#x94B1;&#x8DD1;&#x8DEF;&#x7684;&#x6982;&#x7387;&#x8FD8;&#x771F;&#x5C31;&#x4E0D;&#x5927;&#xFF0C;&#x6BD5;&#x7ADF;&#x516C;&#x53F8;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x623F;&#x4EA7;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x4E5F;&#x8DD1;&#x4E0D;&#x4E86;&#x554A;&#x3002;&#x1F600;</p>
<p>&#x53EF;&#x662F;&#x6700;&#x8FD1;&#x8FD9;&#x4E2A;&#x4E00;&#x4E24;&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x4E00;&#x9879;&#x8BA1;&#x5212;&#x7684;&#x5F00;&#x9500;&#xFF0C;&#x5927;&#x6982;&#x8981;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x501F;&#x4ED6;&#x5341;&#x591A;&#x4E07;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x6709;&#x5341;&#x591A;&#x4E07;&#x7684;&#x8C41;&#x53E3;&#xFF0C;&#x4F1A;&#x662F;&#x4E2A;&#x9EBB;&#x70E6;&#x4E8B;&#xFF0C;&#x867D;&#x7136;&#x670B;&#x53CB;&#x4FDD;&#x8BC1;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x80AF;&#x5B9A;&#x5F52;&#x8FD8;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x62C5;&#x5FC3;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x548C;&#x4ED6;&#x8BF4;&#x4E86;&#x6211;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5A49;&#x8A00;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p>
<p>&#x62D2;&#x7EDD;&#x4E86;&#x670B;&#x53CB;&#xFF0C;&#x611F;&#x89C9;&#x4E07;&#x5206;&#x6127;&#x5BF9;&#x4ED6;&#xFF0C;&#x4E8E;&#x662F;&#x5411;&#x4ED6;&#x8868;&#x793A;&#x6B49;&#x610F;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD8;&#x627F;&#x8BFA;&#x7B49;&#x75AB;&#x60C5;&#x8FC7;&#x53BB;&#xFF0C;&#x5B89;&#x5168;&#x7684;&#x65F6;&#x5019;&#x8BF7;&#x4ED6;&#x5403;&#x5927;&#x9910;&#xFF0C;&#x8FD9;&#x6837;&#x603B;&#x7B97;&#x89C9;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x5C34;&#x5C2C;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5C34;&#x5C2C;&#x7684;&#x662F;&#xFF0C;&#x65F6;&#x9694;&#x4E24;&#x4E09;&#x5929;&#xFF0C;&#x670B;&#x53CB;&#x53C8;&#x6253;&#x8FC7;&#x6765;&#x4E24;&#x6B21;&#x7535;&#x8BDD;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x80FD;&#x501F;&#x5230;&#x7684;&#x90FD;&#x501F;&#x4E86;&#xFF0C;&#x8FD8;&#x5DEE;&#x8FD9;&#x4E48;&#x5341;&#x591A;&#x4E07;&#x7684;&#x7F3A;&#x53E3;&#xFF0C;&#x8981;&#x6211;&#x5E2E;&#x4ED6;&#x8865;&#x4E0A;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x5DEE;&#x7684;&#x4E0D;&#x6B62;&#x662F;&#x5341;&#x591A;&#x4E07;&#x554A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x6211;&#x8FD9;&#x8FB9;&#x771F;&#x7684;&#x4E0D;&#x65B9;&#x4FBF;&#x554A;&#xFF0C;&#x670B;&#x53CB;&#x53C8;&#x5EFA;&#x8BAE;&#x6211;&#x7ED9;&#x4ED6;&#x5237;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x53EF;&#x662F;&#x5237;&#x4FE1;&#x7528;&#x5361;&#x662F;&#x8981;&#x8FD8;&#x7684;&#x554A;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x8FD1;&#x62DB;&#x884C;&#x53BB;&#x6389;&#x4E86;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x989D;&#x5EA6;&#x6211;&#x5C06;&#x5C06;&#x591F;&#x7528;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x53C8;&#x5EFA;&#x8BAE;&#x6211;&#x628A;&#x8981;&#x7528;&#x7684;&#x94B1;&#x5148;&#x501F;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x7528;&#x540E;&#x9A6C;&#x4E0A;&#x8FD8;&#x6211;&#xFF0C;&#x5E76;&#x4E14;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x4FDD;&#x8BC1;&#x7528;&#x51E0;&#x5929;&#x5C31;&#x8FD8;&#x3002;&#x53EF;&#x662F;&#x8FD8;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x7684;&#x94B1;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5728;&#x80A1;&#x7968;&#x3001;&#x57FA;&#x91D1;&#x3001;&#x9EC4;&#x91D1;&#x3001;&#x5E01;&#x5E02;&#x4E2D;&#x5B58;&#x7740;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x7528;&#xFF0C;&#x5272;&#x8089;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x7ED9;&#x522B;&#x4EBA;&#x7528;&#x5272;&#x81EA;&#x5DF1;&#x7684;&#x8089;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x602A;&#x602A;&#x7684;&#x3002;</p>
<p>&#x6211;&#x628A;&#x7684;&#x4E24;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x53D1;&#x7ED9;&#x6211;&#x670B;&#x53CB;&#x770B;&#xFF0C;&#x4ED6;&#x770B;&#x4E86;&#x6211;&#x4E24;&#x4E2A;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x4E00;&#x4E2A;&#x76C8;&#x5229;&#x8D1F;20&#x591A;&#x4E07;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x76C8;&#x5229;&#x8D1F;7&#x4E07;&#x591A;&#xFF0C;&#x4ED6;&#x8868;&#x793A;&#x4E0D;&#x6562;&#x627E;&#x6211;&#x501F;&#x94B1;&#x4E86;&#xFF0C;&#x8D54;&#x507F;&#x4E0D;&#x8D77;&#x6211;&#x7684;&#x635F;&#x5931;&#x3002;</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E09;"><a href="#&#x4E8B;&#x60C5;&#x4E09;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E09;"></a>&#x4E8B;&#x60C5;&#x4E09;</h1><p>&#x8FD9;&#x4E8B;&#x5C31;&#x7B97;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x5237;&#x670B;&#x53CB;&#x5708;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x548C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6CA1;&#x4EA4;&#x96C6;&#x7684;&#x670B;&#x53CB;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x5708;&#xFF1A;</p>
<blockquote>
<p>&#x5F20;&#x5634;&#x501F;&#x94B1;&#x7684;&#x4EBA;&#x90FD;&#x548B;&#x60F3;&#x7684;&#x554A;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x8D44;&#x4EA7;&#x90FD;&#x8FC7;&#x5343;&#x4E07;&#x7684;&#x4EBA;&#x4E5F;&#x548C;&#x6211;&#x501F;&#x94B1;&#xFF0C;&#x90FD;&#x600E;&#x4E48;&#x60F3;&#x7684;&#x554A;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4E2A;&#x5356;&#x8F66;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x522E;&#x7740;&#x4E00;&#x5929;&#x7684;&#x67F3;&#x7D6E;&#x6BDB;&#x6BDB;&#xFF0C;&#x6211;&#x5728;&#x5916;&#x9762;&#x7AD9;&#x4E00;&#x5929;&#x772F;&#x4E86;&#x591A;&#x5C11;&#x6B21;&#x773C;&#x775B;&#x5417;&#xFF0C;&#x8001;&#x677F;&#x770B;&#x6211;&#x987A;&#x773C;&#x8FD8;&#x884C;&#xFF0C;&#x6709;&#x65F6;&#x770B;&#x6211;&#x4E0D;&#x987A;&#x773C;&#x5C31;&#x548C;&#x4F60;&#x62C9;&#x62C9;&#x8138;&#x77E5;&#x9053;&#x5565;&#x6ECB;&#x5473;&#x5417;&#xFF1F;&#x8FD8;&#x6709;&#x6211;&#x8FC7;&#x751F;&#x65E5;&#x662F;&#x4F60;&#x4EEC;&#x7ED9;&#x6211;&#x4E70;&#x86CB;&#x7CD5;&#xFF0C;&#x4E70;&#x69B4;&#x83B2;&#xFF0C;&#x53D1;&#x7EA2;&#x5305;&#x9001;&#x795D;&#x798F;&#x4E86;&#x5417;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x4E3A;&#x5565;&#x548C;&#x6211;&#x501F;&#x94B1;&#x554A;&#xFF0C;&#x4E0D;&#x501F;&#x5C31;&#x50CF;&#x5BF9;&#x4E0D;&#x8D77;&#x4F60;&#x4EEC;&#x662F;&#x7684;&#x3002;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x4E70;&#x623F;&#x5B50;&#x5728;&#x90A3;&#x589E;&#x503C;&#xFF0C;&#x522B;&#x4EBA;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x786E;&#x5B9A;&#x8FD9;&#x4E24;&#x4E2A;&#x670B;&#x53CB;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x6211;&#x90A3;&#x4E2A;&#x670B;&#x53CB;&#x7BA1;&#x5979;&#x501F;&#x94B1;&#x4E86;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmX6cjhfRKhJFNCtTX2QkAgAvk4NcQsXw4FCjTfxW1WmYm/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x539F;&#x672C;&#x4E92;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4E09;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x90FD;&#x548C;&#x501F;&#x94B1;&#x6709;&#x5173;&#xFF0C;&#x7ADF;&#x7136;&#x5947;&#x5999;&#x7684;&#x5173;&#x8054;&#x5230;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x8FD9;&#x4E09;&#x4EF6;&#x4E8B;&#x60C5;&#x7EC4;&#x56E2;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x6837;&#x3002;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5148;&#x6253;&#x4E2A;&#x9884;&#x9632;&#x9488;&#xFF0C;&#x518D;&#x53D1;&#x751F;&#x7B2C;&#x4E8C;&#x4EF6;&#x4E8B;&#xFF0C;&#x7B2C;&#x4E09;&#x4EF6;&#x4E8B;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x670B;&#x53CB;&#x501F;&#x94B1;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x4E5F;&#x8981;&#x7528;&#x5230;&#x94B1;&#x800C;&#x6CA1;&#x6CD5;&#x501F;&#x51FA;&#xFF0C;&#x600E;&#x6837;&#x62D2;&#x7EDD;&#x624D;&#x80FD;&#x907F;&#x514D;&#x5C34;&#x5C2C;&#x5462;&#xFF1F;&#x1F605; &#x8FD8;&#x6709;&#x4F60;&#x9047;&#x5230;&#x8FC7;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x7684;&#x60C5;&#x51B5;&#x561B;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3sfdti" target="_blank" rel="noopener">&#x2018;&#x518D;&#x804A;&#x501F;&#x94B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/365/">365</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

