
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/5xyhfq-and/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmPErCmMfiVTz4iCoHSKAi3qYqKnVmGKMDfAVMjgsMthNE/image.png" alt="蚊子 &amp; 蚊帐">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-31T04:26:18.000Z">2020-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1125 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/5xyhfq-and/">蚊子 &amp; 蚊帐</a>
            
        </h1>
        <div class="content">
            <p>&#x6628;&#x665A;&#x7761;&#x5F97;&#x6BD4;&#x8F83;&#x665A;&#xFF0C;&#x5FD9;&#x554A;&#x5FD9;&#x554A;&#xFF0C;&#x5927;&#x6982;&#x5FD9;&#x5230;3&#x70B9;&#x591A;&#x624D;&#x4F11;&#x606F;&#xFF0C;&#x521A;&#x521A;&#x8981;&#x8FDB;&#x5165;&#x68A6;&#x4E61;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8033;&#x8FB9;&#x60F3;&#x8D77;&#x4E86;&#x55E1;&#x55E1;&#x58F0;&#xFF0C;&#x5C3D;&#x7BA1;&#x58F0;&#x97F3;&#x5176;&#x5B9E;&#x4E0D;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x65E0;&#x5F02;&#x4E8E;&#x8F70;&#x70B8;&#x673A;&#x4E00;&#x822C;&#xFF0C;&#x56E0;&#x4E3A;&#x7761;&#x89C9;&#x65F6;&#x542C;&#x5230;&#x868A;&#x5B50;&#x53EB;&#x662F;&#x6700;&#x6050;&#x6016;&#x7684;&#x4E8B;&#x60C5;&#x4E86;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmPErCmMfiVTz4iCoHSKAi3qYqKnVmGKMDfAVMjgsMthNE/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7761;&#x89C9;&#x65F6;&#x88AB;&#x868A;&#x5B50;&#x60CA;&#x6270;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x6253;&#x868A;&#x5B50;&#xFF0C;&#x627E;&#x534A;&#x5BBF;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x868A;&#x5B50;&#x6700;&#x540E;&#x53EA;&#x597D;&#x8499;&#x5934;&#x5927;&#x7761;&#x7136;&#x540E;&#x7B2C;&#x4E8C;&#x5929;&#x8EAB;&#x4E0A;&#x597D;&#x51E0;&#x5904;&#x5927;&#x5305;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x524D;&#x6BB5;&#x4E8B;&#x4EF6;&#x7269;&#x4E1A;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x5168;&#x9762;&#x6D88;&#x6740;&#xFF0C;&#x868A;&#x5B50;&#x5C11;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0D;&#x8FC7;&#x51E0;&#x573A;&#x96E8;&#x6C34;&#x4E0B;&#x6765;&#xFF0C;&#x7EC8;&#x4E8E;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x53EA;&#x597D;&#x53C8;&#x8D77;&#x5E8A;&#x5F00;&#x706F;&#xFF0C;&#x6284;&#x8D77;&#x7535;&#x868A;&#x62CD;&#x627E;&#x868A;&#x5B50;&#x3002;&#x5982;&#x679C;&#x80FD;&#x627E;&#x5230;&#x868A;&#x5B50;&#x7684;&#x8BDD;&#xFF0C;&#x7535;&#x868A;&#x62CD;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x7ED9;&#x529B;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x5B83;&#x662F;&#x98DE;&#x5728;&#x7A7A;&#x4E2D;&#x8FD8;&#x662F;&#x505C;&#x5728;&#x5899;&#x4E0A;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x628A;&#x5B83;&#x7528;&#x7535;&#x868A;&#x62CD;&#x7535;&#x7684;&#x6ECB;&#x6ECB;&#x54CD;&#xFF0C;&#x5E76;&#x7535;&#x51FA;&#x71C3;&#x70E7;&#x86CB;&#x767D;&#x8D28;&#x7279;&#x6709;&#x7684;&#x7126;&#x7CCA;&#x5473;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5982;&#x679C;&#x868A;&#x5B50;&#x85CF;&#x5728;&#x5E8A;&#x5E95;&#x4E0B;&#x6216;&#x8005;&#x89D2;&#x843D;&#x91CC;&#x6211;&#x627E;&#x4E0D;&#x5230;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7535;&#x868A;&#x62CD;&#x5C31;&#x65E0;&#x6CD5;&#x7ACB;&#x529F;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x627E;&#x4E86;&#x597D;&#x4E45;&#x6CA1;&#x627E;&#x5230;&#xFF0C;&#x7184;&#x706F;&#x8EBA;&#x4E0B;&#x540E;&#xFF0C;&#x868A;&#x5B50;&#x53C8;&#x51FA;&#x6765;&#x55E1;&#x55E1;&#xFF0C;&#x5982;&#x6B64;&#x51E0;&#x6B21;&#xFF0C;&#x4E0D;&#x80DC;&#x5176;&#x6270;&#x3002;</p>
<p>&#x5AB3;&#x5987;&#x5728;&#x53E6;&#x5916;&#x7684;&#x623F;&#x95F4;&#x88AB;&#x6211;&#x5F00;&#x706F;&#x5173;&#x706F;&#x6765;&#x56DE;&#x6298;&#x817E;&#x6298;&#x817E;&#x9192;&#xFF0C;&#x77E5;&#x9053;&#x6211;&#x5728;&#x548C;&#x868A;&#x5B50;&#x6597;&#x4E89;&#x540E;&#xFF0C;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x7ED9;&#x4F60;&#x4E70;&#x7684;&#x868A;&#x5E10;&#x4F60;&#x4E0D;&#x5F04;&#x4E0A;&#xFF0C;&#x5F04;&#x4E0A;&#x4E0D;&#x5C31;&#x4E0D;&#x6015;&#x4E86;&#x3002;&#x201D;&#x6211;&#x624D;&#x60F3;&#x8D77;&#x6765;&#x6765;&#xFF0C;&#x65B0;&#x5230;&#x7684;&#x868A;&#x5E10;&#x5C31;&#x5728;&#x95E8;&#x5385;&#x90A3;&#x91CC;&#x4E22;&#x7740;&#x5462;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x8D76;&#x7D27;&#x628A;&#x65B0;&#x868A;&#x5E10;&#x62C6;&#x5305;&#xFF0C;&#x662F;&#x90A3;&#x79CD;&#x901F;&#x5F00;&#x7684;&#x868A;&#x5E10;&#xFF0C;&#x4E0D;&#x7528;&#x6765;&#x56DE;&#x4E32;&#x6746;&#xFF0C;&#x6253;&#x5F00;&#x5305;&#x88C5;&#xFF0C;&#x5F80;&#x5E8A;&#x4E0A;&#x4E00;&#x4E22;&#xFF0C;&#x868A;&#x5E10;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x5F39;&#x5F00;&#xFF0C;&#x7136;&#x540E;&#x7A0D;&#x5FAE;&#x5F04;&#x5F04;&#xFF0C;&#x8C03;&#x6574;&#x4E00;&#x4E0B;&#x65B9;&#x5411;&#xFF0C;&#x5C31;OK&#x4E86;&#x3002;</p>
<p>&#x652F;&#x597D;&#x868A;&#x5E10;&#x540E;&#xFF0C;&#x8EB2;&#x5728;&#x868A;&#x5E10;&#x91CC;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5B89;&#x5FC3;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x7184;&#x706F;&#x540E;&#xFF0C;&#x5C3D;&#x7BA1;&#x4F9D;&#x7136;&#x8FD8;&#x80FD;&#x542C;&#x5230;&#x868A;&#x5B50;&#x7684;&#xFF0C;&#x5374;&#x597D;&#x4F3C;&#x542C;&#x5230;&#x50AC;&#x7720;&#x66F2;&#x4E00;&#x822C;&#xFF0C;&#x7761;&#x5F97;&#x66F4;&#x52A0;&#x9999;&#x751C;&#x4E86;&#xFF0C;&#x6709;&#x868A;&#x5E10;&#x771F;&#x597D;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x5C0F;&#x65F6;&#x4FAF;&#x5BB6;&#x91CC;&#x90FD;&#x662F;&#x7528;&#x90A3;&#x79CD;&#x65B9;&#x65B9;&#x6B63;&#x6B63;&#x7684;&#x68C9;&#x7EBF;&#x7684;&#x868A;&#x5E10;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x5899;&#x58C1;&#x7B49;&#x5730;&#x65B9;&#x5F04;&#x56DB;&#x4E2A;&#x6813;&#x7EF3;&#x5B50;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x868A;&#x5E10;&#x7684;&#x56DB;&#x89D2;&#x6813;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x7B97;&#x5F04;&#x597D;&#x4E86;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x91CC;&#x8FB9;&#x6109;&#x5FEB;&#x5730;&#x73A9;&#x800D;&#x4E86;&#xFF0C;&#x6CA1;&#x9519;&#xFF0C;&#x9632;&#x868A;&#x5B50;&#x4EC0;&#x4E48;&#x7684;&#x662F;&#x7B2C;&#x4E8C;&#x9879;&#x4EFB;&#x52A1;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x53EF;&#x4EE5;&#x5728;&#x91CC;&#x8FB9;&#x73A9;&#x800D;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x68C9;&#x7EBF;&#x7684;&#x868A;&#x5E10;&#x5F88;&#x8106;&#x5F31;&#xFF0C;&#x52A0;&#x4E0A;&#x73A9;&#x800D;&#x7684;&#x6298;&#x78E8;&#xFF0C;&#x6240;&#x4EE5;&#x5F80;&#x5F80;&#x4E00;&#x9876;&#x65B0;&#x868A;&#x5E10;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x5F88;&#x591A;&#x53EF;&#x4EE5;&#x5BB9;&#x868A;&#x5B50;&#x901A;&#x8FC7;&#x7684;&#x5927;&#x6D1E;&#xFF0C;&#x7136;&#x540E;&#x65E9;&#x6668;&#x8D77;&#x6765;&#x5C31;&#x4F1A;&#x770B;&#x5230;&#x868A;&#x5E10;&#x91CC;&#x6709;&#x51E0;&#x53EA;&#x5403;&#x5F97;&#x5706;&#x6EDA;&#x6EDA;&#x7684;&#x868A;&#x5B50;&#x3002;</p>
<p>&#x540E;&#x6765;&#x6362;&#x6210;&#x5706;&#x9876;&#x7684;&#xFF0C;&#x53EA;&#x9700;&#x5728;&#x68DA;&#x9876;&#x4E0A;&#x5F04;&#x4E00;&#x4E2A;&#x56FA;&#x5B9A;&#x70B9;(&#x81A8;&#x80C0;&#x87BA;&#x4E1D;&#x7B49;)&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x662F;&#x65B9;&#x4FBF;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5982;&#x539F;&#x6765;&#x56DB;&#x65B9;&#x868A;&#x5B50;&#x655E;&#x4EAE;&#xFF0C;&#x7528;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x540E;&#xFF0C;&#x518D;&#x4E0D;&#x9009;&#x62E9;&#x8FD9;&#x6837;&#x7684;&#x868A;&#x5E10;&#x4E86;&#x3002;</p>
<p>&#x800C;&#x6700;&#x8FD1;&#x4E00;&#x4E9B;&#x5E74;&#xFF0C;&#x90FD;&#x662F;&#x7528;&#x90A3;&#x79CD;&#x652F;&#x5E10;&#x7BF7;&#x4E00;&#x6837;&#x7684;&#x652F;&#x6746;&#x652F;&#x7684;&#x90A3;&#x79CD;&#x868A;&#x5E10;&#xFF0C;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x655E;&#x4EAE;&#x8212;&#x9002;&#xFF0C;&#x552F;&#x4E00;&#x9EBB;&#x70E6;&#x7684;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x652F;&#x868A;&#x5E10;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x5F88;&#x8D39;&#x52B2;&#x7684;&#xFF0C;&#x5E73;&#x65F6;&#x4E0D;&#x80FD;&#x53CD;&#x590D;&#x5730;&#x652F;&#x548C;&#x6536;&#xFF0C;&#x90A3;&#x6837;&#x5C31;&#x592A;&#x7D2F;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6700;&#x8FD1;&#x4E24;&#x5E74;&#x6211;&#x90FD;&#x662F;&#x7528;&#x7535;&#x868A;&#x9999;&#x7247;&#xFF0C;&#x4E0D;&#x4F46;&#x868A;&#x5B50;&#x90FD;&#x718F;&#x6B7B;&#xFF0C;&#x6211;&#x4E5F;&#x88AB;&#x718F;&#x5F97;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#xFF0C;&#x5012;&#x662F;&#x70B9;&#x8D77;&#x7535;&#x868A;&#x9999;&#xFF0C;&#x7761;&#x5F97;&#x4E5F;&#x7279;&#x522B;&#x9999;&#xFF0C;&#x81F3;&#x4E8E;&#x6709;&#x6CA1;&#x6709;&#x540E;&#x9057;&#x75C7;&#xFF0C;&#x5C31;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x4E86;&#x3002;</p>
<p>&#x6CA1;&#x60F3;&#x5230;&#x73B0;&#x5728;&#x7684;&#x868A;&#x5E10;&#x4E5F;&#x5F04;&#x5F97;&#x8FD9;&#x4E48;&#x5148;&#x8FDB;&#xFF0C;&#x901F;&#x5F00;&#x901F;&#x652F;&#xFF0C;&#x7701;&#x4E86;&#x4E86;&#x6211;&#x597D;&#x591A;&#x9EBB;&#x70E6;&#xFF0C;&#x5E76;&#x4E14;&#x4E5F;&#x4E0D;&#x9700;&#x8981;&#x56FA;&#x5B9A;&#xFF0C;&#x8FD8;&#x975E;&#x5E38;&#x655E;&#x4EAE;&#xFF0C;&#x770B;&#x6765;&#x4EC0;&#x4E48;&#x90FD;&#x662F;&#x5728;&#x8FDB;&#x6B65;&#x7684;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmYkZaGhmEzXnSK6gadCSYV22M65LVXN1ww2LZNnNo4UiH/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E0D;&#x8FC7;&#x8FD9;&#x4E48;&#x8FDB;&#x6B65;&#xFF0C;&#x4E3A;&#x5565;&#x5C31;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5148;&#x8FDB;&#x7684;&#x706D;&#x868A;&#x8BBE;&#x5907;&#x5462;&#xFF1F;&#x4E70;&#x8FC7;&#x51E0;&#x6B3E;&#x706D;&#x868A;&#x706F;&#xFF0C;&#x611F;&#x89C9;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x4E01;&#x70B9;&#x6548;&#x679C;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x79D1;&#x6280;&#x8FD9;&#x4E48;&#x53D1;&#x8FBE;&#xFF0C;&#x8FD8;&#x6D88;&#x706D;&#x4E0D;&#x4E86;&#x868A;&#x5B50;&#x5462;&#xFF1F;&#x6211;&#x4E0D;&#x7981;&#x9677;&#x5165;&#x4E86;&#x6DF1;&#x6DF1;&#x5730;&#x601D;&#x7D22;&#x5F53;&#x4E2D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/5xyhfq-and" target="_blank" rel="noopener">&#x2018;&#x868A;&#x5B50; &amp; &#x868A;&#x5E10;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/eos-b1-bp/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmYP3RLzQkj3VdEEJbN55z1dj75LvLQ6V7gj4iLmzczWiG/image.png" alt="关注一下隔壁链(EOS)的大事件：B1给BP投票啦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-30T01:57:54.000Z">2020-05-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/eos-b1-bp/">关注一下隔壁链(EOS)的大事件：B1给BP投票啦</a>
            
        </h1>
        <div class="content">
            <p>&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x5173;&#x6CE8;&#x9694;&#x58C1;&#x94FE;EOS&#x4E0A;&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#x4E86;&#xFF0C;&#x6628;&#x5929;&#x60CA;&#x95FB;B1&#x7EC8;&#x4E8E;&#x51FA;&#x624B;&#x7ED9;BP&#x6295;&#x7968;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x6CB8;&#x6CB8;&#x626C;&#x626C;&#x5435;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x4E8B;&#x4EF6;&#x7EC8;&#x4E8E;&#x6709;&#x4E86;&#x91CC;&#x7A0B;&#x7891;&#x5F0F;&#x7684;&#x8FDB;&#x5C55;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x7B49;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x603B;&#x7B97;&#x5403;&#x5230;&#x4E00;&#x53E3;&#x74DC;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmYP3RLzQkj3VdEEJbN55z1dj75LvLQ6V7gj4iLmzczWiG/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x4E3A;&#x5565;&#x8BF4;&#x662F;&#x5927;&#x4E8B;&#x4EF6;&#x5462;&#xFF1F;&#x4E3B;&#x8981;&#x662F;&#x56E0;&#x4E3A;B1&#x6301;&#x6709;EOS&#x7684;&#x6BD4;&#x4F8B;&#x592A;&#x5927;&#x4E86;&#xFF0C;EOS&#x5E01;&#x53D1;&#x884C;&#x603B;&#x91CF;10&#x4E2A;&#x4EBF;&#xFF0C;&#x5F00;&#x53D1;&#x56E2;&#x961F;(B1)&#x5206;1&#x4E2A;&#x4EBF;&#xFF0C;&#x52A0;&#x4E0A;&#x8FD9;&#x4E24;&#x5E74;&#x901A;&#x80C0;&#x5565;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x4E0D;&#x6B62;&#x4E00;&#x4E2A;&#x4EBF;&#x4E86;&#xFF0C;&#x4E0D;&#x7BA1;&#x548B;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x6BD4;&#x4F8B;&#x8FD8;&#x662F;&#x76F8;&#x5F53;&#x53EF;&#x89C2;&#x7684;&#x3002;</p>
<p>TOP21 BP &#x73B0;&#x5728;&#x666E;&#x904D;&#x7968;&#x6570;&#x4E3A;3&#x4EBF;&#x5DE6;&#x53F3;&#xFF0C;&#x6240;&#x4EE5;&#x8BF4;B1&#x53C2;&#x4E0E;&#x6295;&#x7968;&#xFF0C;&#x6682;&#x65F6;&#x8FD8;&#x8FBE;&#x4E0D;&#x5230;&#x94A6;&#x70B9;BP&#x7684;&#x6548;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x7591;&#x4F1A;&#x5BF9;&#x5F53;&#x524D;&#x8282;&#x70B9;&#x7684;&#x5206;&#x5E03;&#x4EA7;&#x751F;&#x5F88;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x597D;&#x5728;&#x8FD9;&#x6B21;B1&#x6CA1;&#x6709;&#x62FF;&#x51FA;&#x6765;&#x4E00;&#x4EBF;&#x7684;&#x7968;&#x6743;&#x6295;&#x7968;&#xFF0C;&#x800C;&#x662F;&#x5148;&#x62FF;&#x51FA;1000&#x4E07;&#x8BD5;&#x6C34;&#xFF0C;&#x4F30;&#x8BA1;&#x4E5F;&#x662F;&#x60F3;&#x8BD5;&#x8BD5;&#x793E;&#x533A;&#x7684;&#x53CD;&#x5E94;&#x5427;&#x3002;</p>
<p>B1&#x6295;&#x7968;&#x4F7F;&#x7528;&#x4E86;<a href="https://bloks.io/account/sub1.b1" target="_blank" rel="noopener">sub1.b1</a>&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#xFF0C;&#x4F30;&#x8BA1;&#x4E3A;&#x4E86;&#x628A;&#x7968;&#x6743;&#x5206;&#x5F00;&#xFF0C;&#x4EE5;&#x540E;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;sub2.b1&#x3001;sub3.b1&#x7B49;&#x7B49;&#x7684;&#x8D26;&#x6237;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x662F;B1 5&#x6708;15&#x65E5;&#x521B;&#x5EFA;&#x7684;&#xFF0C;&#x8BE6;&#x60C5;&#x53EF;&#x4EE5;&#x53C2;&#x8003;<a href="https://bloks.io/transaction/31ed219854bc6130b71888c0d78fdd21543f4df2ee397ceaedfbcc0f85d556a8" target="_blank" rel="noopener">&#x8FD9;&#x91CC;</a>&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmRBe35vsGj4aMUbw3ZcTAHGTQYDcLh3ApK6cTarRB97W5/image.png" alt="image.png"></p>
</blockquote>
<p>&#x91CC;&#x8FB9;&#x9501;&#x4ED3;&#x4E86;1000W&#x679A;EOS&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmZAPt4uEj6iMvr7tEwu9S5Y2g1YUK6fwbpYzNw8SNifuz/image.png" alt="image.png"></p>
</blockquote>
<p>&#x800C;&#x5728;&#x6628;&#x5929;&#xFF0C;&#x8FD9;&#x4E2A;&#x8D26;&#x6237;<a href="https://bloks.io/transaction/b9d48c0e72f77bde8a45a1ebd21fb38a914ee09fe56db6145a0da78a8dc67e16" target="_blank" rel="noopener">&#x6295;&#x4E86;&#x5341;&#x4E2A;&#x8282;&#x70B9;</a>&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmQg5mNbTiZ2enUAejj3Tqz4N1fGVnJXCG1r6qY3jz2xqW/image.png" alt="image.png"></p>
</blockquote>
<p>&#x5176;&#x4E2D;6&#x4E2A;&#x4E3A;&#x8D85;&#x7EA7;&#x8282;&#x70B9;&#xFF0C;&#x706B;&#x5E01;&#x77FF;&#x6C60;&#x4F9D;&#x7136;&#x9AD8;&#x5C45;&#x699C;&#x9996;&#x6CA1;&#x6709;&#x52A8;&#xFF0C;&#x800C;&#x540E;&#x8FB9;&#x51E0;&#x4E2A;&#x88AB;&#x6295;&#x7968;&#x7684;&#x8282;&#x70B9;&#x4E0A;&#x8FDB;&#x5165;&#x4E86;&#x524D;6&#x540D;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmQmimeATQ7YSW9m6nd78y6D3MiSMqo3hzunN5YfQ6p1s7/image.png" alt="image.png"></p>
</blockquote>
<p>&#x53E6;&#x5916;&#x56DB;&#x4E2A;&#x5907;&#x4EFD;&#x8282;&#x70B9;&#x5206;&#x522B;&#x4E3A;&#xFF1A;eosriobrazil&#x3001;eosswedenorg&#x3001;teamgreymass&#x3001; eoscafeblock&#xFF0C;&#x5176;&#x4E2D;eoscafeblock&#x662F;block.io&#x7684;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x8005;&#xFF0C;&#x5355;&#x51ED;&#x8FD9;&#x70B9;eoscafeblock&#x62FF;&#x5230;&#x7968;&#x5012;&#x662F;&#x4E0D;&#x51FA;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x3002;</p>
<p>&#x5176;&#x5B83;&#x7684;&#x4E0D;&#x751A;&#x4E86;&#x89E3;&#xFF0C;&#x5C31;&#x4E0D;&#x505A;&#x8FC7;&#x591A;&#x70B9;&#x8BC4;&#xFF0C;&#x60F3;&#x5FC5;&#x90FD;&#x6709;&#x7A81;&#x51FA;&#x7684;&#x8D21;&#x732E;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;B1&#x7ED9;BP&#x6295;&#x7968;&#x8FD9;&#x4E8B;&#xFF0C;&#x793E;&#x533A;&#x7684;&#x53CD;&#x54CD;&#x5E94;&#x8BE5;&#x5F88;&#x5927;&#xFF0C;&#x4E0D;&#x8FC7;&#x53CD;&#x54CD;&#x5927;&#x4E0D;&#x5927;&#x7684;&#x4E5F;&#x6CA1;&#x5565;&#x5173;&#x7CFB;&#xFF0C;&#x6BD5;&#x7ADF;B1&#x7684;&#x5730;&#x4F4D;&#x51E0;&#x4E4E;&#x64BC;&#x52A8;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x975E;&#x5C0F;&#x53F7;&#x4E0A;&#x7684;&#x884C;&#x60C5;&#xFF0C;EOS&#x7684;&#x8D70;&#x52BF;&#x4F9D;&#x65E7;&#x662F;&#x6CE2;&#x6F9C;&#x4E0D;&#x60CA;&#xFF0C;&#x6628;&#x5929;&#x5C0F;&#x8DCC;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x4F1A;&#x662F;B1&#x6295;&#x7968;&#x7684;&#x7F18;&#x6545;&#x561B;&#xFF1F;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmZVySafQe813ik5LqykG7hFHGEG3ikXq5kCNamCHGAKQi/image.png" alt="image.png"></p>
</blockquote>
<p>&#x8981;&#x6211;&#x8BC4;&#x4EF7;&#x7684;&#x8BDD;&#xFF0C;B1&#x4E0E;&#x5176;&#x53C2;&#x4E0E;&#x793E;&#x533A;&#x653F;&#x6CBB;&#xFF0C;&#x5230;&#x4E0D;&#x5982;&#x597D;&#x597D;&#x53BB;&#x5B8C;&#x5584;&#x4E00;&#x4E0B;EOS&#x4EE3;&#x7801;&#xFF0C;&#x6BD5;&#x7ADF;&#x7167;&#x6BD4;&#x5F53;&#x521D;&#x5BA3;&#x4F20;&#x51FA;&#x53BB;&#x7684;&#x767E;&#x4E07;TPS&#x8FD8;&#x6709;&#x4E0D;&#x5C11;&#x5DEE;&#x8DDD;&#x5462;&#x3002;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x65E0;&#x5FC3;&#x7814;&#x7A76;&#x4EE3;&#x7801;&#xFF0C;&#x62C9;&#x62C9;&#x76D8;&#x4E5F;&#x884C;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x5F53;&#x521D;&#x7B79;&#x5230;&#x90A3;&#x4E48;&#x591A;&#x94B1;&#x5462;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x7684;&#x90FD;&#x4E0D;&#x7B97;&#xFF0C;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x5F53;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#x7684;&#x597D;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://bloks.io/account/sub1.b1" target="_blank" rel="noopener">https://bloks.io/account/sub1.b1</a></li>
<li><a href="https://bloks.io/transaction/31ed219854bc6130b71888c0d78fdd21543f4df2ee397ceaedfbcc0f85d556a8" target="_blank" rel="noopener">https://bloks.io/transaction/31ed219854bc6130b71888c0d78fdd21543f4df2ee397ceaedfbcc0f85d556a8</a></li>
<li><a href="https://bloks.io/transaction/b9d48c0e72f77bde8a45a1ebd21fb38a914ee09fe56db6145a0da78a8dc67e16" target="_blank" rel="noopener">https://bloks.io/transaction/b9d48c0e72f77bde8a45a1ebd21fb38a914ee09fe56db6145a0da78a8dc67e16</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/eos-b1-bp" target="_blank" rel="noopener">&#x2018;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;&#x9694;&#x58C1;&#x94FE;(EOS)&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#xFF1A;B1&#x7ED9;BP&#x6295;&#x7968;&#x5566;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/3sfdti/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmcQRTRp38CKyJa5MN5YLfeZHvgH9gTiamP1j21hcGuVXZ/image.png" alt="再聊借钱">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-29T03:38:45.000Z">2020-05-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1557 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/3sfdti/">再聊借钱</a>
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x4E86;&#x51E0;&#x8D77;&#x548C;&#x501F;&#x94B1;&#x6709;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E76;&#x4E14;&#x51E0;&#x4EF6;&#x516B;&#x6746;&#x5B50;&#x6253;&#x4E0D;&#x7740;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x524D;&#x7ADF;&#x7136;&#x6709;&#x4E00;&#x4E9B;&#x795E;&#x5947;&#x7684;&#x5173;&#x8054;&#xFF0C;&#x6211;&#x7ED9;&#x5217;&#x4F4D;&#x770B;&#x5B98;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmcQRTRp38CKyJa5MN5YLfeZHvgH9gTiamP1j21hcGuVXZ/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E00;"><a href="#&#x4E8B;&#x60C5;&#x4E00;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E00;"></a>&#x4E8B;&#x60C5;&#x4E00;</h1><p>&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x6211;&#x5927;&#x5B66;&#x5BDD;&#x5BA4;&#x597D;&#x53CB;&#x7684;&#x7231;&#x4EBA;&#x5728;&#x670B;&#x53CB;&#x5708;&#x8F6C;&#x53D1;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x501F;&#x7ED9;&#x4E86;&#x95FA;&#x871C;60W&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x76F4;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x4E0B;&#x8DEA;&#x6073;&#x6C42;&#x53EA;&#x8FD8;50W&#x90FD;&#x4E0D;&#x53EF;&#x4EE5;&#x3002;&#x7136;&#x540E;&#x6211;&#x770B;&#x6211;&#x7684;&#x597D;&#x53CB;&#x5728;&#x4E0B;&#x8FB9;&#x56DE;&#x590D;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x90FD;&#x602A;&#x6211;&#x1F62D;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x5F15;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x96BE;&#x9053;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x7684;&#x5973;&#x4EBA;&#x662F;&#x6211;&#x597D;&#x53CB;&#x7684;&#x7231;&#x4EBA;&#xFF1F;&#x4E8E;&#x662F;&#x548C;&#x670B;&#x53CB;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x6240;&#x5E78;&#x7684;&#x662F;&#x670B;&#x53CB;&#x7231;&#x4EBA;&#x4E0D;&#x662F;&#x6587;&#x7AE0;&#x4E2D;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#x670B;&#x53CB;&#x7231;&#x4EBA;&#x4E5F;&#x501F;&#x51FA;&#x53BB;&#x51E0;&#x5341;&#x4E07;&#xFF0C;&#x73B0;&#x5728;&#x6B7B;&#x6D3B;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x6211;&#x7ED9;&#x597D;&#x53CB;&#x51FA;&#x4E3B;&#x610F;&#xFF0C;&#x5B9E;&#x5728;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x53EF;&#x4EE5;&#x53BB;&#x8D77;&#x8BC9;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x6CD5;&#x5236;&#x793E;&#x4F1A;&#xFF0C;&#x8FD8;&#x6015;&#x4E0D;&#x8FD8;&#x94B1;&#x5417;&#xFF1F;&#x670B;&#x53CB;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x53EF;&#x4E0D;&#x662F;&#x53BB;&#x8D77;&#x8BC9;&#x4E86;&#x561B;&#xFF0C;&#x7136;&#x800C;&#x5BF9;&#x65B9;&#x6B7B;&#x4E86;&#x5FC3;&#x7684;&#x4E0D;&#x8FD8;&#x94B1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8D44;&#x4EA7;&#x53EF;&#x4EE5;&#x6267;&#x884C;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#x201D;&#x3002;&#x6211;&#x9664;&#x4E86;&#x5B89;&#x6170;&#x670B;&#x53CB;&#x51E0;&#x53E5;&#x5916;&#xFF0C;&#x4E5F;&#x6CA1;&#x6CD5;&#x591A;&#x8BF4;&#x5565;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E8B;&#x8BA9;&#x6211;&#x4E0D;&#x7531;&#x5730;&#x601D;&#x7D22;&#xFF0C;&#x80FD;&#x501F;&#x51FA;&#x53BB;&#x51E0;&#x5341;&#x4E07;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x94C1;&#x7684;&#x670B;&#x53CB;&#x6216;&#x8005;&#x95FA;&#x871C;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x4E0D;&#x4F46;&#x670B;&#x53CB;/&#x95FA;&#x871C;&#x505A;&#x4E0D;&#x6210;&#xFF0C;&#x94B1;&#x4E5F;&#x6253;&#x4E86;&#x6C34;&#x6F02;&#x3002;&#x6240;&#x4EE5;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x4E00;&#x5B9A;&#x8981;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#x554A;&#x3002;</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E8C;"><a href="#&#x4E8B;&#x60C5;&#x4E8C;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E8C;"></a>&#x4E8B;&#x60C5;&#x4E8C;</h1><p>&#x7136;&#x800C;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x63A5;&#x5230;&#x6211;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x5F00;&#x53E3;&#x8981;&#x501F;10&#x591A;&#x4E07;&#xFF0C;&#x8BF4;&#x662F;&#x8981;&#x4E70;&#x623F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x5F81;&#x4FE1;&#x4EC0;&#x4E48;&#x7684;&#x4ED6;&#x4E0D;&#x80FD;&#x6709;&#x6B20;&#x6B3E;&#x5565;&#x7684;&#xFF0C;&#x8981;&#x5148;&#x7528;&#x4E00;&#x4E9B;&#x94B1;&#x8FC7;&#x4E00;&#x4E0B;&#x6D41;&#x7A0B;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x5230;1&#x4E2A;&#x6708;&#x5C31;&#x80FD;&#x8FD8;&#x6211;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x96BE;&#x4F4F;&#x4E86;&#x6211;&#xFF0C;&#x5176;&#x5B9E;&#x8981;&#x8BF4;&#x548C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x4EA4;&#x60C5;&#xFF0C;&#x501F;&#x5341;&#x591A;&#x4E07;&#x8FC7;&#x53BB;&#x4E5F;&#x6CA1;&#x5565;&#x5927;&#x4E86;&#x4E0D;&#x5F97;&#x7684;&#xFF0C;&#x4EE5;&#x524D;&#x6709;&#x6B21;&#x4ED6;&#x516C;&#x53F8;&#x5468;&#x8F6C;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x501F;&#x7ED9;&#x8FC7;&#x4ED6;&#x5341;&#x591A;&#x4E07;&#x5757;&#x94B1;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x4E5F;&#x6109;&#x5FEB;&#x5730;&#x8FD8;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x51B5;&#x4E14;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x540D;&#x4E0B;&#x81F3;&#x5C11;&#x5DF2;&#x7ECF;&#x6709;8-10&#x5957;&#x623F;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x501F;&#x94B1;&#x8DD1;&#x8DEF;&#x7684;&#x6982;&#x7387;&#x8FD8;&#x771F;&#x5C31;&#x4E0D;&#x5927;&#xFF0C;&#x6BD5;&#x7ADF;&#x516C;&#x53F8;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x623F;&#x4EA7;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x4E5F;&#x8DD1;&#x4E0D;&#x4E86;&#x554A;&#x3002;&#x1F600;</p>
<p>&#x53EF;&#x662F;&#x6700;&#x8FD1;&#x8FD9;&#x4E2A;&#x4E00;&#x4E24;&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x4E00;&#x9879;&#x8BA1;&#x5212;&#x7684;&#x5F00;&#x9500;&#xFF0C;&#x5927;&#x6982;&#x8981;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x501F;&#x4ED6;&#x5341;&#x591A;&#x4E07;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x6709;&#x5341;&#x591A;&#x4E07;&#x7684;&#x8C41;&#x53E3;&#xFF0C;&#x4F1A;&#x662F;&#x4E2A;&#x9EBB;&#x70E6;&#x4E8B;&#xFF0C;&#x867D;&#x7136;&#x670B;&#x53CB;&#x4FDD;&#x8BC1;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x80AF;&#x5B9A;&#x5F52;&#x8FD8;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x62C5;&#x5FC3;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x548C;&#x4ED6;&#x8BF4;&#x4E86;&#x6211;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5A49;&#x8A00;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p>
<p>&#x62D2;&#x7EDD;&#x4E86;&#x670B;&#x53CB;&#xFF0C;&#x611F;&#x89C9;&#x4E07;&#x5206;&#x6127;&#x5BF9;&#x4ED6;&#xFF0C;&#x4E8E;&#x662F;&#x5411;&#x4ED6;&#x8868;&#x793A;&#x6B49;&#x610F;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD8;&#x627F;&#x8BFA;&#x7B49;&#x75AB;&#x60C5;&#x8FC7;&#x53BB;&#xFF0C;&#x5B89;&#x5168;&#x7684;&#x65F6;&#x5019;&#x8BF7;&#x4ED6;&#x5403;&#x5927;&#x9910;&#xFF0C;&#x8FD9;&#x6837;&#x603B;&#x7B97;&#x89C9;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x5C34;&#x5C2C;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5C34;&#x5C2C;&#x7684;&#x662F;&#xFF0C;&#x65F6;&#x9694;&#x4E24;&#x4E09;&#x5929;&#xFF0C;&#x670B;&#x53CB;&#x53C8;&#x6253;&#x8FC7;&#x6765;&#x4E24;&#x6B21;&#x7535;&#x8BDD;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x80FD;&#x501F;&#x5230;&#x7684;&#x90FD;&#x501F;&#x4E86;&#xFF0C;&#x8FD8;&#x5DEE;&#x8FD9;&#x4E48;&#x5341;&#x591A;&#x4E07;&#x7684;&#x7F3A;&#x53E3;&#xFF0C;&#x8981;&#x6211;&#x5E2E;&#x4ED6;&#x8865;&#x4E0A;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x5DEE;&#x7684;&#x4E0D;&#x6B62;&#x662F;&#x5341;&#x591A;&#x4E07;&#x554A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x6211;&#x8FD9;&#x8FB9;&#x771F;&#x7684;&#x4E0D;&#x65B9;&#x4FBF;&#x554A;&#xFF0C;&#x670B;&#x53CB;&#x53C8;&#x5EFA;&#x8BAE;&#x6211;&#x7ED9;&#x4ED6;&#x5237;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x53EF;&#x662F;&#x5237;&#x4FE1;&#x7528;&#x5361;&#x662F;&#x8981;&#x8FD8;&#x7684;&#x554A;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x8FD1;&#x62DB;&#x884C;&#x53BB;&#x6389;&#x4E86;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x989D;&#x5EA6;&#x6211;&#x5C06;&#x5C06;&#x591F;&#x7528;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x53C8;&#x5EFA;&#x8BAE;&#x6211;&#x628A;&#x8981;&#x7528;&#x7684;&#x94B1;&#x5148;&#x501F;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x7528;&#x540E;&#x9A6C;&#x4E0A;&#x8FD8;&#x6211;&#xFF0C;&#x5E76;&#x4E14;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x4FDD;&#x8BC1;&#x7528;&#x51E0;&#x5929;&#x5C31;&#x8FD8;&#x3002;&#x53EF;&#x662F;&#x8FD8;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x7684;&#x94B1;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5728;&#x80A1;&#x7968;&#x3001;&#x57FA;&#x91D1;&#x3001;&#x9EC4;&#x91D1;&#x3001;&#x5E01;&#x5E02;&#x4E2D;&#x5B58;&#x7740;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x7528;&#xFF0C;&#x5272;&#x8089;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x7ED9;&#x522B;&#x4EBA;&#x7528;&#x5272;&#x81EA;&#x5DF1;&#x7684;&#x8089;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x602A;&#x602A;&#x7684;&#x3002;</p>
<p>&#x6211;&#x628A;&#x7684;&#x4E24;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x53D1;&#x7ED9;&#x6211;&#x670B;&#x53CB;&#x770B;&#xFF0C;&#x4ED6;&#x770B;&#x4E86;&#x6211;&#x4E24;&#x4E2A;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x4E00;&#x4E2A;&#x76C8;&#x5229;&#x8D1F;20&#x591A;&#x4E07;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x76C8;&#x5229;&#x8D1F;7&#x4E07;&#x591A;&#xFF0C;&#x4ED6;&#x8868;&#x793A;&#x4E0D;&#x6562;&#x627E;&#x6211;&#x501F;&#x94B1;&#x4E86;&#xFF0C;&#x8D54;&#x507F;&#x4E0D;&#x8D77;&#x6211;&#x7684;&#x635F;&#x5931;&#x3002;</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E09;"><a href="#&#x4E8B;&#x60C5;&#x4E09;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E09;"></a>&#x4E8B;&#x60C5;&#x4E09;</h1><p>&#x8FD9;&#x4E8B;&#x5C31;&#x7B97;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x5237;&#x670B;&#x53CB;&#x5708;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x548C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6CA1;&#x4EA4;&#x96C6;&#x7684;&#x670B;&#x53CB;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x5708;&#xFF1A;</p>
<blockquote>
<p>&#x5F20;&#x5634;&#x501F;&#x94B1;&#x7684;&#x4EBA;&#x90FD;&#x548B;&#x60F3;&#x7684;&#x554A;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x8D44;&#x4EA7;&#x90FD;&#x8FC7;&#x5343;&#x4E07;&#x7684;&#x4EBA;&#x4E5F;&#x548C;&#x6211;&#x501F;&#x94B1;&#xFF0C;&#x90FD;&#x600E;&#x4E48;&#x60F3;&#x7684;&#x554A;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4E2A;&#x5356;&#x8F66;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x522E;&#x7740;&#x4E00;&#x5929;&#x7684;&#x67F3;&#x7D6E;&#x6BDB;&#x6BDB;&#xFF0C;&#x6211;&#x5728;&#x5916;&#x9762;&#x7AD9;&#x4E00;&#x5929;&#x772F;&#x4E86;&#x591A;&#x5C11;&#x6B21;&#x773C;&#x775B;&#x5417;&#xFF0C;&#x8001;&#x677F;&#x770B;&#x6211;&#x987A;&#x773C;&#x8FD8;&#x884C;&#xFF0C;&#x6709;&#x65F6;&#x770B;&#x6211;&#x4E0D;&#x987A;&#x773C;&#x5C31;&#x548C;&#x4F60;&#x62C9;&#x62C9;&#x8138;&#x77E5;&#x9053;&#x5565;&#x6ECB;&#x5473;&#x5417;&#xFF1F;&#x8FD8;&#x6709;&#x6211;&#x8FC7;&#x751F;&#x65E5;&#x662F;&#x4F60;&#x4EEC;&#x7ED9;&#x6211;&#x4E70;&#x86CB;&#x7CD5;&#xFF0C;&#x4E70;&#x69B4;&#x83B2;&#xFF0C;&#x53D1;&#x7EA2;&#x5305;&#x9001;&#x795D;&#x798F;&#x4E86;&#x5417;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x4E3A;&#x5565;&#x548C;&#x6211;&#x501F;&#x94B1;&#x554A;&#xFF0C;&#x4E0D;&#x501F;&#x5C31;&#x50CF;&#x5BF9;&#x4E0D;&#x8D77;&#x4F60;&#x4EEC;&#x662F;&#x7684;&#x3002;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x4E70;&#x623F;&#x5B50;&#x5728;&#x90A3;&#x589E;&#x503C;&#xFF0C;&#x522B;&#x4EBA;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x786E;&#x5B9A;&#x8FD9;&#x4E24;&#x4E2A;&#x670B;&#x53CB;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x6211;&#x90A3;&#x4E2A;&#x670B;&#x53CB;&#x7BA1;&#x5979;&#x501F;&#x94B1;&#x4E86;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmX6cjhfRKhJFNCtTX2QkAgAvk4NcQsXw4FCjTfxW1WmYm/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x539F;&#x672C;&#x4E92;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4E09;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x90FD;&#x548C;&#x501F;&#x94B1;&#x6709;&#x5173;&#xFF0C;&#x7ADF;&#x7136;&#x5947;&#x5999;&#x7684;&#x5173;&#x8054;&#x5230;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x8FD9;&#x4E09;&#x4EF6;&#x4E8B;&#x60C5;&#x7EC4;&#x56E2;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x6837;&#x3002;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5148;&#x6253;&#x4E2A;&#x9884;&#x9632;&#x9488;&#xFF0C;&#x518D;&#x53D1;&#x751F;&#x7B2C;&#x4E8C;&#x4EF6;&#x4E8B;&#xFF0C;&#x7B2C;&#x4E09;&#x4EF6;&#x4E8B;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x670B;&#x53CB;&#x501F;&#x94B1;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x4E5F;&#x8981;&#x7528;&#x5230;&#x94B1;&#x800C;&#x6CA1;&#x6CD5;&#x501F;&#x51FA;&#xFF0C;&#x600E;&#x6837;&#x62D2;&#x7EDD;&#x624D;&#x80FD;&#x907F;&#x514D;&#x5C34;&#x5C2C;&#x5462;&#xFF1F;&#x1F605; &#x8FD8;&#x6709;&#x4F60;&#x9047;&#x5230;&#x8FC7;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x7684;&#x60C5;&#x51B5;&#x561B;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3sfdti" target="_blank" rel="noopener">&#x2018;&#x518D;&#x804A;&#x501F;&#x94B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/2v3sgk/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmXYKyG34hZvHPdwNpKESaeRabSPVEZDQ9knB3KLcAGVFB/image.png" alt="我的信用卡额度呢？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-28T03:15:48.000Z">2020-05-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1199 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/2v3sgk/">我的信用卡额度呢？</a>
            
        </h1>
        <div class="content">
            <p>&#x7528;&#x62DB;&#x884C;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x5DF2;&#x7ECF;&#x6709;16&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x5386;&#x53F2;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x6E05;&#x695A;&#x7684;&#x8BB0;&#x5F97;&#x7B2C;&#x4E00;&#x6B21;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x662F;&#x5411;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x4E2A;&#x6F02;&#x4EAE;&#x59D0;&#x59D0;&#x501F;&#x7684;&#xFF0C;&#x5F53;&#x65F6;&#x6025;&#x7740;&#x5411;&#x6D77;&#x5916;&#x4E00;&#x5BB6;&#x670D;&#x52A1;&#x5546;&#x652F;&#x4ED8;&#x7F8E;&#x5143;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x53C8;&#x6CA1;&#x6709;&#x53EF;&#x7528;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x53EA;&#x597D;&#x6C42;&#x52A9;&#x8FD9;&#x4E2A;&#x59D0;&#x59D0;&#x55BD;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmXYKyG34hZvHPdwNpKESaeRabSPVEZDQ9knB3KLcAGVFB/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x4E2A;&#x59D0;&#x59D0;&#x80AF;&#x628A;&#x4FE1;&#x7528;&#x5361;&#x76F4;&#x63A5;&#x501F;&#x6211;&#xFF0C;&#x4E5F;&#x662F;&#x80C6;&#x5B50;&#x591F;&#x5927;&#x3002;&#x968F;&#x7740;&#x5BF9;&#x4FE1;&#x7528;&#x5361;&#x8D8A;&#x6765;&#x8D8A;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x53D1;&#x89C9;&#x8FD9;&#x4E1C;&#x897F;&#x575A;&#x51B3;&#x4E0D;&#x80FD;&#x501F;&#x7ED9;&#x522B;&#x4EBA;&#x554A;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x7528;&#x5C0F;&#x59D0;&#x59D0;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x987A;&#x5229;&#x5B8C;&#x6210;&#x652F;&#x4ED8;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x53BB;&#x62DB;&#x884C;&#x529E;&#x4E86;&#x4E00;&#x5F20;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x6700;&#x521D;&#x7684;&#x989D;&#x5EA6;&#x597D;&#x50CF;&#x53EA;&#x6709;5000&#x4EBA;&#x6C11;&#x5E01;&#xFF0C;&#x4F46;&#x662F;&#x5F53;&#x65F6;&#x82B1;&#x9500;&#x5C0F;&#x800C;&#x4E14;&#x4E3B;&#x8981;&#x662F;&#x4F5C;&#x4E3A;&#x7F8E;&#x5143;&#x652F;&#x4ED8;&#x624B;&#x6BB5;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x5012;&#x662F;&#x4E5F;&#x591F;&#x7528;&#x3002;</p>
<p>&#x540E;&#x6765;&#x968F;&#x7740;&#x5237;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x62DB;&#x884C;&#x5F00;&#x59CB;&#x4E0D;&#x65AD;&#x7ED9;&#x6211;&#x63D0;&#x989D;&#xFF0C;1W&#x3001;2W&#x3001;3W&#x3001;5W&#xFF0C;&#x539F;&#x672C;&#x5DF2;&#x7ECF;&#x5BF9;&#x4E8E;&#x91D1;&#x5361;&#x800C;&#x8A00;&#xFF0C;&#x63D0;&#x5347;&#x5230;5W&#x5DF2;&#x7ECF;&#x662F;&#x4E0A;&#x9650;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x624B;&#x673A;&#x94F6;&#x884C;&#x91CC;&#x6709;&#x63D0;&#x5347;&#x56FA;&#x5B9A;&#x989D;&#x5EA6;&#x7684;&#x6309;&#x94AE;&#xFF0C;&#x6309;&#x8FDB;&#x53BB;&#x7ADF;&#x7136;&#x7ED9;&#x6211;&#x63D0;&#x5347;&#x5230;&#x4E86;6W&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x4F46;&#x6EE1;&#x8DB3;&#x4E86;&#x6211;&#x7F8E;&#x5143;&#x652F;&#x4ED8;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x751A;&#x81F3;&#x65E5;&#x5E38;&#x6D88;&#x8D39;&#x90FD;&#x53EF;&#x7528;&#x8986;&#x76D6;&#x6389;&#x5927;&#x90E8;&#x5206;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4EC0;&#x4E48;&#x4EAC;&#x4E1C;&#x8D2D;&#x7269;&#x554A;&#x3001;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x554A;&#xFF0C;&#x5404;&#x79CD;&#x64CD;&#x4F5C;&#x4E0D;&#x7BA1;&#x662F;&#x4EBA;&#x6C11;&#x5E01;&#x8FD8;&#x662F;&#x7F8E;&#x5143;&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x80FD;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x5C31;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x652F;&#x4ED8;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x95EE;&#xFF0C;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x548C;&#x94F6;&#x884C;&#x5361;&#x6709;&#x5565;&#x533A;&#x522B;&#x554A;&#xFF1F;&#x533A;&#x522B;&#x5417;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x4FE1;&#x7528;&#x5361;&#x6BD5;&#x7ADF;&#x6709;&#x6700;&#x957F;50&#x591A;&#x5929;&#x7684;&#x8D26;&#x671F;&#x5462;&#xFF0C;&#x94F6;&#x884C;&#x5361;&#x91CC;&#x7684;&#x94B1;&#x5C31;&#x53EF;&#x4EE5;&#x5728;&#x7406;&#x8D22;&#x8D26;&#x6237;&#x4E0A;&#x90FD;&#x8EBA;&#x4E00;&#x4F1A;&#xFF0C;&#x4E00;&#x5E74;&#x4E0B;&#x6765;&#xFF0C;&#x8282;&#x7701;&#x7684;&#x5229;&#x606F;&#x4E5F;&#x6709;2000&#x5757;&#x94B1;&#x5DE6;&#x53F3;&#x5462;&#x3002;</p>
<p>&#x53E6;&#x5916;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x4FE1;&#x7528;&#x5361;&#x6709;&#x79EF;&#x5206;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x8FD8;&#x6709;&#x5404;&#x79CD;&#x6D3B;&#x52A8;&#xFF0C;&#x4E0D;&#x5ACC;&#x9EBB;&#x70E6;&#x7684;&#x8BDD;&#xFF0C;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x64B8;&#x4E00;&#x4E0B;&#x5C0F;&#x7F8A;&#x6BDB;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x5DF2;&#x7ECF;&#x4ECE;&#x62DB;&#x884C;&#x6362;&#x4E86;&#x597D;&#x51E0;&#x5957;&#x7F57;&#x83B1;&#x7684;&#x5E8A;&#x54C1;&#x56DB;&#x4EF6;&#x5957;&#xFF0C;&#x5C31;&#x662F;&#x6389;&#x8272;&#xFF0C;&#x628A;&#x6211;&#x90FD;&#x67D3;&#x6210;&#x963F;&#x51E1;&#x8FBE;&#x4E86;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x56FA;&#x5B9A;&#x989D;&#x5EA6;&#x57FA;&#x672C;&#x591F;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x5076;&#x5C14;&#x8FD8;&#x4F1A;&#x9047;&#x5230;&#x6349;&#x895F;&#x89C1;&#x8098;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x624B;&#x673A;APP&#x4E0A;&#x53EF;&#x4EE5;&#x7533;&#x8BF7;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#xFF0C;&#x6700;&#x591A;&#x7684;&#x65F6;&#x5019;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x8C03;&#x6574;&#x5230;15W&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#x6211;&#x652F;&#x4ED8;&#x4E00;&#x9879;&#x8D39;&#x7528;&#xFF0C;12W+&#xFF0C;&#x539F;&#x672C;&#x4EE5;&#x4E3A;&#x653F;&#x5E9C;&#x5355;&#x4F4D;&#xFF0C;&#x80AF;&#x5B9A;&#x53EA;&#x80FD;&#x7528;&#x94F6;&#x884C;&#x5361;&#x91CC;&#x7684;&#x73B0;&#x91D1;&#x652F;&#x4ED8;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5230;&#x8D22;&#x52A1;&#x7A97;&#x53E3;&#x53D1;&#x73B0;&#x7ADF;&#x7136;&#x53EF;&#x4EE5;&#x7528;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x6536;&#x8D77;&#x94F6;&#x884C;&#x5361;&#xFF0C;&#x7528;APP&#x8C03;&#x6574;&#x4E86;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#xFF0C;&#x5237;&#x4FE1;&#x7528;&#x5361;&#x5B8C;&#x6210;&#x4E86;&#x652F;&#x4ED8;&#xFF0C;&#x7701;&#x4E0B;&#x4E86;&#x5361;&#x91CC;&#x7684;&#x73B0;&#x91D1;&#xFF0C;&#x7F8E;&#x6ECB;&#x6ECB;&#x3002;</p>
<p>&#x6211;&#x4EE5;&#x4E3A;&#x4F1A;&#x4E00;&#x76F4;&#x8FD9;&#x4E48;&#x7F8E;&#x6ECB;&#x6ECB;&#x4E0B;&#x53BB;&#xFF0C;&#x524D;&#x4E9B;&#x5929;&#x6025;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x53C8;&#x53D1;&#x73B0;&#x56FA;&#x5B9A;&#x989D;&#x5EA6;&#x4E0D;&#x591F;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x60F3;&#x5230;&#x8C03;&#x6574;&#x4E00;&#x4E0B;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#xFF0C;&#x53EF;&#x60DC;&#x8FDB;&#x53BB;&#x540E;&#xFF0C;&#x7ADF;&#x7136;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x63D0;&#x793A;&#xFF1A;</p>
<blockquote>
<p>&#x62B1;&#x6B49;&#xFF0C;&#x60A8;&#x6682;&#x65F6;&#x65E0;&#x6CD5;&#x8C03;&#x6574;&#x4E34;&#x989D;</p>
</blockquote>
<p>&#x64E6;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x4E00;&#x76F4;&#x6309;&#x65F6;&#x8FD8;&#x6B3E;&#xFF0C;&#x6BD5;&#x7ADF;&#x94B1;&#x4E5F;&#x51E0;&#x4E4E;&#x90FD;&#x653E;&#x5728;&#x62DB;&#x884C;&#xFF0C;&#x548B;&#x5C31;&#x4E0D;&#x7ED9;&#x6211;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#x4E86;&#x5462;&#xFF1F;&#x4E0D;&#x8FC7;&#x7EA0;&#x7ED3;&#x4E5F;&#x6CA1;&#x7528;&#xFF0C;&#x53EA;&#x597D;&#x5148;&#x8F6C;&#x4E00;&#x4E9B;&#x73B0;&#x91D1;&#x5230;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x5148;&#x5B8C;&#x6210;&#x652F;&#x4ED8;&#x518D;&#x8BF4;&#x3002;</p>
<p>&#x5B8C;&#x6210;&#x652F;&#x4ED8;&#x540E;&#xFF0C;&#x6211;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x804A;&#x4E00;&#x4E0B;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#x4E0D;&#x8BA9;&#x7533;&#x8BF7;&#x4E86;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x4E86;&#x4E00;&#x4E0B;&#x4ED6;&#x4EEC;&#x7684;&#x5361;&#x7247;&#xFF0C;&#x5927;&#x591A;&#x4E5F;&#x4E0D;&#x8BA9;&#x7533;&#x8BF7;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#x9488;&#x5BF9;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x5566;&#xFF0C;&#x518D;&#x4E00;&#x60F3;&#x4E5F;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x75AB;&#x60C5;&#x671F;&#x95F4;&#xFF0C;&#x5F88;&#x591A;&#x7528;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x7528;&#x6237;&#x90FD;&#x6CA1;&#x53BB;&#x4E0A;&#x73ED;&#xFF0C;&#x6CA1;&#x6709;&#x6536;&#x5165;&#xFF0C;&#x53C8;&#x8981;&#x5237;&#x5361;&#x6D88;&#x8D39;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x4FE1;&#x7528;&#x5361;&#x8FD8;&#x6B3E;&#x903E;&#x671F;&#x7684;&#x98CE;&#x9669;&#x4F1A;&#x52A0;&#x5927;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x800C;&#x94F6;&#x884C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x6216;&#x8005;&#x8BF4;&#x63A7;&#x5236;&#x8FD9;&#x7C7B;&#x903E;&#x671F;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x6700;&#x7B80;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x83AB;&#x8FC7;&#x4E8E;&#x9650;&#x5236;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#x4EE5;&#x53CA;&#x964D;&#x4F4E;&#x56FA;&#x5B9A;&#x989D;&#x5EA6;&#x4E86;&#xFF0C;&#x7F51;&#x4E0A;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x4EBA;&#x88AB;&#x964D;&#x989D;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#x5427;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmRk485ozZWTdBMNEinSi48Qhmymwx635v2Wpe5qHbdap4/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD8;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x5361;&#x6682;&#x65F6;&#x6CA1;&#x88AB;&#x964D;&#x989D;&#xFF0C;&#x6CA1;&#x6709;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#x5C31;&#x6CA1;&#x6709;&#x5427;&#xFF0C;&#x5076;&#x5C14;&#x5E94;&#x6025;&#x7684;&#x65F6;&#x5019;&#x62FF;&#x73B0;&#x91D1;&#x51D1;&#x55BD;&#x3002;</p>
<p>&#x62DB;&#x884C;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x7ED9;&#x6211;&#x5E26;&#x6765;&#x65E0;&#x6570;&#x7684;&#x4FBF;&#x5229;&#x548C;&#x5C0F;&#x597D;&#x5904;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x4E86;&#x4E34;&#x989D;&#x5C31;&#x5426;&#x5B9A;&#x5B83;&#xFF0C;&#x6211;&#x4F9D;&#x7136;&#x89C9;&#x5F97;&#x5B83;&#x662F;&#x6700;&#x597D;&#x7528;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x5462;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/2v3sgk" target="_blank" rel="noopener">&#x2018;&#x6211;&#x7684;&#x4FE1;&#x7528;&#x5361;&#x989D;&#x5EA6;&#x5462;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/tr1sb-vps/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmamHytYoDFoQZTV2uRYYjTVpbdKjWWMTnYP2yvYkN4AoZ/image.png" alt="日记：手工迁移站点到VPS">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-27T03:57:15.000Z">2020-05-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1035 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/tr1sb-vps/">日记：手工迁移站点到VPS</a>
            
        </h1>
        <div class="content">
            <p>&#x76F8;&#x6BD4;&#x4E8E;&#x8FC1;&#x79FB;&#x7AD9;&#x70B9;&#x6570;&#x636E;&#x5230;&#x865A;&#x62DF;&#x4E3B;&#x673A;&#xFF0C;&#x8FC1;&#x79FB;&#x7AD9;&#x70B9;&#x5230;VPS&#x8981;&#x9EBB;&#x70E6;&#x8BB8;&#x591A;&#x8BB8;&#x591A;&#xFF0C;&#x4E4B;&#x524D;PHP&#x7684;&#x4E00;&#x4E2A;<a href="https://hive.blog/hive-105017/@oflyhigh/php-shortopentag" target="_blank" rel="noopener">short_open_tag</a>&#xFF0C;&#x5C31;&#x5361;&#x4E86;&#x6211;&#x5927;&#x534A;&#x5929;&#xFF0C;&#x4E0D;&#x8FC7;&#x6700;&#x7EC8;&#x603B;&#x7B97;&#x5E2E;&#x7528;&#x6237;&#x8FC1;&#x79FB;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x5C3D;&#x7BA1;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x7EC6;&#x679D;&#x672B;&#x8282;&#x95EE;&#x9898;&#xFF0C;&#x6682;&#x65F6;&#x5C31;&#x4E0D;&#x7BA1;&#x4E86;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmamHytYoDFoQZTV2uRYYjTVpbdKjWWMTnYP2yvYkN4AoZ/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8FD9;&#x51E0;&#x7B80;&#x5355;&#x8BB0;&#x5F55;&#x4E00;&#x4E0B;&#x8FC1;&#x79FB;&#x5230;VPS&#x6240;&#x4F5C;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x5927;&#x628A;&#x7684;&#x7AD9;&#x70B9;&#x8981;&#x8FC1;&#x79FB;&#xFF0C;&#x96BE;&#x514D;&#x4E4B;&#x540E;&#x7528;&#x5230;&#x3002;</p>
<h1 id="&#x5B89;&#x88C5;Apache&#x3001;PHP&#x3001;MYSQL"><a href="#&#x5B89;&#x88C5;Apache&#x3001;PHP&#x3001;MYSQL" class="headerlink" title="&#x5B89;&#x88C5;Apache&#x3001;PHP&#x3001;MYSQL"></a>&#x5B89;&#x88C5;Apache&#x3001;PHP&#x3001;MYSQL</h1><h4 id="Apache"><a href="#Apache" class="headerlink" title="Apache"></a>Apache</h4><p>&#x867D;&#x7136;&#x90FD;&#x8BF4;nginx&#x66F4;&#x597D;&#x7528;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CA1;&#x600E;&#x4E48;&#x7528;&#x8FC7;&#xFF0C;&#x8FD8;&#x662F;&#x8FD8;&#x662F;&#x7528;Apache&#x5427;&#xFF0C;&#x4EE5;&#x540E;&#x6709;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x5B89;&#x88C5;Apache&#x5F88;&#x7B80;&#x5355;&#xFF1A;</p>
<blockquote>
<p><code>sudo apt install apache2</code></p>
</blockquote>
<p>&#x5B89;&#x88C5;&#x5B8C;&#xFF0C;&#x8BBF;&#x95EE;IP&#xFF0C;&#x6548;&#x679C;&#x5982;&#x4E0B;(&#x5141;&#x8BB8;&#x5165;&#x7AD9;&#x89C4;&#x5219;&#x540E;&#xFF0C;&#x8BE6;&#x89C1;&#x540E;&#x6587;)&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmar9objU2YdhaAhFVK7RSrK6KQymNENwVkqDt1w6cDQRz/image.png" alt="image.png"></p>
</blockquote>
<h4 id="PHP"><a href="#PHP" class="headerlink" title="PHP"></a>PHP</h4><p>&#x63A5;&#x4E0B;&#x6765;&#x662F;&#x5B89;&#x88C5;PHP&#xFF0C;&#x6211;&#x770B;godaddy&#x88C5;&#x7684;&#x662F;PHP 7.2&#xFF0C;&#x6211;&#x4E5F;&#x88C5;7.2&#x597D;&#x4E86;</p>
<blockquote>
<p><code>sudo apt install php7.2</code></p>
</blockquote>
<h4 id="MySQL"><a href="#MySQL" class="headerlink" title="MySQL"></a>MySQL</h4><p>&#x4F7F;&#x7528;&#x5982;&#x4E0B;&#x6307;&#x4EE4;&#x5B89;&#x88C5;MySQL&#x4EE5;&#x53CA;&#x76F8;&#x5E94;&#x7684;PHP&#x652F;&#x6301;</p>
<blockquote>
<p><code>sudo apt install mysql-server php7.2-mysql mysql-client</code></p>
</blockquote>
<h1 id="&#x7B80;&#x5355;&#x52A0;&#x56FA;"><a href="#&#x7B80;&#x5355;&#x52A0;&#x56FA;" class="headerlink" title="&#x7B80;&#x5355;&#x52A0;&#x56FA;"></a>&#x7B80;&#x5355;&#x52A0;&#x56FA;</h1><p>&#x5B89;&#x88C5;&#x5B8C;&#x4E09;&#x5927;&#x4EF6;&#x540E;&#xFF0C;&#x8981;&#x5BF9;&#x5176;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x52A0;&#x56FA;&#xFF0C;&#x8BA9;&#x5176;&#x66F4;&#x52A0;&#x5B89;&#x5168;&#x3002;</p>
<p>Apache&#x51FA;&#x4E86;&#x5BF9;&#x914D;&#x7F6E;&#x6587;&#x4EF6;&#x8FDB;&#x884C;&#x4F18;&#x5316;&#x5916;&#xFF0C;&#x8FD8;&#x542F;&#x7528;&#x4E86;mpm-itk &#x6A21;&#x5757;&#xFF1A;</p>
<blockquote>
<p><code>sudo apt-get install libapache2-mpm-itk</code><br><code>sudo a2enmod mpm_itk</code></p>
</blockquote>
<p>MySQL&#x5219;&#x4F7F;&#x7528;&#x4E0B;&#x5217;&#x547D;&#x4EE4;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x5B89;&#x5168;&#x8BBE;&#x7F6E;&#xFF1A;</p>
<blockquote>
<p><code>sudo mysql_secure_installation</code></p>
</blockquote>
<h1 id="&#x521B;&#x5EFA;&#x7AD9;&#x70B9;"><a href="#&#x521B;&#x5EFA;&#x7AD9;&#x70B9;" class="headerlink" title="&#x521B;&#x5EFA;&#x7AD9;&#x70B9;"></a>&#x521B;&#x5EFA;&#x7AD9;&#x70B9;</h1><p>&#x5728;&#x8FDB;&#x884C;&#x5B8C;&#x4E0A;&#x8FF0;&#x6B65;&#x9AA4;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x521B;&#x5EFA;&#x7AD9;&#x70B9;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x9996;&#x5148;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#xFF1A;</p>
<blockquote>
<p><code>sudo adduser mysite</code></p>
</blockquote>
<p>&#x7136;&#x540E;&#x767B;&#x5F55;&#x8FD9;&#x4E2A;&#x7528;&#x6237;&#xFF0C;&#x5728;&#x76EE;&#x5F55;&#x4E0B;&#x521B;&#x5EFA;www&#x6587;&#x4EF6;&#x5939;&#x4EE5;&#x53CA;logs&#x6587;&#x4EF6;&#x5939;&#x3002;</p>
<p>&#x7136;&#x540E;&#x8FDB;&#x5165;<code>/etc/apache2/sites-available</code>&#x4F7F;&#x7528;&#x9ED8;&#x8BA4;&#x7AD9;&#x70B9;&#x6A21;&#x677F;&#x7565;&#x4F5C;&#x4FEE;&#x6539;&#x540E;&#x521B;&#x5EFA;&#x65B0;&#x7AD9;&#xFF0C;&#x5BF9;&#x5E94;&#x76EE;&#x5F55;&#x6307;&#x5411;&#x4E0A;&#x8FF0;&#x76EE;&#x5F55;&#x5373;&#x53EF;&#x3002;<br></p><figure class="highlight plain hljs"><table><tbody><tr><td class="gutter"><pre><span class="line">1</span><br><span class="line">2</span><br><span class="line">3</span><br><span class="line">4</span><br><span class="line">5</span><br></pre></td><td class="code"><pre><span class="line">&lt;Directory /home/mysite/www&gt;</span><br><span class="line">        Options Indexes FollowSymLinks</span><br><span class="line">        AllowOverride None</span><br><span class="line">        Require all granted</span><br><span class="line"> &lt;/Directory&gt;</span><br></pre></td></tr></tbody></table></figure><p></p>
<p>&#x52A0;&#x4E0A;&#x5982;&#x4E0A;&#x5185;&#x5BB9;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x51FA;&#x73B0;&#x7981;&#x6B62;&#x8BBF;&#x95EE;&#x9519;&#x8BEF;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmf7CxMa8YENAQVjoWYPBSE1XuEb8ZuQBMf6nfpvc9QrM5/image.png" alt="image.png"></p>
</blockquote>
<p>&#x4F7F;&#x7528;&#x5982;&#x4E0B;&#x547D;&#x4EE4;&#x4F7F;&#x80FD;&#x7AD9;&#x70B9;&#xFF1A;</p>
<blockquote>
<p><code>sudo a2ensite mysite.conf</code><br><code>sudo systemctl reload apache2</code></p>
</blockquote>
<h1 id="&#x5F00;&#x542F;&#x4E24;&#x7AEF;&#x7684;&#x9632;&#x706B;&#x5899;"><a href="#&#x5F00;&#x542F;&#x4E24;&#x7AEF;&#x7684;&#x9632;&#x706B;&#x5899;" class="headerlink" title="&#x5F00;&#x542F;&#x4E24;&#x7AEF;&#x7684;&#x9632;&#x706B;&#x5899;"></a>&#x5F00;&#x542F;&#x4E24;&#x7AEF;&#x7684;&#x9632;&#x706B;&#x5899;</h1><p>&#x56E0;&#x4E3A;&#x8981;&#x5728;&#x670D;&#x52A1;&#x5668;&#x4E4B;&#x95F4;&#x4F20;&#x8F93;&#x6570;&#x636E;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x5141;&#x8BB8;&#x539F;&#x670D;&#x52A1;&#x5668;&#x7AEF;&#x7684;&#x51FA;&#x7AD9;&#x8BBE;&#x7F6E;&#x4EE5;&#x53CA;VPS(&#x65B0;&#x7AD9;)&#x8FD9;&#x8FB9;&#x7684;&#x5165;&#x7AD9;&#x8BBE;&#x7F6E;&#x3002;</p>
<p>&#x5426;&#x5219;&#x5C31;&#x4F1A;&#x51FA;&#x7C7B;&#x4F3C;&#x5982;&#x4E0B;&#x9519;&#x8BEF;&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmUBFvNVrcpU1omxSTYmAqmeku4VgQaTuei3KUnzqkytiS/image.png" alt="image.png"></p>
</blockquote>
<p>&#x8001;&#x7AD9;&#x5728;<code>ConfigServer Security &amp; Firewall</code>&#x4E2D;&#x505A;&#x5982;&#x4E0B;&#x8BBE;&#x7F6E;&#xFF0C;&#x5E76;&#x91CD;&#x542F;csf&#x3002;</p>
<blockquote>
<p><code>tcp|out|d=22|d=x.x.x.x</code></p>
</blockquote>
<p>&#x65B0;&#x7AD9;&#x5728;AWS&#xFF0C;&#x9ED8;&#x8BA4;&#x5DF2;&#x7ECF;&#x5141;&#x8BB8;&#x4E86;SSH&#x94FE;&#x63A5;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8981;&#x60F3;&#x8BBF;&#x95EE;&#x7684;&#x8BDD;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x7F16;&#x8F91;&#x5B89;&#x5168;&#x7EC4;&#x4E2D;&#x7684;&#x5165;&#x7AD9;(80)&#x89C4;&#x5219;(Edit inbound rules-&gt;Add rule)&#xFF1A;</p>
<blockquote>
<p><img src="https://images.hive.blog/DQmU2rQymBq5Xn5BqaVqK43t5r8fM8udShcmQJta6xZJZmi/image.png" alt="image.png"></p>
</blockquote>
<p>&#x4E00;&#x4E2A;&#x5F88;&#x5947;&#x5F02;&#x7684;&#x5730;&#x65B9;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x7981;&#x7528;&#x4E86;IPv6&#x7684;&#x5165;&#x7AD9;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5C31;&#x65E0;&#x6CD5;&#x8BBF;&#x95EE;&#x7F51;&#x9875;&#x4E86;&#xFF0C;&#x4E0D;&#x7EC6;&#x7814;&#x7A76;&#x4E86;&#xFF0C;&#x5148;&#x5141;&#x8BB8;&#x5427;&#x3002;</p>
<h1 id="&#x4F20;&#x8F93;&#x6570;&#x636E;"><a href="#&#x4F20;&#x8F93;&#x6570;&#x636E;" class="headerlink" title="&#x4F20;&#x8F93;&#x6570;&#x636E;"></a>&#x4F20;&#x8F93;&#x6570;&#x636E;</h1><p>&#x4F20;&#x8F93;&#x6570;&#x636E;&#x6CA1;&#x5565;&#x8BF4;&#x7684;&#x4E86;&#xFF0C;&#x6211;&#x7528;&#x7684;scp&#x3002;</p>
<h1 id="&#x6D4B;&#x8BD5;&#x7AD9;&#x70B9;"><a href="#&#x6D4B;&#x8BD5;&#x7AD9;&#x70B9;" class="headerlink" title="&#x6D4B;&#x8BD5;&#x7AD9;&#x70B9;"></a>&#x6D4B;&#x8BD5;&#x7AD9;&#x70B9;</h1><p>&#x4E3A;&#x4E86;&#x6D4B;&#x8BD5;&#x7AD9;&#x70B9;&#x8BBF;&#x95EE;&#xFF0C;&#x6211;&#x4F7F;&#x7528;&#x4E86;hosts&#x6587;&#x4EF6;&#x542F;&#x7528;&#x672C;&#x5730;&#x89E3;&#x6790;&#x529F;&#x80FD;&#x3002;</p>
<p>&#x4F7F;&#x7528;&#x8BB0;&#x4E8B;&#x672C;&#x7528;&#x7BA1;&#x7406;&#x5458;&#x6743;&#x9650;&#x6253;&#x5F00;&#x4EE5;&#x4E0B;&#x6587;&#x4EF6;&#xFF1A;</p>
<blockquote>
<p><code>C:\Windows\System32\drivers\etc\hosts</code></p>
</blockquote>
<p>&#x6DFB;&#x52A0;&#x5982;&#x4E0B;&#x5185;&#x5BB9;&#xFF1A;</p>
<blockquote>
<p><code>x.x.x.x example.com</code></p>
</blockquote>
<p>&#x524D;&#x8FB9;&#x662F;IP&#xFF0C;&#x540E;&#x8FB9;&#x662F;&#x57DF;&#x540D;&#xFF0C;&#x8FD9;&#x6837;&#x76F8;&#x5F53;&#x4E8E;&#x4E0D;&#x7528;&#x4FEE;&#x6539;DNS&#x5C31;&#x53EF;&#x4EE5;&#x672C;&#x5730;&#x8BBF;&#x95EE;&#x5566;&#x3002;</p>
<h1 id="&#x4FEE;&#x6539;DNS"><a href="#&#x4FEE;&#x6539;DNS" class="headerlink" title="&#x4FEE;&#x6539;DNS"></a>&#x4FEE;&#x6539;DNS</h1><p>&#x6D4B;&#x8BD5;&#x6CA1;&#x95EE;&#x9898;&#x540E;&#xFF0C;&#x4FEE;&#x6539;DNS&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x8FC1;&#x79FB;&#x5C31;&#x5B8C;&#x6210;&#x5566;&#x3002;&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x540E;&#x8FB9;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5DE5;&#x4F5C;&#x8981;&#x505A;&#xFF0C;&#x5C31;&#x4EA4;&#x7ED9;&#x5BA2;&#x6237;&#x81EA;&#x5DF1;&#x53BB;&#x5F04;&#x597D;&#x4E86;&#x3002;</p>
<h1 id="&#x5176;&#x5B83;"><a href="#&#x5176;&#x5B83;" class="headerlink" title="&#x5176;&#x5B83;"></a>&#x5176;&#x5B83;</h1><p>&#x9664;&#x4E86;&#x6587;&#x4E2D;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x5185;&#x5BB9;&#xFF0C;cURL&#x3001; zlib&#x3001;https&#x7B49;&#x90FD;&#x662F;&#x9700;&#x8981;&#x5904;&#x7406;&#x548C;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6BCF;&#x4E00;&#x6837;&#x90FD;&#x8017;&#x8D39;&#x6211;&#x8BF8;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x8FC7;&#x591A;&#x63CF;&#x8FF0;&#x5566;&#x3002;</p>
<h1 id="&#x76F8;&#x5173;&#x94FE;&#x63A5;"><a href="#&#x76F8;&#x5173;&#x94FE;&#x63A5;" class="headerlink" title="&#x76F8;&#x5173;&#x94FE;&#x63A5;"></a>&#x76F8;&#x5173;&#x94FE;&#x63A5;</h1><ul>
<li><a href="https://hive.blog/hive-105017/@oflyhigh/php-shortopentag" target="_blank" rel="noopener">&#x6BCF;&#x5929;&#x8FDB;&#x6B65;&#x4E00;&#x70B9;&#x70B9;&#xFF1A;PHP short_open_tag &#x5F15;&#x53D1;&#x7684;&#x60E8;&#x6848;</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/tr1sb-vps" target="_blank" rel="noopener">&#x2018;&#x65E5;&#x8BB0;&#xFF1A;&#x624B;&#x5DE5;&#x8FC1;&#x79FB;&#x7AD9;&#x70B9;&#x5230;VPS&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/steem-shutdown-my-upvote-bot-at-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmXE6PvSNXunZAcwkfXeyBNyXx9DvMyWNzRTBVfBmhDUQM/image.png" alt="即日起关闭我在STEEM的点赞机器人 / Shutdown my upvote bot at STEEM">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-26T12:57:33.000Z">2020-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 695 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/steem-shutdown-my-upvote-bot-at-steem/">即日起关闭我在STEEM的点赞机器人 / Shutdown my upvote bot at STEEM</a>
            
        </h1>
        <div class="content">
            <p>&#x5927;&#x6982;4&#x5E74;&#x524D;&#x7684;8&#x6708;&#x4EFD;&#xFF0C;&#x52A0;&#x5165;STEEM&#x540E;&#x7684;&#x4E00;&#x4E2A;&#x6708;&#xFF0C;&#x56E0;&#x4E3A;&#x7FA1;&#x6155; @wang &#x7684;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x8D85;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x6240;&#x4EE5;&#x7167;&#x732B;&#x753B;&#x864E;&#x5F04;&#x4E86;&#x4E00;&#x4E2A;&#x8E69;&#x811A;&#x7684;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x64CD;&#x4F5C;&#x7ADF;&#x7136;&#x6301;&#x7EED;&#x4E86;4&#x5E74;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmXE6PvSNXunZAcwkfXeyBNyXx9DvMyWNzRTBVfBmhDUQM/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x540E;&#x6765;&#x5F97;&#x5230;CN&#x533A;&#x51E0;&#x4F4D;&#x8001;&#x7528;&#x6237;&#x7684;&#x52A0;&#x6301;&#xFF0C;&#x6240;&#x4EE5;&#x6709;&#x6BB5;&#x65F6;&#x95F4;&#x603B;SP&#x8FD8;&#x662F;&#x5F88;&#x591A;&#x7684;&#xFF0C;&#x5728;HF17/HF18&#x90A3;&#x6BB5;&#x5927;&#x8427;&#x6761;&#x7684;&#x65F6;&#x95F4;&#x6BB5;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E9B;&#x8001;&#x7528;&#x6237;&#x4E92;&#x76F8;&#x53D6;&#x6696;&#xFF0C;&#x6276;&#x6301;&#x7740;&#x8D70;&#x51FA;&#x4E86;&#x5BD2;&#x51AC;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x540E;&#xFF0C;&#x5404;&#x79CD;&#x53D8;&#x8FC1;&#xFF0C;&#x76F4;&#x5230;HIVE/STEEM&#x5206;&#x53C9;&#xFF0C;STEEM&#x6211;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x70B9;&#x8D5E;&#x540D;&#x5355;&#x91CC;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x4EE5;&#x5916;&#xFF0C;&#x53EA;&#x4FDD;&#x7559;&#x4E00;&#x4E9B;CN&#x533A;&#x6587;&#x7AE0;&#x8D28;&#x91CF;&#x8F83;&#x4E3A;&#x7A33;&#x5B9A;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x4E5F;&#x7B97;&#x662F;&#x5BF9;&#x8FD9;&#x90E8;&#x5206;&#x7528;&#x6237;&#x5C0F;&#x5C0F;&#x7684;&#x652F;&#x6301;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x4E8B;&#x60C5;&#x592A;&#x591A;&#x5FD9;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x53E6;&#x5916;&#x7531;&#x4E8E;&#x5404;&#x79CD;&#x5176;&#x5B83;&#x539F;&#x56E0;&#xFF0C;&#x4E0D;&#x60F3;&#x5728;STEEM&#x94FE;&#x4E0A;&#x6295;&#x5165;&#x8FC7;&#x591A;&#x7684;&#x7CBE;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x5373;&#x65E5;&#x8D77;&#x5173;&#x95ED;&#x5728;STEEM&#x4E0A;&#x7684;&#x81EA;&#x52A8;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x52A0;&#x5165;&#x6211;&#x673A;&#x5668;&#x4EBA;&#x5217;&#x8868;&#x7684;&#x7528;&#x6237;(&#x65E0;&#x8BBA;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x6211;&#x7684;&#x673A;&#x5668;&#x4EBA;voter&#x540D;&#x5355;&#x91CC;&#xFF0C;&#x8FD8;&#x662F;&#x66FE;&#x7ECF;&#x52A0;&#x5165;&#x53C8;&#x9000;&#x51FA;&#x7684;)&#xFF0C;&#x6CA1;&#x6709;&#x4F60;&#x4EEC;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x4E0D;&#x80FD;&#x4E00;&#x76F4;&#x8DD1;&#x5230;&#x73B0;&#x5728;&#x3002;&#x4E5F;&#x611F;&#x8C22;&#x90A3;&#x4E9B;&#x6301;&#x7EED;&#x7A33;&#x5B9A;&#x8F93;&#x51FA;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x7684;&#x7528;&#x6237;&#xFF0C;&#x6CA1;&#x6709;&#x4F60;&#x4EEC;&#xFF0C;&#x673A;&#x5668;&#x4EBA;&#x5C06;&#x65E0;&#x8D34;&#x53EF;&#x70B9;&#x3002;</p>
<p>&#x76EE;&#x524D;&#x6211;&#x6B63;&#x5728;&#x81EA;&#x5DF1;&#x5B9E;&#x73B0;&#x4E00;&#x4E2A;&#x548C;HIVE&#x94FE;&#x6253;&#x4EA4;&#x9053;&#x7684;Python&#x5E93;&#xFF0C;&#x7B49;&#x5B8C;&#x6210;&#x540E;&#xFF0C;&#x4F1A;&#x89C4;&#x5212;&#x66F4;&#x4E3A;&#x5408;&#x7406;&#x7684;&#x624B;&#x52A8;/&#x81EA;&#x52A8;&#x6DF7;&#x5408;&#x7684;Curation&#x6A21;&#x5F0F;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x652F;&#x6301;CN&#x533A;&#x7684;&#x4F18;&#x8D28;&#x4F5C;&#x8005;&#xFF0C;&#x4E0D;&#x8FC7;&#x9274;&#x4E8E;&#x6211;&#x8FD9;&#x4E24;&#x4E2A;&#x6708;&#x6709;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x8981;&#x5FD9;&#xFF0C;&#x5B8C;&#x6210;&#x53EF;&#x80FD;&#x9065;&#x9065;&#x65E0;&#x671F;&#x3002;</p>
<p>&#x6211;&#x5C06;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x547D;&#x540D;&#x4E3A; #cutehive&#xFF0C;&#x8BA1;&#x5212;&#x5305;&#x62EC;&#x7F51;&#x9875;&#x5DE5;&#x5177;&#x3001;&#x5FAE;&#x4FE1;&#x7FA4;&#x3001;QQ&#x7FA4;&#x3001;Python&#x5E93;&#x3001;Curation Project&#x3001;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x80FD;&#x8BF4;&#x656C;&#x8BF7;&#x671F;&#x5F85;&#x5427;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x53BB;&#x7814;&#x7A76;@wang &#x90FD;&#x70B9;&#x4E86;&#x8C01;&#xFF0C;&#x4E07;&#x5206;&#x7FA1;&#x6155;&#x88AB;@wang &#x5BA0;&#x7231;&#x7684;&#x7528;&#x6237;&#xFF1B;&#x5230;&#x81EA;&#x5DF1;&#x78D5;&#x78D5;&#x7ECA;&#x7ECA;&#x5F04;&#x673A;&#x5668;&#x4EBA; &#xFF0C;&#x5230;&#x81EA;&#x5DF1;&#x673A;&#x5668;&#x4EBA;&#x6BCF;&#x5929;&#x80FD;&#x8D5A;&#x4E00;&#x74F6;&#x53EF;&#x4E50;&#x94B1;&#xFF1B;&#x5230;&#x81EA;&#x5DF1;&#x5F04;&#x4EA4;&#x6613;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x5E2E;&#x6211;&#x8D54;&#x6389;&#x597D;&#x591A;&#x94B1;&#xFF1B;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x771F;&#x7684;&#x79F0;&#x5F97;&#x4E0A;&#x5C81;&#x6708;&#x9759;&#x597D;&#x554A;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmSGA3mNs76Y3GfZv9RX7cek99vUvDCngBd7XLk8zVET6J/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>BTW&#xFF1A;&#x7531;&#x4E8E;&#x7CBE;&#x529B;&#x7F18;&#x6545;&#xFF0C;STEEM&#x7684;&#x5E16;&#x5B50;&#x6211;&#x4E5F;&#x5F88;&#x5C11;&#x56DE;&#x590D;&#xFF0C;&#x4E0D;&#x662F;&#x4E0D;&#x5C0A;&#x91CD;&#x5927;&#x5BB6;&#xFF0C;&#x656C;&#x8BF7;&#x8C05;&#x89E3;&#x5427;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/steem-shutdown-my-upvote-bot-at-steem" target="_blank" rel="noopener">&#x2018;&#x5373;&#x65E5;&#x8D77;&#x5173;&#x95ED;&#x6211;&#x5728;STEEM&#x7684;&#x70B9;&#x8D5E;&#x673A;&#x5668;&#x4EBA; / Shutdown my upvote bot at STEEM&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/6/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/8/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/6/">6</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/7/">7</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/8/">8</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/365/">365</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

