
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>BeeChat一个区块链的微信？/A secure encrypted Instant messenger besed on Qtum.</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUJEcUP7QiDN5tYfEeFSn5VwNLnSu3qy8VNa9EoKvQRQQ/01.png" alt="BeeChat一个区块链的微信？/A secure encrypted Instant messenger besed on Qtum.">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-12T01:20:33.000Z">2017-11-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1471 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                BeeChat一个区块链的微信？/A secure encrypted Instant messenger besed on Qtum.
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUJEcUP7QiDN5tYfEeFSn5VwNLnSu3qy8VNa9EoKvQRQQ/01.png" alt="01.png"></p>
<p><strong>About</strong>: A secure encrypted Instant messenger besed on Qtum,named  BeeChat. BeeChat is the world&#x2019;s fastest HD video, voice and messaging app available today. Built using proprietary distributed technology with a network of servers around the world, this highly secure and encrypted service offers unlimited free, high quality voice and video calls with no buffering. </p>
<hr>
<p>&#x6628;&#x5929;&#x670B;&#x53CB;&#x63A8;&#x8350;&#x6211;&#x5B89;&#x88C5;&#x4E86;&#x4E00;&#x4E2A;&#x804A;&#x5929;&#x8F6F;&#x4EF6;BeeChat&#xFF0C;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x6025;&#x4E86;&#x89E3;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x5E94;&#x7528;&#xFF0C;&#x670B;&#x53CB;&#x628A;&#x6211;&#x62C9;&#x8FDB;&#x4E00;&#x4E2A;BeeChat&#x4E0A;&#x5173;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5B98;&#x65B9;&#x804A;&#x5929;&#x7FA4;&#xFF0C;&#x636E;&#x8BF4;&#x8001;&#x732B;&#x5728;&#x91CC;&#x9762;&#x3002;&#x8FDB;&#x7FA4;&#x540E;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x4EBA;&#x5237;&#x5C4F;&#x7684;&#x53D1;&#x7EA2;&#x5305;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVvwJdWzzAaQZh5siDCUUkpqGKTAV6NTnEALZQkrvpZtT/02.png" alt="02.png"></p>
<p>&#x6211;&#x4E5F;&#x968F;&#x610F;&#x70B9;&#x4E86;&#x51E0;&#x4E2A;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x662F;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x7684;&#x7EA2;&#x5305;&#xFF0C;&#x6211;&#x4E5F;&#x62A2;&#x5230;&#x4E86;&#x4E00;&#x70B9;&#x70B9;ETH&#xFF0C;&#x6211;&#x5F88;&#x65E9;&#x524D;&#x4E5F;&#x66FE;&#x60F3;&#x8FC7;&#x4EE5;&#x540E;&#x5927;&#x5BB6;&#x90FD;&#x53D1;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x7684;&#x7EA2;&#x5305;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#xFF0C;&#x5305;&#x62EC;&#x4EE5;&#x540E;&#x8BF4;&#x4E0D;&#x5B9A;&#x5927;&#x5BB6;&#x4E5F;&#x6709;&#x4E2A;steemit&#x7FA4;&#xFF0C;&#x53D1;&#x4E00;&#x70B9;steem&#x6216;&#x8005;SBD&#x7684;&#x7EA2;&#x5305;&#x3002;&#x53EA;&#x662F;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4E48;&#x5FEB;&#x5C31;&#x6709;&#x56E2;&#x961F;&#x505A;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x4F30;&#x8BA1;&#x662F;&#x5728;&#x6D77;&#x5916;&#x7684;&#x534E;&#x4EBA;&#x56E2;&#x961F;&#xFF0C;&#x53CC;11&#x53D1;&#x7EA2;&#x5305;&#x641E;&#x5BA3;&#x4F20;&#xFF0C;&#x4E2D;&#x56FD;&#x4EBA;&#x6700;&#x4F1A;&#x73A9;&#x8FD9;&#x4E2A;&#x4E86;&#x3002;</p>
<center><img src="https://steemitimages.com/DQmZNJA97fFCu2whCtHjzcs8b6tkvHgDLtmXDFUYz2fBKKu/05.png" alt="05.png"></center><br><center><img src="https://steemitimages.com/DQmR6UE2UvmnzomwYwskEKPPtUYWxVLdwb4CUGHgDbroLPw/07.png" alt="07.png"></center><br>&#x5F00;&#x59CB;&#x719F;&#x6089;&#x8F6F;&#x4EF6;&#x5E94;&#x7528;&#x540E;&#x53D1;&#x73B0;&#xFF0C;&#x7B80;&#x76F4;&#x592A;&#x7B80;&#x5355;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x5FAE;&#x4FE1;&#x7684;&#x590D;&#x5236;&#x7248;&#xFF0C;&#x8FD8;&#x6709;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x5708;&#x5B50;&#x7B49;&#x7B49;&#x3002;&#x76EE;&#x524D;&#x597D;&#x50CF;&#x6709;&#x4E9B;&#x5EF6;&#x65F6;&#xFF0C;&#x4F53;&#x9A8C;&#x6BD4;&#x5FAE;&#x4FE1;&#x5DEE;&#x4E00;&#x4E9B;&#x3002;&#x662F;&#x7F51;&#x901F;&#x95EE;&#x9898;&#xFF1F;&#x5B98;&#x65B9;&#x8BF4;&#x6CD5;&#x4E0D;&#x662F;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x539F;&#x56E0;&#x3002;&#x6211;&#x51B3;&#x5B9A;&#x53BB;&#x4E86;&#x89E3;&#x4E0B;&#x3002;<br><br>&#x5B83;&#x662F;&#x5B9A;&#x4F4D;&#x5F88;&#x660E;&#x786E;&#xFF0C;Link people&#xFF0C;Link Blockchain&#xFF0C;&#x540C;&#x65F6;app&#x7684;&#x6807;&#x8BC6;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x6807;&#x5FD7;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x662F;&#xFF1A;<br><br>&gt; &#x4EE5;&#x72EC;&#x6709;&#x7684;&#x5206;&#x5E03;&#x5F0F;&#x6280;&#x672F;&#xFF0C;&#x9AD8;&#x5EA6;&#x5B89;&#x5168;&#x7684;&#x52A0;&#x5BC6;&#x670D;&#x52A1;&#x786E;&#x4FDD;&#x514D;&#x8D39;&#x73AF;&#x7403;&#x7545;&#x804A;&#x5B83;&#x8FD8;&#x57FA;&#x4E8E;&#x91CF;&#x5B50;&#x94FE;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#xFF0C;&#x652F;&#x6301;BTC,ETH,Qtum&#x7684;&#x79FB;&#x52A8;&#x94B1;&#x5305;&#x3002;<br><br>&#x76EE;&#x524D;&#x7684;&#x7248;&#x672C;&#x6682;&#x65F6;&#x53EA;&#x652F;&#x6301;QTUM&#x548C;ETH&#xFF0C;&#x7EA2;&#x5305;&#x6253;&#x8D4F;&#x4E5F;&#x6682;&#x65F6;&#x53EA;&#x6709;&#x8FD9;&#x4E24;&#x4E2A;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x5728;&#x7FA4;&#x91CC;&#x786E;&#x8BA4;&#x4E86;&#x4E0B;&#xFF0C;&#x662F;&#x5426;&#x4EE5;&#x540E;&#x4F1A;&#x652F;&#x6301;&#x66F4;&#x591A;&#xFF0C;&#x5F97;&#x5230;&#x7684;&#x56DE;&#x590D;&#x662F;&#xFF1A;&#x662F;&#x7684;&#x3002;&#x4ECE;&#x5B98;&#x7F51;&#x7684;&#x4ECB;&#x7ECD;&#x622A;&#x56FE;&#x4E0A;&#x6765;&#x770B;&#x4E5F;&#x662F;&#x652F;&#x6301;&#x5F88;&#x591A;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x7684;&#x94B1;&#x5305;&#x3002;<br><br><img src="https://steemitimages.com/DQmPrSa4sEzZ5gxQSb2coHs8aFjnV4WQuqYwEP1XgGUzfkF/03.png" alt="03.png"><br><br>&#x5206;&#x5E03;&#x5F0F;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6280;&#x672F;&#x3002;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x5404;&#x79CD;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#xFF0C;&#x7FA4;&#x4E3B;&#x8981;&#x627F;&#x62C5;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#xFF0C;&#x5404;&#x79CD;&#x7FA4;&#x88AB;&#x76D1;&#x63A7;&#x95F9;&#x5F97;&#x5927;&#x5BB6;&#x6709;&#x4E9B;&#x5FC3;&#x614C;&#xFF0C;&#x6211;&#x4EEC;&#x535A;&#x7231;&#x7684;steemit&#x5FAE;&#x4FE1;&#x7FA4; @tumutanzi&#x7FA4;&#x4E3B;&#x90FD;&#x4E3A;&#x6B64;&#x7985;&#x8BA9;&#x4E86;&#x5E2E;&#x4E3B;&#x4E4B;&#x4F4D;&#x3002;SNT&#x597D;&#x50CF;&#x4E5F;&#x662F;&#x8981;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x770B;&#x6765;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#x662F;&#x672A;&#x6765;&#x7684;&#x4EF7;&#x503C;&#x5BFC;&#x5411;&#xFF0C;&#x6216;&#x8BB8;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x98A0;&#x8986;&#x5FAE;&#x4FE1;&#x7B49;&#xFF0C;&#x4F46;&#x5FC5;&#x7136;&#x4F1A;&#x5728;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x4E2D;&#x6D41;&#x884C;&#x5F00;&#x6765;&#x3002;<br><br>&#x5F88;&#x5FEB;&#xFF0C;&#x5728;&#x53CC;11&#x8FD9;&#x5929;&#x6211;&#x5728;&#x201C;&#x767D;&#x8BDD;&#x533A;&#x5757;&#x94FE;&#x201D;&#x516C;&#x4F17;&#x53F7;&#x4E0A;&#x770B;&#x5230;&#x5173;&#x4E8E;BeeChat&#x521B;&#x59CB;&#x4EBA;&#x7684;&#x4E13;&#x8BBF;&#xFF0C;&#x6211;&#x6458;&#x53D6;&#x4E00;&#x4E9B;&#x6211;&#x5173;&#x5FC3;&#x7684;&#x91CD;&#x70B9;&#x3002;<br><br><strong>1&#x3001;&#x505A;&#x8FD9;&#x4E2A;&#x4EA7;&#x54C1;&#x7684;&#x521D;&#x8877;</strong><br>&gt; BeeChat&#x521B;&#x59CB;&#x4EBA;&#xFF1A;&#x5F80;&#x5C0F;&#x8BF4;&#x662F;&#x8BA9;&#x4E2A;&#x4F53;&#x80FD;&#x52A0;&#x5BC6;&#x81EA;&#x7531;&#x6C9F;&#x901A;&#xFF0C;&#x7EC4;&#x7EC7;&#x6C38;&#x4E0D;&#x5931;&#x8054;&#xFF0C;&#x5F80;&#x5927;&#x4E86;&#x8BF4;&#x662F;&#x521B;&#x9020;&#x533A;&#x5757;&#x94FE;&#x793E;&#x4EA4;&#x7F51;&#x7EDC;&#xFF0C;&#x4EBA;&#x4FE1;&#x4EFB;&#x548C;&#x4EF7;&#x503C;&#x8D44;&#x4EA7;&#x5F97;&#x4EE5;&#x81EA;&#x7531;&#x6D41;&#x901A;&#x3002;<br><br>&#x4E86;&#x89E3;&#x4E00;&#x70B9;&#x533A;&#x5757;&#x94FE;&#x77E5;&#x8BC6;&#x7684;&#x6211;&#xFF0C;&#x8FD8;&#x662F;&#x80FD;&#x770B;&#x61C2;&#x4E00;&#x4E9B;&#x8FD9;&#x4E9B;&#x8BDD;&#x7684;&#x610F;&#x601D;&#x3002;&#x201C;&#x52A0;&#x5BC6;&#x201D;&#xFF0C;&#x201C;&#x6C38;&#x4E0D;&#x5931;&#x8054;&#x201D;&#xFF0C;&#x201C;&#x4FE1;&#x4EFB;&#x201D;&#xFF0C;&#x201C;&#x4EF7;&#x503C;&#x6D41;&#x901A;&#x201D;&#x7B49;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x533A;&#x5757;&#x94FE;&#x7684;&#x6280;&#x672F;&#x7279;&#x70B9;&#x3002;<br><br><strong>2&#x3001;BeeChat&#x804A;&#x5929;&#x6570;&#x636E;&#x52A0;&#x5BC6;&#x60C5;&#x51B5;</strong><br>&gt; BeeChat&#x521B;&#x59CB;&#x4EBA;&#xFF1A;&#x5B89;&#x5168;&#xFF1A;&#x6211;&#x4EEC;&#x4F7F;&#x7528;256&#x4F4D;&#x5BF9;&#x79F0;AES&#x52A0;&#x5BC6;&#x548C;2048&#x4F4D;RSA&#x52A0;&#x5BC6;&#x7684;&#x7EC4;&#x5408;&#x5F62;&#x5F0F;&#x6765;&#x52A0;&#x5BC6;&#x3002;BeeChat&#x4E2D;&#x7684;&#x6240;&#x6709;&#x5185;&#x5BB9;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x6570;&#x636E;&#x90FD;&#x662F;&#x52A0;&#x5BC6;&#x5F62;&#x5F0F;&#x5B58;&#x5728;&#xFF0C;&#x5305;&#x62EC;&#x79C1;&#x804A;&#x3001;&#x7FA4;&#x804A;&#x3001;&#x516C;&#x4F17;&#x53F7;&#x5A92;&#x4F53;&#x4FE1;&#x606F;&#x7B49;&#x3002;<br>&gt;<br>&gt;&#x79C1;&#x5BC6;&#xFF1A;BeeChat&#x4E0A;&#x6240;&#x6709;&#x6D88;&#x606F;&#x5728;&#x4EA4;&#x4ED8;&#x62B5;&#x8FBE;&#x5BF9;&#x65B9;&#x540E;&#x7ACB;&#x5373;&#x88AB;&#x6C38;&#x4E45;&#x5220;&#x9664;&#xFF08;&#x4F60;&#x4E4B;&#x6240;&#x4EE5;&#x80FD;&#x770B;&#x5230;&#x5386;&#x53F2;&#x8BB0;&#x5F55;&#x662F;&#x56E0;&#x4E3A;&#x624B;&#x673A;&#x672C;&#x5730;&#x6709;&#x5B58;&#x50A8;&#xFF0C;&#x670D;&#x52A1;&#x5668;&#x4E0D;&#x5B58;&#x50A8;&#x6D88;&#x606F;&#xFF0C;&#x52A0;&#x5BC6;&#x7684;&#x4E5F;&#x4E0D;&#x5B58;&#x50A8;&#xFF09;&#x3002;&#x672A;&#x9001;&#x8FBE;&#x7684;&#x6D88;&#x606F;&#xFF08;&#x5BF9;&#x65B9;&#x672A;&#x770B;&#x5230;&#xFF09;&#x5C06;&#x5728;7&#x5929;&#x540E;&#x8FC7;&#x671F;&#x5E76;&#x88AB;&#x6C38;&#x4E45;&#x5220;&#x9664;&#x3002;&#x5220;&#x9664;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x5C06;&#x6D88;&#x606F;&#x5B58;&#x50A8;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x670D;&#x52A1;&#x5668;&#x6216;&#x4E91;&#x4E2D;&#x3002;<br><br>&#x52A0;&#x5BC6;&#x52A0;&#x4E0A;&#x65E0;&#x4E2D;&#x5FC3;&#x5316;&#x7684;&#x5B58;&#x50A8;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x80FD;&#x8BA9;&#x6C9F;&#x901A;&#x66F4;&#x52A0;&#x5B89;&#x5168;&#x3002;<br><br><strong>3&#x3001;BeeChat&#x804A;&#x5929;&#x6570;&#x636E;&#x662F;&#x5426;&#x653E;&#x5728;&#x94FE;&#x4E0A;</strong><br>&gt;BeeChat&#x521B;&#x59CB;&#x4EBA;: &#x804A;&#x5929;&#x4FE1;&#x606F;&#x6211;&#x4EEC;&#x662F;&#x4E0D;&#x4FDD;&#x7559;&#x5728;&#x94FE;&#x4E0A;&#x7684;&#xFF0C;&#x6D88;&#x606F;&#x4E00;&#x65E6;&#x52A0;&#x5BC6;&#x9001;&#x8FBE;&#x540E;&#x7ACB;&#x5373;&#x5220;&#x9664;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4FDD;&#x62A4;&#x7528;&#x6237;&#x9690;&#x79C1;&#x3002;&#x4F46;&#x7FA4;&#x7EC4;&#x7ED3;&#x6784;&#x548C;&#x516C;&#x4F17;&#x53F7;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#x662F;&#x653E;&#x5728;&#x94FE;&#x4E0A;&#xFF0C;&#x8FD9;&#x6837;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;&#x6C38;&#x4E0D;&#x4E22;&#x5931;&#x7684;&#x6548;&#x679C;&#x3002;<br><br><strong>4&#x3001;BeeChat&#x4E0A;&#x5185;&#x7F6E;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#x94B1;&#x5305;&#x5B89;&#x5168;&#x6027;</strong><br>&gt;BeeChat&#x521B;&#x59CB;&#x4EBA;:&#x6211;&#x4EEC;&#x7684;&#x6A21;&#x5F0F;&#x548C;&#x4EA4;&#x6613;&#x6240;&#x4E00;&#x6837;&#xFF0C;&#x901A;&#x8FC7;&#x51B7;&#x70ED;&#x5206;&#x7C7B;&#x3001;&#x6DF7;&#x94FE;&#x6280;&#x672F;&#x6765;&#x589E;&#x52A0;&#x94B1;&#x5305;&#x7684;&#x5B89;&#x5168;&#x6027;&#x3002;<br><br>&#x8FD9;&#x70B9;&#xFF0C;&#x6211;&#x662F;&#x770B;&#x4E0D;&#x61C2;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x521D;&#x6B65;&#x786E;&#x5B9A;&#x94B1;&#x5305;&#x91CC;&#x5C31;&#x662F;&#x771F;&#x5B9E;&#x7684;&#x533A;&#x5757;&#x94FE;&#x8D44;&#x4EA7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x201C;ETH&#x201D;&#x7684;&#x5B57;&#x7B26;&#x6570;&#x5B57;&#x3002;<br><br>&#x672C;&#x6587;&#x90E8;&#x5206;&#x4FE1;&#x606F;&#x6765;&#x81EA;BeeChat&#x5B98;&#x7F51;&#x53CA;&#x201C;&#x767D;&#x8BDD;&#x533A;&#x5757;&#x94FE;&#x201D;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x3002;<br><br>&#x2014;<br><br>&#x8FD1;&#x671F;&#x6587;&#x7AE0;&#xFF1A;<br><a href="https://steemit.com/cn/@yellowbird/cny" target="_blank" rel="noopener">&#x53BB;&#x5DF4;&#x57FA;&#x65AF;&#x5766;&#x8D5A;&#x7F8E;&#x5143;&#x7684;&#x540C;&#x4E8B;&#x7EC8;&#x4E8E;&#x56DE;&#x56FD;&#x4E86;</a><br><a href="https://steemit.com/cn/@yellowbird/cnsteem-steemit" target="_blank" rel="noopener">&#x901A;&#x8FC7;CNsteem&#x65B9;&#x4FBF;&#x5FEB;&#x6377;&#x6CE8;&#x518C;steemit</a><br><a href="https://steemit.com/cn/@yellowbird/sehhm" target="_blank" rel="noopener">&#x5F53;&#x8111;&#x6D77;&#x4E2D;&#x8FDE;&#x4E00;&#x4E2A; &#x201C;&#x6982;&#x5FF5;&#x201D;&#x90FD;&#x6CA1;&#x6709;&#x65F6;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x4EF6;&#x53EF;&#x6015;&#x7684;&#x4E8B;</a><br><br><center>&#x611F;&#x8C22;&#x53EF;&#x7231;&#x7684;&#x4F60;<br>&#x82B1;&#x5B9D;&#x8D35;&#x7684;&#x65F6;&#x95F4;&#x9605;&#x8BFB; @yellowbird&#x7684;&#x6587;&#x7AE0;</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/beechat-a-secure-encrypted-instant-messenger-besed-on-qtum" target="_blank" rel="noopener">BeeChat&#x4E00;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5FAE;&#x4FE1;&#xFF1F;/A secure encrypted Instant messenger besed on Qtum.</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/beechat/">beechat</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/news/">news</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/steemit-59/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">来steemit三个月，纪念59大寿</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/cny/">
                <span class="level-item">去巴基斯坦赚美元的同事终于回国了</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

