<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>藏区骑行60日~第62天「路遇情侣正骑，过黑卡达坂，麻扎兵站过夜」 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/2016-06-15-152106.jpg" alt="藏区骑行60日~第62天「路遇情侣正骑，过黑卡达坂，麻扎兵站过夜」">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-06T10:12:18.000Z">2019-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1352 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏区骑行60日~第62天「路遇情侣正骑，过黑卡达坂，麻扎兵站过夜」
            
        </h1>
        <div class="content">
            <center>http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/IMG_6134.jpeg</center> <br>&#x65B0;&#x85CF;&#x9A91;&#x884C;&#x8FD8;&#x5269;&#x4E09;&#x5929;&#xFF0C;&#x60F3;&#x7740;&#x8FD9;&#x4E2A;&#x5708;&#x8FD8;&#x5F97;&#x753B;&#x5706;&#xFF0C;&#x6545;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#x6765;&#x5C06;&#x8FD9;&#x4E09;&#x5929;&#x8865;&#x9F50;&#x4E86;&#x3002;&#x63A5;&#x4E0A;&#x56DE;&#xFF0C;&#x5728;&#x4E09;&#x5341;&#x91CC;&#x8425;&#x623F;&#x9047;&#x89C1;&#x6DF1;&#x5733;&#x98DE;&#x4EBA;&#x3002;

<img class="alignnone size-full wp-image-13921" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/2016-06-15-152106.jpg" alt="" width="3264" height="2448"><br>

&#x65E9;&#x6668;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x548C;&#x6DF1;&#x5733;&#x98DE;&#x4EBA;&#x5206;&#x522B;&#xFF0C;&#x4ED6;&#x8D70;&#x5411;&#x963F;&#x91CC;&#x9996;&#x5E9C;&#x2014;&#x2014;&#x72EE;&#x6CC9;&#x6CB3;&#x9547;&#xFF0C;&#x7136;&#x540E;&#x53BB;&#x5F80;&#x963F;&#x91CC;&#x5317;&#x7EBF;&#xFF0C;&#x6211;&#x5219;&#x6CBF;&#x7740;&#x65B0;&#x85CF;&#x7EBF;&#x53BB;&#x5F80;&#x53F6;&#x57CE;&#x3002;&#x79BB;&#x522B;&#x5E38;&#x9047;&#x5230;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x4F24;&#x611F;&#xFF0C;&#x53EA;&#x671F;&#x671B;&#x540E;&#x9762;&#x6709;&#x673A;&#x4F1A;&#x518D;&#x89C1;&#x4E86;&#x3002;&#x5728;&#x79BB;&#x5F00;&#x4E09;&#x5341;&#x91CC;&#x8425;&#x623F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x54E8;&#x5361;&#xFF0C;&#x6392;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x961F;&#x624D;&#x8FC7;&#x4E86;&#x8FD9;&#x4E2A;&#x54E8;&#x5361;&#x3002;

<img class="alignnone size-full wp-image-13913" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/IMG_6129.jpeg" alt="" width="3264" height="2448"><br>

&#x4ECA;&#x5929;&#x4F9D;&#x65E7;&#x6CBF;&#x7740;&#x6CB3;&#x8C37;&#x524D;&#x8FDB;&#xFF0C;&#x6CB3;&#x8C37;&#x8FB9;&#x7684;&#x7F9A;&#x7F8A;&#x4E5F;&#x591A;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x884C;&#x8D70;&#x5728;&#x6CB3;&#x8C37;&#x8FB9;&#xFF0C;&#x65C1;&#x8FB9;&#x5C31;&#x662F;&#x843D;&#x77F3;&#x533A;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4E9B;&#x80C6;&#x6218;&#x5FC3;&#x60CA;&#x3002;&#x8DEF;&#x4E0A;&#x9047;&#x89C1;&#x4E86;&#x51E0;&#x4E2A;&#x6B63;&#x5411;&#x9A91;&#x884C;&#x7684;&#x9A91;&#x53CB;&#xFF0C;&#x5176;&#x4E2D;&#x8FD8;&#x6709;&#x5973;&#x751F;&#xFF0C;&#x548C;&#x5979;&#x7684;&#x7537;&#x53CB;&#x4E00;&#x8D77;&#x6765;&#x9A91;&#x884C;&#x3002;&#x65B0;&#x85CF;&#x7EBF;&#xFF0C;&#x4E5F;&#x7B97;&#x4E00;&#x6761;&#x7231;&#x60C5;&#x544A;&#x767D;&#x7684;&#x5FC3;&#x8DEF;&#x5386;&#x7A0B;&#x3002;&#x7ED9;&#x4E86;&#x4ED6;&#x4EEC;&#x4E00;&#x4E9B;&#x5FE0;&#x544A;&#x548C;&#x524D;&#x9762;&#x8DEF;&#x4E0A;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x7FFB;&#x8D8A;4900&#x7C73;&#x7684;&#x9ED1;&#x5361;&#x5B50;&#x8FBE;&#x5742;&#x3002;&#x8DEF;&#x6BD4;&#x8F83;&#x70C2;&#xFF0C;&#x7070;&#x5F88;&#x591A;&#xFF0C;&#x65B0;&#x589E;&#x7EBF;&#x4E0A;&#x6700;&#x70C2;&#x7684;&#x8DEF;&#x6BB5;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5E78;&#x597D;&#x5F88;&#x5FEB;&#x5C31;&#x7FFB;&#x8D8A;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x7A81;&#x7136;&#xFF0C;&#x5F88;&#x60F3;&#x5FF5;&#x9A91;&#x884C;&#x7684;&#x65F6;&#x5149;&#xFF0C;&#x6BCF;&#x5929;&#x53EA;&#x60F3;&#x7740;&#x9A91;&#x884C;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x8FDC;&#x65B9;&#x5728;&#x6FC0;&#x52B1;&#x7740;&#x81EA;&#x5DF1;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x4ECE;2016&#x5E74;&#x9A91;&#x884C;&#x5F00;&#x59CB;&#xFF0C;&#x6211;&#x7684;&#x4EBA;&#x751F;&#x8F68;&#x8FF9;&#x4ECE;&#x6B64;&#x5F00;&#x59CB;&#x53D1;&#x751F;&#x5DE8;&#x5927;&#x8F6C;&#x53D8;&#x3002;&#x9A91;&#x884C;&#x524D;&#xFF0C;&#x5728;&#x516C;&#x53F8;&#x4E0A;&#x73ED;&#xFF0C;&#x6709;&#x7A33;&#x5B9A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD8;&#x7B97;&#x53EF;&#x4EE5;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x6BCF;&#x5929;&#x751F;&#x6D3B;&#x5F88;&#x56FA;&#x5B9A;&#x3002;&#x9A91;&#x884C;&#x540E;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x5404;&#x79CD;&#x63A2;&#x7D22;&#xFF0C;&#x4F3C;&#x9A91;&#x884C;&#x4E00;&#x822C;&#xFF0C;&#x6709;&#x7740;&#x4E00;&#x4E2A;&#x76EE;&#x7684;&#xFF0C;&#x6BCF;&#x5929;&#x4E3A;&#x5B83;&#x594B;&#x6597;&#x7740;&#xFF0C;&#x53EF;&#x662F;&#x90A3;&#x4E0D;&#x6BD4;&#x9A91;&#x884C;&#xFF0C;&#x4F3C;&#x4E4E;&#x5F88;&#x96BE;&#x5230;&#x8FBE;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x8FD8;&#x5728;&#x524D;&#x884C;&#x7684;&#x8DEF;&#x4E0A;&#x3002;

<img class="alignnone size-full wp-image-13925" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/2016-06-15-151833.jpg" alt="" width="3264" height="2448"><br>

<img class="alignnone size-full wp-image-13920" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/2016-06-15-152746.jpg" alt="" width="3264" height="2448"><br>

&#x8FC7;&#x4E86;&#x9ED1;&#x5361;&#x5B50;&#x8FBE;&#x5742;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x8DEF;&#x4E0A;&#x770B;&#x5230;&#x6709;&#x4E00;&#x4E9B;&#x7389;&#xFF0C;&#x8D28;&#x91CF;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#x3002;&#x6211;&#x4EEC;&#x8FD8;&#x5BFB;&#x601D;&#x7740;&#xFF0C;&#x5982;&#x679C;&#x8FD0;&#x6C14;&#x597D;&#x7684;&#x8BDD;&#xFF0C;&#x80FD;&#x5426;&#x6361;&#x51E0;&#x5757;&#x6781;&#x54C1;&#x7389;&#x77F3;&#x5462;&#x3002;&#x90FD;&#x662F;&#x9050;&#x60F3;&#xFF0C;&#x8DEF;&#x8FD8;&#x662F;&#x8981;&#x7EE7;&#x7EED;&#x8D70;&#x4E0B;&#x53BB;&#x7684;&#x3002;&#x524D;&#x9762;&#x7684;&#x9053;&#x8DEF;&#x8D8A;&#x6765;&#x8D8A;&#x72ED;&#x7A84;&#xFF0C;&#x4EFF;&#x4F5B;&#x5C71;&#x4E0A;&#x7684;&#x77F3;&#x5934;&#x5C31;&#x8981;&#x843D;&#x4E0B;&#x6765;&#x4F3C;&#x7684;&#xFF0C;&#x65C1;&#x8FB9;&#x7684;&#x6CB3;&#x6D41;&#x5728;&#x9633;&#x5149;&#x7684;&#x7167;&#x5C04;&#x4E0B;&#xFF0C;&#x5F02;&#x5E38;&#x6F02;&#x4EAE;&#xFF0C;&#x7F51;&#x4E0A;&#x5F88;&#x591A;&#x7F8E;&#x4E3D;&#x7684;&#x7167;&#x7247;&#x5E94;&#x8BE5;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x62CD;&#x51FA;&#x6765;&#x7684;&#x5427;&#xFF01;

<img class="alignnone size-full wp-image-13919" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/2016-06-15-200128.jpg" alt="" width="3264" height="2448"><br>

<img class="alignnone size-full wp-image-13917" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/2016-06-15-200156.jpg" alt="" width="3264" height="2448"><br>

<img class="alignnone size-full wp-image-13918" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/2016-06-15-200122.jpg" alt="" width="3264" height="2448"><br>

<img class="alignnone size-full wp-image-13916" src="http://cnstm.oss-cn-shenzhen.aliyuncs.com/2019/04/IMG_6141.jpeg" alt="" width="3264" height="2448"><br>

&#x8DEF;&#x4E0A;&#x9047;&#x5230;&#x51E0;&#x6B21;&#x98CE;&#x96E8;&#xFF0C;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#x5DF2;&#x7ECF;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x4E0B;&#x6B21;&#x9A91;&#x884C;&#x5F97;&#x5E26;&#x4E00;&#x4E2A;Go Pro&#xFF0C;&#x8BB0;&#x5F55;&#x4E0B;&#x9A91;&#x884C;&#x7684;&#x7ECF;&#x5386;&#x3002;&#x8BB0;&#x5F97;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8DEF;&#x5728;&#x627E;&#x5E9F;&#x5F03;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x627E;&#x7740;&#x627E;&#x7740;&#xFF0C;&#x7ADF;&#x7136;&#x5230;&#x8FBE;&#x4E86;&#x9EBB;&#x624E;&#x5175;&#x7AD9;&#xFF0C;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5929;&#x5DF2;&#x7ECF;&#x9ED1;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x4E86;&#x3002;&#x5728;&#x4E00;&#x4E2A;&#x65C5;&#x5E97;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x4F4F;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x8001;&#x677F;&#x7ED9;&#x6211;&#x4EEC;&#x505A;&#x4E86;&#x70B9;&#x5403;&#x7684;&#x3002;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x5982;&#x4F55;&#x8FC7;&#x7684;&#xFF0C;&#x65C5;&#x9014;&#x7684;&#x75B2;&#x60EB;&#x5DF2;&#x8FC7;&#x53BB;&#xFF0C;&#x7559;&#x4E0B;&#x4E86;&#x6574;&#x4E2A;&#x9A91;&#x884C;&#x7F8E;&#x597D;&#x7684;&#x56DE;&#x5FC6;&#x3002;&#x597D;&#x4E45;&#x6CA1;&#x5199;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E24;&#x5929;&#x5C31;&#x5230;&#x8FBE;&#x53F6;&#x57CE;&#xFF0C;&#x660E;&#x5929;&#x518D;&#x5199;&#x5427;&#xFF01;

When I got up in the morning, We Separate from Shenzhen Feiren. He went to the town of Shiquanhe, the capital of Ali, and then went to the northern line of Ali. I went to Yecheng along the Xinzang line. Parting is often encountered, but I still a little sad, I only hope that there will be a chance to see him later. When leaving the 30-mile barracks, there was a checkpoint card, and wait for a long time to passed the checkpoint.

Today, along the river valley, the antelopes along the river valley have also increased. Walking along the river valley, next to the falling stone area, still a little scared. On the road, I met several riders , including a girl, riding with her boyfriend. The new Tibet line is also a journey of love confession. After giving them some advice and information on the road ahead, we began to climb over the 4,900-meter black card. The road was bad, the gray was a lot, and it is the worst road , but fortunately it quickly passed over. Suddenly, I miss the time of riding.There is a distance that inspires myself.  We only ride every day. In fact, since the start of cycling in 2016, my life trajectory has changed dramatically. Before riding , I have a stable job, get a salary, and my life is very fixed every day. After riding, I have been exploring all kinds of things. Like ride , have a purpose to fight for it every day, but it is no harder to ride than to ride. I am still on the way now.

After arrived the black card, we saw some jade on the road, the quality is not very good. We are also thinking about, if we are lucky, can we pick up a few pieces of the best jade? It&#x2019;s all delusional, and the road still has to go on. The road ahead is getting narrower and narrower, as if the stone on the mountain is about to fall. The river next to is very beautiful under the sunlight. Many beautiful photos on the Internet should be photographed here!

A few winds and rains on the road, many details have been forgotten, the next ride I think I should take a Go Pro, record the experience of riding. I remember, we were looking for an abandoned house all the way, looking for it, and actually arrived at the Mazha station. At that time, it was already dark for a few hours. In a hotel, we stayed and the boss gave us something to eat. The exhaustion of the journey has passed, leaving a good memory of the whole ride. We will arrived in Yecheng in two days, and I will write it tomorrow! <br><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : http://cnstm.org/blog/2019/04/06/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac62%e5%a4%a9%e3%80%8c%e8%b7%af%e9%81%87%e6%83%85%e4%be%a3%e6%ad%a3%e9%aa%91%ef%bc%8c%e8%bf%87%e9%bb%91%e5%8d%a1%e8%be%be%e5%9d%82%ef%bc%8c/ </em><hr></center>                                                                                                                              

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6062-8zk9nqvb3y" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;62&#x5929;&#x300C;&#x8DEF;&#x9047;&#x60C5;&#x4FA3;&#x6B63;&#x9A91;&#xFF0C;&#x8FC7;&#x9ED1;&#x5361;&#x8FBE;&#x5742;&#xFF0C;&#x9EBB;&#x624E;&#x5175;&#x7AD9;&#x8FC7;&#x591C;&#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cyclefeed/">cyclefeed</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/wherein-1554617014508/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">省图书馆是个安静写东西的地方</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/wherein-1553933880/">
                <span class="level-item">满叔的院子</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
