
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-21T01:09:15.000Z">2017-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/little-stories-contain-rich-life-philosophy/">滴水藏海（一）  Little Stories Contain Rich Life Philosophy (1)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x6BCF;&#x4E00;&#x4E2A;&#x725B;&#x903C;&#x54C4;&#x54C4;&#x7684;&#x513F;&#x5B50;&#x80CC;&#x540E;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7ED9;&#x4ED6;&#x6491;&#x8170;&#x7684;&#x7239;&#xFF0C;&#x800C;&#x7ED9;&#x4ED6;&#x90A3;&#x4E2A;&#x7239;&#x6491;&#x8170;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6743;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x91D1;&#x94B1;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7537;&#x4EBA;&#x5916;&#x8868;&#x53EF;&#x67D4;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x5FC5;&#x987B;&#x8981;&#x521A;&#x3002;&#x8D2B;&#x7A77;&#x65F6;&#x4E0D;&#x88AB;&#x4EBA;&#x6B3A;&#xFF0C;&#x5BCC;&#x8D35;&#x65F6;&#x4E0D;&#x6B3A;&#x522B;&#x4EBA;&#xFF0C;&#x65B9;&#x4E3A;&#x5927;&#x4E08;&#x592B;&#x4E5F;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x6B20;&#x4EC0;&#x4E48;&#x90FD;&#x522B;&#x6B20;&#x522B;&#x4EBA;&#x7684;&#x4EBA;&#x60C5;&#xFF0C;&#x4F46;&#x4EBA;&#x60C5;&#x4EE3;&#x8868;&#x4E00;&#x9897;&#x6E29;&#x6696;&#x7684;&#x5FC3;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x6709;&#x4E9B;&#x4EBA;&#x60C5;&#x8FD8;&#x662F;&#x6B20;&#x7740;&#x7684;&#x597D;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5F02;&#x6027;&#x670B;&#x53CB;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x5C31;&#x9694;&#x7740;&#x4E00;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x7F8E;&#x597D;&#x5374;&#x6726;&#x80E7;&#x3002;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x60F3;&#x8981;&#x770B;&#x7684;&#x66F4;&#x6E05;&#x695A;&#x4E00;&#x4E9B;&#xFF0C;&#x628A;&#x8FD9;&#x5C42;&#x7A97;&#x6237;&#x7EB8;&#x6345;&#x7834;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x4EC0;&#x4E48;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x5218;&#x8FDE;&#x4EC1;&#xFF0C;&#x5C71;&#x4E1C;&#x9AD8;&#x5BC6;&#x4EBA;&#xFF0C;1944&#x5E74;9&#x6708;&#x88AB;&#x65E5;&#x672C;&#x4EBA;&#x6293;&#x53BB;&#x5230;&#x5317;&#x6D77;&#x9053;&#x67D0;&#x7164;&#x77FF;&#x505A;&#x82E6;&#x529B;&#x3002;1945&#x5E74;7&#x6708;&#xFF0C;&#x4ED6;&#x4E58;&#x673A;&#x9003;&#x5230;&#x5317;&#x6D77;&#x9053;&#x6DF1;&#x5C71;&#x8001;&#x6797;&#x91CC;&#xFF0C;&#x4E00;&#x5446;&#x5C31;&#x662F;13&#x5E74;&#xFF0C;&#x540E;&#x88AB;&#x4E00;&#x730E;&#x4EBA;&#x53D1;&#x73B0;&#x3002;&#x4ED6;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x9003;&#x8DD1;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x65E5;&#x672C;&#x5C31;&#x5BA3;&#x5E03;&#x6295;&#x964D;&#x4E86;&#x3002;1958&#x5E74;&#x56DE;&#x56FD;&#xFF0C;&#x53EF;&#x4ED6;&#x5DF2;&#x4E0D;&#x4E60;&#x60EF;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7761;&#x89C9;&#xFF0C;&#x53EA;&#x662F;&#x6574;&#x591C;&#x8E72;&#x5728;&#x89D2;&#x843D;&#x91CC;&#x2026;&#x2026;&#x201C;&#x505A;&#x4EBA;&#x8981;&#x6709;&#x9AA8;&#x6C14;&#x3001;&#x5FD7;&#x6C14;&#x548C;&#x52C7;&#x6C14;&#x3002;&#x201D;&#x662F;&#x4ED6;&#x7684;&#x540D;&#x8A00;&#x3002;</p>
<p>&#x516D;&#x3001;&#x5F20;&#x5B66;&#x826F;&#x957F;&#x8D75;&#x4E00;&#x837B;11&#x5C81;&#xFF0C;&#x8D75;&#x4E3A;&#x4E86;&#x966A;&#x4F34;&#x5F20;&#xFF0C;&#x727A;&#x7272;&#x4E86;&#x9752;&#x6625;&#x3001;&#x820D;&#x5F03;&#x4E86;&#x540D;&#x5206;&#x3002;&#x5E7D;&#x5C45;&#x53F0;&#x6E7E;&#x65F6;&#xFF0C;&#x5F20;&#x4E0E;&#x8D75;&#x7EA6;&#x6CD5;&#x4E09;&#x7AE0;&#xFF1A;&#x51E1;&#x662F;&#x5BB6;&#x5916;&#x7684;&#x5927;&#x4E8B;&#x7531;&#x5F20;&#x505A;&#x4E3B;&#xFF0C;&#x51E1;&#x662F;&#x5BB6;&#x5185;&#x7684;&#x5C0F;&#x4E8B;&#x7531;&#x8D75;&#x505A;&#x4E3B;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x53F0;&#x65F6;&#x7684;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4EF6;&#x5927;&#x4E8B;&#x9700;&#x8981;&#x5F20;&#x6765;&#x505A;&#x4E3B;&#xFF0C;&#x53EF;&#x89C1;&#x5F20;&#x5BF9;&#x8D75;&#x7684;&#x611F;&#x60C5;&#x3002;&#x5F20;&#x8D75;&#x7231;&#x60C5;&#x4F20;&#x4E3A;&#x4F73;&#x8BDD;&#xFF0C;&#x53EA;&#x662F;&#x8FDC;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x4E8E;&#x51E4;&#x81F3;&#x5374;&#x6700;&#x7EC8;&#x6C38;&#x8FDC;&#x5730;&#x7559;&#x5728;&#x4E86;&#x5927;&#x6D0B;&#x5F7C;&#x5CB8;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x5B9E;&#x4E8B;&#x6C42;&#x662F;&#x3002;&#x8003;&#x7814;&#x7684;&#x65F6;&#x5019;&#x5B66;&#x4E60;&#x9093;&#x5C0F;&#x5E73;&#x7406;&#x8BBA;&#xFF0C;&#x5E76;&#x672A;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x771F;&#x8C1B;&#x3002;&#x53EA;&#x662F;&#x5DE5;&#x4F5C;&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x624D;&#x5F7B;&#x609F;&#x3002;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x9AD8;&#x8FDC;&#x7684;&#x7406;&#x60F3;&#xFF0C;&#x4E0D;&#x80FD;&#x56FA;&#x6B65;&#x81EA;&#x5C01;&#xFF1B;&#x8981;&#x5934;&#x9876;&#x82CD;&#x5929;&#xFF0C;&#x5FC3;&#x5728;&#x4E91;&#x5929;&#x4E4B;&#x4E0A;&#xFF0C;&#x4F46;&#x8981;&#x811A;&#x8E0F;&#x5927;&#x5730;&#xFF0C;&#x5FC5;&#x987B;&#x8981;&#x9762;&#x5BF9;&#x73B0;&#x5B9E;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x662F;&#x7A7A;&#x60F3;&#x3001;&#x5984;&#x60F3;&#x3002;&#x79BB;&#x5F00;&#x4E2D;&#x56FD;&#x7684;&#x5B9E;&#x9645;&#x8C08;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;&#x8131;&#x79BB;&#x81EA;&#x5DF1;&#x76EE;&#x524D;&#x7684;&#x73B0;&#x72B6;&#xFF0C;&#x8C08;&#x4EC0;&#x4E48;&#x7406;&#x60F3;&#x3001;&#x672A;&#x6765;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x610F;&#x4E49;&#x3002;&#x770B;&#x6765;&#xFF0C;&#x7A77;&#x9178;&#x6587;&#x4EBA;&#x5E76;&#x4E0D;&#x662F;&#x7A7A;&#x7A74;&#x6765;&#x98CE;&#x3002;</p>
<p>&#x516B;&#x3001;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x7684;&#x90A3;&#x4F4D;&#x7814;&#x7A76;&#x751F;&#x6768;&#x5143;&#x5143;&#xFF0C;&#x56E0;&#x4E3A;&#x5B66;&#x6821;&#x4E0D;&#x5141;&#x8BB8;&#x5979;&#x5E26;&#x7740;&#x6BCD;&#x4EB2;&#x4E0A;&#x5B66;&#xFF0C;&#x5979;&#x5C31;&#x4EE5;&#x6B7B;&#x6765;&#x5411;&#x5B66;&#x6821;&#x6297;&#x4E89;&#x3002;&#x81EA;&#x5DF1;&#x4E00;&#x6B7B;&#x4E86;&#x4E4B;&#xFF0C;&#x4F60;&#x5C06;&#x4F60;&#x7684;&#x6BCD;&#x4EB2;&#x7F6E;&#x4E8E;&#x4F55;&#x5730;&#xFF0C;&#x4F60;&#x8BA9;&#x5979;&#x5982;&#x4F55;&#x751F;&#x5B58;&#x3001;&#x5982;&#x4F55;&#x9762;&#x5BF9;&#x4E16;&#x4EBA;&#x3001;&#x53C8;&#x5982;&#x4F55;&#x8BA9;&#x5979;&#x6B63;&#x89C6;&#x8FD9;&#x4E00;&#x5207;&#xFF0C;&#x5979;&#x53EA;&#x80FD;&#x7EC8;&#x65E5;&#x4EE5;&#x6CEA;&#x6D17;&#x9762;&#x3001;&#x8FD8;&#x80FD;&#x4E0D;&#x80FD;&#x5E73;&#x9759;&#x5730;&#x8D70;&#x5B8C;&#x4F59;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x3002;&#x6768;&#x5143;&#x5143;&#xFF0C;&#x4F60;&#x6789;&#x4E3A;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x9664;&#x4E86;&#x8BFB;&#x4E66;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x5306;&#x5306;&#x6765;&#x5230;&#x8FD9;&#x4E16;&#x4E0A;&#xFF0C;&#x53C8;&#x5306;&#x5306;&#x79BB;&#x53BB;&#xFF0C;&#x9664;&#x4E86;&#x7ED9;&#x5BB6;&#x4EBA;&#x5E26;&#x6765;&#x7EC8;&#x751F;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x751F;&#x547D;&#x662F;&#x6700;&#x5B9D;&#x8D35;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x751F;&#x547D;&#x4FBF;&#x6CA1;&#x6709;&#x4E86;&#x4E00;&#x5207;&#x3002;&#x7559;&#x5F97;&#x9752;&#x5C71;&#x5728;&#xFF0C;&#x4E0D;&#x6101;&#x6CA1;&#x67F4;&#x70E7;&#xFF0C;&#x9879;&#x7FBD;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x61C2;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x6700;&#x7EC8;&#x624D;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x6253;&#x5F97;&#x8D62;&#x5C31;&#x6253;&#xFF0C;&#x6253;&#x4E0D;&#x8D62;&#x5C31;&#x8DD1;&#x3002;&#x661F;&#x661F;&#x4E4B;&#x706B;&#xFF0C;&#x53EF;&#x4EE5;&#x71CE;&#x539F;&#x3002;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x80FD;&#x591F;&#x611F;&#x53D7;&#x5230;&#x6BDB;&#x4E3B;&#x5E2D;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x7684;&#x4F1F;&#x5927;&#x3002;</p>
<p>&#x4E5D;&#x3001;&#x4EBA;&#x7684;&#x4F53;&#x5185;&#x90FD;&#x540C;&#x65F6;&#x5177;&#x6709;&#x4E24;&#x79CD;&#x6210;&#x5206;&#xFF0C;&#x5929;&#x624D;&#x7684;&#x6210;&#x5206;&#x548C;&#x611A;&#x8822;&#x7684;&#x6210;&#x5206;&#x3002;&#x5982;&#x679C;&#x5929;&#x624D;&#x7684;&#x6210;&#x5206;&#x548C;&#x611A;&#x8822;&#x7684;&#x6210;&#x5206;&#x90FD;&#x5F88;&#x9AD8;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x5929;&#x624D;&#x3002;&#x5982;&#x679C;&#x5929;&#x624D;&#x7684;&#x6210;&#x5206;&#x5F88;&#x9AD8;&#xFF0C;&#x611A;&#x8822;&#x7684;&#x6210;&#x5206;&#x8F83;&#x4F4E;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x5929;&#x624D;&#x7684;&#x6210;&#x5206;&#x548C;&#x611A;&#x8822;&#x7684;&#x6210;&#x5206;&#x90FD;&#x4E00;&#x6837;&#x4F4E;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x5F88;&#x4E00;&#x822C;&#x7684;&#x4EBA;&#x3002;&#x5982;&#x679C;&#x5929;&#x624D;&#x7684;&#x6210;&#x5206;&#x4F4E;&#xFF0C;&#x611A;&#x8822;&#x7684;&#x6210;&#x5206;&#x9AD8;&#xFF0C;&#x90A3;&#x4ED6;&#x5C31;&#x662F;&#x4E2A;&#x50BB;&#x5B50;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5929;&#x624D;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x8DDF;&#x75AF;&#x5B50;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5341;&#x3001;&#x5BF9;&#x4ED8;&#x90A3;&#x4E9B;&#x725B;&#x54C4;&#x54C4;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x6709;&#x4E24;&#x79CD;&#x529E;&#x6CD5;&#xFF1A;&#x4E00;&#x662F;TA &#x725B;&#x54C4;&#x54C4;&#x65F6;&#xFF0C;&#x6211;&#x65E0;&#x8BED;&#xFF1B;&#x4E8C;&#x662F;&#x6211;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x8BA9;TA &#x65E0;&#x8BED;&#x3002;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;TA &#x5C31;&#x4F1A;&#x660E;&#x767D;&#xFF0C;&#x81EA;&#x5DF1;&#x4E0D;&#x8FC7;&#x662F;&#x5F20;&#x725B;&#x76AE;&#xFF0C;&#x9876;&#x591A;&#x505A;&#x4E2A;&#x9F13;&#x9762;&#xFF0C;&#x549A;&#x549A;&#x54CD;&#x51E0;&#x4E0B;&#xFF0C;&#x552C;&#x552C;&#x4EBA;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x8C01;&#x613F;&#x610F;&#x62AB;&#x5F20;&#x725B;&#x76AE;&#x5728;&#x8EAB;&#x4E0A;&#xFF0C;&#x90A3;&#x4E0D;&#x6210;&#x4E86;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x725B;&#x90CE;&#xFF1F;<br><a href="http://img2.ph.126.net/Hw6_oSpU4EyuNtDLcQ3liQ==/6632721431186859584.jpg" target="_blank" rel="noopener">http://img2.ph.126.net/Hw6_oSpU4EyuNtDLcQ3liQ==/6632721431186859584.jpg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/little-stories-contain-rich-life-philosophy" target="_blank" rel="noopener">&#x6EF4;&#x6C34;&#x85CF;&#x6D77;&#xFF08;&#x4E00;&#xFF09;  Little Stories Contain Rich Life Philosophy (1)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-world-of-english-english-of-the-world/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPxTYMDtkDCCcmQth6h3eZ8SeZZZLSfmEajyDQcizuSXA/1.jpg" alt="英语学习点滴（九）英语世界，世界英语    The World of English, English of the World">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-20T10:55:24.000Z">2017-08-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1774 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-world-of-english-english-of-the-world/">英语学习点滴（九）英语世界，世界英语    The World of English, English of the World</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x6307;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x6211;&#x8981;&#x8C08;&#x4E00;&#x4E0B;&#x82F1;&#x8BED;&#x7684;&#x4E16;&#x754C;&#x548C;&#x4E16;&#x754C;&#x7684;&#x82F1;&#x8BED;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5148;&#x6652;&#x4E00;&#x6652;&#x6211;&#x65E9;&#x5E74;&#x5B66;&#x82F1;&#x8BED;&#x8BFB;&#x8FC7;&#x7684;&#x90E8;&#x5206;&#x6742;&#x5FD7;&#x548C;&#x62A5;&#x7EB8;&#xFF0C;&#x800C;&#x7FFB;&#x8BD1;&#x7C7B;&#x7684;&#x4E66;&#x7C4D;&#x591A;&#x7684;&#x5C31;&#x4E0D;&#x4E00;&#x4E00;&#x5217;&#x4E3E;&#x4E86;&#x3002;&#x4E3B;&#x8981;&#x6709;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x81EA;&#x5B66;&#x300B;&#x3001;&#x300A;&#x5927;&#x5B66;&#x82F1;&#x8BED;&#x300B;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x56FD;&#x65E5;&#x62A5;&#x300B;&#xFF08;China Daily&#xFF09;&#x7B49;&#xFF0C;&#x6700;&#x65E9;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x662F;1983&#x5E74;&#x7684;&#xFF0C;&#x8FC4;&#x4ECA;&#x8FD1;35&#x5E74;&#x4E86;&#x3002;&#x8FDB;&#x5165;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x8981;&#x4E86;&#x89E3;&#x719F;&#x6089;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#x7545;&#x6E38;&#x3002;&#x5982;&#x4F55;&#x8FDB;&#x5165;&#x3001;&#x5982;&#x4F55;&#x4E86;&#x89E3;&#x3001;&#x5982;&#x4F55;&#x7545;&#x6E38;&#xFF0C;&#x5C31;&#x8981;&#x770B;&#x4F60;&#x4ED8;&#x51FA;&#x3001;&#x52AA;&#x529B;&#x4E86;&#x591A;&#x5C11;&#xFF01;</p>
<p>&#x56FE;&#x4E00;&#x3001;&#x4E8C;&#x3001;&#x4E09;&#x3001;&#x56DB;<br><img src="https://steemitimages.com/DQmPxTYMDtkDCCcmQth6h3eZ8SeZZZLSfmEajyDQcizuSXA/1.jpg" alt="1.jpg"><br><img src="https://steemitimages.com/DQmaB1cUj1WToBjCcUj4EnVHkjVFyR6bwiZP4WkZRKEL5wA/2.jpg" alt="2.jpg"><br><img src="https://steemitimages.com/DQmYGBpUzJCncJo6LBtmhVxNnM1sQhtG6PCRj1HTBwdQseb/3.jpg" alt="3.jpg"><br><img src="https://steemitimages.com/DQmRJuPhKpHqSUPZULtKcaFVV4eiU5UTgwL1XBpfB6C39ds/4.jpg" alt="4.jpg"></p>
<p>&#x4E8C;&#x3001;&#x5728;&#x8054;&#x5408;&#x56FD;&#x901A;&#x7528;&#x7684;&#x516D;&#x5927;&#x8BED;&#x8A00;&#x4E2D;&#xFF08;&#x82F1;&#x8BED;&#x3001;&#x6C49;&#x8BED;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x4FC4;&#x8BED;&#x3001;&#x897F;&#x73ED;&#x7259;&#x8BED;&#x3001;&#x963F;&#x62C9;&#x4F2F;&#x8BED;&#xFF09;&#xFF0C;&#x82F1;&#x8BED;&#x662F;&#x6700;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x638C;&#x63E1;&#x7684;&#x3002;&#x897F;&#x65B9;&#x8BED;&#x8A00;&#x662F;&#x4EE5;&#x5B57;&#x6BCD;&#x7EC4;&#x6210;&#x7684;&#xFF0C;&#x5982;&#xFF1A;&#x82F1;&#x8BED;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x5FB7;&#x8BED;&#x7B49;&#xFF1B;&#x4E1C;&#x65B9;&#x8BED;&#x8A00;&#x662F;&#x4EE5;&#x504F;&#x65C1;&#x7EC4;&#x6210;&#x7684;&#xFF0C;&#x5982;&#xFF1A;&#x6C49;&#x8BED;&#x3001;&#x65E5;&#x8BED;&#x3001;&#x97E9;&#x8BED;&#x3001;&#x8D8A;&#x5357;&#x8BED;&#x7B49;&#x3002;&#x82CF;&#x8054;&#xFF08;&#x4FC4;&#x56FD;&#x3001;&#x4FC4;&#x7F57;&#x65AF;&#xFF09;&#x6A2A;&#x8DE8;&#x6B27;&#x4E9A;&#x5927;&#x9646;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x4FC4;&#x8BED;&#x7B26;&#x53F7;&#x65E2;&#x4E0D;&#x50CF;&#x5B57;&#x6BCD;&#xFF0C;&#x4E5F;&#x4E0D;&#x50CF;&#x504F;&#x65C1;&#xFF0C;&#x5982;&#xFF1A;&#x440;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x430;&#x43B;&#x444;&#x430;&#x432;&#x438;&#x442;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x4E0B;&#x51B3;&#x5FC3;&#x6B64;&#x751F;&#x4E0E;&#x82F1;&#x8BED;&#x60F3;&#x53AE;&#x5B88;&#xFF0C;&#x90A3;&#x4E48;&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x76F8;&#x6BD4;&#x4E8E;&#x4E16;&#x754C;&#x5176;&#x4ED6;&#x8BED;&#x8A00;&#xFF0C;&#x82F1;&#x8BED;&#x662F;&#x6700;&#x5BB9;&#x6613;&#x653B;&#x514B;&#x7684;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x518D;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#x548C;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x521B;&#x520A;&#x4E8E;1981&#x5E74;&#xFF0C;&#x7531;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x4E3B;&#x529E;&#xFF0C;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#x793E;&#x7F16;&#x8F91;&#x51FA;&#x7248;&#x3002;&#x8BE5;&#x520A;&#x662F;&#x4E00;&#x672C;&#x9762;&#x5411;&#x5927;&#x5B66;&#x5E08;&#x751F;&#x53CA;&#x82F1;&#x8BED;&#x7231;&#x597D;&#x8005;&#x7684;&#x9605;&#x8BFB;&#x5B66;&#x4E60;&#x7C7B;&#x520A;&#x7269;&#x3002;&#x7CFB;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x5BB6;&#x82F1;&#x6C49;&#x5BF9;&#x7167;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x6742;&#x5FD7;&#xFF0C;&#x66FE;&#x8363;&#x83B7;&#x56FD;&#x5BB6;&#x9881;&#x53D1;&#x7684;&#x201C;&#x7F16;&#x6821;&#x8D28;&#x91CF;&#x5956;&#x201D;&#x548C;&#x201C;&#x56FD;&#x5BB6;&#x767E;&#x79CD;&#x91CD;&#x70B9;&#x793E;&#x79D1;&#x671F;&#x520A;&#x5956;&#x201D;&#x3002;&#x4E00;&#x5411;&#x4EE5;&#x5185;&#x5BB9;&#x65B0;&#x9896;&#x3001;&#x5F62;&#x5F0F;&#x6D3B;&#x6CFC;&#x800C;&#x8457;&#x79F0;&#x3002;2009&#x5E74;&#x8363;&#x83B7;&#x201C;&#x65B0;&#x4E2D;&#x56FD;60&#x5E74;&#x6709;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x671F;&#x520A;&#x201D;&#x79F0;&#x53F7;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x5FF5;&#x82F1;&#x8BED;&#x7684;&#x4EBA;&#x53EA;&#x8981;&#x5FF5;&#x5230;&#x5927;&#x5B66;&#x4E00;&#x5E74;&#x7EA7;&#x7A0B;&#x5EA6;&#x8005;&#xFF0C;&#x6CA1;&#x6709;&#x4E0D;&#x77E5;&#x9053;&#x5546;&#x52A1;&#x5370;&#x4E66;&#x9986;&#x529E;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x8FD9;&#x672C;&#x6742;&#x5FD7;&#x7684;&#x3002;&#x5B83;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x672C;&#x7CBE;&#x9009;&#x7684;&#x6700;&#x65B0;&#x82F1;&#x6587;&#x6587;&#x6458;&#x5E76;&#x914D;&#x6709;&#x6807;&#x51C6;&#x7684;&#x4E2D;&#x6587;&#x8BD1;&#x6587;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x63D0;&#x4F9B;&#x5404;&#x7C7B;&#x6587;&#x4F53;&#x7684;&#x82F1;&#x6587;&#x8303;&#x6587;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x5E2E;&#x52A9;&#x5B66;&#x751F;&#x81EA;&#x4E60;&#x82F1;&#x8BD1;&#x6C49;&#x6280;&#x5DE7;&#x3002;&#x5B83;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7279;&#x8272;&#x662F;&#x53D1;&#x8868;&#x4E00;&#x4E9B;&#x56FD;&#x5185;&#x540D;&#x6559;&#x6388;&#x64B0;&#x5199;&#x7684;&#x82F1;&#x6587;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x7684;&#x4E3B;&#x7F16;&#x9648;&#x7FBD;&#x7EB6;&#x662F;&#x4E2A;&#x5947;&#x624D;&#xFF0C;&#x201C;&#x72EC;&#x817F;&#x95EF;&#x4E16;&#x754C;&#x201D;&#x3002; &#x4E00;&#x6761;&#x817F;&#x662F;&#x201C;&#x6587;&#x9769;&#x201D;&#x4E2D;&#x88AB;&#x5F53;&#x6210;&#x7279;&#x52A1;&#x6253;&#x6298;&#x7684;&#xFF0C;&#x540E;&#x6765;&#x6309;&#x7684;&#x5047;&#x80A2;&#x3002;&#x9648;&#x8001;&#x65E9;&#x5E74;&#x5728;&#x897F;&#x5357;&#x8054;&#x5927;&#x6C42;&#x5B66;&#xFF0C;1944&#x5E74;&#x53BB;&#x5370;&#x7F05;&#x4E3A;&#x4E0E;&#x4E2D;&#x56FD;&#x519B;&#x961F;&#x4E00;&#x9F50;&#x4F5C;&#x6218;&#x6253;&#x65E5;&#x672C;&#x7684;&#x7F8E;&#x519B;&#x4F5C;&#x7FFB;&#x8BD1;&#xFF0C;&#x540E;&#x8D74;&#x6B27;&#x7F8E;&#x7559;&#x5B66;&#x4E3B;&#x4FEE;&#x5F53;&#x4EE3;&#x7ECF;&#x6D4E;&#x5B66;&#x3002;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#x4E00;&#x8154;&#x70ED;&#x8840;&#x56DE;&#x6765;&#x62A5;&#x56FD;&#xFF0C;&#x4ECE;&#x6B64;&#x624E;&#x8FDB;&#x51FA;&#x7248;&#x754C;&#xFF0C;&#x9664;&#x4E86;&#x5F53;&#x7F16;&#x8F91;&#x3002;&#x8BB8;&#x56FD;&#x748B;&#x6559;&#x6388;&#x7F16;&#x8457;&#x7684;&#x300A;&#x82F1;&#x8BED;&#x300B;&#x8BFE;&#x672C;&#x3001;&#x5F20;&#x9053;&#x771F;&#x7684;&#x300A;&#x5B9E;&#x7528;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x300B;&#x548C;&#x738B;&#x4F50;&#x826F;&#x7684;&#x300A;&#x82F1;&#x56FD;&#x6587;&#x5B66;&#x540D;&#x8457;&#x9009;&#x6CE8;&#x300B;&#x7B49;&#x7545;&#x9500;&#x4E66;&#x90FD;&#x51FA;&#x81EA;&#x4ED6;&#x4E4B;&#x624B;&#x3002;</p>
<p>&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x4E2D;&#x7684;&#x6587;&#x7AE0;&#x5C31;&#x662F;&#x82F1;&#x8BD1;&#x6C49;&#x5B66;&#x4E60;&#x7684;&#x6837;&#x672C;&#xFF0C;&#x9700;&#x8981;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#xFF0C;&#x597D;&#x5728;&#x73B0;&#x5728;&#x90FD;&#x6709;&#x4EE5;&#x5F80;&#x7684;&#x5408;&#x8BA2;&#x672C;&#x51FA;&#x552E;&#x3002;</p>
<p>&#x56FE;&#x4E94;<br><img src="https://steemitimages.com/DQmb1En9aTqapvucC8UpU3pFurjPy8xPTF4vdCZ8yCDPbMa/5.jpg" alt="5.jpg"></p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x5F20;&#x57F9;&#x57FA;&#x7F16;&#x8457;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#xFF08;1-4&#x518C;&#xFF09;&#x53EF;&#x4F5C;&#x4E3A;&#x6C49;&#x8BD1;&#x82F1;&#x5B66;&#x4E60;&#x7684;&#x6837;&#x672C;&#x3002;</p>
<p>&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#x7684;&#x4E2D;&#x6587;&#x51FA;&#x81EA;&#x4E00;&#x4E9B;&#x540D;&#x5BB6;&#x4E4B;&#x624B;&#xFF0C;&#x4E66;&#x4E2D;&#x5404;&#x7BC7;&#x5747;&#x4E3A;&#x6C49;&#x82F1;&#x5BF9;&#x7167;&#xFF0C;&#x5E76;&#x9644;&#x8BE6;&#x7EC6;&#x6CE8;&#x91CA;&#x53CA;&#x5BF9;&#x539F;&#x4F5C;&#x8005;&#x7684;&#x4E00;&#x4E9B;&#x5FC5;&#x8981;&#x7684;&#x7B80;&#x4ECB;&#x3002;&#x5BF9;&#x7FFB;&#x8BD1;&#x8FC7;&#x7A0B;&#x4E2D;&#x53EF;&#x80FD;&#x9047;&#x5230;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x8BED;&#x8A00;&#x96BE;&#x70B9;&#x3001;&#x7FFB;&#x8BD1;&#x65B9;&#x6CD5;&#x3001;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x7B49;&#xFF0C;&#x4E5F;&#x4F5C;&#x4E86;&#x4E00;&#x4E9B;&#x5206;&#x6790;&#x8BB2;&#x89E3;&#x3002;</p>
<p>&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#x662F;&#x4E00;&#x672C;&#x4E0D;&#x662F;&#x6559;&#x6750;&#x7684;&#x597D;&#x6559;&#x6750;&#xFF0C;&#x5B83;&#x4E3A;&#x4E2D;&#x56FD;&#x5B66;&#x8005;&#x6DF1;&#x5165;&#x7814;&#x7A76;&#x7FFB;&#x8BD1;&#x7406;&#x8BBA;&#x4E0E;&#x6280;&#x5DE7;&#x63D0;&#x4F9B;&#x4E86;&#x4E30;&#x5BCC;&#x591A;&#x5F69;&#x7684;&#x5178;&#x578B;&#x5B9E;&#x4F8B;&#x3002;  </p>
<p>&#x5F20;&#x57F9;&#x57FA;&#xFF0C;1921&#x5E74;&#x751F;&#xFF0C;&#x798F;&#x5DDE;&#x4EBA;&#x3002;1945&#x5E74;&#x6BD5;&#x4E1A;&#x4E8E;&#x4E0A;&#x6D77;&#x5723;&#x7EA6;&#x7FF0;&#x5927;&#x5B66;&#x82F1;&#x6587;&#x7CFB;&#x3002;&#x5386;&#x4EFB;&#x5317;&#x4EAC;&#x5916;&#x6587;&#x51FA;&#x7248;&#x793E;&#x7F16;&#x8F91;&#x3001;&#x89E3;&#x653E;&#x519B;&#x5916;&#x8BED;&#x5B66;&#x9662;&#x6559;&#x6388;&#x3001;&#x5317;&#x4EAC;&#x5BF9;&#x5916;&#x7ECF;&#x6D4E;&#x8D38;&#x6613;&#x5927;&#x5B66;&#x6559;&#x6388;&#x517C;&#x8BE5;&#x6821;&#x51FA;&#x7248;&#x793E;&#x603B;&#x7F16;&#x8F91;&#x3001;&#x300A;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x300B;&#x6742;&#x5FD7;&#x987E;&#x95EE;&#x3002;</p>
<p>&#x56FE;&#x516D;<br><img src="https://steemitimages.com/DQmVowxfM2yeDSYvcwqpB4rShmkomSrE9GAM7X7Qcw2ub5H/6.jpg" alt="6.jpg"></p>
<p>&#x56DB;&#x3001;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x8001;&#x5916;&#x95EE;&#x4F60;&#x4E00;&#x4E2A;&#x6C49;&#x8BED;&#x8BED;&#x6CD5;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x65F6;&#x4F60;&#x4F1A;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x6CA1;&#x6709;&#x4E3A;&#x4EC0;&#x4E48;&#x554A;&#xFF0C;&#x6C49;&#x8BED;&#x5C31;&#x8FD9;&#x6837;&#x8BF4;&#x554A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E60;&#x60EF;&#x7528;&#x6CD5;&#xFF0C;&#x4EE5;&#x6C49;&#x8BED;&#x4E3A;&#x6BCD;&#x8BED;&#x7684;&#x4EBA;&#x5C31;&#x611F;&#x5230;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x4E0D;&#x90A3;&#x6837;&#x8BB2;&#x624D;&#x662F;&#x4E0D;&#x6B63;&#x5E38;&#x3002;&#x5C31;&#x5982;&#x540C;&#x6211;&#x4EEC;&#x95EE;&#x82F1;&#x7F8E;&#x4EBA;&#x4E00;&#x4E2A;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x95EE;&#x9898;&#x4E00;&#x6837;&#xFF0C;&#x82F1;&#x8BED;&#x5C31;&#x90A3;&#x6837;&#x8BB2;&#xFF0C;&#x6CA1;&#x6709;&#x4E3A;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x5C31;&#x8981;&#x505A;&#x4E2D;&#x82F1;&#x5BF9;&#x6BD4;&#x7814;&#x7A76;&#xFF0C;&#x7EC6;&#x5FC3;&#x603B;&#x7ED3;&#xFF0C;&#x627E;&#x51FA;&#x5F02;&#x540C;&#x3002;&#x4EE5;&#x82F1;&#x8BED;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x6765;&#x4F7F;&#x7528;&#x82F1;&#x8BED;&#xFF0C;&#x6162;&#x6162;&#x4F60;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#x4E2D;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x6765;&#x533A;&#x522B;&#x4E00;&#x4E0B;&#x82F1;&#x8BED;&#x548C;&#x6C49;&#x8BED;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x7684;&#x4E0D;&#x540C;&#xFF1A;</p>
<p>&#x6C49;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x5982;&#x4E00;&#x8282;&#x8282;&#x7AF9;&#x5B50;&#xFF0C;&#x53E5;&#x5B50;&#x95F4;&#x65E0;&#x5173;&#x8054;&#x8BCD;&#x8FDE;&#x63A5;&#xFF0C;&#x9760;&#x610F;&#x4E49;&#x76F8;&#x8FDE;&#xFF0C;&#x9700;&#x4ED4;&#x7EC6;&#x9886;&#x609F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x610F;&#x5408;&#x3002;&#x800C;&#x82F1;&#x8BED;&#x7684;&#x53E5;&#x5B50;&#x7ED3;&#x6784;&#x5982;&#x4E00;&#x4E32;&#x4E32;&#x8461;&#x8404;&#xFF0C;&#x53E5;&#x5B50;&#x95F4;&#x6709;&#x5173;&#x8054;&#x8BCD;&#x6216;&#x4EE5;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x76F8;&#x8FDE;&#xFF0C;&#x4E3B;&#x53E5;&#x4ECE;&#x53E5;&#x5C42;&#x6B21;&#x5206;&#x660E;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5F62;&#x5408;&#x3002;</p>
<p>&#x82F1;&#x8BD1;&#x6C49;&#x65F6;&#xFF0C;&#x8981;&#x628A;&#x4E00;&#x4E32;&#x4E32;&#x8461;&#x8404;&#x526A;&#x5F00;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x6392;&#x5217;&#x6210;&#x4E00;&#x8282;&#x8282;&#x7AF9;&#x5B50;&#xFF0C;&#x8FD9;&#x6837;&#x8BD1;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x8BA9;&#x4EE5;&#x6C49;&#x8BED;&#x4E3A;&#x6BCD;&#x8BED;&#x7684;&#x6211;&#x4EEC;&#x770B;&#x7740;&#x987A;&#x773C;&#xFF0C;&#x89C9;&#x7740;&#x5730;&#x9053;&#x3002;</p>
<p>&#x540C;&#x7406;&#xFF0C;&#x6C49;&#x8BD1;&#x82F1;&#x65F6;&#x8981;&#x628A;&#x4E00;&#x8282;&#x8282;&#x7AF9;&#x5B50;&#x526A;&#x5F00;&#xFF0C;&#x518D;&#x91CD;&#x65B0;&#x6392;&#x5217;&#x6210;&#x4E00;&#x4E32;&#x4E32;&#x8461;&#x8404;&#xFF0C;&#x8FD9;&#x6837;&#x8BD1;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x624D;&#x8BA9;&#x82F1;&#x7F8E;&#x4EBA;&#x611F;&#x5230;&#x5730;&#x9053;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4EE5;&#x4E0A;&#x7684;&#x7FFB;&#x8BD1;&#x90FD;&#x662F;&#x5728;&#x5145;&#x5206;&#x7406;&#x89E3;&#x539F;&#x6587;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x4F5C;&#x51FA;&#x7684;&#x3002;</p>
<p>&#x5982;&#xFF1A;A body in motion remains in motion at a constant speed in a straight line unless acted upon by an external force. </p>
<p>&#x6CA1;&#x6709;&#x5916;&#x529B;&#x4F5C;&#x7528;&#xFF0C;&#x8FD0;&#x52A8;&#x7684;&#x7269;&#x4F53;&#x5C31;&#x8FDE;&#x7EED;&#x4F5C;&#x5300;&#x901F;&#x76F4;&#x7EBF;&#x8FD0;&#x52A8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-world-of-english-english-of-the-world" target="_blank" rel="noopener">&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x70B9;&#x6EF4;&#xFF08;&#x4E5D;&#xFF09;&#x82F1;&#x8BED;&#x4E16;&#x754C;&#xFF0C;&#x4E16;&#x754C;&#x82F1;&#x8BED;    The World of English, English of the World</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-19T13:09:15.000Z">2017-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1059 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-simple-and-quiet-life-is-the-most-beautiful/">平平淡淡才是最美的人生 A Simple and Quiet Life is the Most Beautiful</a>
            
        </h1>
        <div class="content">
            <p>&#x524D;&#x8A00;&#xFF1A;Steemit &#x4FC3;&#x4F7F;&#x6211;&#x63D0;&#x9AD8;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x548C;&#x6C49;&#x8BED;&#x5199;&#x4F5C;&#x6C34;&#x5E73;&#xFF0C;&#x5982;&#x5411;&#x7FFB;&#x8BD1;&#x5BB6;&#x6216;&#x4F5C;&#x5BB6;&#x8FC8;&#x8FDB;&#x4E86;&#x4E00;&#x5C0F;&#x6B65;&#xFF0C;&#x5F53;&#x5148;&#x611F;&#x8C22;Steemit&#x3002;</p>
<p>&#x4E0B;&#x5348;&#xFF0C;&#x5929;&#x4E0A;&#x4E4C;&#x4E91;&#x5BC6;&#x5E03;&#xFF0C;&#x6025;&#x96E8;&#x76F4;&#x4E0B;&#x3002;&#x5750;&#x5728;&#x9633;&#x53F0;&#x4E0A;&#xFF0C;&#x671B;&#x7740;&#x5929;&#x4E0A;&#x7684;&#x4E4C;&#x4E91;&#xFF0C;&#x503E;&#x542C;&#x7740;&#x6025;&#x6025;&#x7684;&#x96E8;&#x58F0;&#xFF0C;&#x8FD9;&#x96E8;&#x58F0;&#x7275;&#x5F15;&#x7740;&#x6211;&#x7684;&#x601D;&#x7EEA;&#xFF0C;&#x6572;&#x6253;&#x7740;&#x6211;&#x8106;&#x5F31;&#x7684;&#x5FC3;&#xFF0C;&#x52FE;&#x8D77;&#x4E86;&#x5982;&#x70DF;&#x5F80;&#x4E8B;&#x7684;&#x56DE;&#x5FC6;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x5973;&#x513F;&#x5C0F;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5C45;&#x4F4F;&#x7684;&#x90A3;&#x95F4;&#x5C0F;&#x623F;&#x5B50;&#x662F;&#x9876;&#x5C42;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x9601;&#x697C;&#xFF0C;&#x5E74;&#x4E45;&#x5931;&#x4FEE;&#xFF0C;&#x51AC;&#x51B7;&#x590F;&#x70ED;&#x3002;&#x6700;&#x8BA9;&#x6211;&#x62C5;&#x5FE7;&#x7684;&#x662F;&#x697C;&#x9876;&#x7684;&#x9632;&#x6C34;&#x5343;&#x75AE;&#x767E;&#x5B54;&#xFF0C;&#x4E00;&#x4E0B;&#x5927;&#x96E8;&#xFF0C;&#x5C4B;&#x9876;&#x6709;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x5C31;&#x5F00;&#x59CB;&#x6F0F;&#x96E8;&#x3002;&#x6709;&#x4E00;&#x5904;&#x6B63;&#x597D;&#x5728;&#x5367;&#x5BA4;&#x7684;&#x5E8A;&#x4E0A;&#x9762;&#xFF0C;&#x96E8;&#x5927;&#x65F6;&#x6F0F;&#x7684;&#x5389;&#x5BB3;&#xFF0C;&#x53EA;&#x597D;&#x7528;&#x4E2A;&#x5851;&#x6599;&#x76C6;&#x63A5;&#x7740;&#x3002;&#x867D;&#x7136;&#x627E;&#x4E86;&#x5382;&#x91CC;&#x7EF4;&#x4FEE;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x53EF;&#x90A3;&#x79CD;&#x8865;&#x4E01;&#x5F0F;&#x7684;&#x7EF4;&#x4FEE;&#x7EC8;&#x7A76;&#x4E0D;&#x80FD;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x3002;&#x6BCF;&#x9022;&#x4E0B;&#x5927;&#x96E8;&#xFF0C;&#x6211;&#x5C31;&#x62C5;&#x5FE7;&#x3002;2009&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x4E70;&#x4E86;&#x65B0;&#x7684;&#x623F;&#x5B50;&#x3002;&#x90A3;&#x95F4;&#x65E7;&#x623F;&#x5B50;&#x73B0;&#x5728;&#x5DF2;&#x88AB;&#x62C6;&#x6389;&#xFF0C;&#x51C6;&#x5907;&#x76D6;&#x65B0;&#x7684;&#x697C;&#x623F;&#x4E86;&#x3002;&#x53EF;&#x6BCF;&#x9022;&#x4E0B;&#x96E8;&#xFF0C;&#x6211;&#x603B;&#x6709;&#x4E00;&#x79CD;&#x4E0D;&#x5B89;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x8FD9;&#x6B63;&#x5982;&#xFF1A;&#x6625;&#x6709;&#x767E;&#x82B1;&#x79CB;&#x6709;&#x6708;,&#x590F;&#x6709;&#x51C9;&#x98CE;&#x51AC;&#x6709;&#x96EA;&#x3002;&#x82E5;&#x65E0;&#x95F2;&#x4E8B;&#x6302;&#x5FC3;&#x5934;&#xFF0C;&#x4FBF;&#x662F;&#x4EBA;&#x95F4;&#x597D;&#x65F6;&#x8282;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x4E00;&#x672C;&#x4E66;&#x3001;&#x4E00;&#x652F;&#x7B14;&#x3001;&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x5FC3;&#x65E0;&#x6742;&#x5FF5;&#xFF0C;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#x770B;&#x4E66;&#xFF0C;&#x6B63;&#x50CF;&#x90A3;&#x4F4D;&#x8FB9;&#x6253;&#x5DE5;&#x8FB9;&#x81EA;&#x5B66;&#xFF0C;&#x6700;&#x7EC8;&#x8003;&#x4E0A;&#x5C71;&#x4E1C;&#x5927;&#x5B66;&#x54F2;&#x5B66;&#x7CFB;&#x7814;&#x7A76;&#x751F;&#x7684;&#x738B;&#x59D3;&#x9752;&#x5E74;&#x6240;&#x8A00;&#xFF1A;&#x80FD;&#x591F;&#x8863;&#x98DF;&#x65E0;&#x5FE7;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x65F6;&#x95F4;&#x770B;&#x4E66;&#xFF0C;&#x8BE5;&#x662F;&#x591A;&#x5927;&#x7684;&#x4E00;&#x79CD;&#x5E78;&#x798F;&#x554A;&#x3002;</p>
<p>&#x6709;&#x7684;&#x4EBA;&#x6E34;&#x671B;&#x7684;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x6B63;&#x5E38;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53EF;&#x5927;&#x591A;&#x5E73;&#x5E38;&#x4EBA;&#x5E76;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#xFF0C;&#x66F4;&#x4E0D;&#x52A0;&#x73CD;&#x60DC;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x539F;&#x5355;&#x4F4D;&#x7684;W&#x5148;&#x751F;&#x8D1F;&#x8D23;&#x5382;&#x91CC;&#x6240;&#x6709;&#x8BBE;&#x5907;&#x7684;&#x91C7;&#x8D2D;&#x4F9B;&#x5E94;&#xFF0C;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7684;&#x4F9B;&#x5E94;&#x5546;&#x6324;&#x7834;&#x4E86;&#x8111;&#x888B;&#x7ED3;&#x8BC6;&#x4ED6;&#xFF0C;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x8BA8;&#x597D;&#x4E0E;&#x4ED6;&#x3002;&#x82B1;&#x5929;&#x9152;&#x5730;&#xFF0C;&#x6E38;&#x904D;&#x7956;&#x56FD;&#x5927;&#x597D;&#x6CB3;&#x5C71;&#xFF0C;W&#x5148;&#x751F;&#x5FD9;&#x5F97;&#x5F88;&#xFF0C;&#x4E5F;&#x98CE;&#x5149;&#x5F97;&#x5F88;&#x3002;&#x4E0D;&#x60F3;&#xFF0C;&#x6709;&#x4E00;&#x665A;&#x559D;&#x9152;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x4ECE;&#x6C99;&#x53D1;&#x4E0A;&#x4E00;&#x5934;&#x683D;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x4E00;&#x5E74;&#x4E0D;&#x8FC7;&#x56DB;&#x5341;&#x591A;&#x5C81;&#x3002;M&#x5148;&#x751F;&#x5148;&#x662F;&#x8D1F;&#x8D23;&#x4EBA;&#x4E8B;&#xFF0C;&#x540E;&#x8D1F;&#x8D23;&#x9500;&#x552E;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x7BA1;&#x4EBA;&#x7BA1;&#x94B1;&#x7684;&#x4E8B;&#x90FD;&#x8BA9;&#x4ED6;&#x5360;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x98CE;&#x5149;&#x65E0;&#x9650;&#x3002;&#x53EF;&#x60DC;&#x8FD8;&#x5DEE;&#x4E24;&#x5E74;&#x9000;&#x4F11;&#xFF0C;&#x5C31;&#x60A3;&#x809D;&#x764C;&#x53BB;&#x4E16;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x5EA6;&#x900F;&#x652F;&#x751F;&#x547D;&#xFF0C;&#x8FC7;&#x7740;&#x8D85;&#x51FA;&#x5E38;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x5403;&#x4E0D;&#x6D88;&#x3002;</p>
<p>&#x7237;&#x7237;&#x3001;&#x5976;&#x5976;&#x751F;&#x4E8E;&#x4E0A;&#x4E16;&#x7EAA;&#x521D;&#xFF0C;&#x4E00;&#x751F;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#xFF0C;&#x7C97;&#x8863;&#x6DE1;&#x996D;&#xFF0C;&#x6E05;&#x5FC3;&#x5BE1;&#x6B32;&#xFF0C;&#x5B89;&#x5206;&#x5B88;&#x5DF1;&#xFF0C;&#x65E0;&#x5BCC;&#x65E0;&#x8D35;&#x3002;&#x7237;&#x7237;&#x6D3B;&#x4E86;98&#x5C81;&#xFF0C;&#x5976;&#x5976;&#x4E5F;&#x63A5;&#x8FD1;90&#x5C81;&#xFF0C;&#x7559;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x662F;&#x5584;&#x826F;&#x3001;&#x7B80;&#x6734;&#x3001;&#x77E5;&#x8DB3;&#x5E38;&#x4E50;&#x3001;&#x4E0E;&#x4EBA;&#x4E3A;&#x5584;&#x7684;&#x9AD8;&#x8D35;&#x54C1;&#x8D28;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4E0D;&#x505A;&#x4E8F;&#x5FC3;&#x4E8B;&#xFF0C;&#x4E0D;&#x6015;&#x9B3C;&#x53EB;&#x95E8;&#x3002;&#x5FC3;&#x65E0;&#x6742;&#x5FF5;&#xFF0C;&#x5766;&#x5766;&#x8361;&#x8361;&#xFF0C;&#x624D;&#x4F1A;&#x65E0;&#x6240;&#x6C42;&#x3001;&#x65E0;&#x6240;&#x60E7;&#x3002;&#x8D2A;&#x5B98;&#x4EEC;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x5982;&#x5C65;&#x8584;&#x51B0;&#xFF0C;&#x63D0;&#x5FC3;&#x540A;&#x80C6;&#xFF0C;&#x4E00;&#x65E6;&#x4E1C;&#x7A97;&#x4E8B;&#x53D1;&#xFF0C;&#x9512;&#x94DB;&#x5165;&#x72F1;&#xFF0C;&#x6210;&#x4E86;&#x9636;&#x4E0B;&#x56DA;&#xFF0C;&#x5230;&#x90A3;&#x65F6;&#x8FD8;&#x4E0D;&#x5982;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x3002;</p>
<p>&#x5B58;&#x6709;&#x79C1;&#x5FC3;&#x6742;&#x5FF5;&#x3001;&#x5927;&#x8D77;&#x5927;&#x843D;&#x3001;&#x5403;&#x4E0D;&#x9999;&#x7761;&#x4E0D;&#x7740;&#x7684;&#x4EBA;&#xFF0C;&#x7EC8;&#x96BE;&#x957F;&#x5BFF;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x624D;&#x660E;&#x767D;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x624D;&#x662F;&#x771F;&#xFF0C;&#x53EF;&#x6094;&#x4E4B;&#x665A;&#x77E3;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x6768;&#x7EDB;&#x7ED9;&#x4EBA;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x523B;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5979;&#x90A3;&#x79CD;&#x4E0E;&#x4E16;&#x65E0;&#x4E89;&#x7684;&#x6DE1;&#x6CCA;&#x3002;&#x9690;&#x4E8E;&#x4E16;&#x4E8B;&#x55A7;&#x54D7;&#x4E4B;&#x5916;&#xFF0C;&#x9676;&#x9676;&#x7136;&#x4E13;&#x5FC3;&#x6CBB;&#x5B66;&#x3002;</p>
<p>&#x201C;&#x6211;&#x548C;&#x8C01;&#x90FD;&#x4E0D;&#x4E89;&#xFF0C;&#x548C;&#x8C01;&#x4E89;&#x6211;&#x90FD;&#x4E0D;&#x5C51;;&#x6211;&#x7231;&#x5927;&#x81EA;&#x7136;&#xFF0C;&#x5176;&#x6B21;&#x5C31;&#x662F;&#x827A;&#x672F;;&#x6211;&#x53CC;&#x624B;&#x70E4;&#x7740;&#x751F;&#x547D;&#x4E4B;&#x706B;&#x53D6;&#x6696;;&#x706B;&#x840E;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x51C6;&#x5907;&#x8D70;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x7531;&#x6768;&#x7EDB;&#x7FFB;&#x8BD1;&#x7684;&#x5170;&#x5FB7;&#x7684;&#x8BD7;&#x3002;</p>
<p>&#x9644;&#x539F;&#x6587;&#xFF1A;<br>I strove with none,<br>for none was worth my strife;<br>Nature I lov&#x2019;d,<br>and next to Nature, Art;<br>I warm&#x2019;d both hands before the fire of life;<br>It sinks,<br>and I am ready to depart.<br>&#x2014;Walter Savage Landor</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-simple-and-quiet-life-is-the-most-beautiful" target="_blank" rel="noopener">&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x624D;&#x662F;&#x6700;&#x7F8E;&#x7684;&#x4EBA;&#x751F; A Simple and Quiet Life is the Most Beautiful</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/yanzhuang-community-in-front-of-our-building/" class="image is-7by1">
            <img class="thumbnail" src="http://img0.ph.126.net/a3fjI5hvM5mtMcn9F1KlwQ==/6632504827398745977.jpg" alt="楼前的岩庄社区 Yanzhuang Community in Front of Our Building">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-19T02:24:21.000Z">2017-08-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1151 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/yanzhuang-community-in-front-of-our-building/">楼前的岩庄社区 Yanzhuang Community in Front of Our Building</a>
            
        </h1>
        <div class="content">
            <p>&#x5CA9;&#x5E84;&#x6751;&#xFF0C;&#x53C8;&#x540D;&#x8D75;&#x5BB6;&#x6797;&#xFF0C;&#x6E05;&#x671D;&#x5EFA;&#x6751;&#xFF0C;&#x56E0;&#x95EB;&#x59D3;&#x8FC1;&#x6B64;&#x5C45;&#x4F4F;&#x6700;&#x65E9;&#xFF0C;&#x6545;&#x4EE5;&#x59D3;&#x6C0F;&#x53D6;&#x540D;&#x201C;&#x95EB;&#x5BB6;&#x5E84;&#x201D;&#xFF0C;&#x540E;&#x6F14;&#x53D8;&#x4E3A;&#x5CA9;&#x5E84;&#x3002;&#x636E;&#x4F20;&#xFF0C;&#x6700;&#x65E9;&#x7684;&#x4F4F;&#x6237;&#x4E3A;&#x5927;&#x5B66;&#x58EB;&#x8D75;&#x56FD;&#x9E9F;&#x5893;&#x5730;&#x5B88;&#x62A4;&#x8005;&#xFF0C;&#x540E;&#x7ECF;&#x591A;&#x5E74;&#x7684;&#x7E41;&#x884D;&#x751F;&#x606F;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4ECA;&#x65E5;&#x7684;&#x6751;&#x843D;&#x3002;&#x5168;&#x6751;&#x76EE;&#x524D;&#x6709;100&#x591A;&#x6237;&#x6751;&#x6C11;&#xFF0C;&#x4EBA;&#x53E3;300&#x4F59;&#x4EBA;&#x3002;&#x6216;&#x8BB8;&#x53D7;&#x5927;&#x5B66;&#x58EB;&#x6587;&#x5316;&#x5386;&#x53F2;&#x4E4B;&#x718F;&#x9676;&#xFF0C;&#x8BE5;&#x6751;&#x7684;&#x5927;&#x5B66;&#x751F;&#x3001;&#x7814;&#x7A76;&#x751F;&#x7ADF;&#x6709;80&#x591A;&#x4E2A;&#xFF0C;&#x51E0;&#x4E4E;&#x5E73;&#x5747;&#x4E00;&#x6237;&#x4E00;&#x4E2A;&#x4E86;&#x3002;</p>
<p>&#x6751;&#x897F;&#x4FA7;&#x8D75;&#x5BB6;&#x6797;&#x5C71;&#x662F;&#x6E05;&#x6587;&#x6E0A;&#x9601;&#x5927;&#x5B66;&#x58EB;&#xFF0C;&#x6CF0;&#x5B89;&#x4E94;&#x8D24;&#x4E4B;&#x8D75;&#x56FD;&#x9E9F;&#x5F52;&#x846C;&#x5730;&#xFF0C;&#x5176;&#x5BB6;&#x65CF;&#x5893;&#x5730;&#x4EA6;&#x5728;&#x6B64;&#x3002;&#x8D75;&#x56FD;&#x9E9F;&#x4E3A;&#x6E05;&#x6CF0;&#x5B89;&#x4EBA;&#xFF0C;&#x5EB7;&#x7199;&#x5E74;&#x95F4;&#x8FDB;&#x58EB;&#xFF0C;&#x5386;&#x4EFB;&#x793C;&#x90E8;&#x5C1A;&#x4E66;&#x3001;&#x6587;&#x6E0A;&#x9601;&#x5927;&#x5B66;&#x58EB;&#xFF0C;&#x6C11;&#x95F4;&#x5C0A;&#x79F0;&#x4E3A;&#x201C;&#x9601;&#x8001;&#x201D;&#x3002;1966&#x5E74;&#x51AC;&#x5B63;&#xFF0C;&#x5893;&#x88AB;&#x6252;&#xFF0C;&#x7891;&#x88AB;&#x70B8;&#xFF0C;&#x8D75;&#x56FD;&#x9E9F;&#x5893;&#x5730;&#x539F;&#x8C8C;&#x88AB;&#x6BC1;&#xFF0C;&#x7891;&#x77F3;&#x6563;&#x843D;&#x3002;2014&#x5E74;&#xFF0C;&#x8D75;&#x56FD;&#x9E9F;&#x5893;&#x5730;&#x77F3;&#x523B;&#x5F97;&#x5230;&#x6062;&#x590D;&#xFF0C;&#x867D;&#x7136;&#x5DF2;&#x4E0D;&#x662F;&#x539F;&#x5740;&#x539F;&#x8C8C;&#xFF0C;&#x597D;&#x5728;&#x6709;&#x4E86;&#x5F52;&#x5BBF;&#x3002;</p>
<p>&#x56FE;&#x4E00;&#xFF0C;&#x8D75;&#x56FD;&#x9E9F;&#x5893;&#x7891;<br><img src="http://img0.ph.126.net/a3fjI5hvM5mtMcn9F1KlwQ==/6632504827398745977.jpg" alt=""><br><img src="http://img2.ph.126.net/AlVpGzfo1CvF_91qx-OE3A==/6632456448887141468.jpg" alt=""><br><img src="http://img0.ph.126.net/uUJRcU-1GYIQK9TbSEbmCQ==/6632410269398779476.jpg" alt=""></p>
<p>&#x4EE5;&#x524D;&#xFF0C;&#x5CA9;&#x5E84;&#x6751;&#x662F;&#x4E00;&#x4E2A;&#x53C8;&#x7A77;&#x53C8;&#x7834;&#x7684;&#x5C0F;&#x5C71;&#x6751;&#xFF0C;&#x6751;&#x6C11;&#x4F4F;&#x7684;&#x662F;&#x571F;&#x576F;&#x8305;&#x8349;&#x623F;&#xFF0C;&#x6751;&#x91CC;&#x8FDE;&#x6761;&#x6C34;&#x6CE5;&#x8DEF;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x5CA9;&#x5E84;&#x6751;&#x53D8;&#x8EAB;&#x5CA9;&#x5E84;&#x793E;&#x533A;&#xFF0C;&#x6574;&#x9F50;&#x5212;&#x4E00;&#x7684;&#x697C;&#x623F;&#xFF0C;&#x5E72;&#x51C0;&#x6574;&#x6D01;&#x7684;&#x5C0F;&#x533A;&#xFF0C;&#x5904;&#x5904;&#x5F70;&#x663E;&#x7740;&#x6587;&#x660E;&#x6C1B;&#x56F4;&#x3002;</p>
<p>&#x4ECE;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x5B69;&#x5B50;&#x5230;&#x8001;&#x5E74;&#x4EBA;&#xFF0C;&#x90FD;&#x80FD;&#x4EAB;&#x53D7;&#x5230;&#x793E;&#x533A;&#x53D1;&#x5C55;&#x7684;&#x6210;&#x679C;&#x3002;&#x793E;&#x533A;&#x4E3A;&#x5168;&#x4F53;&#x5C45;&#x6C11;&#x8D2D;&#x4E70;&#x4E86;&#x5C45;&#x6C11;&#x57FA;&#x672C;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x3001;&#x5BB6;&#x5EAD;&#x8D22;&#x4EA7;&#x5B89;&#x5168;&#x9669;&#x3001;&#x4EBA;&#x8EAB;&#x610F;&#x5916;&#x4F24;&#x5BB3;&#x9669;&#xFF1B;&#x6BCF;&#x5E74;&#x4E3A;&#x5C45;&#x6C11;&#x53D1;&#x653E;&#x7CAE;&#x98DF;&#x8865;&#x8D34;&#x6B3E;1000&#x5143;&#xFF1B;&#x4E3A;60&#x5C81;&#x4EE5;&#x4E0A;&#x8001;&#x4EBA;&#x6BCF;&#x6708;&#x53D1;&#x653E;500&#x5143;&#x517B;&#x8001;&#x91D1;&#xFF0C;&#x4E3A;80&#x5C81;&#x4EE5;&#x4E0A;&#x8001;&#x4EBA;&#x6BCF;&#x5E74;&#x514D;&#x8D39;&#x4F53;&#x68C0;&#xFF0C;&#x5728;&#x91CD;&#x5927;&#x8282;&#x65E5;&#x7EC4;&#x7EC7;&#x515A;&#x5458;&#x8D70;&#x8BBF;&#x6170;&#x95EE;&#x7559;&#x5B88;&#x8001;&#x4EBA;&#xFF1B;&#x4E3A;&#x793E;&#x533A;&#x5B66;&#x751F;&#x53D1;&#x653E;&#x4EA4;&#x901A;&#x8865;&#x52A9;&#xFF0C;&#x8003;&#x4E0A;&#x5927;&#x5B66;&#x7684;&#x5B66;&#x751F;&#x5956;&#x52B1;1000&#x5143;&#x3002;</p>
<p>&#x56FE;&#x4E8C;&#xFF0C;&#x6211;&#x4ECE;&#x9633;&#x53F0;&#x4E0A;&#x62CD;&#x6444;&#x7684;&#x5CA9;&#x5E84;&#x793E;&#x533A;&#xFF0C;&#x897F;&#x4FA7;&#x9AD8;&#x697C;&#x4E3A;&#x5168;&#x56FD;&#x623F;&#x5730;&#x4EA7;&#x524D;&#x5341;&#x5F3A;&#x7684;&#x78A7;&#x6842;&#x56ED;&#xFF0C;&#x4F4D;&#x4E8E;&#x8D75;&#x5BB6;&#x6797;&#x5C71;&#x4E0A;&#x3002;<br><img src="http://img0.ph.126.net/dWvGhZ8w3fgoOXlbeC2SBA==/6632588390282484039.jpg" alt=""></p>
<p>&#x56FE;&#x4E09;&#xFF0C;&#x793E;&#x533A;&#x4E1C;&#x4FA7;&#x7684;&#x4FBF;&#x6C11;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#x3001;&#x8D85;&#x5E02;&#x548C;&#x7403;&#x573A;&#xFF08;&#x540E;&#x8FB9;&#x6D45;&#x7EFF;&#x8272;&#x7684;&#x697C;&#x623F;&#x5C31;&#x662F;&#x6211;&#x5C45;&#x4F4F;&#x7684;&#x5CB1;&#x897F;&#x82B1;&#x56ED;&#xFF09;&#x3002;<br><img src="http://img0.ph.126.net/bZ6OjpSqgJMGVNORaw0NjA==/6632558703468527208.jpg" alt=""></p>
<p>&#x56FE;&#x56DB;&#xFF0C;&#x6211;&#x4ECE;&#x9633;&#x53F0;&#x4E0A;&#x62CD;&#x6444;&#x7684;&#x7403;&#x573A;&#xFF0C;&#x6865;&#x4E1C;&#x8FB9;&#x662F;&#x6CF0;&#x5C71;&#x804C;&#x4E1A;&#x62A4;&#x7406;&#x5B66;&#x9662;&#x3002;&#x6BCF;&#x5230;&#x4E0B;&#x5348;&#xFF0C;&#x6865;&#x5934;&#x4E0A;&#x4FBF;&#x53D8;&#x6210;&#x4E86;&#x83DC;&#x5E02;&#x573A;&#xFF0C;&#x5468;&#x8FB9;&#x7684;&#x6751;&#x6C11;&#x628A;&#x5BB6;&#x91CC;&#x81EA;&#x4EA7;&#x7684;&#x852C;&#x83DC;&#x3001;&#x74DC;&#x679C;&#x7B49;&#x62FF;&#x5230;&#x8FD9;&#x91CC;&#x5356;&#xFF0C;&#x715E;&#x662F;&#x70ED;&#x95F9;&#x3002;<br><img src="http://img2.ph.126.net/Aj3zDaAUVzrupreBocBBEQ==/6632576295654569780.jpg" alt=""></p>
<p>&#x6211;&#x6240;&#x5728;&#x7684;&#x5CB1;&#x897F;&#x82B1;&#x56ED;&#xFF0C;&#x539F;&#x540D;&#x4E3A;&#x533A;&#x673A;&#x5173;&#x7B2C;&#x4E8C;&#x5BBF;&#x820D;&#x3002;&#x5F53;&#x5E74;&#xFF0C;&#x533A;&#x59D4;&#x4E66;&#x8BB0;&#x6B63;&#x662F;&#x770B;&#x4E2D;&#x4E86;&#x6B64;&#x5730;&#x7684;&#x73AF;&#x5883;&#x548C;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x624D;&#x9009;&#x5740;&#x4E8E;&#x6B64;&#x3002;</p>
<p>&#x56FE;&#x4E94;&#xFF0C;&#x8857;&#x9053;&#x666F;&#x8272;<br><img src="https://steemitimages.com/DQmT3acwS3GmGHoF2cjTZj92pzW55eL45mPN5dmGvL7A19X/%E5%9B%BE%E4%BA%94.jpg" alt="&#x56FE;&#x4E94;.jpg"><br>&#x56FE;&#x516D;&#xFF0C;&#x8857;&#x9053;&#x6625;&#x8272;<br><img src="http://img0.ph.126.net/Ls_YRYT_a0sTXo0H2gu-yA==/2605332384451983375.jpg" alt=""></p>
<p>&#x793E;&#x533A;&#x7684;&#x996E;&#x7528;&#x6C34;&#x6E90;&#xFF0C;&#x4E3A;&#x4E00;&#x5929;&#x7136;&#x6C34;&#x6CC9;&#xFF0C;&#x6E05;&#x6F88;&#x7518;&#x751C;&#xFF0C;&#x5E38;&#x5E74;&#x4E0D;&#x5E72;&#x3002;&#x51E0;&#x91CC;&#x5916;&#x7684;&#x5C45;&#x6C11;&#x4E5F;&#x6765;&#x6B64;&#x6253;&#x6C34;&#xFF0C;&#x4EBA;&#x591A;&#x65F6;&#x8FD8;&#x8981;&#x6392;&#x961F;&#x5462;&#x3002;</p>
<p>&#x56FE;&#x4E03;&#xFF0C;&#x6253;&#x6C34;&#x7684;&#x5C45;&#x6C11;<br><img src="http://img0.ph.126.net/m2xsrvKGeibTB872FJolsw==/6632660958047311497.jpg" alt=""></p>
<p>&#x56FE;&#x516B;&#xFF0C;&#x6C34;&#x4E95;&#x65C1;&#x7684;&#x6F8E;&#x6E56;&#x6E7E;<br><img src="http://img1.ph.126.net/Y8KTkw2R-qfhJ9hq_eVIwg==/31243722433033426.jpg" alt=""></p>
<p>&#x6F8E;&#x6E56;&#x6E7E;&#x539F;&#x4E3A;&#x5CA9;&#x5E84;&#x6751;&#x7684;&#x4E00;&#x4E2A;&#x65E0;&#x540D;&#x5C0F;&#x6C34;&#x5858;&#xFF0C;&#x540E;&#x4E00;&#x5F6D;&#x59D3;&#x5F00;&#x53D1;&#x5546;&#x770B;&#x4E2D;&#x6B64;&#x5730;&#x5F00;&#x53D1;&#x4E86;&#x5730;&#x4EA7;&#xFF0C;&#x5C06;&#x6B64;&#x6C34;&#x5858;&#x6E05;&#x6DE4;&#x6269;&#x5BB9;&#xFF0C;&#x6539;&#x540D;&#x4E3A;&#x6F8E;&#x6E56;&#x6E7E;&#x3002;&#x6211;&#x7684;&#x54E5;&#x54E5;@wnh518518&#x5C31;&#x5C45;&#x4F4F;&#x5728;&#x6B64;&#x5C0F;&#x533A;&#x5185;&#x3002;</p>
<p>&#x56FE;&#x4E5D;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FD8;&#x62CD;&#x4E00;&#x4E0B;&#x8DEF;&#x8FB9;&#x7684;&#x5C71;&#x67A3;&#x3002;<br><img src="http://img0.ph.126.net/Q0-8YrQzAAdVt1F2Xr5EYg==/6632289323119723644.jpg" alt=""><br><img src="http://img1.ph.126.net/D86MLLSHKHgIIJjl21v2-g==/1273674269633881300.jpg" alt=""></p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x98CE;&#x6C34;&#x5B9D;&#x5730;&#xFF0C;&#x4E09;&#x9762;&#x73AF;&#x5C71;&#xFF0C;&#x4E1C;&#x8FB9;&#x4E3A;&#x9AD8;&#x6821;&#xFF0C;&#x4E2D;&#x95F4;&#x6709;&#x6F8E;&#x6E56;&#x6E7E;&#xFF0C;&#x98CE;&#x666F;&#x4F18;&#x7F8E;&#xFF0C;&#x590F;&#x5B63;&#x7279;&#x522B;&#x51C9;&#x723D;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x6B64;&#x5730;&#x8DDD;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x94C1;&#x8DEF;&#x6CF0;&#x5B89;&#x7AD9;&#x3001;&#x4EAC;&#x6CAA;&#x4EAC;&#x798F;&#x9AD8;&#x901F;&#xFF08;&#x5728;&#x6B64;&#x5904;&#x4EA4;&#x53C9;&#xFF09;&#x51FA;&#x53E3;&#x5747;10&#x5206;&#x949F;&#x8F66;&#x7A0B;&#x3002;</p>
<p>&#x5584;&#x826F;&#x6DF3;&#x6734;&#x7684;&#x5C45;&#x6C11;&#x3001;&#x4F18;&#x7F8E;&#x7684;&#x73AF;&#x5883;&#x3001;&#x4EBA;&#x4EEC;&#x5B89;&#x5C45;&#x4E50;&#x4E1A;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x56FD;&#x5BB6;&#x5F3A;&#x76DB;&#x5E26;&#x6765;&#x7684;&#x7965;&#x548C;&#x4E0E;&#x5B89;&#x5B9A;,&#x4EAB;&#x53D7;&#x7740;&#x751F;&#x6D3B;&#x7684;&#x751C;&#x871C;&#x4E0E;&#x5BCC;&#x8DB3;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x66F4;&#x5E94;&#x5F53;&#x52AA;&#x529B;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/yanzhuang-community-in-front-of-our-building" target="_blank" rel="noopener">&#x697C;&#x524D;&#x7684;&#x5CA9;&#x5E84;&#x793E;&#x533A; Yanzhuang Community in Front of Our Building</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-18T14:05:15.000Z">2017-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 923 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/it-s-loneliness-that-has-made-you-succeed/">是孤独成就了你 It’s Loneliness That Has Made You Succeed</a>
            
        </h1>
        <div class="content">
            <p>&#x5B64;&#x72EC;&#x7684;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x56E0;&#x9C9C;&#x6709;&#x540C;&#x884C;&#x8005;&#xFF08;&#x6216;&#x7ADE;&#x4E89;&#x8005;&#xFF09;&#x6613;&#x751F;&#x51FA;&#x5BC2;&#x5BDE;&#x548C;&#x65E0;&#x5948;&#x3002;&#x9E64;&#x7ACB;&#x9E21;&#x7FA4;&#xFF0C;&#x66F2;&#x9AD8;&#x548C;&#x5BE1;&#xFF0C;&#x5904;&#x9AD8;&#x53F0;&#x4E4B;&#x4E0A;&#xFF0C;&#x524D;&#x4E0D;&#x89C1;&#x53E4;&#x4EBA;&#x540E;&#x4E0D;&#x89C1;&#x6765;&#x8005;&#x3002;&#x8FDC;&#x79BB;&#x4E16;&#x95F4;&#x7E41;&#x534E;&#x548C;&#x55A7;&#x95F9;&#xFF0C;&#x653E;&#x773C;&#x9AD8;&#x8FDC;&#xFF0C;&#x4E13;&#x6CE8;&#x4E8E;&#x5185;&#x5FC3;&#x7684;&#x7406;&#x60F3;&#x4FE1;&#x5FF5;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x65B0;&#x7684;&#x5883;&#x754C;&#xFF0C;&#x662F;&#x53E6;&#x4E00;&#x4E2A;&#x4E16;&#x754C;&#x91CC;&#x7684;&#x6D12;&#x8131;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x6211;&#x90A3;&#x4F4D;&#x540C;&#x4E8B;&#x7684;&#x4E08;&#x592B;&#x559C;&#x7231;&#x5386;&#x53F2;&#xFF0C;&#x540D;&#x8457;&#x3001;&#x540D;&#x4EBA;&#x4F20;&#x8BB0;&#x7231;&#x4E0D;&#x91CA;&#x624B;&#xFF0C;&#x8BB2;&#x8D77;&#x6765;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x3002;&#x4ED6;&#x66FE;&#x8BF4;&#x8FC7;&#xFF0C;&#x6DF1;&#x591C;&#x91CC;&#x4E00;&#x4E2A;&#x4EBA;&#x70B9;&#x4E0A;&#x652F;&#x70DF;&#xFF0C;&#x9759;&#x9759;&#x5730;&#x89C2;&#x770B;&#x7535;&#x89C6;&#x5348;&#x591C;&#x5F71;&#x9662;&#x91CC;&#x7684;&#x5927;&#x7247;&#xFF0C;&#x90A3;&#x624D;&#x662F;&#x4E00;&#x79CD;&#x5883;&#x754C;&#x554A;&#x3002;&#x4ED6;&#x5728;&#x4EAB;&#x53D7;&#x5B64;&#x72EC;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x65E5;&#x672C;&#x73B0;&#x4EE3;&#x56F4;&#x68CB;&#x9F3B;&#x7956;&#x5434;&#x6E05;&#x6E90;&#xFF0C;14&#x5C81;&#x5C31;&#x5B64;&#x8EAB;&#x4E00;&#x4EBA;&#x53BB;&#x65E5;&#x672C;&#x5B66;&#x68CB;&#x3002;&#x6CA1;&#x6709;&#x5BB6;&#x5EAD;&#xFF0C;&#x53EA;&#x6709;&#x4FE1;&#x4EF0;&#x548C;&#x56F4;&#x68CB;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x5434;&#x6E05;&#x6E90;&#x662F;&#x5B64;&#x72EC;&#x7684;&#x3002;&#x4E00;&#x8F88;&#x5B50;&#x6C89;&#x8FF7;&#x4E8E;&#x56F4;&#x68CB;&#x4E4B;&#x4E2D;&#xFF0C;&#x662F;&#x5929;&#x624D;&#x7684;&#x4E00;&#x751F;&#x3001;&#x594B;&#x6597;&#x7684;&#x4E00;&#x751F;&#x3001;&#x4E5F;&#x662F;&#x5B64;&#x72EC;&#x7684;&#x4E00;&#x751F;&#x3002;&#x6B63;&#x662F;&#x8FD9;&#x5B64;&#x72EC;&#x4F7F;&#x5176;&#x5F00;&#x521B;&#x4E86;&#x56F4;&#x68CB;&#x7684;&#x65B0;&#x65F6;&#x4EE3;&#xFF0C;&#x4E5F;&#x4F7F;&#x4ED6;&#x6253;&#x8D25;&#x4E86;&#x65E5;&#x672C;&#x6240;&#x6709;&#x7684;&#x56F4;&#x68CB;&#x9AD8;&#x624B;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x6545;&#x4E8B;&#x3002;&#x5434;&#x6E05;&#x6E90;11&#x5C81;&#x65F6;&#x5C31;&#x540D;&#x626C;&#x4EAC;&#x57CE;&#xFF0C;&#x6BB5;&#x797A;&#x745E;&#x559C;&#x6B22;&#x4E0B;&#x68CB;&#xFF0C;&#x4E0E;&#x5434;&#x5BF9;&#x5F08;&#x4E09;&#x5C40;&#x7686;&#x8F93;&#x3002;&#x6BB5;&#x797A;&#x745E;&#x7231;&#x60DC;&#x5176;&#x624D;&#x534E;&#xFF0C;&#x6BCF;&#x6708;&#x8D44;&#x52A9;&#x5176;&#x6BCD;&#x5B50;100&#x5927;&#x6D0B;&#xFF0C;&#x5E76;&#x7ED9;&#x848B;&#x4ECB;&#x77F3;&#x5199;&#x4FE1;&#x8981;&#x848B;&#x5173;&#x7167;&#x5176;&#x6BCD;&#x5B50;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x5176;&#x53BB;&#x4E86;&#x65E5;&#x672C;&#x3002;&#x5426;&#x5219;&#x5C06;&#x6765;&#x5BF9;&#x4E2D;&#x56FD;&#x7684;&#x56F4;&#x68CB;&#x754C;&#x662F;&#x4E2A;&#x5927;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x53EF;&#x60DC;&#x848B;&#x5FD9;&#x4E8E;&#x5185;&#x6218;&#xFF0C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x3002;&#x6BB5;&#x797A;&#x745E;&#x4E34;&#x7EC8;&#x524D;&#xFF0C;&#x848B;&#x53BB;&#x63A2;&#x671B;&#x88AB;&#x62D2;&#x89C1;&#xFF0C;&#x6BB5;&#x797A;&#x745E;&#x8FD8;&#x5728;&#x4E3A;&#x5434;&#x6E05;&#x6E90;&#x53BB;&#x65E5;&#x672C;&#x4E00;&#x4E8B;&#x803F;&#x803F;&#x4E8E;&#x6000;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x5E78;&#x88AB;&#x6BB5;&#x797A;&#x745E;&#x8A00;&#x4E2D;&#xFF0C;&#x5434;&#x6E05;&#x6E90;&#x5F1F;&#x5B50;&#x66FE;&#x6A2A;&#x626B;&#x4E2D;&#x56FD;&#x68CB;&#x575B;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E2D;&#x97E9;&#x56F4;&#x68CB;&#x5927;&#x8D5B;&#xFF0C;&#x9A6C;&#x6653;&#x6625;&#x5BF9;&#x9635;&#x97E9;&#x56FD;&#x68CB;&#x624B;&#xFF08;&#x53EF;&#x60DC;&#x6211;&#x5FD8;&#x4E86;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#xFF09;&#x3002;&#x5927;&#x6218;&#x524D;&#x591C;&#xFF0C;&#x9A6C;&#x6653;&#x6625;&#x643A;&#x7F8E;&#x5973;&#x901B;&#x8857;&#x6E38;&#x73A9;&#xFF0C;&#x715E;&#x662F;&#x6D12;&#x8131;&#xFF0C;&#x800C;&#x90A3;&#x4F4D;&#x97E9;&#x56FD;&#x68CB;&#x624B;&#x4E00;&#x4E2A;&#x4EBA;&#x8EB2;&#x5728;&#x5C4B;&#x91CC;&#x9759;&#x5750;&#x6253;&#x68CB;&#x8C31;&#x3002;&#x5FCD;&#x53D7;&#x7740;&#x5B64;&#x72EC;&#xFF0C;&#x5728;&#x5B64;&#x72EC;&#x7684;&#x9ED1;&#x767D;&#x4E16;&#x754C;&#x91CC;&#x4E13;&#x6CE8;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6D12;&#x8131;&#x3002;&#x7ED3;&#x5C40;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#x5F53;&#x5E74;&#x660E;&#x6708;&#xFF0C;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x8003;&#x53D6;&#x4E86;&#x5E7F;&#x4E1C;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x516C;&#x52A1;&#x5458;&#x3002;&#x5DE5;&#x4F5C;&#x6E05;&#x95F2;&#xFF0C;&#x540C;&#x4E8B;&#x4EEC;&#x5C31;&#x6446;&#x957F;&#x9F99;&#x3001;&#x4F83;&#x5927;&#x5C71;&#x3001;&#x4E00;&#x676F;&#x8336;&#x3001;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#xFF0C;&#x6253;&#x53D1;&#x7740;&#x65F6;&#x65E5;&#x3002;&#x800C;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x5C31;&#x5728;&#x540C;&#x4E8B;&#x4EEC;&#x602A;&#x602A;&#x7684;&#x773C;&#x795E;&#x4E2D;&#x548C;&#x5632;&#x7B11;&#x4E2D;&#xFF0C;&#x6C89;&#x8FF7;&#x4E8E;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x660E;&#x53F2;&#x4E2D;&#x3002;&#x4ED6;&#x5FCD;&#x53D7;&#x4E86;&#x600E;&#x6837;&#x7684;&#x5B64;&#x72EC;&#x554A;&#xFF0C;&#x53EF;&#x4ED6;&#x5B64;&#x72EC;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x5374;&#x6709;&#x7740;&#x53E6;&#x4E00;&#x756A;&#x4E50;&#x8DA3;&#x548C;&#x75F4;&#x8FF7;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x4E00;&#x4E3E;&#x6210;&#x540D;&#xFF0C;&#x7740;&#x5B9E;&#x8BA9;&#x4ED6;&#x7684;&#x90A3;&#x4E9B;&#x540C;&#x4E8B;&#x5927;&#x8DCC;&#x773C;&#x955C;&#x3002;</p>
<p>&#x65F6;&#x5E38;&#x6DF7;&#x8FF9;&#x4E8E;&#x670B;&#x53CB;&#x4E2D;&#xFF0C;&#x51FA;&#x5165;&#x9152;&#x573A;&#x996D;&#x5C40;&#x8005;&#xFF0C;&#x662F;&#x5728;&#x5BFB;&#x627E;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x4ED6;&#x4EEC;&#x5BB3;&#x6015;&#x5B64;&#x72EC;&#xFF0C;&#x4E5F;&#x6CE8;&#x5B9A;&#x4E86;&#x4ED6;&#x4EEC;&#x5E73;&#x5E73;&#x6DE1;&#x6DE1;&#x7684;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x552F;&#x6709;&#x5728;&#x5B64;&#x72EC;&#x4E2D;&#xFF0C;&#x624D;&#x4F1A;&#x8FDC;&#x79BB;&#x4E16;&#x95F4;&#x7684;&#x55A7;&#x56A3;&#x548C;&#x70E6;&#x6270;&#xFF0C;&#x624D;&#x4F1A;&#x629B;&#x5F03;&#x540D;&#x5229;&#x5BCC;&#x8D35;&#xFF0C;&#x624D;&#x4F1A;&#x6C89;&#x8FF7;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x4E8B;&#x4E1A;&#x4E2D;&#x3002;&#x8FD9;&#x5E38;&#x4EBA;&#x773C;&#x4E2D;&#x7684;&#x5B64;&#x72EC;&#xFF0C;&#x5374;&#x662F;&#x4F60;&#x7684;&#x4EAB;&#x53D7;&#x548C;&#x6D12;&#x8131;&#x3002;</p>
<p>&#x5B64;&#x72EC;&#x662F;&#x4E0A;&#x5E1D;&#x8D50;&#x7ED9;&#x4F60;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x5FCD;&#x53D7;&#x5B64;&#x72EC;&#x3001;&#x5229;&#x7528;&#x5B64;&#x72EC;&#x3001;&#x4EAB;&#x53D7;&#x5B64;&#x72EC;&#xFF0C;&#x5B9A;&#x4F1A;&#x6210;&#x5C31;&#x4F60;&#x7684;&#x672A;&#x6765;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/it-s-loneliness-that-has-made-you-succeed" target="_blank" rel="noopener">&#x662F;&#x5B64;&#x72EC;&#x6210;&#x5C31;&#x4E86;&#x4F60; It&#x2019;s Loneliness That Has Made You Succeed</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/love-is-strange-because-sometimes-it-becomes-reason-to-live-life-and-sometimes-it-becomes-reason-to-leave-life/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXH34SPJVNaDxeRZciQfPK17SLs7t7Rkjy4sow7vQSQk1/0.jpg" alt="问世间情为何物，直教人生死相许 Love is Strange.Because Sometimes It Becomes Reason to Live Life and Sometimes It Becomes Reason to Leave Life">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-18T00:35:36.000Z">2017-08-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 777 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/love-is-strange-because-sometimes-it-becomes-reason-to-live-life-and-sometimes-it-becomes-reason-to-leave-life/">问世间情为何物，直教人生死相许 Love is Strange.Because Sometimes It Becomes Reason to Live Life and Sometimes It Becomes Reason to Leave Life</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x300A;&#x767D;&#x86C7;&#x4F20;&#x300B;&#x7684;&#x4F20;&#x8BF4;&#x6E90;&#x8FDC;&#x6D41;&#x957F;&#xFF0C;&#x5BB6;&#x55BB;&#x6237;&#x6653;&#xFF0C;&#x63CF;&#x8FF0;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x4FEE;&#x70BC;&#x6210;&#x4EBA;&#x5F62;&#x7684;&#x86C7;&#x7CBE;&#x4E0E;&#x4EBA;&#x7684;&#x51C4;&#x7F8E;&#x52A8;&#x4EBA;&#x7684;&#x7ECF;&#x5178;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x3002;&#x5343;&#x767E;&#x5E74;&#x6765;&#xFF0C;&#x8BB8;&#x4ED9;&#x548C;&#x767D;&#x5A18;&#x5B50;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x6253;&#x52A8;&#x4E86;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x4EEC;&#x5BF9;&#x8BB8;&#x4ED9;&#x767D;&#x5A18;&#x5B50;&#x5FE0;&#x8D1E;&#x4E0D;&#x6E1D;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x5145;&#x6EE1;&#x4E86;&#x5411;&#x5F80;&#x4E4B;&#x60C5;&#x3002;<br>&#x8FD9;&#x662F;&#x65AD;&#x6865;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x767D;&#x5A18;&#x5B50;&#x4E0E;&#x8BB8;&#x4ED9;&#x76F8;&#x8BC6;&#xFF0C;&#x540C;&#x821F;&#x5F52;&#x57CE;&#xFF0C;&#x501F;&#x4F1E;&#x5B9A;&#x60C5;&#xFF0C;&#x6C34;&#x6F2B;&#x91D1;&#x5C71;&#x540E;&#x53C8;&#x5728;&#x6B64;&#x9082;&#x9005;&#x3002;<br><img src="https://steemitimages.com/DQmXH34SPJVNaDxeRZciQfPK17SLs7t7Rkjy4sow7vQSQk1/0.jpg" alt="0.jpg"><br><img src="https://steemitimages.com/DQmWEgKVjG26vbc9Ne78QjPUoyh64VgfUnbnJk3yRCBJpKf/1.jpg" alt="1.jpg"></p>
<p>&#x76F8;&#x8BC6;&#x70DF;&#x96E8;&#x95F4; &#x8109;&#x8109;&#x4E24;&#x60C5;&#x7275; &#x65AD;&#x6865;&#x4F9D;&#x65E7;&#x5728; &#x5FC3;&#x4E8B;&#x6210;&#x4E91;&#x70DF; </p>
<p>&#x4E8C;&#x3001;&#x6797;&#x5FBD;&#x97F3;&#x7684;&#x611F;&#x60C5;&#x4E16;&#x754C;&#x91CC;&#x51FA;&#x73B0;&#x8FC7;&#x4E09;&#x4E2A;&#x7537;&#x4EBA;&#xFF1A;&#x8BD7;&#x4EBA;&#x5F90;&#x5FD7;&#x6469;&#x4E3A;&#x5979;&#x5199;&#x8BD7;&#xFF0C;&#x5EFA;&#x7B51;&#x5927;&#x5E08;&#x6881;&#x601D;&#x6210;&#x643A;&#x5979;&#x540C;&#x884C;&#xFF0C;&#x54F2;&#x5B66;&#x5927;&#x5BB6;&#x91D1;&#x5CB3;&#x9716;&#x4E3A;&#x5979;&#x7EC8;&#x8EAB;&#x4E0D;&#x5A36;&#xFF0C;&#x7B49;&#x4E86;&#x5979;&#x4E00;&#x8F88;&#x5B50;&#x2026;&#x2026;</p>
<p>&#x91D1;&#x5CB3;&#x9716;&#x4E3A;&#x4E86;&#x6797;&#x5FBD;&#x97F3;&#x7EC8;&#x751F;&#x672A;&#x5A36;&#xFF0C;&#x56E0;&#x5728;&#x4ED6;&#x5FC3;&#x4E2D;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x5DF2;&#x65E0;&#x4EBA;&#x53EF;&#x53D6;&#x4EE3;&#x5979;&#x3002;&#x4ECE;&#x6765;&#x6CA1;&#x5BF9;&#x5979;&#x8BF4;&#x8FC7;&#x8981;&#x7231;&#x5979;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x4E5F;&#x6CA1;&#x8BF4;&#x8FC7;&#x8981;&#x7B49;&#x5979;&#x3002;&#x7231;&#x5979;&#x5374;&#x4E0D;&#x820D;&#x5F97;&#x8BA9;&#x5979;&#x75DB;&#x82E6;&#x9009;&#x62E9;&#xFF0C;&#x56E0;&#x6B64;&#x53EA;&#x5F97;&#x8FD9;&#x6837;&#x6C89;&#x9ED8;&#x3002;&#x4E00;&#x58F0;&#x9ED8;&#x9ED8;&#x5B88;&#x62A4;&#xFF0C;&#x4E0D;&#x6253;&#x6270;&#xFF0C;&#x4E0D;&#x79BB;&#x5F03;&#xFF0C;&#x81F3;&#x6B7B;&#x4E0D;&#x6E1D;&#x3002;</p>
<p>&#x6B64;&#x60C5;&#x53EA;&#x5E94;&#x5929;&#x4E0A;&#x6709;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8270;&#x96BE;&#x5904;&#x5883;&#x4E2D;&#x4E24;&#x4E2A;&#x4EBA;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x53EF;&#x4E00;&#x65E6;&#x73AF;&#x5883;&#x53D8;&#x5316;&#xFF0C;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#xFF0C;&#x5C31;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x6210;&#x8BED;&#x7684;&#x539F;&#x610F;&#x662F;&#x5904;&#x5728;&#x5982;&#x6B64;&#x56F0;&#x5883;&#x4E2D;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x6211;&#x4EEC;&#x4E0D;&#x76F8;&#x8BC6;&#xFF0C;&#x5404;&#x81EA;&#x7545;&#x6E38;&#x5728;&#x6C5F;&#x6E56;&#x4E2D;&#x3002;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x4EE4;&#x4EBA;&#x611F;&#x52A8;&#xFF0C;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#x5E94;&#x662F;&#x4E00;&#x79CD;&#x6DE1;&#x6CCA;&#x5FC3;&#x5883;&#x7684;&#x5883;&#x754C;&#x4E86;&#x3002;&#x90A3;&#x4E2A;&#x6545;&#x4E8B;&#x5DF2;&#x7ECF;&#x6A21;&#x7CCA;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x8D70;&#x8FDC;&#xFF0C;&#x53EF;&#x4F60;&#x8FD8;&#x6CA1;&#x6709;&#x53D8;&#xFF0C;&#x8FD8;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x90A3;&#x4E2A;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x90A3;&#x6BB5;&#x60C5;&#x611F;&#x3002;&#x4F60;&#x5FC3;&#x4E2D;&#x7684;&#x90A3;&#x6761;&#x9C7C;&#x65E9;&#x5DF2;&#x7545;&#x6E38;&#x5728;&#x6C5F;&#x6E56;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x8BB0;&#x5F97;&#x90A3;&#x4E2A;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x7684;&#x5C0F;&#x6C34;&#x6D3C;&#x4E86;&#x3002;</p>
<p>&#x60F3;&#x5FD8;&#x6389;&#x4E00;&#x4E2A;&#x4F60;&#x7231;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x8BD5;&#x56FE;&#x60F3;&#x8D77;&#x4E00;&#x4E2A;&#x4F60;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4F60;&#x65E0;&#x6CD5;&#x5FD8;&#x5374;&#x3002;&#x751F;&#x547D;&#x4E2D;&#x4EE4;&#x4EBA;&#x60B2;&#x4F24;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x662F;&#xFF0C;&#x4F60;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5BF9;&#x4F60;&#x6765;&#x8BF4;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x4EBA;&#xFF0C;&#x4F46;&#x5374;&#x6700;&#x7EC8;&#x53D1;&#x73B0;&#x4F60;&#x4EEC;&#x6709;&#x7F18;&#x65E0;&#x4EFD;&#xFF0C;&#x56E0;&#x6B64;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x653E;&#x624B;&#x3002;</p>
<p>&#x611F;&#x60C5;&#x5C31;&#x50CF;&#x4E24;&#x4E2A;&#x4EBA;&#x7D27;&#x62C9;&#x7740;&#x7684;&#x6A61;&#x76AE;&#x7B4B;&#xFF0C;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#x7684;&#x603B;&#x662F;&#x90A3;&#x4E2A;&#x4E0D;&#x613F;&#x653E;&#x624B;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x4E0D;&#x653E;&#x624B;&#x662F;&#x4E00;&#x79CD;&#x4F24;&#x5BB3;&#xFF0C;&#x653E;&#x624B;&#x66F4;&#x662F;&#x4E00;&#x79CD;&#x4F24;&#x5BB3;&#x3002;&#x4E0D;&#x653E;&#x624B;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x4E00;&#x4E1D;&#x5FF5;&#x60F3;&#x3001;&#x4E00;&#x7F15;&#x5E0C;&#x671B;&#xFF1B;&#x653E;&#x4E86;&#x624B;&#xFF0C;&#x5C31;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x957F;&#x75DB;&#x4E0D;&#x5982;&#x77ED;&#x75DB;&#xFF0C;&#x8BF4;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5427;&#x3002;</p>
<p>&#x95EE;&#x4E16;&#x95F4;&#x60C5;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x76F4;&#x6559;&#x4EBA;&#x65E0;&#x8A00;&#x4EE5;&#x5BF9;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/love-is-strange-because-sometimes-it-becomes-reason-to-live-life-and-sometimes-it-becomes-reason-to-leave-life" target="_blank" rel="noopener">&#x95EE;&#x4E16;&#x95F4;&#x60C5;&#x4E3A;&#x4F55;&#x7269;&#xFF0C;&#x76F4;&#x6559;&#x4EBA;&#x751F;&#x6B7B;&#x76F8;&#x8BB8; Love is Strange.Because Sometimes It Becomes Reason to Live Life and Sometimes It Becomes Reason to Leave Life</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/104/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/106/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/104/">104</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/105/">105</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/106/">106</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/109/">109</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

