
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>再谈“校园暴力” On &#34;School Violence&#34; Again - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="再谈“校园暴力” On &#34;School Violence&#34; Again">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-14T00:15:30.000Z">2019-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1216 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                再谈“校园暴力” On &#34;School Violence&#34; Again
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXPjTHz58iwu43PSC7Y2VFA9oKEyD3Z1VFH97DnGfCrS1/mmexport1553780990907.jpg" alt="mmexport1553780990907.jpg"></p>
<p>&#x6821;&#x56ED;&#x66B4;&#x529B;&#x65F6;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x987D;&#x56FA;&#x5982;&#x72D7;&#x76AE;&#x818F;&#x836F;&#xFF0C;&#x786E;&#x5B9E;&#x96BE;&#x4EE5;&#x6839;&#x9664;&#x3002;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x51FA;&#x4E0D;&#x4E86;&#x4EBA;&#x547D;&#xFF0C;&#x917F;&#x4E0D;&#x6210;&#x5927;&#x7978;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x8BA4;&#x4E3A;&#x65E0;&#x4F24;&#x5927;&#x96C5;&#x3002;&#x53EF;&#x5BF9;&#x5B66;&#x751F;&#x7684;&#x4F24;&#x5BB3;&#x5374;&#x662F;&#x6781;&#x5927;&#x7684;&#xFF0C;&#x4F1A;&#x5728;&#x5176;&#x5FC3;&#x91CC;&#x7559;&#x4E0B;&#x96BE;&#x4EE5;&#x62B9;&#x706D;&#x7684;&#x9634;&#x5F71;&#xFF0C;&#x8FDB;&#x800C;&#x5F71;&#x54CD;&#x5176;&#x4E00;&#x751F;&#x3002;</p>
<p>&#x6B64;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x5199;&#x8FC7;&#x4E00;&#x7BC7;&#x5173;&#x4E8E;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x4ECA;&#x65E5;&#x5728;&#x5FAE;&#x4FE1;&#x4E0A;&#x53C8;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x9887;&#x591A;&#x611F;&#x6168;&#x3002;&#x8FD9;&#x987D;&#x75BE;&#x4E3A;&#x4F55;&#x4E45;&#x6CBB;&#x4E0D;&#x6108;&#xFF0C;&#x4E3A;&#x4F55;&#x4E0D;&#x4E0B;&#x51B3;&#x5FC3;&#x5C06;&#x8FD9;&#x6BD2;&#x7624;&#x4E00;&#x5200;&#x65A9;&#x4E4B;&#xFF1F;</p>
<p>&#x8FD9;&#x4FBF;&#x662F;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x5256;&#x6790;&#x548C;&#x8BBE;&#x60F3;&#x3002;</p>
<p>&#x4E00;&#x3001; &#x5B66;&#x6821;&#x3001;&#x6559;&#x5E08;&#x7684;&#x8D23;&#x4EFB;</p>
<p>&#x5B66;&#x6821;&#x3001;&#x6559;&#x5E08;&#x4E0D;&#x80FD;&#x4E00;&#x5473;&#x5730;&#x8FFD;&#x6C42;&#x6210;&#x7EE9;&#x548C;&#x5347;&#x5B66;&#x7387;&#xFF0C;&#x66F4;&#x5E94;&#x6CE8;&#x91CD;&#x5B69;&#x5B50;&#x4EEC;&#x7684;&#x8EAB;&#x5FC3;&#x6210;&#x957F;&#x3002;&#x6559;&#x5E08;&#x5E94;&#x591A;&#x5173;&#x6CE8;&#x5B69;&#x5B50;&#xFF0C;&#x591A;&#x4E0E;&#x5B69;&#x5B50;&#x4EA4;&#x6D41;&#xFF0C;&#x4E86;&#x89E3;&#x73ED;&#x91CC;&#x6BCF;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x72B6;&#x51B5;&#x3002;&#x7A0D;&#x6709;&#x98CE;&#x5439;&#x8349;&#x52A8;&#xFF0C;&#x6559;&#x5E08;&#x5E94;&#x654F;&#x9510;&#x6355;&#x6349;&#xFF0C;&#x8FC5;&#x901F;&#x5904;&#x7F6E;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x628A;&#x4E0D;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x6D88;&#x706D;&#x5728;&#x840C;&#x82BD;&#x4E4B;&#x4E2D;&#x3002;&#x53EF;&#x5F80;&#x5F80;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x5374;&#x662F;&#x8BFE;&#x4E0B;&#x5F88;&#x5C11;&#x89C1;&#x5230;&#x8001;&#x5E08;&#x7684;&#x8EAB;&#x5F71;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001; &#x5BF9;&#x201C;&#x5E26;&#x5934;&#x5927;&#x54E5;&#x201D;&#x4E25;&#x60E9;&#x4E0D;&#x8D37;</p>
<p>&#x6821;&#x56ED;&#x66B4;&#x529B;&#x4E2D;&#x5F80;&#x5F80;&#x53EA;&#x6709;&#x4E00;&#x4E24;&#x4E2A;&#x5E26;&#x5934;&#x8005;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E0D;&#x8FC7;&#x662F;&#x8D77;&#x54C4;&#x7684;&#x55BD;&#x5570;&#x548C;&#x72D0;&#x5047;&#x864E;&#x5A01;&#x7684;&#x5E2E;&#x51F6;&#x3002;&#x64D2;&#x8D3C;&#x5148;&#x64D2;&#x738B;&#xFF0C;&#x6253;&#x6389;&#x4E86;&#x5934;&#x5934;&#xFF0C;&#x4E4C;&#x5408;&#x4E4B;&#x4F17;&#x81EA;&#x4F1A;&#x6563;&#x53BB;&#x3002;&#x6293;&#x4F4F;&#x95EE;&#x9898;&#x7684;&#x6838;&#x5FC3;&#xFF0C;&#x4E3B;&#x8981;&#x77DB;&#x76FE;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x6B21;&#x8981;&#x77DB;&#x76FE;&#x81EA;&#x4F1A;&#x8FCE;&#x5203;&#x800C;&#x89E3;&#x3002;</p>
<p>&#x628A;&#x5BB3;&#x7FA4;&#x4E4B;&#x9A6C;&#x6E05;&#x9664;&#x51FA;&#x6821;&#x56ED;&#xFF0C;&#x751A;&#x81F3;&#x4EA4;&#x7531;&#x516C;&#x5B89;&#x673A;&#x5173;&#xFF0C;&#x4E5F;&#x80FD;&#x8D77;&#x5230;&#x9707;&#x6151;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x5E74;&#x8F7B;&#x4EBA;&#x53D7;&#x4E00;&#x7FA4;&#x6CFC;&#x76AE;&#x65E0;&#x8D56;&#x7684;&#x6B3A;&#x51CC;&#xFF0C;&#x8FD9;&#x5E74;&#x8F7B;&#x4EBA;&#x4E0D;&#x52A8;&#x58F0;&#x8272;&#xFF0C;&#x6478;&#x8D77;&#x4E00;&#x5757;&#x7816;&#x5934;&#x7167;&#x7740;&#x65E0;&#x8D56;&#x7684;&#x5934;&#x76EE;&#x7684;&#x8111;&#x888B;&#x62CD;&#x53BB;&#xFF0C;&#x5413;&#x5F97;&#x8FD9;&#x7FA4;&#x4EBA;&#x72FC;&#x72C8;&#x9F20;&#x7A9C;&#x800C;&#x53BB;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVkv5w4ETeWPWd48wjyQsXZA1Y2Q9ktJ8wN3V1VwJTvJF/mmexport1553781002104.jpg" alt="mmexport1553781002104.jpg"></p>
<p>&#x4E09;&#x3001;&#x52C7;&#x6562;&#x8FD8;&#x51FB;&#xFF0C;&#x4E0D;&#x80FD;&#x4E00;&#x5473;&#x5FCD;&#x6C14;&#x541E;&#x58F0;</p>
<p>&#x7A77;&#x65F6;&#x4E0D;&#x88AB;&#x4EBA;&#x6B3A;&#xFF0C;&#x5BCC;&#x65F6;&#x4E0D;&#x6B3A;&#x522B;&#x4EBA;&#xFF0C;&#x6B64;&#x65B9;&#x4E3A;&#x5927;&#x4E08;&#x592B;&#x4E5F;&#x3002;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x5927;&#x4E08;&#x592B;&#xFF0C;&#x4E16;&#x95F4;&#x80FD;&#x6709;&#x51E0;&#x4EBA;&#xFF1F;&#x6709;&#x7684;&#x4EBA;&#x5929;&#x751F;&#x5C31;&#x662F;&#x9B54;&#x9B3C;&#xFF0C;&#x4E13;&#x4EE5;&#x6B3A;&#x4EBA;&#x4E3A;&#x4E50;&#xFF0C;&#x4E3A;&#x522B;&#x4EBA;&#x6316;&#x5751;&#x4F7F;&#x574F;&#xFF0C;&#x770B;&#x5230;&#x522B;&#x4EBA;&#x843D;&#x96BE;&#x3001;&#x4E2D;&#x5957;&#x800C;&#x62CD;&#x624B;&#x79F0;&#x5FEB;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6B3A;&#x8D1F;&#x4F60;&#xFF0C;&#x4F60;&#x8981;&#x594B;&#x529B;&#x53CD;&#x51FB;&#xFF0C;&#x5373;&#x4F7F;&#x660E;&#x77E5;&#x6253;&#x4E0D;&#x8FC7;&#x4ED6;&#x4E5F;&#x8981;&#x6253;&#xFF0C;&#x8981;&#x8BA9;&#x574F;&#x4EBA;&#x61C2;&#x5F97;&#xFF0C;&#x6B3A;&#x8D1F;&#x522B;&#x4EBA;&#x662F;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;&#x3002;&#x4F60;&#x82E5;&#x9009;&#x62E9;&#x5FCD;&#x8BA9;&#xFF0C;&#x4E00;&#x5473;&#x9000;&#x7F29;&#xFF0C;&#x4ED6;&#x5C31;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#xFF0C;&#x53D8;&#x672C;&#x52A0;&#x5389;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x4F60;&#x5C31;&#x6CA1;&#x6709;&#x53CD;&#x6297;&#x7684;&#x7CBE;&#x795E;&#x548C;&#x610F;&#x5FD7;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E2A;&#x80D6;&#x5973;&#x5B69;&#xFF0C;&#x73ED;&#x91CC;&#x7684;&#x7537;&#x751F;&#x5E38;&#x5E38;&#x63EA;&#x5979;&#x7684;&#x8FAB;&#x5B50;&#xFF0C;&#x4EE5;&#x6B64;&#x53D6;&#x4E50;&#x3002;&#x5C0F;&#x5973;&#x5B69;&#x82E6;&#x607C;&#x4E0D;&#x5DF2;&#xFF0C;&#x5176;&#x7236;&#x4EB2;&#x6559;&#x7ED9;&#x5979;&#x4E00;&#x4E2A;&#x6CD5;&#x5B50;&#x3002;&#x8BA9;&#x5979;&#x4E25;&#x6B63;&#x8B66;&#x544A;&#x90A3;&#x4E9B;&#x7537;&#x751F;&#xFF0C;&#x518D;&#x4E0D;&#x6536;&#x624B;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x8981;&#x53CD;&#x51FB;&#x4E86;&#x3002;&#x6211;&#x6253;&#x4E0D;&#x8FC7;&#x4F60;&#x4EEC;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x7684;&#x7236;&#x4EB2;&#xFF0C;&#x6211;&#x7684;&#x7236;&#x4EB2;&#x6253;&#x4E0D;&#x8FC7;&#x4F60;&#x4EEC;&#xFF0C;&#x4ED6;&#x4F1A;&#x53EB;&#x8B66;&#x5BDF;&#x6765;&#x2026;&#x2026;&#x4ECE;&#x6B64;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x9020;&#x6B21;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x56FD;&#x5BB6;&#x4E3A;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x7ACB;&#x6CD5;</p>
<p>&#x6211;&#x66FE;&#x770B;&#x8FC7;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x4E09;&#x4E2A;&#x7559;&#x5B66;&#x7F8E;&#x56FD;&#x7684;&#x4E2D;&#x56FD;&#x5B69;&#x5B50;&#x6B3A;&#x4FAE;&#x4E00;&#x4E2A;&#x7F8E;&#x56FD;&#x7537;&#x5B69;&#x5B50;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#x4E9B;&#x5B98;&#x5BA6;&#x4E4B;&#x5B50;&#xFF0C;&#x5BCC;&#x8D35;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x603B;&#x4EE5;&#x4E3A;&#x540C;&#x5728;&#x56FD;&#x5185;&#x4E00;&#x6837;&#xFF0C;&#x6063;&#x610F;&#x5984;&#x4E3A;&#xFF0C;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x3002;&#x6253;&#x6253;&#x67B6;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x88AB;&#x8001;&#x5E08;&#x548C;&#x5BB6;&#x957F;&#x75DB;&#x9A82;&#x4E00;&#x987F;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x5927;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x4E0D;&#x60F3;&#xFF0C;&#x6309;&#x7167;&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x5C31;&#x8FDE;&#x7AD9;&#x5728;&#x4E00;&#x8FB9;&#x770B;&#x70ED;&#x95F9;&#xFF0C;&#x800C;&#x5E76;&#x672A;&#x52A8;&#x624B;&#x7684;&#x90A3;&#x4E2A;&#x7537;&#x5B69;&#x5B50;&#x4E5F;&#x88AB;&#x5224;&#x4E86;&#x51E0;&#x5E74;&#x7684;&#x5F92;&#x5211;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7531;&#x91CE;&#x86EE;&#x8FDB;&#x5165;&#x6587;&#x660E;&#xFF0C;&#x6700;&#x521D;&#x9760;&#x7684;&#x5C31;&#x662F;&#x4E25;&#x5389;&#x7684;&#x5236;&#x5EA6;&#x7EA6;&#x675F;&#xFF0C;&#x7136;&#x540E;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#xFF0C;&#x624D;&#x4F1A;&#x4E00;&#x6B65;&#x6B65;&#x8FC8;&#x5411;&#x6587;&#x660E;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4ECE;&#x5C0F;&#x5C31;&#x53D7;&#x5230;&#x6559;&#x80B2;&#xFF0C;&#x4E0D;&#x6253;&#x67B6;&#xFF0C;&#x4E0D;&#x60F9;&#x4E8B;&#xFF0C;&#x8981;&#x5BB9;&#x5FCD;&#x8981;&#x8C26;&#x8BA9;&#xFF0C;&#x53EF;&#x5BF9;&#x5F85;&#x90A3;&#x4E9B;&#x8D2A;&#x5A6A;&#x3001;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#x4E4B;&#x4EBA;&#xFF0C;&#x5BB9;&#x5FCD;&#x5C31;&#x610F;&#x5473;&#x7740;&#x8F6F;&#x5F31;&#x53EF;&#x6B3A;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x53D7;&#x5230;&#x6B3A;&#x4FAE;&#xFF0C;&#x5F53;&#x6211;&#x4EEC;&#x5230;&#x4E86;&#x6700;&#x5371;&#x9669;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5E94;&#x8BE5;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x8A93;&#x6B7B;&#x4E00;&#x640F;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x6253;&#x6389;&#x4ED6;&#x7684;&#x9669;&#x6076;&#x7528;&#x5FC3;&#x548C;&#x56A3;&#x5F20;&#x6C14;&#x7130;&#xFF0C;&#x6253;&#x6389;&#x4ED6;&#x518D;&#x62DB;&#x60F9;&#x4F60;&#x7684;&#x5FF5;&#x5934;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x3001;&#x793E;&#x4F1A;&#x3001;&#x6821;&#x56ED;&#x3001;&#x5BB6;&#x5EAD;&#xFF0C;&#x5404;&#x65B9;&#x643A;&#x624B;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x521B;&#x9020;&#x4E00;&#x4E2A;&#x7F8E;&#x597D;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcWPicfdNxzxKq2dWzANLddA2DcAB3apDYUX3tW9YP7KC/mmexport1561449962348.jpg" alt="mmexport1561449962348.jpg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1573690526426" target="_blank" rel="noopener">&#x2018;&#x518D;&#x8C08;&#x201C;&#x6821;&#x56ED;&#x66B4;&#x529B;&#x201D; On &#x201C;School Violence&#x201D; Again&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/teammalaysia/">teammalaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1573733722456/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">人与瓜果 Men and Fruits</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1573620209021/">
                <span class="level-item">“疯子”的叫骂声 A Madman’s Shouting and Swearing</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

