
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/chapter-2/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Chapter 2 葱葱那年岁月-残酷的现实">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-28T16:19:18.000Z">2016-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3338 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/chapter-2/">Chapter 2 葱葱那年岁月-残酷的现实</a>
            
        </h1>
        <div class="content">
            <p>&#x7EC8;&#x4E8E;&#x7B49;&#x5230;&#x53D1;&#x5DE5;&#x8D44;&#x4E86;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65E9;&#x4E0A;&#x521A;&#x5230;&#x6559;&#x7814;&#x5BA4;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x8BF4;&#x4E0A;&#x4E2A;&#x6708;&#x5DE5;&#x8D44;&#x9662;&#x957F;&#x5DF2;&#x7ECF;&#x6279;&#x4E86;&#xFF0C;&#x8D22;&#x52A1;&#x4ECA;&#x5929;&#x5F00;&#x59CB;&#x53D1;&#x653E;&#x5DE5;&#x8D44;&#xFF0C;&#x6559;&#x7814;&#x5BA4;&#x987F;&#x65F6;&#x5C0F;&#x5C0F;&#x7684;&#x9A9A;&#x52A8;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x5185;&#x5FC3;&#x4E5F;&#x6709;&#x4E9B;&#x5C0F;&#x5C0F;&#x7684;&#x6FC0;&#x52A8;&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x662F;&#x4ED6;&#x6BD5;&#x4E1A;&#x4EE5;&#x6765;&#x5373;&#x5C06;&#x8981;&#x9886;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x6708;&#x5DE5;&#x8D44;&#xFF0C;&#x53D1;&#x4E86;&#x5DE5;&#x8D44;&#x540E;&#x600E;&#x4E48;&#x82B1;&#x5462;&#xFF1F;&#x5988;&#x5988;&#x80C3;&#x4E0D;&#x597D;&#xFF0C;&#x6069;&#xFF0C;&#x5E94;&#x8BE5;&#x4E70;&#x74F6;&#x80C3;&#x836F;&#xFF0C;&#x4E5F;&#x7ED9;&#x7238;&#x7238;&#x4E70;&#x6761;&#x597D;&#x70DF;&#xFF0C;&#x59B9;&#x59B9;&#x5462;&#xFF0C;&#x4E70;&#x4E2A;&#x4EC0;&#x4E48;&#x793C;&#x7269;&#x597D;&#x5462;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4E0A;&#x5348;&#x6CA1;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x6070;&#x597D;&#x53C8;&#x662F;&#x53D1;&#x5DE5;&#x8D44;&#x65F6;&#x95F4;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5927;&#x5BB6;&#x4F3C;&#x4E4E;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8010;&#x5FC3;&#x518D;&#x5DE5;&#x4F5C;&#xFF0C;&#x90FD;&#x5728;&#x7B49;&#x8D22;&#x52A1;&#x8001;&#x5F20;&#x5934;&#x6B63;&#x5F0F;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x9886;&#x5DE5;&#x8D44;&#x90A3;&#x4E00;&#x523B;&#x3002;&#x4E0A;&#x5348;11&#x70B9;&#x65F6;&#xFF0C;&#x7EC8;&#x4E8E;&#x6709;&#x4EBA;&#x8FC7;&#x6765;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x9886;&#x5230;&#x5DE5;&#x8D44;&#x4E86;&#xFF0C;&#x6559;&#x7814;&#x5BA4;&#x968F;&#x540E;&#x53C8;&#x4E00;&#x9635;&#x6CB8;&#x817E;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x9010;&#x4E00;&#x8D77;&#x8EAB;&#x8FC7;&#x53BB;&#x8D22;&#x52A1;&#x5BA4;&#xFF0C;&#x9EC4;&#x660E;&#x52AA;&#x529B;&#x7684;&#x8BA9;&#x81EA;&#x5DF1;&#x9547;&#x9759;&#xFF0C;&#x4F46;&#x4ECD;&#x6309;&#x637A;&#x4E0D;&#x4F4F;&#x5185;&#x5FC3;&#x7684;&#x6FC0;&#x52A8;&#xFF0C;&#x4E5F;&#x8DDF;&#x7740;&#x5927;&#x4F19;&#x5411;&#x8D22;&#x52A1;&#x5BA4;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x521A;&#x8D70;&#x5230;&#x95E8;&#x53E3;&#xFF0C;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#x91CC;&#x8FB9;&#x5DF2;&#x7ECF;&#x6709;&#x51E0;&#x4F4D;&#x8001;&#x5E08;&#x5728;&#x6392;&#x961F;&#x7B49;&#x5F85;&#xFF0C;&#x8D22;&#x52A1;&#x5BA4;&#x8001;&#x5F20;&#x5934;&#x636E;&#x8BF4;&#x662F;&#x9662;&#x957F;&#x7684;&#x4EB2;&#x621A;&#xFF0C;&#x8FD9;&#x4F1A;&#x6B63;&#x5E26;&#x7740;&#x4E00;&#x526F;&#x82B1;&#x955C;&#xFF0C;&#x5DE6;&#x624B;&#x62E8;&#x5F04;&#x7740;&#x7B97;&#x76D8;&#xFF0C;&#x53F3;&#x624B;&#x62FF;&#x7740;&#x4E00;&#x53E0;&#x5DE5;&#x8D44;&#x5355;&#xFF0C;&#x5634;&#x91CC;&#x56B7;&#x56B7;&#x7740;&#xFF0C;&#x5148;&#x4E0D;&#x8981;&#x8FDB;&#x6765;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x5176;&#x4ED6;&#x4EBA;&#x5728;&#x5916;&#x8FB9;&#x7B49;&#x7740;&#xFF0C;&#x7B49;&#x4E0B;&#x518D;&#x8FDB;&#x6765;&#x3002;&#x539F;&#x6765;&#x9886;&#x5DE5;&#x8D44;&#x5E76;&#x975E;&#x60F3;&#x8C61;&#x4E2D;&#x90A3;&#x4E48;&#x795E;&#x5723;&#xFF0C;&#x53CD;&#x800C;&#x6709;&#x79CD;&#x201C;&#x5FD7;&#x58EB;&#x98DF;&#x55DF;&#x6765;&#x4E4B;&#x98DF;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EFF;&#x4F5B;&#x8FC7;&#x4E86;&#x534A;&#x4E2A;&#x4E16;&#x7EAA;&#xFF0C;&#x7EC8;&#x4E8E;&#x8F6E;&#x5230;&#x9EC4;&#x660E;&#x9886;&#x5DE5;&#x8D44;&#x4E86;&#x3002;&#x53EA;&#x89C1;&#x8001;&#x5F20;&#x5934;&#x4ECE;&#x4E00;&#x53E0;&#x5355;&#x636E;&#x91CC;&#x62BD;&#x51FA;&#x4E00;&#x5F20;&#x5F88;&#x5C0F;&#x7684;&#x6761;&#xFF1A;&#x7B7E;&#x5B57;&#xFF01;&#x9EC4;&#x660E;&#x4F4E;&#x5934;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5DE5;&#x8D44;&#x6761;&#xFF0C;&#x4ED6;&#x98DE;&#x5FEB;&#x7684;&#x779F;&#x4E86;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x603B;&#x5DE5;&#x8D44;&#xFF1A;38&#x5143;&#xFF01;&#x60F3;&#x4E86;&#x4E0B;&#x81EA;&#x5DF1;&#x662F;&#x4E0A;&#x4E2A;&#x6708;&#x5FEB;&#x6708;&#x5E95;&#x624D;&#x6765;&#x5230;&#x5B66;&#x6821;&#xFF0C;&#x5B66;&#x6821;&#x662F;&#x6BCF;&#x4E2A;&#x6708;&#x5E95;&#x65F6;&#x53D1;&#x653E;&#x4E0A;&#x4E2A;&#x6708;&#x5DE5;&#x8D44;&#xFF0C;&#x9664;&#x53BB;&#x4F19;&#x98DF;&#x8D39;&#xFF0C;&#x6700;&#x540E;&#x5269;&#x4E0B;&#x5DEE;&#x4E0D;&#x591A;&#x4E5F;&#x5C31;&#x8FD9;&#x4E2A;&#x6570;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5185;&#x5FC3;&#x7684;&#x559C;&#x60A6;&#x5C31;&#x50CF;&#x88AB;&#x5F53;&#x5934;&#x6CFC;&#x4E86;&#x76C6;&#x51B7;&#x6C34;&#x3002;&#x867D;&#x7136;&#x7B97;&#x4E0B;&#x6765;&#x81EA;&#x5DF1;&#x5DEE;&#x4E0D;&#x591A;&#x4E5F;&#x662F;&#x62FF;&#x5230;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x85AA;&#x6C34;&#xFF0C;&#x4F46;&#x6B64;&#x523B;&#x5185;&#x5FC3;&#x91CC;&#x4ECD;&#x4E0D;&#x514D;&#x6709;&#x4E9B;&#x5931;&#x671B;&#xFF0C;&#x5148;&#x524D;&#x4E5F;&#x6CA1;&#x6709;&#x4ED4;&#x7EC6;&#x8003;&#x8651;&#x8FC7;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x70B9;&#x94B1;&#x80FD;&#x591F;&#x7ED9;&#x5988;&#x5988;&#x4E70;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x66F4;&#x4E0D;&#x8981;&#x8BF4;&#x7ED9;&#x59B9;&#x59B9;&#x4E70;&#x793C;&#x7269;&#x4E86;&#xFF0C;&#x5F00;&#x59CB;&#x9EC4;&#x660E;&#x8FD8;&#x5F88;&#x5927;&#x6C14;&#x7684;&#x8DDF;&#x5988;&#x5988;&#x8BB2;&#x81EA;&#x5DF1;&#x6709;&#x5DE5;&#x4F5C;&#x4E5F;&#x6709;&#x6536;&#x5165;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x51FA;&#x95E8;&#x524D;&#x5988;&#x5988;&#x5077;&#x5077;&#x585E;&#x7ED9;&#x4ED6;&#x4E00;&#x4E9B;&#x94B1;&#xFF0C;&#x8FD9;&#x70B9;&#x94B1;&#x80AF;&#x5B9A;&#x8FDE;&#x63A5;&#x4E0B;&#x6765;&#x534A;&#x4E2A;&#x6708;&#x4F19;&#x98DF;&#x8D39;&#x90FD;&#x4E0D;&#x591F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x662F;&#x4E00;&#x5EA7;&#x5317;&#x65B9;&#x5730;&#x7EA7;&#x57CE;&#x5E02;&#xFF0C;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x767D;&#x5929;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x8FCE;&#x6765;&#x4E86;&#x53E6;&#x4E00;&#x756A;&#x55A7;&#x95F9;&#x800C;&#x53C8;&#x4E0D;&#x5931;&#x4E50;&#x8DA3;&#x7684;&#x591C;&#x665A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x665A;&#x81EA;&#x4E60;&#x521A;&#x7ED3;&#x675F;&#xFF0C;&#x9EC4;&#x660E;&#x5C31;&#x6E9C;&#x51FA;&#x4E86;&#x5B66;&#x6821;&#x3002;&#x6BCF;&#x5929;&#x9EC4;&#x660E;&#x6700;&#x559C;&#x6B22;&#x7684;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#xFF0C;&#x4ED6;&#x5F84;&#x81EA;&#x6765;&#x5230;&#x4E86;&#x591C;&#x5E02;&#x644A;&#x4E0A;&#xFF0C;&#x53EA;&#x89C1;&#x591C;&#x5E02;&#x4E0A;&#x5DF2;&#x7ECF;&#x652F;&#x8D77;&#x4E86;&#x591A;&#x5BB6;&#x644A;&#x8D29;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E09;&#x4E09;&#x4E24;&#x4E24;&#x7684;&#x805A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x559D;&#x7740;&#x624E;&#x5564;&#xFF0C;&#x5403;&#x7740;&#x5C0F;&#x7092;&#xFF0C;&#x4E92;&#x76F8;&#x4EA4;&#x8C08;&#x7740;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x767D;&#x5929;&#x8F9B;&#x82E6;&#x4E86;&#x4E00;&#x5929;&#x4E4B;&#x540E;&#x7684;&#x60EC;&#x610F;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x5411;&#x644A;&#x8D29;&#x8001;&#x677F;&#x5148;&#x70B9;&#x4E86;&#x4E00;&#x676F;&#x624E;&#x5564;&#xFF0C;&#x968F;&#x540E;&#x70B9;&#x4E86;&#x4EFD;&#x7092;&#x5254;&#x5C16;&#xFF0C;&#x8FD9;&#x4E2A;&#x5254;&#x5C16;&#x662F;&#x4E00;&#x79CD;&#x5317;&#x65B9;&#x72EC;&#x7279;&#x7684;&#x9762;&#x98DF;&#xFF0C;&#x4E24;&#x7AEF;&#x7EC6;&#x957F;&#xFF0C;&#x4E2D;&#x95F4;&#x90E8;&#x5206;&#x7A0D;&#x5BBD;&#x539A;&#xFF0C;&#x767D;&#x7EC6;&#x5149;&#x6ED1;&#xFF0C;&#x8F6F;&#x800C;&#x6709;&#x7B4B;&#xFF0C;&#x6D47;&#x4E0A;&#x6D47;&#x5934;&#xFF0C;&#x518D;&#x914D;&#x4EE5;&#x8C03;&#x5473;&#x4F50;&#x6599;&#xFF0C;&#x98DF;&#x4E4B;&#x5341;&#x5206;&#x53EF;&#x53E3;&#x3002;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x767D;&#x9762;&#x3001;&#x9AD8;&#x7CB1;&#x9762;&#xFF08;&#x4E00;&#x822C;&#x8981;&#x52A0;&#x6986;&#x76AE;&#x9762;&#xFF09;&#x3001;&#x6742;&#x7CAE;&#x9762;&#x3001;&#x7EA2;&#x9762;&#x7B49;&#x90FD;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x5236;&#x4F5C;&#x5254;&#x5C16;&#x3002;&#x4E00;&#x540D;&#x9AD8;&#x624B;&#xFF0C;&#x5229;&#x7528;&#x7279;&#x5236;&#x62E8;&#x677F;&#x3001;&#x94C1;&#x7B77;&#x5254;&#x51FA;&#x7684;&#x7EA2;&#x9762;&#x5254;&#x62E8;&#x80A1;&#xFF0C;&#x7C97;&#x7EC6;&#x636E;&#x8BF4;&#x53EA;&#x6709;0.5&#x516C;&#x5206;&#x5DE6;&#x53F3;&#xFF0C;&#x767D;&#x9762;&#x5254;&#x5C16;&#xFF0C;&#x66F4;&#x662F;&#x4E2D;&#x90E8;&#x5BB6;&#x5EAD;&#x5987;&#x5973;&#x7684;&#x62FF;&#x624B;&#x597D;&#x620F;&#xFF0C;&#x8F83;&#x7EA2;&#x9762;&#x5254;&#x5C16;&#x901F;&#x5EA6;&#x66F4;&#x5FEB;&#xFF0C;&#x53D8;&#x5316;&#x66F4;&#x5927;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9762;&#x70B9;&#x644A;&#x7684;&#x8001;&#x677F;&#x662F;&#x4E00;&#x5BF9;&#x7EA6;&#x83AB;&#x56DB;&#x5341;&#x591A;&#x5C81;&#x7684;&#x4E2D;&#x5E74;&#x592B;&#x5987;&#xFF0C;&#x7B11;&#x5475;&#x5475;&#x7684;&#x5148;&#x7AEF;&#x4E0A;&#x6765;&#x4E00;&#x676F;&#x51B0;&#x723D;&#x7684;&#x624E;&#x5564;&#xFF0C;&#x9EC4;&#x660E;&#x7AEF;&#x8D77;&#x624E;&#x5564;&#xFF0C;&#x731B;&#x7684;&#x5148;&#x5927; &#x53E3;&#x7684;&#x559D;&#x4E0A;&#x51E0;&#x53E3;&#xFF0C;&#x624E;&#x5564;&#x704C;&#x8FDB;&#x80C3;&#x91CC;&#xFF0C;&#x4E00;&#x80A1;&#x51C9;&#x723D;&#x7684;&#x611F;&#x89C9;&#x987F;&#x65F6;&#x900F;&#x8FC7;&#x8EAB;&#x4F53;&#xFF0C;&#x5148;&#x524D;&#x53E3;&#x6E34;&#x4E5F;&#x987F;&#x65F6;&#x6709;&#x6240;&#x7F13;&#x89E3;&#xFF0C;&#x4ED6;&#x73AF;&#x987E;&#x5468;&#x56F4;&#xFF0C;&#x5C0F;&#x644A;&#x662F;&#x4E34;&#x65F6;&#x642D;&#x5EFA;&#x5728;&#x9A6C;&#x8DEF;&#x8FB9;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x662F;&#x665A;&#x4E0A;&#x5341;&#x5206;&#xFF0C;&#x9A6C;&#x8DEF; &#x4E0A;&#x7684;&#x8F66;&#x8F86;&#x660E;&#x663E;&#x6CA1;&#x6709;&#x767D;&#x5929;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x88AB;&#x5C0F;&#x644A;&#x4E0A;&#x4F20;&#x51FA;&#x7684;&#x9999;&#x5473;&#x548C;&#x70ED;&#x95F9;&#x6240;&#x5438;&#x5F15;&#xFF0C;&#x884C;&#x4EBA;&#x9053;&#x4E0A;&#x8DEF;&#x8FC7;&#x7684;&#x884C;&#x4EBA;&#x4E0D;&#x65F6;&#x4E5F;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x9EC4;&#x660E;&#x770B;&#x7740;&#x8FDC;&#x5904;&#x7684;&#x9F13;&#x697C;&#xFF0C;&#x90A3;&#x662F;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x7684;&#x6807;&#x5FD7;&#x4E4B; &#x4E00;&#xFF0C;&#x636E;&#x8BF4;&#x59CB;&#x5EFA;&#x4E8E;&#x5317;&#x9B4F;&#xFF0C;&#x4E3A;&#x56FD;&#x5185;&#x6700;&#x9AD8;&#x7684;&#x9F13;&#x697C;&#x3002;&#x9EC4;&#x660E;&#x521A;&#x5230;&#x8FD9;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x5C31;&#x7ECF;&#x8FC7;&#x9F13;&#x697C;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4ECE;&#x5916;&#x5730;&#x7684;&#x8F66;&#x8F86;&#x8FDB;&#x6765;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#xFF0C;&#x90FD;&#x8981;&#x7ECF;&#x8FC7;&#x8FD9;&#x5EA7;&#x9F13;&#x697C;&#xFF0C;&#x9F13;&#x697C;&#x4E0B;&#x4E1C;&#x5317;&#x65B9;&#x4E0D;&#x8FDC;&#x5904;&#xFF0C;&#x6709;&#x5BB6;&#x7F51;&#x5427;&#xFF0C;&#x9EC4;&#x660E;&#x5DF2;&#x7ECF;&#x53BB;&#x8FC7;&#x51E0;&#x6B21;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5370;&#x8C61;&#x975E;&#x5E38;&#x6DF1;&#xFF0C;&#x90A3;&#x4E9B;&#x5E74;&#x7F51;&#x5427;&#x521A;&#x5F00;&#x59CB;&#x5174;&#x8D77;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x63A5;&#x89E6;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x591A;&#x3002;&#x9EC4;&#x660E;&#x4E0A;&#x5B66;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x4E0A;&#x7F51;&#x4E86;&#xFF0C;&#x5B66;&#x6821;&#x540E;&#x95E8;&#x51FA;&#x53BB;&#x7684;&#x5DF7;&#x5B50;&#x91CC;&#xFF0C;&#x6709;&#x4E2A;&#x5E74;&#x8F7B;&#x4EBA;&#x5F00;&#x4E86;&#x5BB6;&#x5C0F;&#x7F51;&#x5427;&#xFF0C;&#x6709;&#x4E03;&#x3001;&#x516B;&#x53F0;&#x7535;&#x8111;&#xFF0C;&#x6BCF;&#x6B21;&#x53BB;&#x90FD;&#x770B;&#x5230;&#x6324;&#x6EE1;&#x5C4B;&#x5B50;&#x4EBA;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x4EBA;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5728;&#x73A9;&#x6E38;&#x620F;&#xFF0C; &#x5F88;&#x5C11;&#x6709;&#x4E0A;&#x7F51;&#x7684;&#xFF0C;&#x9EC4;&#x660E;&#x6BCF;&#x6B21;&#x53BB;&#x90FD;&#x662F;&#x4E0A;&#x7F51;&#xFF0C;&#x770B;&#x4E0B;&#x6700;&#x65B0;&#x8D44;&#x8BAF;&#x67E5;&#x4E2A;&#x90AE;&#x4EF6;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF0C;&#x9EC4;&#x660E;&#x5728;&#x4E0A;&#x5B66;&#x65F6;&#x4EA4;&#x4E86;&#x51E0;&#x4E2A;&#x7F51;&#x53CB;&#xFF0C;&#x521A;&#x5F00;&#x59CB;&#x65F6;&#x5199;&#x4FE1;&#x8054;&#x7CFB;&#xFF0C;&#x540E;&#x6765;&#x7F51;&#x5427;&#x5174;&#x8D77;&#xFF0C;&#x5C31;&#x5F00; &#x59CB;&#x7528;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x8054;&#x7CFB;&#x4E86;&#xFF0C;&#x53C8;&#x5FEB;&#x53C8;&#x65B9;&#x4FBF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x8001;&#x677F;&#x7AEF;&#x4E0A;&#x4E86;&#x4E00;&#x4EFD;&#x9999;&#x55B7;&#x55B7;&#x900F;&#x51FA;&#x91D1;&#x9EC4;&#x7684;&#x7092;&#x5254;&#x5C16;&#xFF0C;&#x9EC4;&#x660E;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x611F;&#x89C9;&#x809A;&#x5B50;&#x5F88;&#x997F;&#x4E86;&#xFF0C;&#x5C31;&#x653E;&#x4E0B;&#x624B;&#x4E2D;&#x624E;&#x5564;&#xFF0C;&#x62FF;&#x8D77;&#x5148;&#x524D;&#x5DF2;&#x7ECF;&#x5265;&#x597D;&#x7684;&#x849C;&#x5934;&#xFF0C;&#x5F00;&#x59CB;&#x72FC;&#x541E;&#x864E;&#x54BD;&#x5403;&#x8D77;&#x9762;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECE;&#x591C;&#x5E02;&#x4E0A;&#x5403;&#x5B8C;&#x996D;&#x56DE;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x665A;&#x4E0A;&#x5341;&#x4E00;&#x65F6;&#x5206;&#x5DE6;&#x53F3;&#xFF0C;&#x5B66;&#x751F;&#x697C;&#x7684;&#x706F;&#x5DF2;&#x7ECF;&#x7184;&#x706D;&#xFF0C;&#x9EC4;&#x660E;&#x8D70;&#x5230;&#x5B66;&#x6821;&#x95E8;&#x53E3;&#x65F6;&#xFF0C;&#x4F20;&#x8FBE;&#x5BA4;&#x8001;&#x674E;&#x5934;&#x8BA4;&#x8BC6;&#x9EC4;&#x660E;&#xFF0C;&#x5E73;&#x65E5;&#x91CC;&#x9EC4;&#x660E;&#x89C1;&#x5230;&#x8001;&#x674E;&#x5934;&#x4E5F;&#x603B;&#x662F;&#x6253;&#x4E0B;&#x62DB;&#x547C;&#xFF0C;&#x8001;&#x674E;&#x5934;&#x6765;&#x5B66;&#x6821;&#x4E5F; &#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x4EBA;&#x5BA2;&#x6C14;&#x4E2D;&#x4E5F;&#x5E26;&#x4E9B;&#x5C0A;&#x656C;&#xFF0C;&#x5728;&#x4ED6;&#x773C;&#x91CC;&#xFF0C;&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x4EBA;&#x867D;&#x7136;&#x8FD8;&#x5C0F;&#xFF0C;&#x4F46;&#x90FD;&#x662F;&#x4E9B;&#x6709;&#x6587;&#x5316;&#x7684;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x8FD8;&#x90FD;&#x662F;&#x4ECE;&#x5927;&#x57CE;&#x5E02;&#x91CC;&#x6765;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x674E;&#x5934;&#x503C;&#x591C;&#x73ED;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x7761;&#x5728;&#x4F20;&#x8FBE;&#x5BA4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F20;&#x8FBE;&#x5BA4;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x4E00;&#x95F4;&#x5F88;&#x5C0F;&#x7684;&#x5C4B;&#x5B50;&#xFF0C;&#x91CC;&#x8FB9;&#x4E5F;&#x53EA;&#x591F;&#x5BB9;&#x7EB3;&#x4E00;&#x5F20;&#x684C;&#x5B50;&#x548C;&#x4E00;&#x628A;&#x6905;&#x5B50;&#xFF0C;&#x8BF4;&#x662F;&#x7761;&#xFF0C;&#x5176;&#x5B9E;&#x8BF4;&#x9760;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#x772F;&#x7740;&#x4E5F;&#x5C31;&#x662F;&#x90A3;&#x6837;&#x4E86;&#xFF0C;&#x4F20;&#x8FBE;&#x5BA4;&#x79BB;&#x6821;&#x95E8;&#x5F88;&#x8FD1;&#xFF0C;&#x95E8;&#x53E3;&#x6709;&#x4EC0;&#x4E48;&#x52A8;&#x9759;&#x4E5F;&#x80FD;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x542C;&#x5230;&#xFF0C;&#x8FD9;&#x4F1A;&#x8001;&#x674E;&#x5934;&#x542C;&#x89C1;&#x95E8;&#x53E3;&#x6709;&#x58F0;&#x97F3;&#xFF0C;&#x5F80;&#x7A97;&#x5916;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x89C1;&#x662F;&#x9EC4;&#x660E;&#xFF0C;&#x5C31;&#x7ACB;&#x523B;&#x8D77;&#x8EAB;&#x5F00;&#x95E8;&#xFF0C;&#x8FB9;&#x8BF4;&#x9053;&#xFF1A;&#x9EC4;&#x8001;&#x5E08;&#x8FD9;&#x4E48;&#x665A;&#x4E86;&#x624D;&#x56DE;&#x6765;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x4E0D;&#x597D;&#x8DDF;&#x4ED6;&#x8BB2;&#x81EA;&#x5DF1;&#x662F;&#x51FA;&#x53BB;&#x559D;&#x9152;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x7B11;&#x7740;&#x968F;&#x53E3;&#x5E94;&#x4E86;&#x58F0;&#xFF0C;&#x8D70;&#x8FDB;&#x5B66;&#x6821;&#x91CC;&#xFF0C;&#x5411;&#x81EA;&#x5DF1;&#x7684;&#x5BBF;&#x820D;&#x697C;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x4F4F;&#x7684;&#x5BBF;&#x820D;&#x5728;&#x56DB;&#x697C;&#xFF0C;&#x4E2D;&#x95F4;&#x8981;&#x7A7F;&#x8FC7;&#x5B66;&#x751F;&#x697C;&#x548C;&#x6559;&#x5B66;&#x697C;&#xFF0C;&#x8DEF;&#x8FC7;&#x6559;&#x5B66;&#x697C;&#x65F6;&#xFF0C;&#x4ED6;&#x62AC;&#x5934;&#x770B;&#x5230;&#x4E8C;&#x697C;&#x8FB9;&#x4E0A;&#x4EFF;&#x4F5B;&#x6709;&#x5149;&#x7EBF;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x8FB9;&#x4E0A;&#x90A3;&#x95F4;&#x623F;&#x95F4;&#x662F;&#x6559;&#x7814;&#x5BA4;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x5BA4;&#xFF0C;&#x5E73;&#x65F6;&#x662F;&#x7ED9;&#x6559;&#x5E08;&#x4F5C;&#x4E3A;&#x8BFE;&#x9898;&#x548C;&#x64CD;&#x4F5C;&#x4F7F;&#x7528;&#x7684;&#xFF0C;&#x5FC3;&#x60F3;&#x8FD9;&#x4E48;&#x665A;&#x4E86;&#x8FD8;&#x4F1A;&#x6709;&#x8C01;&#x5728;&#x4E0A;&#x8FB9;&#xFF1F;&#x4E0D;&#x89C9;&#x811A;&#x6B65;&#x5C31;&#x79FB;&#x4E86;&#x8FC7;&#x53BB;&#x671D;&#x4E8C;&#x697C;&#x623F;&#x95F4;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8D70;&#x5230;&#x95E8;&#x53E3;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x95E8;&#x662F;&#x5173;&#x7740;&#x7684;&#xFF0C;&#x4ED6;&#x6572;&#x4E86;&#x4E0B;&#x95E8;&#xFF0C;&#x542C;&#x5230;&#x91CC;&#x8FB9;&#x6709;&#x9635;&#x9635;&#x54CD;&#x58F0;&#xFF0C;&#x9694;&#x4E86;&#x4F1A;&#x95E8;&#x5F00;&#x4E86;&#xFF0C;&#x53EA;&#x89C1;&#x4E00;&#x4E2A;&#x7626;&#x5C0F;&#x4E2A;&#x5B50;&#x6234;&#x773C;&#x955C;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6837;&#x5B50;&#x6709;&#x4E9B;&#x7D27;&#x5F20;&#x7684;&#x63A2;&#x51FA;&#x5934;&#xFF0C;&#x9EC4;&#x660E;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x738B;&#x5764;&#x3002;</p>
<p>&#x3000;&#x3000;&#x738B;&#x5764;&#x89C1;&#x662F;&#x9EC4;&#x660E;&#xFF0C;&#x8138;&#x4E0A;&#x4F3C;&#x4E4E;&#x4E5F;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x90A3;&#x4E48;&#x7D27;&#x5F20;&#xFF1A;&#x4F60;&#x5C0F;&#x5B50;&#x5413;&#x5230;&#x6211;&#x4E86;&#xFF01;&#x968F;&#x540E;&#x4E5F;&#x6CA1;&#x62DB;&#x547C;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x53C8;&#x8D70;&#x8FDB;&#x623F;&#x95F4;&#x91CC;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x8DDF;&#x7740;&#x8FDB;&#x6765;&#xFF0C;&#x738B;&#x5764;&#x8FD9;&#x65F6;&#x8BF4;&#x9053;&#xFF0C;&#x628A;&#x95E8;&#x5173;&#x4E0A;&#x5427;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x53EA;&#x89C1;&#x738B;&#x5764;&#x8D70;&#x5230;&#x4E00;&#x53F0;&#x7535;&#x8111;&#x8DDF;&#x524D;&#xFF0C;&#x6253;&#x5F00;&#x663E;&#x793A;&#x5668;&#xFF0C;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x526F;&#x6E38;&#x620F;&#x6682;&#x505C;&#x753B;&#x9762;&#xFF0C;&#x738B;&#x5764;&#x62FF;&#x8D77;&#x9F20;&#x6807;&#x8FB9;&#x73A9;&#x8FB9;&#x8BF4;&#x9053;&#xFF0C;&#x4F60;&#x5C0F;&#x5B50;&#x521A;&#x624D;&#x5413;&#x5230;&#x6211;&#x4E86;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x662F;&#x9662;&#x957F;&#x5462;&#xFF1F;&#x9EC4;&#x660E;&#x8DDF;&#x7740;&#x4E5F;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;&#x539F;&#x6765;&#x4F60;&#x5C0F;&#x5B50;&#x8FD9;&#x4E48;&#x665A;&#x4E0D;&#x7761;&#x662F;&#x5728;&#x8FD9;&#x5077;&#x5077;&#x73A9;&#x6E38;&#x620F;&#x554A;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x738B;&#x5764;&#x4E5F;&#x4E0D;&#x62AC;&#x5934;&#x8BF4;&#x9053;&#xFF0C;&#x5207;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x554A;&#xFF0C;&#x8FD9;&#x662F;&#x65B0;&#x51FA;&#x7684;&#x6E38;&#x620F;&#x6697;&#x9ED1;2&#xFF0C;&#x82F1;&#x6587;&#x540D;Diablo&#xFF0C;&#x975E;&#x5E38;&#x597D;&#x73A9;&#xFF0C;&#x6211;&#x6700;&#x8FD1;&#x8FD9;&#x51E0;&#x5929;&#x6B63;&#x5728;&#x82E6;&#x7EC3;&#x51C6;&#x5907;&#x6253;&#x901A;&#x5173;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x4E5F;&#x73A9;&#x8FC7;&#x4E9B;&#x6E38;&#x620F;&#xFF0C;&#x4F46;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x4EE5;&#x524D;&#x786E;&#x5B9E;&#x6CA1;&#x73A9;&#x8FC7;&#xFF0C;&#x770B;&#x7740;&#x753B;&#x9762;&#x5236;&#x4F5C;&#x7684;&#x975E;&#x5E38;&#x7CBE;&#x7F8E;&#xFF0C;&#x56E0;&#x4E3A;&#x738B;&#x5764;&#x628A;&#x58F0;&#x97F3;&#x5F00;&#x7684;&#x5F88;&#x4F4E;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x80FD;&#x542C;&#x5230;&#x6E38;&#x620F;&#x4F20;&#x6765;&#x7684;&#x6253;&#x6597;&#x58F0;&#x97F3;&#xFF0C;&#x914D;&#x5408;&#x6E38;&#x620F;&#x573A;&#x666F;&#xFF0C;&#x663E;&#x5F97;&#x683C;&#x5916;&#x6709;&#x8DA3;&#xFF0C;&#x96BE;&#x602A;&#x738B;&#x5764;&#x4F1A;&#x8FD9;&#x4E48;&#x75F4;&#x8FF7;&#x5982;&#x6B64;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x738B;&#x5764;&#x4E4B;&#x524D;&#x8BA4;&#x8BC6;&#x662F;&#x6709;&#x6B21;&#x5728;&#x98DF;&#x5802;&#x5403;&#x996D;&#x65F6;&#xFF0C;&#x8001;&#x5E08;&#x4EEC;&#x6253;&#x597D;&#x996D;&#x5750;&#x5728;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6709;&#x4E2A;&#x5973;&#x8001;&#x5E08;&#x770B;&#x5230;&#x7A97;&#x5916;&#x6709;&#x591A;&#x82B1;&#x98D8;&#x843D;&#xFF0C;&#x5F88;&#x4F18;&#x96C5;&#x7684;&#x968F;&#x53E3;&#x8BF4;&#x4E86;&#x53E5;&#xFF1A;&#x82B1;&#x843D;&#x4E86;&#xFF0C;&#x98D8;&#x5728;&#x98CE;&#x4E2D;&#x3002;&#x53EA;&#x542C;&#x89C1;&#x4EBA;&#x7FA4;&#x4E2D;&#x6709;&#x4EBA;&#x7ACB;&#x523B;&#x63A5;&#x4E0B;&#x6253;&#x6CB9;&#x8BF4;&#x9053;&#xFF1A;&#x4EBA;&#x6B7B;&#x4E86;&#xFF0C;&#x57CB;&#x5728;&#x5751;&#x91CC;&#x3002;&#x5927;&#x5BB6;&#x542C;&#x5230;&#x540E;&#x4E0D;&#x7531;&#x54C4;&#x5802;&#x5927;&#x7B11;&#xFF0C;&#x6709;&#x4EBA;&#x751A;&#x81F3;&#x7B11;&#x7684;&#x5C06;&#x996D;&#x55B7;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x987F;&#x65F6;&#x98DF;&#x5802;&#x91CC;&#x66F4;&#x52A0;&#x5435;&#x54C4;&#x54C4;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x738B;&#x5764;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x662F;&#x8FD9;&#x65F6;&#x7B2C;&#x4E00;&#x6B21;&#x8BA4;&#x8BC6;&#x738B;&#x5764;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B66;&#x6821;&#x65B0;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x6279;&#x7535;&#x8111;&#xFF0C;&#x9700;&#x8981;&#x5E03;&#x7F6E;&#x5230;&#x65B0;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x5BA4;,&#x4E5F;&#x5C31;&#x662F;&#x540E;&#x6765;&#x7684;&#x5927;&#x673A;&#x623F;&#x3002;&#x508D;&#x665A;&#x65F6;&#x5206;&#xFF0C;&#x9EC4;&#x660E;&#x8DDF;&#x51E0;&#x4F4D;&#x8001;&#x5E08;&#x6765;&#x5230;&#x4E86;&#x65B0;&#x6821;&#x533A;&#xFF0C;&#x521A;&#x8D70;&#x5230;&#x8BA1;&#x7B97;&#x673A;&#x5BA4;&#xFF0C;&#x770B;&#x5230;&#x9C81;&#x8001;&#x5E08;&#x5DF2;&#x7ECF;&#x548C;&#x51E0;&#x4F4D;&#x8001;&#x5E08;&#x5DF2;&#x7ECF;&#x5728;&#x70ED;&#x706B;&#x671D;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x5929;&#x6C14;&#x6BD4;&#x8F83;&#x708E;&#x70ED;&#xFF0C;&#x738B;&#x5764;&#x4ED6;&#x4EEC;&#x5728;&#x8D1F;&#x8D23;&#x88C5;&#x540A;&#x6247;&#xFF0C;&#x9EC4;&#x660E;&#x4ED6;&#x4EEC;&#x4E5F;&#x52A0;&#x5165;&#x8FDB;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x672C;&#x662F;&#x5B66;&#x6587;&#x79D1;&#x7684;&#xFF0C;&#x4E0A;&#x5B66;&#x65F6;&#x56E0;&#x4E3A;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x7ECF;&#x5E38;&#x9003;&#x8BFE;&#x6DF7;&#x5230;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x73ED;&#x4E0A;&#x53BB;&#x673A;&#x623F;&#xFF0C;&#x53BB;&#x7684;&#x6B21;&#x6570;&#x591A;&#x4E86;&#xFF0C;&#x96BE;&#x514D;&#x88AB;&#x503C;&#x73ED;&#x7684;&#x8001;&#x5E08;&#x6240;&#x8BC6;&#x7834;&#xFF0C;&#x6709;&#x51E0;&#x6B21;&#x751A;&#x81F3;&#x88AB;&#x8D76;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x4F46;&#x9EC4;&#x660E;&#x5374;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x5B66;&#x6821;&#x7684;&#x673A;&#x623F;&#x90FD;&#x662F;&#x4E9B;&#x8001;&#x5F0F;&#x673A;&#x5668;&#xFF0C;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x65B0;&#x8FDB;&#x4E86;&#x4E00;&#x6279;586&#x5954;&#x817E;&#x673A;&#xFF0C;&#x7136;&#x540E;&#x6536;&#x8D39;&#x5374;&#x6BD4;&#x8001;&#x5F0F;&#x673A;&#x8D35;&#x4E00;&#x500D;&#xFF0C;&#x9EC4;&#x660E;&#x6BCF;&#x4E2A;&#x6708;&#x7684;&#x4F19;&#x98DF;&#x8D39;&#x90FD;&#x662F;&#x56FA;&#x5B9A;&#x7684;&#xFF0C;&#x867D;&#x8BF4;&#x7236;&#x6BCD;&#x7ED9;&#x7684;&#x90FD;&#x5F88;&#x5145;&#x88D5;&#xFF0C;&#x4F46;&#x9EC4;&#x660E;&#x56E0;&#x4E3A;&#x559C;&#x6B22;&#x770B;&#x4E66;&#xFF0C;&#x6BCF;&#x6708;&#x7684;&#x4F19;&#x98DF;&#x8D39;&#x9664;&#x4E86;&#x4E70;&#x4E66;&#x548C;&#x4E0A;&#x673A;&#x623F;&#x7F34;&#x8D39;&#x540E;&#xFF0C;&#x4E0D;&#x5230;&#x6708;&#x4E2D;&#x5C31;&#x5DF2;&#x7ECF;&#x6240;&#x5269;&#x4E0D;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x5230;&#x4E0B;&#x65EC;&#xFF0C;&#x5C31;&#x96BE;&#x514D;&#x6349;&#x8098;&#x89C1;&#x5E95;&#xFF0C;&#x540E;&#x6765;&#x9EC4;&#x660E;&#x7D22;&#x6027;&#x6BCF;&#x6708;&#x521D;&#x5F80;&#x81EA;&#x5DF1;&#x7684;&#x996D;&#x5361;&#x91CC;&#x5B58;&#x591F;&#x5F53;&#x6708;&#x6240;&#x9700;&#x7684;&#x4F19;&#x98DF;&#x8D39;&#xFF0C;&#x7136;&#x540E;&#x5269;&#x4E0B;&#x7684;&#x94B1;&#x5C31;&#x81EA;&#x5DF1;&#x652F;&#x914D;&#xFF0C;&#x8FD9;&#x6837;&#x6BCF;&#x5230;&#x6708;&#x5E95;&#x65F6;&#xFF0C;&#x5373;&#x4FBF;&#x624B;&#x4E0A;&#x7684;&#x8D39;&#x7528;&#x82B1;&#x5149;&#x4E86;&#xFF0C;&#x4F46;&#x597D;&#x6B79;&#x98DF;&#x5802;&#x5361;&#x91CC;&#x8FD8;&#x6709;&#x4E9B;&#x8D39;&#x7528;&#xFF0C;&#x8DB3;&#x591F;&#x652F;&#x6491;&#x5230;&#x6708;&#x5E95;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EE5;&#x524D;&#x81EA;&#x5DF1;&#x4E5F;&#x7EC4;&#x88C5;&#x8FC7;&#x7535;&#x8111;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x7535;&#x8111;&#x662F;&#x7EC4;&#x88C5;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x4E22;&#x5931;&#x96F6;&#x4EF6;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5F00;&#x59CB;&#x7EC4;&#x88C5;&#x5B8C;&#x6210;&#x540E;&#x5E38;&#x591A;&#x51FA;&#x51E0;&#x4EF6;&#x87BA;&#x4E1D;&#x7B49;&#xFF0C;&#x540E;&#x6765;&#x7ECF;&#x8FC7;&#x591A;&#x6B21;&#x7EC3;&#x4E60;&#x8FC7;&#x540E;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x6478;&#x6E05;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x5B66;&#x6821;&#x65B0;&#x8D2D;&#x4E70;&#x7684;&#x8FD9;&#x6279;&#x7535;&#x8111;&#x90FD;&#x662F;&#x5D2D;&#x65B0;&#x7684;&#xFF0C;&#x8BF4;&#x662F;&#x7EC4;&#x88C5;&#xFF0C;&#x5176;&#x5B9E;&#x66F4;&#x51C6;&#x786E;&#x7684;&#x662F;&#x5B89;&#x88C5;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x4E3B;&#x673A;&#x548C;&#x663E;&#x793A;&#x5668;&#x76F8;&#x914D;&#x5957;&#x7684;&#x5916;&#x63A5;&#x8BBE;&#x5907;&#x5B89;&#x88C5;&#x4E0A;&#xFF0C;&#x901A;&#x4E0A;&#x7535;&#x6E90;&#x548C;&#x7F51;&#x7EBF;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4F46;&#x5373;&#x4FBF;&#x5982;&#x6B64;&#xFF0C;&#x56E0;&#x4E3A;&#x7535;&#x8111;&#x6570;&#x91CF;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x518D;&#x4E2A;&#x7F51;&#x7EBF;&#x7B49;&#x8FD8;&#x8981;&#x73B0;&#x573A;&#x5E03;&#x7F6E;&#x548C;&#x6C34;&#x6676;&#x5934;&#x5236;&#x4F5C;&#xFF0C;&#x51E0;&#x4E2A;&#x4EBA;&#x4ECD;&#x7136;&#x4E00;&#x76F4;&#x5FD9;&#x6D3B;&#x5230;&#x6DF1;&#x591C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9C81;&#x8001;&#x5E08;&#x6253;&#x5F00;&#x4E00;&#x53F0;&#x7535;&#x8111;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x64AD;&#x653E;&#x8D77;&#x4E86;&#x97F3;&#x4E50;&#xFF0C;&#x5927;&#x5BB6;&#x542C;&#x7740;&#x6B4C;&#x66F2;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E4B;&#x524D;&#x6240;&#x5E26;&#x6765;&#x7684;&#x75B2;&#x5026;&#x987F;&#x65F6;&#x6D88;&#x5931;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x9EC4;&#x660E;&#x62AC;&#x5934;&#x5411;&#x7A97;&#x5916;&#x671B;&#x53BB;&#xFF0C;&#x5929;&#x8272;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x53D1;&#x4EAE;&#xFF0C;&#x539F;&#x6765;&#x5DF2;&#x7ECF;&#x662F;&#x7B2C;&#x4E8C;&#x5929;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x542C;&#x5230;&#x6709;&#x4F4D;&#x8001;&#x5E08;&#x5728;&#x8BAE;&#x8BBA;&#x7740;&#x4EC0;&#x4E48;&#xFF0C;&#x9EC4;&#x660E;&#x51D1;&#x8FC7;&#x8EAB;&#x53BB;&#xFF0C;&#x542C;&#x89C1;&#x4ED6;&#x4EEC;&#x5728;&#x8BAE;&#x8BBA;&#x7740;&#x597D;&#x50CF;&#x662F;&#x54EA;&#x4F4D;&#x6F14;&#x5458;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x9EC4;&#x660E;&#x95EE;&#x660E;&#x4E86;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x4E5F;&#x662F;&#x81EA;&#x5DF1;&#x5F88;&#x559C;&#x6B22;&#x4E5F;&#x5F88;&#x5C0A;&#x656C;&#x7684;&#x5C0F;&#x54C1;&#x6F14;&#x5458;&#x8D75;&#x4E3D;&#x84C9;&#x8001;&#x592A;&#x592A;&#x4ECA;&#x65E9;&#x521A;&#x521A;&#x53BB;&#x4E16;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/chapter-2" target="_blank" rel="noopener">&#x2018;Chapter 2 &#x8471;&#x8471;&#x90A3;&#x5E74;&#x5C81;&#x6708;-&#x6B8B;&#x9177;&#x7684;&#x73B0;&#x5B9E;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/charpter-one/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="Charpter one  葱葱那年岁月-初为人师">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-28T09:09:57.000Z">2016-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/charpter-one/">Charpter one  葱葱那年岁月-初为人师</a>
            
        </h1>
        <div class="content">
            <p>&#x9EC4;&#x660E;&#x4E00;&#x89C9;&#x9192;&#x6765;&#xFF0C;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x5411;&#x7A97;&#x5916;&#x671B;&#x53BB;&#xFF0C;&#x5929;&#x8272;&#x5DF2;&#x6E10;&#x6E10;&#x6697;&#x4E0B;&#x6765;&#xFF0C;&#x5DF2;&#x7ECF;&#x662F;&#x9EC4;&#x660F;&#x65F6;&#x5206;&#x4E86;&#xFF0C;&#x9690;&#x9690;&#x542C;&#x5230;&#x5531;&#x6B4C;&#x548C;&#x5F39;&#x594F;&#x5409;&#x4ED6;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8FD9;&#x624D;&#x60F3;&#x8D77;&#x6765;&#x81EA;&#x5DF1;&#x5DF2;&#x662F;&#x8001;&#x5E08;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x5B66;&#x751F;&#x8EAB;&#x4EFD;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x8D77;&#x8EAB;&#x6D17;&#x8138;&#x4E0B;&#x697C;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0B;&#x697C;&#x68AF;&#x65F6;&#xFF0C;&#x78B0;&#x5230;&#x4E86;&#x5C0F;&#x4E54;&#xFF0C;&#x5C0F;&#x4E54;&#x5E74;&#x9F84;&#x6BD4;&#x8F83;&#x5C0F;&#xFF0C;&#x8DDF;&#x5C0F;&#x5B5F;&#x4E00;&#x8D77;&#x8FC7;&#x6765;&#x5B9E;&#x4E60;&#xFF0C;&#x4FE9;&#x4EBA;&#x97F3;&#x4E50;&#x5B66;&#x6821;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x5929;&#x751F;&#x4E00;&#x526F;&#x597D;&#x7684;&#x55D3;&#x97F3;&#xFF0C;&#x5B66;&#x6821;&#x6216;&#x8001;&#x5E08;&#x4EEC;&#x805A;&#x4F1A;&#x65F6;&#x5979;&#x603B;&#x4F1A;&#x5531;&#x6B4C;&#x52A9;&#x5174;&#xFF0C;&#x800C;&#x5C0F;&#x5B5F;&#x662F;&#x5B66;&#x821E;&#x8E48;&#x51FA;&#x8EAB;&#xFF0C;&#x8EAB;&#x6750;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4EBA;&#x4E5F;&#x6F02;&#x4EAE;&#xFF0C;&#x4FE9;&#x4EBA;&#x4E00;&#x4EBA;&#x5531;&#x6B4C;&#xFF0C;&#x4E00;&#x4EBA;&#x4F34;&#x821E;&#xFF0C;&#x975E;&#x5E38;&#x4F18;&#x7F8E;&#x548C;&#x8C10;&#x3002;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x5230;&#x5C0F;&#x5B5F;&#x65F6;&#xFF0C;&#x9EC4;&#x660E;&#x4E0D;&#x7531;&#x6697;&#x6697;&#x5FC3;&#x91CC;&#x60F3;&#xFF0C;&#x8FD9;&#x5973;&#x5B69;&#x771F;&#x4E0D;&#x9519;&#x554A;&#xFF0C;&#x8981;&#x662F;&#x80FD;&#x505A;&#x4ED6;&#x5973;&#x670B;&#x53CB;&#x5C31;&#x5F88;&#x597D;&#x4E86;&#x3002;&#x6B63;&#x60F3;&#x7740;&#xFF0C;&#x53D1;&#x73B0;&#x5C0F;&#x5B5F;&#x4E5F;&#x671D;&#x4ED6;&#x8FD9;&#x8FB9;&#x770B;&#x7740;&#xFF0C;&#x9EC4;&#x660E;&#x6697;&#x6697;&#x5403;&#x60CA;&#xFF0C;&#x5FC3;&#x91CC;&#x4E00;&#x7D27;&#x5F20;&#xFF0C;&#x8138;&#x4E0D;&#x7531;&#x7EA2;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4EFF;&#x4F5B;&#x88AB;&#x4EBA;&#x770B;&#x7A7F;&#x4E86;&#x5FC3;&#x601D;&#x4F3C;&#x7684;&#xFF0C;&#x8FD8;&#x597D;&#x5C0F;&#x5B5F;&#x53EA;&#x662F;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x9EC4;&#x660E;&#x957F;&#x51FA;&#x4E00;&#x53E3;&#x6C14;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x5929;&#x508D;&#x665A;&#x9EC4;&#x660F;&#x65F6;&#x5206;&#xFF0C;&#x5BBF;&#x820D;&#x4E0B;&#x94FA;&#x4E00;&#x5BB6;&#x4F19;&#x665A;&#x4E0A;&#x559D;&#x4E86;&#x4E9B;&#x9152;&#xFF0C;&#x6002;&#x607F;&#x7740;&#x8BA9;&#x9EC4;&#x660E;&#x8DDF;&#x4ED6;&#x4E00;&#x8D77;&#x53BB;&#x9662;&#x533A;&#x540E;&#x8FB9;&#x627E;&#x5C0F;&#x4E54;&#xFF0C;&#x9EC4;&#x660E;&#x5F00;&#x59CB;&#x672C;&#x4E0D;&#x60F3;&#x53BB;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x60F3;&#x5C0F;&#x5B5F;&#x4E5F;&#x8DDF;&#x5C0F;&#x4E54;&#x4F4F;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x5C31;&#x8DDF;&#x7740;&#x4E00;&#x8D77;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x9662;&#x5B50;&#x633A;&#x5927;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x90E8;&#x961F;&#x7684;&#x5927;&#x9662;&#xFF0C;&#x540E;&#x6765;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#xFF0C;&#x90E8;&#x961F;&#x642C;&#x8FC1;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x5C11;&#x6570;&#x4E00;&#x4E9B;&#x4EBA;&#x5728;&#x5927;&#x9662;&#x95E8;&#x53E3;&#x7AD9;&#x5C97;&#xFF0C;&#x9662;&#x957F;&#x540E;&#x6765;&#x5728;&#x8FD9;&#x91CC;&#x529E;&#x8D77;&#x4E86;&#x5B66;&#x6821;&#xFF0C;&#x9662;&#x5B50;&#x540E;&#x8FB9;&#x662F;&#x4E00;&#x97F3;&#x4E50;&#x5B66;&#x6821;&#xFF0C;&#x6691;&#x5047;&#x671F;&#x95F4;&#xFF0C;&#x97F3;&#x4E50;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x56DE;&#x5BB6;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E2A;&#x522B;&#x5B9E;&#x4E60;&#x5B66;&#x751F;&#x4F4F;&#x5728;&#x697C;&#x91CC;&#xFF0C;&#x5C0F;&#x5B5F;&#x8DDF;&#x5C0F;&#x4E54;&#x4E5F;&#x5C31;&#x4F4F;&#x5728;&#x8FD9;&#x91CC;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8D70;&#x5728;&#x95E8;&#x53E3;&#x65F6;&#xFF0C;&#x697C;&#x4E0B;&#x90A3;&#x5BB6;&#x4F19;&#x4E0D;&#x597D;&#x5F20;&#x5634;&#x558A;&#xFF0C;&#x9F13;&#x52A8;&#x9EC4;&#x660E;&#x6572;&#x95E8;&#x558A;&#xFF0C;&#x4ED7;&#x7740;&#x559D;&#x4E86;&#x4E9B;&#x9152;&#xFF0C;&#x9EC4;&#x660E;&#x5C31;&#x6572;&#x8D77;&#x95E8;&#x4E86;&#xFF0C;&#x968F;&#x77E5;&#x542C;&#x5230;&#x91CC;&#x8FB9;&#x6709;&#x5F00;&#x95E8;&#x58F0;&#x97F3;&#x52A8;&#x54CD;&#x65F6;&#xFF0C;&#x90A3;&#x5BB6;&#x4F19;&#x7ADF;&#x7136;&#x6492;&#x817F;&#x8DD1;&#x6389;&#x4E86;&#xFF0C;&#x9EC4;&#x660E;&#x4E0D;&#x7531;&#x5403;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x9A82;&#x4E86;&#x53E5;&#xFF1A;&#x65E5;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x521A;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#xFF0C;&#x53D1;&#x73B0;&#x5F00;&#x95E8;&#x7684;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x5C0F;&#x5B5F;&#xFF0C;&#x9EC4;&#x660E;&#x987F;&#x65F6;&#x5F88;&#x5C34;&#x5C2C;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8BF4;&#x4EC0;&#x4E48;&#x597D;&#xFF0C;&#x652F;&#x652F;&#x543E;&#x543E;&#xFF0C;&#x968F;&#x77E5;&#x5C0F;&#x5B5F;&#x5012;&#x662F;&#x5F88;&#x5927;&#x65B9;&#xFF0C;&#x7B11;&#x7740;&#x8BF4;&#x65E2;&#x7136;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x5982;&#x8FDB;&#x6765;&#x5750;&#x5427;!</p>
<p>&#x3000;&#x3000;&#x7B97;&#x8D77;&#x6765;&#x5230;&#x8FD9;&#x4E2A;&#x5B66;&#x6821;&#x81F3;&#x4ECA;&#x4E0D;&#x8FC7;&#x77ED;&#x77ED;&#x51E0;&#x4E2A;&#x6708;&#xFF0C;&#x9EC4;&#x660E;&#x5374;&#x5DF2;&#x7ECF;&#x8DDF;&#x5F88;&#x591A;&#x8001;&#x5E08;&#x6253;&#x6210;&#x4E00;&#x7247;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x662F;&#x5B66;&#x6821;&#xFF0C;&#x9664;&#x4E86;&#x51E0;&#x4E2A;&#x5E74;&#x9F84;&#x957F;&#x7684;&#xFF0C;&#x5176;&#x5B83;&#x5927;&#x591A;&#x6570;&#x8FD8;&#x662F;&#x4EE5;&#x5973;&#x8001;&#x5E08;&#x5C45;&#x591A;&#xFF0C;&#x867D;&#x8BF4;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x8001;&#x5E08;&#xFF0C;&#x4F46;&#x8FD9;&#x7FA4;&#x8001;&#x5E08;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x521A;&#x6BD5;&#x4E1A;&#x6216;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x6CA1;&#x591A;&#x4E45;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x5E74;&#x8F7B;&#x4EBA;&#x561B;&#xFF0C;&#x6BD5;&#x7ADF;&#x559C;&#x6B22;&#x70ED;&#x95F9;&#x548C;&#x5B09;&#x95F9;&#xFF0C;&#x6CA1;&#x6709;&#x5B66;&#x751F;&#x5728;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BBF;&#x820D;&#x91CC;&#x603B;&#x662F;&#x563B;&#x563B;&#x54C8;&#x54C8;&#x7684;&#x6253;&#x6210;&#x4E00;&#x7247;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x4ECA;&#x5E74;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#xFF0C;&#x521A;&#x8FC7;22&#x5468;&#x5C81;&#x751F;&#x65E5;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x5B66;&#x6587;&#x5B66;&#x7CFB;&#x7684;&#xFF0C;&#x524D;&#x51E0;&#x5E74;&#x56FD;&#x5BB6;&#x521A;&#x5B9E;&#x884C;&#x4E86;&#x5E76;&#x8F68;&#x5236;&#xFF0C;&#x4E5F;&#x53EB;&#x53CC;&#x5411;&#x9009;&#x62E9;&#xFF0C;&#x8BF4;&#x7A7F;&#x4E86;&#x5C31;&#x662F;&#x56FD;&#x5BB6;&#x7531;&#x539F;&#x6765;&#x7684;&#x5927;&#x4E2D;&#x4E13;&#x6BD5;&#x4E1A;&#x751F;&#x6BD5;&#x4E1A;&#x5305;&#x5206;&#x914D;&#xFF0C;&#x6539;&#x4E3A;&#x6BD5;&#x4E1A;&#x540E;&#x5B66;&#x751F;&#x548C;&#x5355;&#x4F4D;&#x81EA;&#x7531;&#x5E94;&#x3001;&#x62DB;&#x8058;&#xFF0C;&#x8FD9;&#x5012;&#x9709;&#x7684;&#x4E8B;&#x60C5;&#x521A;&#x597D;&#x88AB;&#x9EC4;&#x660E;&#x8D76;&#x4E0A;&#x4E86;&#xFF0C;&#x4F46;&#x9EC4;&#x660E;&#x81EA;&#x5DF1;&#x4F3C;&#x4E4E;&#x770B;&#x4E0A;&#x53BB;&#x5E76;&#x4E0D;&#x4ECB;&#x610F;&#xFF0C;&#x5176;&#x5B9E;&#x771F;&#x6B63;&#x7684;&#x539F;&#x56E0;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x672C;&#x8EAB;&#x5BF9;&#x8FD9;&#x4E9B;&#x4E5F;&#x4E0D;&#x592A;&#x6E05;&#x695A;&#xFF0C;&#x4ECE;&#x9AA8;&#x5B50;&#x91CC;&#x5C31;&#x8BA4;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E94;&#x8BE5;&#x81EA;&#x98DF;&#x5176;&#x529B;&#xFF0C;&#x6240;&#x8C13;&#x53CC;&#x5411;&#x9009;&#x62E9;&#x66F4;&#x81EA;&#x7531;&#x561B;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x6BD5;&#x4E1A;&#x65F6;&#x7ADF;&#x7136;&#x7A00;&#x91CC;&#x7CCA;&#x6D82;&#x7684;&#x5C31;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x8DDF;&#x4E00;&#x7FA4;&#x548C;&#x4ED6;&#x5E74;&#x9F84;&#x76F8;&#x4EFF;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x505A;&#x8D77;&#x6765;&#x4E86;&#x6240;&#x8C13;&#x201C;&#x592A;&#x9633;&#x5E95;&#x4E0B;&#x6700;&#x5149;&#x8F89;&#x7684;&#x804C;&#x4E1A;&#x201D;&#xFF0C;&#x4E0D;&#x8FC7;&#x4F60;&#x8981;&#x662F;&#x62FF;&#x8FD9;&#x8BDD;&#x95EE;&#x4ED6;&#xFF0C;&#x4E0D;&#x89C1;&#x5F97;&#x4ED6;&#x4E00;&#x5B9A;&#x8BA4;&#x540C;&#xFF0C;&#x5728;&#x9EC4;&#x660E;&#x770B;&#x6765;&#xFF0C;&#x6559;&#x5E08;&#x4E5F;&#x662F;&#x4E00;&#x4EFD;&#x804C;&#x4E1A;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x662F;&#x8981;&#x5403;&#x996D;&#x7684;&#x561B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5973;&#x6559;&#x5E08;&#x5BBF;&#x820D;&#x697C;&#x4F20;&#x6765;&#x4E86;&#x300A;&#x6211;&#x5FC3;&#x98DE;&#x626C;&#x300B;&#x7684;&#x82F1;&#x6587;&#x97F3;&#x4E50;&#x58F0;&#xFF0C;&#x8FD9;&#x9996;&#x6B4C;&#x66F2;&#x9EC4;&#x660E;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x4E0A;&#x5B66;&#x65F6;&#xFF0C;&#x6709;&#x9635;&#x5B50;&#x5F71;&#x9662;&#x4E0A;&#x6620;&#x7535;&#x5F71;&#x300A;&#x6CF0;&#x5766;&#x5C3C;&#x514B;&#x53F7;&#x300B;&#xFF0C;&#x73ED;&#x4E0A;&#x51E0;&#x4E2A;&#x5973;&#x751F;&#x5527;&#x5527;&#x55B3;&#x55B3;&#x7684;&#x5728;&#x8BA8;&#x8BBA;&#x7740;&#x8BF4;&#x7535;&#x5F71;&#x5982;&#x4F55;&#x611F;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x5973;&#x751F;&#x60F3;&#x518D;&#x53BB;&#x91CD;&#x770B;&#x3002;&#x9EC4;&#x660E;&#x8DB4;&#x5728;&#x6559;&#x5BA4;&#x6700;&#x540E;&#x4E00;&#x684C;&#x4E0A;&#xFF0C;&#x6B63;&#x8FF7;&#x8FF7;&#x7CCA;&#x7CCA;&#x7684;&#x542C;&#x5230;&#x4E86;&#x5979;&#x4EEC;&#x8BF4;&#x8BDD;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6B63;&#x5728;&#x7422;&#x78E8;&#x7740;&#x600E;&#x4E48;&#x6CE1;&#x65B0;&#x8BA4;&#x8BC6;&#x7684;&#x5BF9;&#x9762;&#x73ED;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x7A81;&#x7136;&#x7075;&#x5149;&#x4E00;&#x95EA;&#xFF0C;&#x5BF9;&#xFF0C;&#x665A;&#x4E0A;&#x5C31;&#x53BB;&#x770B;&#x7535;&#x5F71;&#xFF0C;&#x65E2;&#x7136;&#x80FD;&#x628A;&#x5973;&#x5B69;&#x5B50;&#x770B;&#x6389;&#x773C;&#x6CEA;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x7231;&#x60C5;&#x7247;&#x4E86;&#xFF0C;&#x5F88;&#x9002;&#x5408;&#x62CD;&#x62D6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x8BB2;&#x8BFE;&#x4E4B;&#x524D;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E00;&#x6279;&#x90FD;&#x7B97;&#x57F9;&#x8BAD;&#x671F;&#xFF0C;&#x7136;&#x540E;&#x8981;&#x9010;&#x4E2A;&#x8BD5;&#x8BB2;&#xFF0C;&#x901A;&#x8FC7;&#x8BD5;&#x8BB2;&#x540E;&#xFF0C;&#x624D;&#x80FD;&#x5F00;&#x59CB;&#x8BB2;&#x8BFE;&#xFF0C;&#x9EC4;&#x660E;&#x548C;&#x5F69;&#x4E91;&#x3001;&#x5942;&#x82F1;&#x540C;&#x4E00;&#x6279;&#xFF0C;&#x90FD;&#x5728;&#x57F9;&#x8BAD;&#xFF0C;&#x5176;&#x5B9E;&#x6240;&#x8C13;&#x7684;&#x57F9;&#x8BAD;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x4E4B;&#x95F4;&#x4E92;&#x76F8;&#x7684;&#x8BB2;&#x8BFE;&#xFF0C;&#x5F7C;&#x6B64;&#x6253;&#x5206;&#x3001;&#x63D0;&#x51FA;&#x5EFA;&#x8BAE;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x8BAD;&#x7EC3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x521A;&#x5F00;&#x59CB;&#x8BD5;&#x8BB2;&#xFF0C;&#x9EC4;&#x660E;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x4ECE;&#x672A;&#x5728;&#x5927;&#x4F17;&#x5E7F;&#x5EAD;&#x4E0B;&#x8BB2;&#x8FC7;&#x8BFE;&#xFF0C;&#x5FC3;&#x91CC;&#x6BD5;&#x7ADF;&#x5F88;&#x7D27;&#x5F20;&#xFF0C;&#x7ED3;&#x7ED3;&#x5DF4;&#x5DF4;&#x7684;&#x8FDE;&#x4ED6;&#x81EA;&#x5DF1;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8BF4;&#x4E86;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x7ED3;&#x679C;&#x53EF;&#x60F3;&#x800C;&#x77E5;&#xFF0C;&#x9662;&#x957F;&#x7ED9;&#x51FA;&#x7684;&#x8BC4;&#x5206;&#x662F;&#x5DEE;&#xFF0C;&#x8FDE;&#x53CA;&#x683C;&#x90FD;&#x8C08;&#x4E0D;&#x4E0A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5403;&#x5B8C;&#x665A;&#x996D;&#x65F6;&#xFF0C;&#x5F69;&#x4E91;&#x8FC7;&#x6765;&#x5BBF;&#x820D;&#x627E;&#x9EC4;&#x660E;&#x4E00;&#x8D77;&#x53BB;&#x5979;&#x4EEC;&#x5973;&#x751F;&#x5BBF;&#x820D;&#xFF0C;&#x9EC4;&#x660E;&#x6B63;&#x56E0;&#x4E0A;&#x5348;&#x8BB2;&#x8BFE;&#x5DEE;&#x8BC4;&#x8EBA;&#x5E8A;&#x4E0A;&#x6CAE;&#x4E27;&#x7740;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x8DDF;&#x7740;&#x5F69;&#x4E91;&#x53BB;&#x4E86;&#x5979;&#x4EEC;&#x5BBF;&#x820D;&#xFF0C;&#x8FDB;&#x95E8;&#x65F6;&#x770B;&#x5230;&#x5942;&#x82F1;&#x4E5F;&#x5728;&#xFF0C;&#x4E09;&#x4EBA;&#x5C31;&#x5750;&#x4E00;&#x8D77;&#x804A;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x662F;&#x5728;&#x7EC3;&#x4E60;&#x8BB2;&#x8BFE;&#x65F6;&#x8BA4;&#x8BC6;&#x5F69;&#x4E91;&#x7684;&#x3002;&#x5F69;&#x4E91;&#x6BD4;&#x9EC4;&#x660E;&#x5927;&#x4E24;&#x5C81;&#xFF0C;&#x4EBA;&#x957F;&#x5F97;&#x5F88;&#x6F02;&#x4EAE;&#xFF0C;&#x4E5F;&#x5F88;&#x4E30;&#x6EE1;&#x3002;&#x9EC4;&#x660E;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#xFF0C;&#x5185;&#x5FC3;&#x7684;&#x5B66;&#x751F;&#x7A1A;&#x6C14;&#x8FD8;&#x672A;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#xFF0C;&#x603B;&#x559C;&#x6B22;&#x8DDF;&#x5F69;&#x4E91;&#x5F85;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4FE9;&#x4EBA;&#x540E;&#x6765;&#x7ECF;&#x5E38;&#x5728;&#x4E00;&#x8D77;&#x4EA4;&#x6D41;&#x8BB2;&#x8BFE;&#x7ECF;&#x9A8C;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x8DDF;&#x5F69;&#x4E91;&#x4E00;&#x8D77;&#x4F4F;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x53EB;&#x5942;&#x82F1;&#xFF0C;&#x5942;&#x82F1;&#x8DDF;&#x9EC4;&#x660E;&#x662F;&#x8001;&#x4E61;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x7ECF;&#x5E38;&#x4E00;&#x8D77;&#x804A;&#x5929;&#xFF0C;&#x5176;&#x5B9E;&#x9EC4; &#x660E;&#x521A;&#x5F00;&#x59CB;&#x5148;&#x8BA4;&#x8BC6;&#x5942;&#x82F1;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x8BA4;&#x8BC6;&#x5F69;&#x4E91;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F69;&#x4E91;&#x8FB9;&#x8BF4;&#x8FB9;&#x9F13;&#x52B1;&#x7740;&#x9EC4;&#x660E;&#xFF0C;&#x5942;&#x82F1;&#x8FD9;&#x65F6;&#x62FF;&#x6765;&#x4E86;&#x4E9B;&#x82F9;&#x679C;&#xFF0C;&#x524A;&#x4E86;&#x76AE;&#x9012;&#x7ED9;&#x4E86;&#x9EC4;&#x660E;&#x4E00;&#x4E2A;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x6CA1;&#x5BA2;&#x6C14;&#xFF0C;&#x63A5;&#x8FC7;&#x6765;&#x5C31;&#x5403;&#x8D77;&#x6765;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#x65F6;&#x95F4;&#x9EC4;&#x660E;&#x5FC3;&#x60C5;&#x4E5F;&#x6E10;&#x6E10;&#x597D;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x9010;&#x6E10;&#x628A;&#x4E0A;&#x5348;&#x4E0D;&#x6109;&#x5FEB;&#x7684;&#x4E8B;&#x60C5;&#x7ED9;&#x629B;&#x8111;&#x540E;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E4B;&#x540E;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x9EC4;&#x660E;&#x4E3A;&#x4E86;&#x7EC3;&#x4E60;&#x597D;&#x8BB2;&#x8BFE;&#xFF0C;&#x7ECF;&#x5E38;&#x7EC3;&#x4E60;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5BF9;&#x7740;&#x955C;&#x5B50;&#x7EC3;&#x4E60;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x627E;&#x4EBA;&#x505A;&#x89C2;&#x4F17;&#xFF0C;&#x4F46;&#x5927;&#x591A;&#x65F6;&#x5019;&#x89C2;&#x4F17;&#x90FD;&#x53EA;&#x6709;&#x5F69;&#x4E91;&#x548C;&#x5942;&#x82F1;&#x4FE9;&#x4EBA;&#xFF0C;&#x5F69;&#x4E91;&#x56E0;&#x4E3A;&#x6BD4;&#x9EC4;&#x660E;&#x65E9;&#x6765;&#x4E00;&#x5E74;&#xFF0C;&#x5DF2;&#x7ECF;&#x6B63;&#x5F0F;&#x8BB2;&#x8BFE;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8BB2;&#x8BFE;&#x65B9;&#x9762;&#x6BD4;&#x8F83;&#x6709;&#x7ECF;&#x9A8C;&#xFF0C;&#x7ECF;&#x5E38;&#x4F1A;&#x6307;&#x5BFC;&#x5E76;&#x7ED9;&#x51FA;&#x4E00;&#x4E9B;&#x610F;&#x89C1;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x9EC4;&#x660E;&#x6BCF;&#x6B21;&#x90FD;&#x5F88;&#x8BA4;&#x771F;&#x7684;&#x542C;&#x7740;&#xFF0C;&#x5E76;&#x6697;&#x81EA;&#x5728;&#x5FC3;&#x91CC;&#x7262;&#x8BB0;&#xFF0C;&#x4E0B;&#x73ED;&#x56DE;&#x5230;&#x5BBF;&#x820D;&#x91CC;&#x4E5F;&#x5E38;&#x5E38;&#x4E00;&#x4E2A;&#x4EBA;&#x8EBA;&#x5E8A;&#x4E0A;&#x5728;&#x8111;&#x6D77;&#x91CC;&#x6F14;&#x7EC3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x7CFB;&#x4E3B;&#x4EFB;&#x901A;&#x77E5;&#x5927;&#x5BB6;&#xFF0C;&#x9662;&#x957F;&#x7B2C;&#x4E8C;&#x5929;&#x8981;&#x6765;&#x68C0;&#x67E5;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E76;&#x8981;&#x542C;&#x4E0B;&#x5927;&#x5BB6;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6765;&#x7684;&#x8BB2;&#x8BFE;&#x7EC3;&#x4E60;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x5927;&#x5BB6;&#xFF0C;&#x5982;&#x679C;&#x901A;&#x8FC7;&#x9662;&#x957F;&#x8003;&#x8BC4;&#x7684;&#x8BDD;&#xFF0C;&#x4E2A;&#x4EBA;&#x7ED3;&#x675F;&#x7EC3;&#x4E60;&#xFF0C;&#x76F4;&#x63A5;&#x6B63;&#x5F0F;&#x7ED9;&#x5B66;&#x751F;&#x8BB2;&#x8BFE;&#xFF0C;&#x5927;&#x5BB6;&#x542C;&#x5B8C;&#x9AD8;&#x5174;&#x4E0D;&#x5DF2;&#xFF0C;&#x5176;&#x5B9E;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x4E00;&#x65E6;&#x6B63;&#x5F0F;&#x8BB2;&#x8BFE;&#xFF0C;&#x5B66;&#x6821;&#x5C31;&#x4F1A;&#x8BA1;&#x7B97;&#x8BFE;&#x65F6;&#x8D39;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x6559;&#x5E08;&#x7684;&#x4E3B;&#x8981;&#x6536;&#x5165;&#x5C31;&#x662F;&#x9760;&#x8BFE;&#x65F6;&#x8D39;&#x7684;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x57F9;&#x8BAD;&#x671F;&#x7684;&#x9884;&#x5907;&#x6559;&#x5E08;&#xFF0C;&#x662F;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x6388;&#x8BFE;&#xFF0C;&#x66F4;&#x6CA1;&#x6709;&#x8BFE;&#x65F6;&#x8D39;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x4E0B;&#x5348;&#xFF0C;&#x521A;&#x5230;&#x6559;&#x7814;&#x5BA4;&#xFF0C;&#x63A5;&#x5230;&#x7CFB;&#x4E3B;&#x4EFB;&#x901A;&#x77E5;&#xFF0C;&#x8BF4;&#x4E0B;&#x5348;&#x5F00;&#x59CB;&#x8BD5;&#x8BB2;&#xFF0C;&#x5E76;&#x516C;&#x5E03;&#x4E86;&#x8FD9;&#x6279;&#x8BD5;&#x8BB2;&#x8001;&#x5E08;&#x540D;&#x5355;&#xFF0C;&#x5171;&#x8BA1;5&#x4F4D;&#x9884;&#x5907;&#x8001;&#x5E08;&#x8BD5;&#x8BB2;&#xFF0C;&#x9EC4;&#x660E;&#x6392;&#x7B2C;5&#x4F4D;&#x3002;</p>
<p>&#x3000;&#x3000;6&#x6708;&#x4EFD;&#x7684;&#x5929;&#x6C14;&#xFF0C;&#x5317;&#x65B9;&#x7684;&#x5929;&#x6C14;&#x5DF2;&#x7ECF;&#x70ED;&#x8D77;&#x6765;&#xFF0C;&#x77E5;&#x4E86;&#x5431;&#x5431;&#x7684;&#x53D1;&#x51FA;&#x53EB;&#x58F0;&#xFF0C;&#x9662;&#x5B50;&#x91CC;&#x5076;&#x5C14;&#x4F20;&#x6765;&#x5C0F;&#x9E1F;&#x7684;&#x53EB;&#x58F0;&#xFF0C;&#x8BD5;&#x8BB2;&#x5728;&#x4E00;&#x95F4;&#x6559;&#x5BA4;&#x91CC;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x548C;&#x51E0;&#x4F4D;&#x8981;&#x8BD5;&#x8BB2;&#x7684;&#x8001;&#x5E08;&#x4E00;&#x8D77;&#xFF0C;&#x5148;&#x540E;&#x8FDB;&#x5165;&#x4E86;&#x6559;&#x5BA4;&#xFF0C;&#x4E00;&#x8FDB;&#x95E8;&#x5C31;&#x770B;&#x5230;&#x7CFB;&#x4E3B;&#x4EFB;&#x548C;&#x51E0;&#x4F4D;&#x8001;&#x6559;&#x5E08;&#xFF0C;&#x9662;&#x957F;&#x5750;&#x5728;&#x4E2D;&#x95F4;&#x3002;&#x9662;&#x957F;&#x4ECA;&#x5E74;&#x7EA6;&#x83AB;&#x56DB;&#x5341;&#x591A;&#x5C81;&#xFF0C;&#x4E00;&#x526F;&#x4E4C;&#x9ED1;&#x7684;&#x5468;&#x6DA6;&#x53D1;&#x5F0F;&#x5927;&#x80CC;&#x5934;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x6709;&#x5A01;&#x4E25;&#x548C;&#x6210;&#x719F;&#x7537;&#x4EBA;&#x7684;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x521A;&#x5750;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x7CFB;&#x4E3B;&#x4EFB;&#x5F00;&#x59CB;&#x505A;&#x4ECB;&#x7ECD;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x4ECB;&#x7ECD;&#x4E0B;&#x8BD5;&#x8BB2;&#x7684;&#x6D41;&#x7A0B;&#x548C;&#x8BC4;&#x5206;&#x89C4;&#x5219;&#xFF0C;&#x7136;&#x540E;&#x4F9D;&#x6B21;&#x4ECB;&#x7ECD;&#x4E86;&#x9662;&#x957F;&#x548C;&#x51E0;&#x4F4D;&#x8001;&#x6559;&#x5E08;&#xFF0C;&#x8BD5;&#x8BB2;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#x4F4D;&#x767B;&#x53F0;&#x8BD5;&#x8BB2;&#x7684;&#x662F;&#x56FD;&#x680B;&#xFF0C;&#x56FD;&#x680B;&#x6BD4;&#x9EC4;&#x660E;&#x6765;&#x7684;&#x65E9;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x4E5F;&#x8DDF;&#x9EC4;&#x660E;&#x5C5E;&#x4E8E;&#x540C;&#x4E00;&#x6279;&#x9884;&#x5907;&#x6559;&#x5E08;&#xFF0C;&#x8FD9;&#x6B21;&#x8BD5;&#x8BB2;&#xFF0C;&#x4ED6;&#x51C6;&#x5907;&#x7684;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x57FA;&#x672C;&#x539F;&#x7406;&#x3002;&#x56FD;&#x680B;&#x5F00;&#x59CB;&#x8BD5;&#x8BB2;&#x65F6;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x7D27;&#x5F20;&#xFF0C;&#x6709;&#x65F6;&#x4F4E;&#x5934;&#x81EA;&#x987E;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#xFF0C;&#x6709;&#x65F6;&#x62AC;&#x5934;&#x4EF0;&#x671B;&#x5C4B;&#x9876;&#xFF0C;&#x8BF4;&#x8BDD;&#x4E5F;&#x6709;&#x4E9B;&#x7ED3;&#x7ED3;&#x5DF4;&#x5DF4;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x8A00;&#xFF0C;&#x5F88;&#x81EA;&#x7136;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x53EF;&#x60F3;&#x53EF;&#x77E5;&#xFF0C;&#x9662;&#x957F;&#x4E0D;&#x7531;&#x9732;&#x51FA;&#x4E86;&#x5931;&#x671B;&#x7684;&#x8868;&#x60C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x4F4D;&#x767B;&#x573A;&#x8BD5;&#x8BB2;&#x7684;&#x662F;&#x5468;&#x534E;&#xFF0C;&#x5468;&#x534E;&#x662F;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4ECA;&#x5E74;&#x4E5F;&#x521A;&#x4ECE;&#x822A;&#x4E13;&#x6BD5;&#x4E1A;&#xFF0C;&#x5979;&#x7ED9;&#x5927;&#x5BB6;&#x8BB2;&#x7684;&#x662F;&#x4EE3;&#x6570;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x4EE3;&#x6570;&#x672C;&#x8EAB;&#x5C31;&#x6BD4;&#x8F83;&#x67AF;&#x71E5;&#xFF0C;&#x5468;&#x534E;&#x8BB2;&#x8BFE;&#x65F6;&#x6709;&#x70B9;&#x7167;&#x672C;&#x5BA3;&#x79D1;&#xFF0C;&#x6574;&#x4E2A;&#x8BD5;&#x8BB2;&#x4E0B;&#x6765;&#xFF0C;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x5931;&#x8BEF;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x53EF;&#x5708;&#x53EF;&#x70B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#x4F4D;&#x4E0A;&#x573A;&#x7684;&#x4E5F;&#x662F;&#x4F4D;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x8FD9;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x9EC4;&#x660E;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F46;&#x4E00;&#x65F6;&#x53EB;&#x4E0D;&#x8D77;&#x540D;&#x5B57;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x5426;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x7D27;&#x5F20;&#xFF0C;&#x8FD8;&#x662F;&#x51C6;&#x5907;&#x4E0D;&#x8DB3;&#xFF0C;&#x6216;&#x8005;&#x5176;&#x5B83;&#x539F;&#x56E0;&#xFF0C;&#x591A;&#x6B21;&#x8BDD;&#x8BED;&#x91CD;&#x590D;&#xFF0C;&#x5176;&#x5B83;&#x51E0;&#x4F4D;&#x8001;&#x5E08;&#x4E5F;&#x5076;&#x5C14;&#x4F4E;&#x5934;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#x4E0B;&#xFF0C;&#x5076;&#x5C14;&#x53C8;&#x6447;&#x4E0B;&#x5934;&#x3002;&#x3002;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x56DB;&#x4F4D;&#x5F00;&#x59CB;&#x8BD5;&#x8BB2;&#x6CA1;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x5E95;&#x4E0B;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6709;&#x4EBA;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#x4E86;&#xFF0C;&#x58F0;&#x97F3;&#x6108;&#x6765;&#x6108;&#x5927;&#xFF0C;&#x9662;&#x957F;&#x7684;&#x8138;&#x8272;&#x66F4;&#x52A0;&#x96BE;&#x770B;&#x4E86;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7CFB;&#x4E3B;&#x4EFB;&#x5BDF;&#x89C9;&#x5230;&#xFF0C;&#x7ACB;&#x5373;&#x8F6C;&#x8EAB;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x63D0;&#x9192;&#x5927;&#x5BB6;&#x6CE8;&#x610F;&#x7EAA;&#x5F8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7EC8;&#x4E8E;&#x8F6E;&#x5230;&#x9EC4;&#x660E;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x4E0A;&#x573A;&#x4E86;&#xFF0C;&#x51E0;&#x4F4D;&#x8001;&#x5E08;&#x770B;&#x4E0A;&#x53BB;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x75B2;&#x5026;&#x4E86;&#xFF0C;&#x9662;&#x957F;&#x8FD9;&#x65F6;&#x5019;&#x4E5F;&#x7D27;&#x76B1;&#x4E86;&#x7709;&#x5934;&#xFF0C;&#x7CFB;&#x4E3B;&#x4EFB;&#x8138;&#x8272;&#x6709;&#x4E9B;&#x5C34;&#x5C2C;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x8BD5;&#x8BB2;&#x5230;&#x6B64;&#x4E3A;&#x6B62;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x5F88;&#x5931;&#x671B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9EC4;&#x660E;&#x62FF;&#x8D77;&#x6559;&#x6848;&#x672C;&#xFF0C;&#x51E0;&#x6B65;&#x8DE8;&#x8FC7;&#x8D70;&#x4E0A;&#x8BB2;&#x53F0;&#xFF0C;&#x4ECA;&#x5929;&#x4ED6;&#x7ED9;&#x5927;&#x5BB6;&#x5E26;&#x6765;&#x7684;&#x8BFE;&#x7A0B;&#x662F;&#x300A;&#x5982;&#x4F55;&#x505A;&#x51FA;&#x52A8;&#x611F;&#x7684;&#x56FE;&#x50CF;&#x6548;&#x679C;&#x300B;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x8BFE;&#x9898;&#x4ED6;&#x5DF2;&#x7ECF;&#x51C6;&#x5907;&#x8BB8;&#x4E45;&#x4E86;&#xFF0C;&#x79C1;&#x4E0B;&#x91CC;&#x4E5F;&#x63A8;&#x6F14;&#x8BB2;&#x89E3;&#x8FC7;&#x51E0;&#x6B21;&#xFF0C;&#x53EF;&#x8C13;&#x70C2;&#x719F;&#x4E8E;&#x5FC3;&#x3002;&#x53EA;&#x89C1;&#x4ED6;&#x5148;&#x662F;&#x77ED;&#x6682;&#x7684;&#x7ED9;&#x5927;&#x5BB6;&#x505A;&#x4E86;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;&#xFF0C;&#x7136;&#x540E;&#x6709; &#x82B1;&#x4E86;&#x51E0;&#x5206;&#x949F;&#x65F6;&#x95F4;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x4E86;&#x8FD9;&#x8282;&#x8BFE;&#x7684;&#x4E3B;&#x8981;&#x5185;&#x5BB9;&#xFF0C;&#x4E4B;&#x540E;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x8BB2;&#x8BFE;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EFF;&#x4F5B;&#x53C8;&#x56DE;&#x5230;&#x4E0A;&#x5B66;&#x65F6;&#x53C2;&#x52A0;&#x8FC7;&#x7684;&#x6F14;&#x8BB2;&#x8D5B;&#x573A;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x4ED6;&#x521A;&#x8FDB;&#x5B66;&#x6821;&#x4E0D;&#x4E45;&#xFF0C;&#x7CFB;&#x91CC;&#x6709;&#x6B21;&#x4E3E;&#x529E;&#x6F14;&#x8BB2;&#x6BD4;&#x8D5B;&#xFF0C;&#x4ED6;&#x4E5F;&#x53C2;&#x52A0;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x6700;&#x540E;&#x6CA1;&#x6709;&#x62FF;&#x5230;&#x540D;&#x6B21;&#xFF0C;&#x4F46;&#x662F;&#x901A;&#x8FC7;&#x90A3;&#x6B21;&#x7684;&#x6F14;&#x8BB2;&#x4E5F;&#x953B;&#x70BC;&#x4E86;&#x4ED6;&#x73B0;&#x573A;&#x6F14;&#x8BB2;&#x7684;&#x53E3;&#x624D;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x901A;&#x8FC7;&#x89C2;&#x6469;&#x548C;&#x5B66;&#x4E60;&#x522B;&#x4EBA;&#x7684;&#x6F14;&#x8BB2;&#xFF0C;&#x9EC4;&#x660E;&#x4E5F;&#x609F;&#x51FA;&#x4E86;&#x4E00;&#x4E9B;&#x6F14;&#x8BB2;&#x7684;&#x6280;&#x5DE7;&#x548C;&#x601D;&#x8DEF;&#x3002;&#x9EC4;&#x660E;&#x770B;&#x7740;&#x53F0;&#x4E0B;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x4F3C;&#x4E4E;&#x9662;&#x957F;&#x3001;&#x7CFB;&#x4E3B;&#x4EFB;&#x548C;&#x51E0;&#x4F4D;&#x8BC4;&#x59D4;&#x8001;&#x5E08;&#x4EFF;&#x4F5B;&#x5DF2;&#x7ECF;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4ED6;&#x7684;&#x773C;&#x4E2D;&#x53EA;&#x6709;&#x4E00;&#x7FA4;&#x89C2;&#x4F17;&#xFF0C;&#x4E0D;&#xFF0C;&#x4E00;&#x7FA4;&#x6E34;&#x671B;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x751F;&#x6B63;&#x5728;&#x6CE8;&#x89C6;&#x7740;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x5E08;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BB2;&#x8BFE;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9EC4;&#x660E;&#x5E76;&#x6CA1;&#x5B8C;&#x5168;&#x6309;&#x7167;&#x6559;&#x7A0B;&#x6B7B;&#x677F;&#x7684;&#x53BB;&#x8BB2;&#x89E3;&#xFF0C;&#x800C;&#x662F;&#x8FB9;&#x8BB2;&#x89E3;&#x8FB9;&#x8BF4;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x5F97;&#xFF0C;&#x5076;&#x5C14;&#x8FD8;&#x7A7F;&#x63D2;&#x8BB2;&#x4E2A;&#x7B11;&#x8BDD;&#x5E7D;&#x9ED8;&#x4E0B;&#xFF0C;&#x60F9;&#x5F97;&#x53F0;&#x4E0B;&#x9662;&#x957F;&#x548C;&#x51E0;&#x4F4D;&#x8001;&#x5E08;&#x4E0D;&#x65F6;&#x53D1;&#x51FA;&#x6109;&#x60A6;&#x7684;&#x7B11;&#x58F0;&#xFF0C;&#x7A97;&#x5916;&#x7684;&#x77E5;&#x4E86;&#x4F3C;&#x4E4E;&#x53EB;&#x7684;&#x66F4;&#x6B22;&#x5FEB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BD5;&#x8BB2;&#x5F88;&#x5FEB;&#x5C31;&#x8981;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x9EC4;&#x660E;&#x5728;&#x6700;&#x540E;&#x53C8;&#x505A;&#x4E86;&#x7B80;&#x77ED;&#x7684;&#x603B;&#x7ED3;&#xFF0C;&#x5E76;&#x518D;&#x6B21;&#x5F3A;&#x8C03;&#x4E86;&#x64CD;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x4E00;&#x5904;&#x6CE8;&#x610F;&#x4E8B;&#x9879;&#xFF0C;&#x6B63;&#x5728;&#x4ED6;&#x51C6;&#x5907;&#x5408;&#x4E0A;&#x6559;&#x6848;&#x672C;&#x65F6;&#xFF0C;&#x53F0;&#x4E0B;&#x7684;&#x9662;&#x957F;&#x3001;&#x7CFB;&#x4E3B;&#x4EFB;&#x5148;&#x540E;&#x7AD9;&#x8D77;&#xFF0C;&#x51E0;&#x4F4D;&#x8001;&#x6559;&#x5E08;&#x4E5F;&#x8DDF;&#x7740;&#x7AD9;&#x8D77;&#x6765;&#x4E00;&#x8D77;&#x62CD;&#x638C;&#xFF0C;&#x6559;&#x5E08;&#x91CC;&#x987F;&#x65F6;&#x54CD;&#x8D77;&#x4E86;&#x4E00;&#x9635;&#x638C;&#x58F0;&#x3002;&#x8FD9;&#x65F6;&#x9662;&#x957F;&#x5F00;&#x53E3;&#x4E86;&#xFF0C;&#x4ED6;&#x9996;&#x5148;&#x80AF;&#x5B9A;&#x4E86;&#x9EC4;&#x660E;&#x7684;&#x8BB2;&#x8BFE;&#xFF0C;&#x63D0;&#x5230;&#x4E86;&#x51E0;&#x5904;&#x53EF;&#x5708;&#x53EF;&#x70B9;&#x5730;&#x65B9;&#xFF0C;&#x8F6C;&#x8EAB;&#x53C8;&#x8DDF;&#x5927;&#x5BB6;&#x8BF4;&#x9053;&#xFF1A;&#x9EC4;&#x660E;&#x8001;&#x5E08;&#x662F;&#x4ED6;&#x4ECA;&#x5929;&#x770B;&#x5230;&#x548C;&#x542C;&#x5230;&#x7684;&#x6700;&#x4F18;&#x79C0;&#x7684;&#x8BD5;&#x8BB2;&#x8001;&#x5E08;&#xFF0C;&#x7136;&#x540E;&#x4FA7;&#x8FC7;&#x5934;&#x5411;&#x7CFB;&#x4E3B;&#x4EFB;&#x95EE;&#xFF1A;&#x4E0A;&#x6B21;&#x90A3;&#x4E2A;&#x8BD5;&#x8BB2;&#xFF1F;&#x7CFB;&#x4E3B;&#x4EFB;&#x8D76;&#x7D27;&#x63A5;&#x8FC7;&#x8BDD;&#x8BF4;&#x9053;&#xFF1A;&#x6CA1;&#x9519;&#xFF0C;&#x4E0A;&#x6B21;&#x4E5F;&#x662F;&#x4ED6;&#x8BD5;&#x8BB2;&#xFF0C;&#x9662;&#x957F;&#x987F;&#x65F6;&#x60F3;&#x8D77;&#x6765;&#x7684;&#x6837;&#x5B50;&#xFF1A;&#x6211;&#x8BB0;&#x5F97;&#x4E0A;&#x6B21;&#x9EC4;&#x660E;&#x8001;&#x5E08;&#x8BB2;&#x8BFE;&#x597D;&#x50CF;&#x662F;&#x5DEE;&#x8BC4;&#xFF0C;&#x5BF9;&#x5427;&#x9EC4;&#x8001;&#x5E08;&#xFF1F;&#x5927;&#x5BB6;&#x4E0D;&#x7531;&#x53D1;&#x51FA;&#x4E00;&#x9635;&#x4F1A;&#x5FC3;&#x7684;&#x7B11;&#x58F0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x81EA;&#x4E60;&#x65F6;&#xFF0C;&#x7CFB;&#x4E3B;&#x4EFB;&#x8FC7;&#x6765;&#x6559;&#x7814;&#x5BA4;&#xFF0C;&#x6B63;&#x5F0F;&#x5BA3;&#x5E03;&#x9EC4;&#x660E;&#x548C;&#x5468;&#x534E;&#x901A;&#x8FC7;&#x4E86;&#x5F53;&#x5929;&#x7684;&#x8BD5;&#x8BB2;&#x8003;&#x6838;&#xFF0C;&#x4E0B;&#x5468;&#x8D77;&#x5C31;&#x53EF;&#x4EE5;&#x6B63;&#x5F0F;&#x5F00;&#x59CB;&#x8BB2;&#x8BFE;&#x4E86;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/charpter-one" target="_blank" rel="noopener">&#x2018;Charpter one  &#x8471;&#x8471;&#x90A3;&#x5E74;&#x5C81;&#x6708;-&#x521D;&#x4E3A;&#x4EBA;&#x5E08;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/preview/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="葱葱那年岁月 preview">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-28T09:04:36.000Z">2016-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 212 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/preview/">葱葱那年岁月 preview</a>
            
        </h1>
        <div class="content">
            <p>&#x5FC6;&#x5F80;&#x6614;,&#x5C81;&#x6708;&#x5CE5;&#x5D58;,&#x518D;&#x56DE;&#x9996;,&#x5DF2;&#x662F;&#x5306;&#x5306;&#x90A3;&#x5E74;&#xFF0C;&#x4F3C;&#x6C34;&#x6D41;&#x5E74;,&#x6D41;&#x901D;&#x8471;&#x8471;&#x90A3;&#x5E74;&#x5C81;&#x6708;&#x3002;</p>
<p>&#x3000;&#x9EC4;&#x660E;&#x6BD5;&#x4E1A;&#x540E;&#x6765;&#x5230;&#x5916;&#x7701;&#x4E00;&#x5BB6;&#x5B66;&#x6821;&#x505A;&#x6559;&#x5E08;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x804C;&#x573A;&#x8003;&#x9A8C;&#x3001;&#x60B2;&#x5267;&#x604B;&#x60C5;&#x3001;&#x4EBA;&#x5FC3;&#x9669;&#x6076;&#xFF0C;&#x594B;&#x6597;&#x5F77;&#x5FA8;&#xFF0C;&#x4ECE;&#x7A1A;&#x5AE9;&#x9010;&#x6E10;&#x6210;&#x957F;&#x5230;&#x6210;&#x719F;&#xFF0C;&#x6BC5;&#x7136;&#x6700;&#x7EC8;&#x7EC8;&#x4E8E;&#x9009;&#x62E9;&#x4E86;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x968F;&#x522B;&#x4EBA;&#x53BB;&#x8BC4;&#x8BF4;</p>
<p>&#x3000;&#x672C;&#x4E66;&#x662F;&#x5173;&#x4E8E;&#x9752;&#x6625;&#x3001;&#x7231;&#x60C5;&#x3001;&#x5DE5;&#x4F5C;&#x3001;&#x594B;&#x6597;&#x3001;&#x5F77;&#x5FA8;&#xFF0C;&#x90FD;&#x5E02;&#x548C;&#x4E61;&#x571F;&#x4E3A;&#x4E00;&#x4F53;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5C0F;&#x8BF4;&#x6545;&#x4E8B;&#x7EAF;&#x5C5E;&#x4E09;&#x5206;&#x771F;&#x5B9E;&#x3001;&#x4E03;&#x5206;&#x865A;&#x6784;&#xFF0C;&#x5982;&#x6709;&#x96F7;&#x540C;&#xFF0C;&#x7EAF;&#x5C5E;&#x5DE7;&#x5408;&#xFF0C;&#x8BF7;&#x52FF;&#x5BF9;&#x53F7;&#x5165;&#x5EA7;&#x3002;</p>
<p>&#x3000;&#x4F5C;&#x8005;&#x65B0;&#x4E66;&#x300A;&#x8471;&#x8471;&#x90A3;&#x5E74;&#x5C81;&#x6708;&#x300B;&#x706B;&#x70ED;&#x8FDE;&#x8F7D;&#x4E2D;&#xFF0C;&#x6B22;&#x8FCE;&#x6B23;&#x8D4F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/preview" target="_blank" rel="noopener">&#x2018;&#x8471;&#x8471;&#x90A3;&#x5E74;&#x5C81;&#x6708; preview&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/i-have-a-plan-to-write-a-novel-which-about-youth-love-job-on-streemit-anyone-can-give-more-advice-for-me/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="I have a plan to write a novel which about youth,love,job on streemit,anyone can give more advice for me">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-28T08:58:03.000Z">2016-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 115 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/i-have-a-plan-to-write-a-novel-which-about-youth-love-job-on-streemit-anyone-can-give-more-advice-for-me/">I have a plan to write a novel which about youth,love,job on streemit,anyone can give more advice for me</a>
            
        </h1>
        <div class="content">
            <p>I have a plan to write a novel which about youth,love,job on streemit,anyone can give more advice for me<br>&#x6211;&#x60F3;&#x518D;steemit&#x4E0A;&#x8FDE;&#x8F7D;&#x81EA;&#x5DF1;&#x539F;&#x521B;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5173;&#x4E8E;&#x9752;&#x6625;&#xFF0C;&#x7231;&#x60C5;&#x548C;&#x804C;&#x573A;&#x65B9;&#x9762;&#xFF0C;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x7ED9;&#x70B9;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/i-have-a-plan-to-write-a-novel-which-about-youth-love-job-on-streemit-anyone-can-give-more-advice-for-me" target="_blank" rel="noopener">&#x2018;I have a plan to write a novel which about youth,love,job on streemit,anyone can give more advice for me&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/my-first-post-on-steemit-com/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="My first post on steemit.com">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-28T08:45:21.000Z">2016-07-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 103 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/my-first-post-on-steemit-com/">My first post on steemit.com</a>
            
        </h1>
        <div class="content">
            <p>Hi everyone ,I&#x2019;m from China, It&#x2019;s my first post on steemit.com,and anyone can tell me more about this site&#x2019;s more infomation,thanks a lot.</p>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x6765;&#x81EA;&#x4E2D;&#x56FD;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5728;steemit.com&#x4E0A;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5E16;&#x5B50;&#xFF0C;&#x6709;&#x4EBA;&#x53EF;&#x4EE5;&#x544A;&#x8BC9;&#x6211;&#x66F4;&#x591A;&#x5173;&#x4E8E;steemit&#x4F7F;&#x7528;&#x548C;&#x8FD0;&#x4F5C;&#x7684;&#x4FE1;&#x606F;&#x5417;&#xFF1F;&#x975E;&#x5E38;&#x611F;&#x8C22;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/my-first-post-on-steemit-com" target="_blank" rel="noopener">&#x2018;My first post on steemit.com&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/239/">Previous</a>
        </div>
        <div class="pagination-next is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/241/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/239/">239</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/240/">240</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

