
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>再聊借钱 - oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4E8B;&#x60C5;&#x4E00;">
        <span class="has-mr-6">1</span>
        <span>&#x4E8B;&#x60C5;&#x4E00;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E8B;&#x60C5;&#x4E8C;">
        <span class="has-mr-6">2</span>
        <span>&#x4E8B;&#x60C5;&#x4E8C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4E8B;&#x60C5;&#x4E09;">
        <span class="has-mr-6">3</span>
        <span>&#x4E8B;&#x60C5;&#x4E09;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://images.hive.blog/DQmcQRTRp38CKyJa5MN5YLfeZHvgH9gTiamP1j21hcGuVXZ/image.png" alt="再聊借钱">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-29T03:38:45.000Z">2020-05-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1557 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                再聊借钱
            
        </h1>
        <div class="content">
            <p>&#x6700;&#x8FD1;&#x53D1;&#x751F;&#x4E86;&#x51E0;&#x8D77;&#x548C;&#x501F;&#x94B1;&#x6709;&#x5173;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5E76;&#x4E14;&#x51E0;&#x4EF6;&#x516B;&#x6746;&#x5B50;&#x6253;&#x4E0D;&#x7740;&#x7684;&#x4E8B;&#x60C5;&#x4E4B;&#x524D;&#x7ADF;&#x7136;&#x6709;&#x4E00;&#x4E9B;&#x795E;&#x5947;&#x7684;&#x5173;&#x8054;&#xFF0C;&#x6211;&#x7ED9;&#x5217;&#x4F4D;&#x770B;&#x5B98;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmcQRTRp38CKyJa5MN5YLfeZHvgH9gTiamP1j21hcGuVXZ/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E00;"><a href="#&#x4E8B;&#x60C5;&#x4E00;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E00;"></a>&#x4E8B;&#x60C5;&#x4E00;</h1><p>&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x662F;&#x6211;&#x5927;&#x5B66;&#x5BDD;&#x5BA4;&#x597D;&#x53CB;&#x7684;&#x7231;&#x4EBA;&#x5728;&#x670B;&#x53CB;&#x5708;&#x8F6C;&#x53D1;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x501F;&#x7ED9;&#x4E86;&#x95FA;&#x871C;60W&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x76F4;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x4E0B;&#x8DEA;&#x6073;&#x6C42;&#x53EA;&#x8FD8;50W&#x90FD;&#x4E0D;&#x53EF;&#x4EE5;&#x3002;&#x7136;&#x540E;&#x6211;&#x770B;&#x6211;&#x7684;&#x597D;&#x53CB;&#x5728;&#x4E0B;&#x8FB9;&#x56DE;&#x590D;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x201C;&#x90FD;&#x602A;&#x6211;&#x1F62D;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x5F15;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x597D;&#x5947;&#x5FC3;&#xFF0C;&#x96BE;&#x9053;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x4E2D;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x7684;&#x5973;&#x4EBA;&#x662F;&#x6211;&#x597D;&#x53CB;&#x7684;&#x7231;&#x4EBA;&#xFF1F;&#x4E8E;&#x662F;&#x548C;&#x670B;&#x53CB;&#x804A;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x6240;&#x5E78;&#x7684;&#x662F;&#x670B;&#x53CB;&#x7231;&#x4EBA;&#x4E0D;&#x662F;&#x6587;&#x7AE0;&#x4E2D;&#x7684;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#x670B;&#x53CB;&#x7231;&#x4EBA;&#x4E5F;&#x501F;&#x51FA;&#x53BB;&#x51E0;&#x5341;&#x4E07;&#xFF0C;&#x73B0;&#x5728;&#x6B7B;&#x6D3B;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x6211;&#x7ED9;&#x597D;&#x53CB;&#x51FA;&#x4E3B;&#x610F;&#xFF0C;&#x5B9E;&#x5728;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x53EF;&#x4EE5;&#x53BB;&#x8D77;&#x8BC9;&#x554A;&#xFF0C;&#x6BD5;&#x7ADF;&#x73B0;&#x5728;&#x6CD5;&#x5236;&#x793E;&#x4F1A;&#xFF0C;&#x8FD8;&#x6015;&#x4E0D;&#x8FD8;&#x94B1;&#x5417;&#xFF1F;&#x670B;&#x53CB;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x53EF;&#x4E0D;&#x662F;&#x53BB;&#x8D77;&#x8BC9;&#x4E86;&#x561B;&#xFF0C;&#x7136;&#x800C;&#x5BF9;&#x65B9;&#x6B7B;&#x4E86;&#x5FC3;&#x7684;&#x4E0D;&#x8FD8;&#x94B1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8D44;&#x4EA7;&#x53EF;&#x4EE5;&#x6267;&#x884C;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#x201D;&#x3002;&#x6211;&#x9664;&#x4E86;&#x5B89;&#x6170;&#x670B;&#x53CB;&#x51E0;&#x53E5;&#x5916;&#xFF0C;&#x4E5F;&#x6CA1;&#x6CD5;&#x591A;&#x8BF4;&#x5565;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E8B;&#x8BA9;&#x6211;&#x4E0D;&#x7531;&#x5730;&#x601D;&#x7D22;&#xFF0C;&#x80FD;&#x501F;&#x51FA;&#x53BB;&#x51E0;&#x5341;&#x4E07;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x94C1;&#x7684;&#x670B;&#x53CB;&#x6216;&#x8005;&#x95FA;&#x871C;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x65E6;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x4E0D;&#x4F46;&#x670B;&#x53CB;/&#x95FA;&#x871C;&#x505A;&#x4E0D;&#x6210;&#xFF0C;&#x94B1;&#x4E5F;&#x6253;&#x4E86;&#x6C34;&#x6F02;&#x3002;&#x6240;&#x4EE5;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x4E00;&#x5B9A;&#x8981;&#x8C28;&#x614E;&#x5C0F;&#x5FC3;&#x554A;&#x3002;</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E8C;"><a href="#&#x4E8B;&#x60C5;&#x4E8C;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E8C;"></a>&#x4E8B;&#x60C5;&#x4E8C;</h1><p>&#x7136;&#x800C;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x63A5;&#x5230;&#x6211;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x7535;&#x8BDD;&#xFF0C;&#x5F00;&#x53E3;&#x8981;&#x501F;10&#x591A;&#x4E07;&#xFF0C;&#x8BF4;&#x662F;&#x8981;&#x4E70;&#x623F;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x4E3A;&#x5F81;&#x4FE1;&#x4EC0;&#x4E48;&#x7684;&#x4ED6;&#x4E0D;&#x80FD;&#x6709;&#x6B20;&#x6B3E;&#x5565;&#x7684;&#xFF0C;&#x8981;&#x5148;&#x7528;&#x4E00;&#x4E9B;&#x94B1;&#x8FC7;&#x4E00;&#x4E0B;&#x6D41;&#x7A0B;&#xFF0C;&#x7136;&#x540E;&#x4E0D;&#x5230;1&#x4E2A;&#x6708;&#x5C31;&#x80FD;&#x8FD8;&#x6211;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x96BE;&#x4F4F;&#x4E86;&#x6211;&#xFF0C;&#x5176;&#x5B9E;&#x8981;&#x8BF4;&#x548C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x7684;&#x4EA4;&#x60C5;&#xFF0C;&#x501F;&#x5341;&#x591A;&#x4E07;&#x8FC7;&#x53BB;&#x4E5F;&#x6CA1;&#x5565;&#x5927;&#x4E86;&#x4E0D;&#x5F97;&#x7684;&#xFF0C;&#x4EE5;&#x524D;&#x6709;&#x6B21;&#x4ED6;&#x516C;&#x53F8;&#x5468;&#x8F6C;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x501F;&#x7ED9;&#x8FC7;&#x4ED6;&#x5341;&#x591A;&#x4E07;&#x5757;&#x94B1;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#x4E5F;&#x6109;&#x5FEB;&#x5730;&#x8FD8;&#x94B1;&#x4E86;&#x3002;</p>
<p>&#x51B5;&#x4E14;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6709;&#x597D;&#x51E0;&#x4E2A;&#x516C;&#x53F8;&#xFF0C;&#x540D;&#x4E0B;&#x81F3;&#x5C11;&#x5DF2;&#x7ECF;&#x6709;8-10&#x5957;&#x623F;&#x4EA7;&#xFF0C;&#x6240;&#x4EE5;&#x501F;&#x94B1;&#x8DD1;&#x8DEF;&#x7684;&#x6982;&#x7387;&#x8FD8;&#x771F;&#x5C31;&#x4E0D;&#x5927;&#xFF0C;&#x6BD5;&#x7ADF;&#x516C;&#x53F8;&#x5C31;&#x4E0D;&#x8BF4;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x591A;&#x623F;&#x4EA7;&#x4E00;&#x65F6;&#x534A;&#x4F1A;&#x4E5F;&#x8DD1;&#x4E0D;&#x4E86;&#x554A;&#x3002;&#x1F600;</p>
<p>&#x53EF;&#x662F;&#x6700;&#x8FD1;&#x8FD9;&#x4E2A;&#x4E00;&#x4E24;&#x4E2A;&#x6708;&#x5185;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x4E00;&#x9879;&#x8BA1;&#x5212;&#x7684;&#x5F00;&#x9500;&#xFF0C;&#x5927;&#x6982;&#x8981;&#x51E0;&#x5341;&#x4E07;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5982;&#x679C;&#x501F;&#x4ED6;&#x5341;&#x591A;&#x4E07;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#x6211;&#x53EF;&#x80FD;&#x5C31;&#x6709;&#x5341;&#x591A;&#x4E07;&#x7684;&#x8C41;&#x53E3;&#xFF0C;&#x4F1A;&#x662F;&#x4E2A;&#x9EBB;&#x70E6;&#x4E8B;&#xFF0C;&#x867D;&#x7136;&#x670B;&#x53CB;&#x4FDD;&#x8BC1;&#x4E00;&#x4E2A;&#x6708;&#x5185;&#x80AF;&#x5B9A;&#x5F52;&#x8FD8;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x62C5;&#x5FC3;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x548C;&#x4ED6;&#x8BF4;&#x4E86;&#x6211;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5A49;&#x8A00;&#x62D2;&#x7EDD;&#x4E86;&#x3002;</p>
<p>&#x62D2;&#x7EDD;&#x4E86;&#x670B;&#x53CB;&#xFF0C;&#x611F;&#x89C9;&#x4E07;&#x5206;&#x6127;&#x5BF9;&#x4ED6;&#xFF0C;&#x4E8E;&#x662F;&#x5411;&#x4ED6;&#x8868;&#x793A;&#x6B49;&#x610F;&#x4E0D;&#x8BF4;&#xFF0C;&#x8FD8;&#x627F;&#x8BFA;&#x7B49;&#x75AB;&#x60C5;&#x8FC7;&#x53BB;&#xFF0C;&#x5B89;&#x5168;&#x7684;&#x65F6;&#x5019;&#x8BF7;&#x4ED6;&#x5403;&#x5927;&#x9910;&#xFF0C;&#x8FD9;&#x6837;&#x603B;&#x7B97;&#x89C9;&#x5F97;&#x4E0D;&#x90A3;&#x4E48;&#x5C34;&#x5C2C;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5C34;&#x5C2C;&#x7684;&#x662F;&#xFF0C;&#x65F6;&#x9694;&#x4E24;&#x4E09;&#x5929;&#xFF0C;&#x670B;&#x53CB;&#x53C8;&#x6253;&#x8FC7;&#x6765;&#x4E24;&#x6B21;&#x7535;&#x8BDD;&#xFF0C;&#x5927;&#x610F;&#x662F;&#x80FD;&#x501F;&#x5230;&#x7684;&#x90FD;&#x501F;&#x4E86;&#xFF0C;&#x8FD8;&#x5DEE;&#x8FD9;&#x4E48;&#x5341;&#x591A;&#x4E07;&#x7684;&#x7F3A;&#x53E3;&#xFF0C;&#x8981;&#x6211;&#x5E2E;&#x4ED6;&#x8865;&#x4E0A;&#x3002;&#x6211;&#x8FD9;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x539F;&#x6765;&#x4ED6;&#x5DEE;&#x7684;&#x4E0D;&#x6B62;&#x662F;&#x5341;&#x591A;&#x4E07;&#x554A;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x6211;&#x8FD9;&#x8FB9;&#x771F;&#x7684;&#x4E0D;&#x65B9;&#x4FBF;&#x554A;&#xFF0C;&#x670B;&#x53CB;&#x53C8;&#x5EFA;&#x8BAE;&#x6211;&#x7ED9;&#x4ED6;&#x5237;&#x4FE1;&#x7528;&#x5361;&#xFF0C;&#x53EF;&#x662F;&#x5237;&#x4FE1;&#x7528;&#x5361;&#x662F;&#x8981;&#x8FD8;&#x7684;&#x554A;&#xFF0C;&#x5E76;&#x4E14;&#x6700;&#x8FD1;&#x62DB;&#x884C;&#x53BB;&#x6389;&#x4E86;&#x4FE1;&#x7528;&#x5361;&#x7684;&#x4E34;&#x65F6;&#x989D;&#x5EA6;&#xFF0C;&#x73B0;&#x5728;&#x7684;&#x989D;&#x5EA6;&#x6211;&#x5C06;&#x5C06;&#x591F;&#x7528;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x53C8;&#x5EFA;&#x8BAE;&#x6211;&#x628A;&#x8981;&#x7528;&#x7684;&#x94B1;&#x5148;&#x501F;&#x7ED9;&#x4ED6;&#xFF0C;&#x4ED6;&#x7528;&#x540E;&#x9A6C;&#x4E0A;&#x8FD8;&#x6211;&#xFF0C;&#x5E76;&#x4E14;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x4FDD;&#x8BC1;&#x7528;&#x51E0;&#x5929;&#x5C31;&#x8FD8;&#x3002;&#x53EF;&#x662F;&#x8FD8;&#x6709;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x7684;&#x94B1;&#x57FA;&#x672C;&#x4E0A;&#x90FD;&#x5728;&#x80A1;&#x7968;&#x3001;&#x57FA;&#x91D1;&#x3001;&#x9EC4;&#x91D1;&#x3001;&#x5E01;&#x5E02;&#x4E2D;&#x5B58;&#x7740;&#x5462;&#xFF0C;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x7528;&#xFF0C;&#x5272;&#x8089;&#x4E5F;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x7ED9;&#x522B;&#x4EBA;&#x7528;&#x5272;&#x81EA;&#x5DF1;&#x7684;&#x8089;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x602A;&#x602A;&#x7684;&#x3002;</p>
<p>&#x6211;&#x628A;&#x7684;&#x4E24;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x53D1;&#x7ED9;&#x6211;&#x670B;&#x53CB;&#x770B;&#xFF0C;&#x4ED6;&#x770B;&#x4E86;&#x6211;&#x4E24;&#x4E2A;&#x80A1;&#x7968;&#x8D26;&#x6237;&#x4E00;&#x4E2A;&#x76C8;&#x5229;&#x8D1F;20&#x591A;&#x4E07;&#xFF0C;&#x53E6;&#x4E00;&#x4E2A;&#x76C8;&#x5229;&#x8D1F;7&#x4E07;&#x591A;&#xFF0C;&#x4ED6;&#x8868;&#x793A;&#x4E0D;&#x6562;&#x627E;&#x6211;&#x501F;&#x94B1;&#x4E86;&#xFF0C;&#x8D54;&#x507F;&#x4E0D;&#x8D77;&#x6211;&#x7684;&#x635F;&#x5931;&#x3002;</p>
<h1 id="&#x4E8B;&#x60C5;&#x4E09;"><a href="#&#x4E8B;&#x60C5;&#x4E09;" class="headerlink" title="&#x4E8B;&#x60C5;&#x4E09;"></a>&#x4E8B;&#x60C5;&#x4E09;</h1><p>&#x8FD9;&#x4E8B;&#x5C31;&#x7B97;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x6211;&#x5237;&#x670B;&#x53CB;&#x5708;&#x7684;&#x65F6;&#x5019;&#x770B;&#x5230;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x548C;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6CA1;&#x4EA4;&#x96C6;&#x7684;&#x670B;&#x53CB;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x5708;&#xFF1A;</p>
<blockquote>
<p>&#x5F20;&#x5634;&#x501F;&#x94B1;&#x7684;&#x4EBA;&#x90FD;&#x548B;&#x60F3;&#x7684;&#x554A;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x7684;&#x8D44;&#x4EA7;&#x90FD;&#x8FC7;&#x5343;&#x4E07;&#x7684;&#x4EBA;&#x4E5F;&#x548C;&#x6211;&#x501F;&#x94B1;&#xFF0C;&#x90FD;&#x600E;&#x4E48;&#x60F3;&#x7684;&#x554A;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x4E2A;&#x5356;&#x8F66;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x522E;&#x7740;&#x4E00;&#x5929;&#x7684;&#x67F3;&#x7D6E;&#x6BDB;&#x6BDB;&#xFF0C;&#x6211;&#x5728;&#x5916;&#x9762;&#x7AD9;&#x4E00;&#x5929;&#x772F;&#x4E86;&#x591A;&#x5C11;&#x6B21;&#x773C;&#x775B;&#x5417;&#xFF0C;&#x8001;&#x677F;&#x770B;&#x6211;&#x987A;&#x773C;&#x8FD8;&#x884C;&#xFF0C;&#x6709;&#x65F6;&#x770B;&#x6211;&#x4E0D;&#x987A;&#x773C;&#x5C31;&#x548C;&#x4F60;&#x62C9;&#x62C9;&#x8138;&#x77E5;&#x9053;&#x5565;&#x6ECB;&#x5473;&#x5417;&#xFF1F;&#x8FD8;&#x6709;&#x6211;&#x8FC7;&#x751F;&#x65E5;&#x662F;&#x4F60;&#x4EEC;&#x7ED9;&#x6211;&#x4E70;&#x86CB;&#x7CD5;&#xFF0C;&#x4E70;&#x69B4;&#x83B2;&#xFF0C;&#x53D1;&#x7EA2;&#x5305;&#x9001;&#x795D;&#x798F;&#x4E86;&#x5417;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x4E3A;&#x5565;&#x548C;&#x6211;&#x501F;&#x94B1;&#x554A;&#xFF0C;&#x4E0D;&#x501F;&#x5C31;&#x50CF;&#x5BF9;&#x4E0D;&#x8D77;&#x4F60;&#x4EEC;&#x662F;&#x7684;&#x3002;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x4E70;&#x623F;&#x5B50;&#x5728;&#x90A3;&#x589E;&#x503C;&#xFF0C;&#x522B;&#x4EBA;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x5417;&#xFF1F;</p>
</blockquote>
<p>&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x786E;&#x5B9A;&#x8FD9;&#x4E24;&#x4E2A;&#x670B;&#x53CB;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x6211;&#x90FD;&#x89C9;&#x5F97;&#x6211;&#x90A3;&#x4E2A;&#x670B;&#x53CB;&#x7BA1;&#x5979;&#x501F;&#x94B1;&#x4E86;&#x5462;&#x3002;</p>
<p><img src="https://images.hive.blog/DQmX6cjhfRKhJFNCtTX2QkAgAvk4NcQsXw4FCjTfxW1WmYm/image.png" alt="image.png"><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x539F;&#x672C;&#x4E92;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4E09;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x90FD;&#x548C;&#x501F;&#x94B1;&#x6709;&#x5173;&#xFF0C;&#x7ADF;&#x7136;&#x5947;&#x5999;&#x7684;&#x5173;&#x8054;&#x5230;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x56DE;&#x60F3;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x8FD9;&#x4E09;&#x4EF6;&#x4E8B;&#x60C5;&#x7EC4;&#x56E2;&#x53D1;&#x751F;&#x7684;&#x4E00;&#x6837;&#x3002;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5148;&#x6253;&#x4E2A;&#x9884;&#x9632;&#x9488;&#xFF0C;&#x518D;&#x53D1;&#x751F;&#x7B2C;&#x4E8C;&#x4EF6;&#x4E8B;&#xFF0C;&#x7B2C;&#x4E09;&#x4EF6;&#x4E8B;&#x518D;&#x505A;&#x4E00;&#x4E2A;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x670B;&#x53CB;&#x501F;&#x94B1;&#xFF0C;&#x4F60;&#x4F1A;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x81EA;&#x5DF1;&#x4E5F;&#x8981;&#x7528;&#x5230;&#x94B1;&#x800C;&#x6CA1;&#x6CD5;&#x501F;&#x51FA;&#xFF0C;&#x600E;&#x6837;&#x62D2;&#x7EDD;&#x624D;&#x80FD;&#x907F;&#x514D;&#x5C34;&#x5C2C;&#x5462;&#xFF1F;&#x1F605; &#x8FD8;&#x6709;&#x4F60;&#x9047;&#x5230;&#x8FC7;&#x501F;&#x94B1;&#x51FA;&#x53BB;&#x8981;&#x4E0D;&#x56DE;&#x6765;&#x7684;&#x60C5;&#x51B5;&#x561B;&#xFF1F;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/3sfdti" target="_blank" rel="noopener">&#x2018;&#x518D;&#x804A;&#x501F;&#x94B1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oflyhigh/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/life/">life</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/money/">money</a>, <a class="has-link-grey -link" href="/@oflyhigh/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oflyhigh/2v3sgk/">
                <span class="level-item">我的信用卡额度呢？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

