
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/www/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVRpn1NSECnBzMauCXT5qGvQH9EMNF3S2HjMCqGrDw15h/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-12%20%E4%B8%8A%E5%8D%889.32.31.png" alt="WWW發明，三十週年紀念。">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-12T01:53:36.000Z">2019-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/history/">history</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 674 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/www/">WWW發明，三十週年紀念。</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVRpn1NSECnBzMauCXT5qGvQH9EMNF3S2HjMCqGrDw15h/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-12%20%E4%B8%8A%E5%8D%889.32.31.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-12 &#x4E0A;&#x5348;9.32.31.png"></p>
<p>&#x4ECA;&#x5929;&#x6253;&#x958B;Google Chrome&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x9019;&#x500B;&#x5716;&#x50CF;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#xFF0C;Google&#x53C8;&#x5728;&#x6559;&#x80B2;&#x5927;&#x5BB6;&#xFF0C;&#x6B77;&#x53F2;&#x4E0A;&#x7684;&#x4ECA;&#x5929;&#x4E86;&#x3002;&#x6211;&#x883B;&#x559C;&#x6B61;&#x9019;&#x7A2E;&#x505A;&#x6CD5;&#x7684;&#xFF0C;&#x5F88;&#x6709;&#x4EBA;&#x6587;&#x5473;&#x8DDF;Google&#x7684;&#x98A8;&#x683C;&#xFF5E;&#xFF5E; </p>
<p>&#x9EDE;&#x904E;&#x53BB;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x54C7;&#xFF01;&#x4ECA;&#x5929;&#x662F;&#x5168;&#x7403;&#x8CC7;&#x8A0A;&#x7DB2; WWW (World Wide Web) &#x767C;&#x660E;&#x4E09;&#x5341;&#x9031;&#x5E74;&#x7D00;&#x5FF5;&#x54EA;&#xFF01;&#x767C;&#x660E;&#x8005;&#x662F;&#x82F1;&#x570B;&#x79D1;&#x5B78;&#x5BB6;Timothy Berners-Lee&#x65BC;1989&#x5E74;&#xFF0C;&#x5728;&#x745E;&#x58EB;CERN&#x5DE5;&#x4F5C;&#x6642;&#xFF0C;&#x767C;&#x660E;&#x4E86;&#x5168;&#x7403;&#x8CC7;&#x8A0A;&#x7DB2;&#x3002;&#xFF08;&#x4F86;&#x6E90;&#xFF0C;&#x4EE5;&#x4E0B;&#x540C;&#xFF1A;<a href="https://zh.wikipedia.org/wiki/%E4%B8%87%E7%BB%B4%E7%BD%91" target="_blank" rel="noopener">&#x5168;&#x7403;&#x8CC7;&#x8A0A;&#x7DB2;</a>&#xFF09;</p>
<p>&#x770B;&#x8457;&#x90A3;&#x4E9B;&#x8AC7;&#x8AD6;&#x7D30;&#x7BC0;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x6211;&#x7576;&#x7136;&#x4E0D;&#x662F;&#x90A3;&#x9EBC;&#x61C2;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x5F77;&#x5F7F;&#x56DE;&#x5230;80&#x5E74;&#x4EE3;&#xFF0C;&#x5728;70&#x5E74;&#x4EE3;&#xFF0C;Internet&#x958B;&#x59CB;&#x51FA;&#x73FE;&#x67B6;&#x69CB;&#x5F8C;&#xFF0C;&#x6162;&#x6162;&#x51FA;&#x73FE;&#x5951;&#x6A5F;&#xFF0C;&#x8B93;Berners-Lee&#x5F97;&#x4EE5;&#x5728;&#x5176;&#x4E0A;&#x67B6;&#x69CB;&#x51FA;&#x4ED6;&#x767C;&#x660E;&#x7684;&#x5283;&#x6642;&#x4EE3;&#x60F3;&#x6CD5;&#xFF0C;&#x6539;&#x8B8A;&#x4EBA;&#x985E;&#x6B64;&#x5F8C;&#x4E4B;&#x547D;&#x904B;&#x2026;. </p>
<p>&#x54C7;&#xFF01;&#x9019;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#x985E;&#x9032;&#x7A0B;&#x597D;&#x5FEB;&#x554A;&#xFF5E;&#xFF5E; &#x4E5F;&#x624D;30&#x5E74;&#xFF0C;&#x6B64;&#x4EBA;&#x90FD;&#x9084;&#x6D3B;&#x8457;&#xFF0C;&#x4E16;&#x754C;&#x5DF2;&#x7D93;&#x53C8;&#x7FFB;&#x4E86;&#x5E7E;&#x756A;&#x3002;&#x66F4;&#x5225;&#x8AAA;&#x6211;&#x5011;&#x719F;&#x6089;&#x7684;&#x5340;&#x584A;&#x93C8;&#xFF0C;&#x5728;10&#x5E74;&#x524D;&#x767C;&#x660E;&#x63D0;&#x51FA;&#xFF0C;&#x6210;&#x5C31;&#x65B0;&#x4E00;&#x6CE2;&#x7684;&#x6578;&#x4F4D;&#x8CC7;&#x8A0A;&#x9769;&#x547D;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x770B;&#x8457;&#x9019;&#x4E9B;&#x767C;&#x660E;&#x7684;&#x6B77;&#x7A0B;&#xFF0C;&#x8166;&#x4E2D;&#x4E0D;&#x7981;&#x60F3;&#x8D77;&#x9B54;&#x9B3C;&#x7D42;&#x7D50;&#x8005;&#x88E1;&#x9762;&#x7684;&#x5929;&#x7DB2;SkyNet&#x2026;. &#x91CD;&#x5927;&#x6B77;&#x53F2;&#x4E8B;&#x4EF6;&#x7684;&#x8D77;&#x9EDE;&#xFF0C;&#x5F80;&#x5F80;&#x90FD;&#x662F;&#x5FAE;&#x5C0F;&#x4E0D;&#x4EE4;&#x4EBA;&#x6CE8;&#x610F;&#x7684;&#xFF0C;&#x56DE;&#x982D;&#x53BB;&#x6AA2;&#x8996;&#xFF08;&#x6211;&#x5011;&#x53EA;&#x80FD;&#x7528;&#x6587;&#x5B57;&#x6AA2;&#x8996;&#xFF0C;&#x96FB;&#x5F71;&#x88E1;&#x53EF;&#x4EE5;&#x7528;&#x6642;&#x5149;&#x6A5F;&#x5668;&#x56DE;&#x53BB;&#x53C3;&#x8207;&#xFF09;&#xFF0C;&#x9019;&#x5169;&#x7A2E;&#x6975;&#x7AEF;&#x6240;&#x5275;&#x9020;&#x51FA;&#x4F86;&#x7684;&#x5F35;&#x529B;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5F88;&#x4EE4;&#x4EBA;&#x6FC0;&#x52D5;&#x5440;&#xFF5E;&#xFF5E; &#xFF08;&#x6216;&#x8A31;&#x559C;&#x6B61;&#x6B77;&#x53F2;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x559C;&#x6B61;&#x9019;&#x5473;&#x5152;&#xFF1F;&#xFF09;</p>
<p>&#x5982;&#x679C;&#x771F;&#x8981;&#x53BB;&#x8A55;&#x65B7;&#x4EBA;&#x985E;&#x53F2;&#x4E0A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x767C;&#x660E;&#xFF0C;&#x96FB;&#x8166;&#x7D55;&#x5C0D;&#x662F;&#x9019;&#x6578;&#x767E;&#x5E74;&#x4F86;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x6211;&#x5012;&#x4E0D;&#x662F;&#x770B;&#x4E0D;&#x8D77;&#x84B8;&#x6C7D;&#x6A5F;&#x5566;&#xFF0C;&#x5475;&#x5475;&#xFF0C;&#x6211;&#x53EA;&#x662F;&#x8A8D;&#x70BA;&#x6A5F;&#x68B0;&#x529B;&#x7684;&#x51FA;&#x73FE;&#xFF0C;&#x662F;&#x9072;&#x65E9;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x662F;&#x74E6;&#x7279;&#x767C;&#x660E;&#xFF0C;&#x4E5F;&#x6703;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x53BB;&#x5F04;&#x51FA;&#x4F86;&#x7684;&#xFF5E;&#xFF5E;</p>
<p>&#x96FB;&#x8166;&#x6642;&#x4EE3;&#x4E4B;&#x5F8C;&#xFF0C;&#x4EBA;&#x985E;&#x793E;&#x6703;&#x624D;&#x958B;&#x59CB;&#x300E;&#x865B;&#x64EC;&#x5316;&#x300F;&#x7684;&#x8DEF;&#x7A0B;&#xFF0C;&#x6B64;&#x523B;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x90FD;&#x6B63;&#x5728;&#x9019;&#x8DEF;&#x4E0A;&#x55CE;&#xFF1F;</p>
<p>&#x611F;&#x8B1D;&#x60A8;&#xFF0C;Berners-Lee&#xFF01;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiJ3d3ciLCJhIjpbImktMjg4Il0sInVybCI6Imh0dHBzOi8vYml0Y29pbmhleC5jb20vP3I9MHg3YzdmMmQ0YWFhMjFlMzJjOGRjODBiMzZhNzJmNGEyY2I2MGFiNDZmIiwiaWF0IjoxNTUyMzU1Nzc1LCJleHAiOjE4Njc3MTU3NzV9.xAx-ONUWFdNNXnpUoQOzg8GJ0JP3yLGbfUCfq4RG14o" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/bscrypto/1552023090800.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/www" target="_blank" rel="noopener">WWW&#x767C;&#x660E;&#xFF0C;&#x4E09;&#x5341;&#x9031;&#x5E74;&#x7D00;&#x5FF5;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/5caiv8-drugwars/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmS2hY8GmqybZu2eGVa6a6NxNEpELYYe3irfyEvMTG6h55" alt="[DrugWars] 重兵來襲">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-11T09:14:42.000Z">2019-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/drugwars/">drugwars</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 866 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/5caiv8-drugwars/">[DrugWars] 重兵來襲</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA;&#x65E5;&#x6436;&#x52AB;&#x4E0D;&#x9806;&#xFF0C;&#x5E7E;&#x5B97;&#x5927;&#x6848;&#x5B50;&#xFF0C;&#x90FD;&#x6C92;&#x80FD;&#x6436;&#x4E0B;&#x4F86;&#xFF0C;&#x9032;&#x5E33;&#x751A;&#x5C11;&#xFF0C;&#x5FC3;&#x4E2D;&#x672C;&#x5DF2;&#x9B31;&#x5352;&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x500B;&#x5C0F;&#x6709;&#x9632;&#x79A6;&#x7684;&#x73A9;&#x5BB6;&#xFF0C;&#x4F46;&#x8CC7;&#x6E90;&#x5F88;&#x9AD8;&#xFF0C;&#x6B63;&#x5728;&#x76E4;&#x7B97;&#x8457;&#xFF0C;&#x600E;&#x9EBC;&#x80FD;&#x6E1B;&#x5C11;&#x640D;&#x5931;&#x5730;&#x6253;&#x5C07;&#x4E0B;&#x4F86;&#x2026; </p>
<p>&#x600E;&#x9EBC;&#x773C;&#x89D2;&#x9918;&#x5149;&#x6487;&#x5230;&#xFF0C;&#x6211;&#x7684;Battles&#x600E;&#x9EBC;&#x52A0;&#x4E86;&#x500B;&#x6578;&#x5B57;&#xFF0C;&#x8B8A;&#x6210;Battle(1)&#xFF1F;&#x4EC0;&#x9EBC;&#xFF01;&#xFF1F;&#x90A3;&#x8868;&#x793A;&#x6709;&#x4EBA;&#x4F86;&#x72AF;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x600E;&#x9EBC;&#x6703;&#xFF01;&#xFF1F;&#x6211;&#x7684;&#x91CD;&#x5175;&#x99D0;&#x5B88;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x6703;&#x6709;&#x4EBA;&#x60F3;&#x6253;&#x6211;&#xFF0C;&#x83AB;&#x975E;&#x662F;&#x66F4;&#x5F37;&#x5927;&#x7684;&#x8ECD;&#x5718;&#xFF01;&#xFF1F;&#x4E00;&#x770B;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E00;&#x6DBC;&#xFF01;&#x7ADF;&#x662F;&#x6392;&#x884C;&#x8001;&#x4E09;&#x7684;&#x73A9;&#x5BB6;&#x5C0D;&#x6211;&#x767C;&#x8D77;&#x653B;&#x64CA;&#x4E86;&#xFF01;</p>
<p>&#x4ED6;&#x5175;&#x7A2E;&#x9F4A;&#x5168;&#xFF0C;&#x6578;&#x91CF;&#x4E5F;&#x751A;&#x591A;&#xFF0C;&#x4E00;&#x6642;&#x4E4B;&#x9593;&#xFF0C;&#x770B;&#x4E0D;&#x51FA;&#x8AB0;&#x52DD;&#x8AB0;&#x6557;&#x2026; &#x4F46;&#x5C31;&#x7B97;&#x6211;&#x52DD;&#xFF0C;&#x6211;&#x90A3;&#x4E9B;&#x8F9B;&#x82E6;&#x7D93;&#x71DF;&#x7D2F;&#x7A4D;&#x7684;&#x90E8;&#x968A;&#x5440;&#xFF5E;&#xFF5E; &#x982D;&#x76AE;&#x767C;&#x9EBB;&#xFF0C;&#x8D95;&#x7DCA;&#x628A;&#x63E1;&#x63A5;&#x6230;&#x7684;&#x5341;&#x9918;&#x5206;&#x9418;&#x5167;&#xFF0C;&#x60F3;&#x60F3;&#x8A72;&#x600E;&#x9EBC;&#x61C9;&#x4ED8;&#xFF1F;</p>
<p>&#x554A;&#xFF0C;&#x662F;&#x4E86;&#x3002;&#x539F;&#x672C;&#x6211;&#x90FD;&#x662F;&#x6703;&#x63A7;&#x8CC7;&#x6E90;&#x5728;&#x5B89;&#x5168;&#x7DDA;&#x4E0B;&#xFF0C;&#x8B93;&#x4ED6;&#x4EBA;&#x5C0D;&#x6211;&#x7121;&#x6240;&#x89AC;&#x89A6;&#x3002;&#x4F46;&#x4ECA;&#x5929;&#x5FC3;&#x60F3;&#xFF0C;&#x597D;&#x4E45;&#x6C92;&#x5347;&#x7D1A;&#x4E86;&#xFF0C;&#x65BC;&#x662F;&#x958B;&#x59CB;&#x7D2F;&#x7A4D;&#x8CC7;&#x6E90;&#xFF0C;&#x89BA;&#x5F97;&#x61C9;&#x8A72;&#x4E0D;&#x6703;&#x6709;&#x4EBA;&#x4F86;&#x6253;&#x6211;&#xFF0C;&#x7562;&#x7ADF;&#x5F88;&#x4E0D;&#x5212;&#x7B97;&#x7684;&#x3002;&#x5192;&#x4E86;&#x4E00;&#x9EDE;&#x96AA;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x5C31;&#x99AC;&#x4E0A;&#x88AB;&#xFF2B;&#xFF0C;&#x5BE6;&#x5728;&#x662F;&#x904B;&#x6C23;&#x592A;&#x80CC;&#xFF01;</p>
<p>&#x9019;&#x5341;&#x5206;&#x9418;&#x5167;&#xFF0C;&#x6211;&#x50CF;&#x662F;&#x81E8;&#x6642;&#x8981;&#x8003;&#x8A66;&#x7684;&#x5B78;&#x751F;&#xFF0C;&#x72E0;&#x77AA;&#x8457;&#x9019;&#x4E9B;&#x6211;&#x9084;&#x6C92;&#x641E;&#x6E05;&#x695A;&#x7684;&#x5C0D;&#x6230;&#x898F;&#x5247;&#x8DDF;&#x5175;&#x7A2E;&#xFF0C;&#x601D;&#x8003;&#x8A72;&#x600E;&#x9EBC;&#x589E;&#x5175;&#x55CE;&#xFF1F;&#x9084;&#x662F;&#x628A;&#x8CC7;&#x6E90;&#x90FD;&#x7D66;&#x82B1;&#x5149;&#x7B97;&#x4E86;&#xFF1F;&#x6642;&#x9593;&#x6162;&#x6162;&#x6D41;&#x5931;&#xFF0C;&#x6211;&#x8D8A;&#x4F86;&#x8D8A;&#x8457;&#x6025;&#xFF0C;&#x4F3C;&#x4E4E;&#x6C92;&#x6709;&#x592A;&#x597D;&#x7684;&#x8FA6;&#x6CD5;&#xFF0C;&#x7562;&#x7ADF;&#x6C92;&#x7814;&#x7A76;&#x597D;&#x5C0D;&#x6230;&#xFF0C;&#x600E;&#x9EBC;&#x6709;&#x8FA6;&#x6CD5;&#x81E8;&#x6642;&#x53CD;&#x61C9;&#x904E;&#x4F86;&#x5462;&#xFF1F;&#x2026;. Orz&#x2026;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmS2hY8GmqybZu2eGVa6a6NxNEpELYYe3irfyEvMTG6h55" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-11 &#x4E0B;&#x5348;4.20.53.png"></p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x624B;&#x5FD9;&#x8173;&#x4E82;&#x4E4B;&#x4E2D;&#xFF0C;&#x9084;&#x7B97;&#x662F;&#x627E;&#x51FA;&#x7701;&#x5E7E;&#x500B;&#x5175;&#x7684;&#x8FA6;&#x6CD5;&#x3002;&#x6700;&#x5F8C;&#x4E5F;&#x7372;&#x52DD;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x7B97;&#x662F;&#x6158;&#x52DD;&#x5427;&#x3002;&#x54CE;&#xFF0C;&#x51FA;&#x4F86;&#x6DF7;&#xFF0C;&#x7E3D;&#x662F;&#x8981;&#x9084;&#x7684;&#x3002;&#x6436;&#x4E86;&#x90A3;&#x9EBC;&#x591A;&#x4EBA;&#xFF0C;&#x7E3D;&#x8A72;&#x88AB;&#x9738;&#x51CC;&#x4E00;&#x6B21;&#x2026; &#x6211;&#x8A8D;&#x4E86;&#x3002;</p>
<p>&#x7562;&#x7ADF;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x52DD;&#x4E86;&#x3002;&#x90E8;&#x968A;&#x96D6;&#x640D;&#x5931;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x5143;&#x6C23;&#x5C1A;&#x5728;&#xFF0C;&#x4EE5;&#x5F8C;&#x7576;&#x5C0F;&#x5FC3;&#x70BA;&#x4E0A;&#x3002;</p>
<p>&#x6700;&#x5F8C;&#x6642;&#x523B;&#xFF0C;&#x6211;&#x5728;&#x614C;&#x4E82;&#x4E4B;&#x4E2D;&#xFF0C;&#x9084;&#x662F;&#x628A;&#x8CC7;&#x6E90;&#x7D66;&#x82B1;&#x6389;&#x4E86;&#x3002;&#x82B1;&#x5B8C;&#x624D;&#x610F;&#x8B58;&#x5230;&#xFF0C;&#x6211;&#x662F;&#x52DD;&#x65B9;&#x5440;&#xFF0C;&#x8CC7;&#x6E90;&#x4E0D;&#x6703;&#x88AB;&#x6436;&#x8D70;&#x7684;&#xFF01;&#x7D50;&#x679C;&#x672C;&#x4F86;&#x6253;&#x7B97;&#x7684;&#x5347;&#x7D1A;&#xFF0C;&#x4E5F;&#x5C31;&#x66AB;&#x6642;&#x5931;&#x6557;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5148;&#x524D;&#x7684;&#x6253;&#x4ED7;&#xFF0C;&#x90FD;&#x662F;&#x53BB;&#x6436;&#x6C92;&#x5175;&#x7684;&#x4EBA;&#x5BB6;&#xFF0C;&#x4E0D;&#x7B97;&#x662F;&#x6230;&#x5F79;&#x3002;&#x770B;&#x4F86;&#x9084;&#x662F;&#x5F97;&#x591A;&#x591A;&#x63A5;&#x6230;&#xFF0C;&#x624D;&#x6703;&#x958B;&#x59CB;&#x6709;&#x66F4;&#x591A;&#x7D93;&#x9A57;&#xFF0C;&#x81E8;&#x6642;&#x4E0D;&#x6703;&#x624B;&#x5FD9;&#x8173;&#x4E82;&#x7684;&#x3002;&#x4E8B;&#x5F8C;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x7422;&#x78E8;&#xFF0C;&#x9084;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x500B;&#x907F;&#x6230;&#x7684;&#x8FA6;&#x6CD5;&#xFF0C;&#x53EF;&#x60DC;&#xFF0C;&#x9019;&#x6B21;&#x5DF2;&#x7D93;&#x904E;&#x53BB;&#x4E86;&#xFF0C;&#x8CC7;&#x6E90;&#x8207;&#x90E8;&#x968A;&#x5DF2;&#x7D93;&#x5931;&#x53BB;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x5B78;&#x5230;&#x7D93;&#x9A57;&#x8DDF;&#x60F3;&#x6CD5;&#x3002;&#x6216;&#x8A31;&#xFF0C;&#x61C9;&#x8A72;&#x9AD8;&#x8208;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p>&#x5C0D;&#x4E86;&#xFF0C;&#x9019;&#x6B21;&#x4F86;&#x72AF;&#x7684;&#x5C0D;&#x624B;&#xFF0C;&#x5C31;&#x662F;&#x4E4B;&#x524D;&#x62B1;&#x6028;&#x904E;&#x904A;&#x6232;&#x65B9;&#x4E82;&#x6539;&#x898F;&#x5247;&#xFF0C;&#x5BB3;&#x4ED6;&#x640D;&#x5931;&#x592A;&#x591A;&#x3002;&#x770B;&#x4F86;&#x9019;&#x88E1;&#x9762;&#x6709;&#x4E00;&#x4E9B;&#x4E0D;&#x7406;&#x6027;&#x7684;&#x760B;&#x72C2;&#x5728;&#x5176;&#x4E2D;&#x5427;&#xFF5E;&#xFF5E; </p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x8001;&#x8A71;&#x4E00;&#x53E5;&#xFF1A;<strong>&#x51FA;&#x4F86;&#x6DF7;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x62B1;&#x6028;&#x88AB;&#x6253;&#x3002;</strong></p>
<p>DW&#x73A9;&#x5BB6;&#x5011;&#xFF0C;&#x6B61;&#x8FCE;&#x5728;&#x4E0B;&#x9762;&#x7559;&#x8A00;&#x8A0E;&#x8AD6;&#x554A;&#xFF5E;&#xFF5E; ^_^</p>
<p><img src="https://cdn.steemitimages.com/DQmSaG1YbV8688NU5X6eJ4D2MisP5Rvir1Cj723gJC4Ab8x/cig-2565867_640.jpg" alt="cig-2565867_640.jpg"><br><sub><em>source - pixabay</em></sub></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/5caiv8-drugwars" target="_blank" rel="noopener">[DrugWars] &#x91CD;&#x5175;&#x4F86;&#x8972;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/7xzp3m/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/52ed22b80a92c1e6477ff89b1c37405fe44b1969.jpg" alt="[滬尾遊] 河岸邊的藝術氣息">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-11T03:09:48.000Z">2019-03-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 618 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/7xzp3m/">[滬尾遊] 河岸邊的藝術氣息</a>
            
        </h1>
        <div class="content">
            <p>&#x6DE1;&#x6C34;&#x662F;&#x77E5;&#x540D;&#x71B1;&#x9580;&#x89C0;&#x5149;&#x9EDE;&#xFF0C;&#x4E0D;&#x50C5;&#x5916;&#x570B;&#x65C5;&#x5BA2;&#x53BB;&#xFF0C;&#x7576;&#x5730;&#x65C5;&#x5BA2;&#x66F4;&#x662F;&#x591A;&#x3002;&#x9664;&#x4E86;&#x666F;&#x8272;&#x597D;&#xFF0C;&#x597D;&#x5403;&#x597D;&#x73A9;&#x4E4B;&#x5916;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4EA4;&#x901A;&#x4FBF;&#x5229;&#xFF0C;&#x642D;&#x4E0A;&#x6377;&#x904B;&#x7D05;&#x7DDA;&#xFF0C;&#x4E00;&#x8DEF;&#x4E00;&#x76F4;&#x5750;&#x5C31;&#x5230;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x7576;&#x5730;&#xFF0C;&#x4F60;&#x4E0D;&#x518D;&#x4F7F;&#x7528;&#x5176;&#x4ED6;&#x4EA4;&#x901A;&#x5DE5;&#x5177;&#xFF0C;&#x4E5F;&#x80FD;&#x5920;&#x73A9;&#x4E0D;&#x5C11;&#x5730;&#x65B9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F88;&#x53D7;&#x6B61;&#x8FCE;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6BCF;&#x5230;&#x5047;&#x65E5;&#x90FD;&#x662F;&#x4EBA;&#x5C71;&#x4EBA;&#x6D77;&#xFF0C;&#x6377;&#x904B;&#x8ECA;&#x5EC2;&#x4E5F;&#x90FD;&#x975E;&#x5E38;&#x58C5;&#x64E0;&#x3002;</p>
<p>&#x4EBA;&#x591A;&#xFF0C;&#x89C0;&#x5149;&#x54C1;&#x8CEA;&#x5C31;&#x4E0B;&#x964D;&#xFF0C;&#x9019;&#x662F;&#x9435;&#x4E00;&#x822C;&#x7684;&#x9053;&#x7406;&#x3002;&#x9019;&#x6642;&#x5019;&#xFF0C;&#x4F60;&#x5C31;&#x8981;&#x505A;&#x66F4;&#x591A;&#x529F;&#x8AB2;&#xFF0C;&#x907F;&#x958B;&#x5927;&#x91CF;&#x4E14;&#x76F2;&#x76EE;&#x8DDF;&#x96A8;&#x7684;&#x4EBA;&#x6F6E;&#xFF0C;&#x624D;&#x6709;&#x6A5F;&#x6703;&#x5728;&#x5047;&#x65E5;&#x4EBA;&#x591A;&#x6642;&#xFF0C;&#x9084;&#x80FD;&#x64C1;&#x6709;&#x4E00;&#x4E9B;&#x60A0;&#x9592;&#x7684;&#x611F;&#x89BA;&#xFF5E;&#xFF5E;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x7D66;&#x4F60;&#x4E00;&#x9EDE;&#x5C0F;&#x5EFA;&#x8B70;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x65E5;&#x5F8C;&#x4F86;&#x6DE1;&#x6C34;&#xFF0C;&#x53EF;&#x4EE5;&#x6CBF;&#x8457;&#x6CB3;&#x5CB8;&#xFF0C;&#x8D70;&#x5230;&#x6700;&#x5317;&#x7684;&#x76E1;&#x982D;&#xFF0C;&#x5927;&#x7D04;&#x5F9E;&#x6377;&#x904B;&#x7AD9;&#x8D70;&#x5341;&#x5206;&#x9418;&#x4E0D;&#x5230;&#x5C31;&#x53EF;&#x4EE5;&#x5230;&#x3002;&#x4E0A;&#x6B21;&#x6211;&#x5206;&#x4EAB;&#x7684;<a href="https://steemit.com/travel/@deanliu/a-beautiful-cafe-by-the-riverside-ancre-cafe" target="_blank" rel="noopener">Ancre Cafe</a>&#x5C31;&#x662F;&#x5728;&#x90A3;&#x9644;&#x8FD1;&#x4E86;&#x3002;</p>
<p>&#x9019;&#x9644;&#x8FD1;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x6CB3;&#x5CB8;&#x908A;&#x7A7A;&#x9593;&#x5C0F;&#xFF0C;&#x904A;&#x5BA2;&#x90FD;&#x4E0D;&#x592A;&#x6703;&#x8D70;&#x904E;&#x4F86;&#xFF0C;&#x90FD;&#x5F80;&#x5927;&#x8857;&#x4E0A;&#x8D70;&#x53BB;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x683C;&#x5916;&#x6709;&#x60A0;&#x9592;&#x7684;&#x6C23;&#x6C1B;&#x3002;&#x9084;&#x88E1;&#x9084;&#x6709;&#x4E00;&#x4E9B;&#x85DD;&#x8853;&#x5E97;&#x5BB6;&#xFF0C;&#x6211;&#x53BB;&#x6642;&#x9084;&#x6709;&#x4EBA;&#x5728;&#x4F5C;&#x756B;&#xFF0C;&#x66F4;&#x6DFB;&#x4E00;&#x7D72;&#x85DD;&#x8853;&#x6C23;&#x606F;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p>&#x6709;&#x5C71;&#x6709;&#x6C34;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7E3D;&#x662F;&#x5BB9;&#x6613;&#x5438;&#x5F15;&#x85DD;&#x8853;&#x5BB6;&#x9032;&#x99D0;&#x3002;&#x6211;&#x5011;&#x6C92;&#x5929;&#x5206;&#x756B;&#x756B;&#xFF0C;&#x5C31;&#x53BB;&#x4EAB;&#x53D7;&#x4E00;&#x4E0B;&#x9019;&#x6A23;&#x7684;&#x6C1B;&#x570D;&#x5427;&#xFF5E;&#xFF5E; ^_^</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/52ed22b80a92c1e6477ff89b1c37405fe44b1969.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/5a00caebc1aee5c94d30373de1e32dc3df894ff8.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/0510494f3e3b9a45eb6ceb2dbee389077e02cc9e.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/78dc13076dddf2ae7e5a2358da22aae3a891252a.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/8be9c82e8b434b56a2b92d3c8b949e0a81881632.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/33fa8292b32811abf130a43d00eec96ad4002250.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/6269048cb4e0c9efd7923543ebca2c2e75cc96a6.jpg" alt=""></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiI3eHpwM20iLCJhIjpbImktMjg5Il0sInVybCI6Imh0dHBzOi8vd3d3Lm1vb25zdGVlbS5jb20vP3JlZj16b25ndWluIiwiaWF0IjoxNTUyMjczOTI2LCJleHAiOjE4Njc2MzM5MjZ9.HM2Ijrs1Lkd0pzHZ1pBRIxQirSQC0bIAYGncyGvTd5w" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/zonguin/1552159741775.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/7xzp3m" target="_blank" rel="noopener">[&#x6EEC;&#x5C3E;&#x904A;] &#x6CB3;&#x5CB8;&#x908A;&#x7684;&#x85DD;&#x8853;&#x6C23;&#x606F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/93/" class="image is-7by1">
            <img class="thumbnail" src="https://d1vof77qrk4l5q.cloudfront.net/img/8ff6acc9cb0216caec49ee0f09501c8330c14b19.jpg" alt="[咖啡館] 93巷人文空間">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-10T10:56:45.000Z">2019-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cafe/">cafe</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 641 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/93/">[咖啡館] 93巷人文空間</a>
            
        </h1>
        <div class="content">
            <p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/8ff6acc9cb0216caec49ee0f09501c8330c14b19.jpg" alt=""></p>
<p>&#x670B;&#x53CB;&#x8DDF;&#x6211;&#x7D04;&#x5728;&#x9019;&#x4E00;&#x9593;&#x5496;&#x5561;&#x5EF3;&#x8AC7;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x6C92;&#x5230;&#x904E;&#x9019;&#x9644;&#x8FD1;&#xFF0C;&#x6240;&#x4EE5;&#x65E9;&#x4E00;&#x9EDE;&#x5230;&#x3002;&#x9019;&#x9593;&#x5496;&#x5561;&#x5EF3;&#x5728;&#x5DF7;&#x5B50;&#x88E1;&#xFF0C;&#x4E00;&#x5982;&#x5176;&#x4E4B;&#x70BA;&#x540D;&#x3002;&#x539F;&#x4F86;&#xFF0C;&#x5C0D;&#x9762;&#x5C31;&#x662F;&#x77E5;&#x540D;&#x7684;&#x5929;&#x4E0B;&#x9060;&#x898B;&#x5A92;&#x9AD4;&#x96C6;&#x5718;&#xFF0C;&#x662F;&#x53F0;&#x7063;&#x975E;&#x5E38;&#x5177;&#x6709;&#x516C;&#x4FE1;&#x529B;&#x7684;&#x6B77;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x96DC;&#x8A8C;&#x8207;&#x66F8;&#x7C4D;&#x51FA;&#x7248;&#x5A92;&#x9AD4;&#x3002;</p>
<p>&#x90A3;&#x6211;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x5C31;&#x807D;&#x904E;&#xFF0C;&#x5929;&#x4E0B;&#x9060;&#x898B;&#x7E3D;&#x90E8;&#x65C1;&#x81EA;&#x5DF1;&#x6709;&#x500B;&#x5496;&#x5561;&#x7A7A;&#x9593;&#xFF0C;&#x5F88;&#x8212;&#x9069;&#x611C;&#x610F;&#xFF0C;&#x539F;&#x4F86;&#x5C31;&#x662F;&#x9019;&#x88E1;&#x554A;&#xFF5E;&#xFF5E;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x88E1;&#x9762;&#x7246;&#x4E0A;&#x5230;&#x8655;&#x90FD;&#x662F;&#x66F8;&#xFF0C;&#x6574;&#x500B;&#x7A7A;&#x9593;&#x5145;&#x6EFF;&#x77E5;&#x8B58;&#x8DDF;&#x5496;&#x5561;&#x7684;&#x82AC;&#x82B3;&#xFF5E;&#xFF5E;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/b577a716aa3fd3640eb6e89168d697a6324fb47d.jpg" alt=""></p>
<p>&#x4E00;&#x6A13;&#x751A;&#x81F3;&#x9084;&#x6709;&#x5730;&#x4E0B;&#x5BA4;&#x6C92;&#x6709;&#x4F4D;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x670D;&#x52D9;&#x4EBA;&#x54E1;&#x9818;&#x6211;&#x81F3;&#x4E8C;&#x6A13;&#x3002;&#x53EF;&#x60DC;&#x6211;&#x6C92;&#x62CD;&#x5230;&#x4E00;&#x6A13;&#xFF0C;&#x88DD;&#x6F62;&#x4E5F;&#x975E;&#x5E38;&#x7F8E;&#x3002;&#x4E8C;&#x6A13;&#x6BD4;&#x8F03;&#x958B;&#x95CA;&#xFF0C;&#x9069;&#x5408;&#x8209;&#x8FA6;&#x6D3B;&#x52D5;&#x3002;&#x56DB;&#x8655;&#x7246;&#x4E0A;&#x90FD;&#x662F;&#x5929;&#x4E0B;&#x9060;&#x898B;&#x51FA;&#x7248;&#x53E2;&#x66F8;&#xFF0C;&#x53EF;&#x4EE5;&#x96A8;&#x610F;&#x53D6;&#x7528;&#x4F86;&#x770B;&#x3002;&#x7246;&#x58C1;&#x4E0A;&#x6709;&#x8A31;&#x591A;&#x570B;&#x969B;&#x77E5;&#x540D;&#x653F;&#x8981;&#x4EBA;&#x7269;&#x5B78;&#x8005;&#x7B49;&#x5230;&#x8A2A;&#x9019;&#x88E1;&#xFF0C;&#x986F;&#x793A;&#x51FA;&#x9019;&#x88E1;&#x7684;&#x683C;&#x5C40;&#x3002;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/c8c5b906dc1e56936daad06bec622657c9b339d4.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/2dc43f38cbe95ebfb82e4ab20f8eff11dc5d35d0.jpg" alt=""></p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/5d398de71ee387103b23b8a5b3cbce8ed1559c5b.jpg" alt=""></p>
<p>&#x83DC;&#x55AE;&#x4E5F;&#x5F04;&#x5F97;&#x975E;&#x5E38;&#x96C5;&#x7DFB;&#x8DDF;&#x5225;&#x5177;&#x5FC3;&#x88C1;&#xFF0C;&#x9084;&#x6709;&#x7E3D;&#x88C1;&#x8AAA;&#x7684;&#x8A71;&#x3002;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/fd323fb4870a45e609342bb33fff81ae7fda90d2.jpg" alt=""></p>
<p><strong>Books, Talks and Imagine the World.</strong>  &#xFF5E;&#xFF5E;&#x55EF;&#xFF0C;&#x883B;&#x597D;&#x7684;&#x4E00;&#x53E5;Slogan&#x3002;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/470c6cca1fbb57e8bd0d9f5fc8c85a577c17409b.jpg" alt=""></p>
<p>&#x7CBE;&#x54C1;&#x5496;&#x5561;&#x90E8;&#x5206;&#xFF0C;&#x5176;&#x5BE6;&#x6709;&#x5728;&#x559D;&#x7684;&#x4EBA;&#x5C31;&#x77E5;&#x9053;&#xFF0C;&#x9019;&#x50F9;&#x683C;&#x4E0D;&#x7B97;&#x8CB4;&#x7684;&#x3002;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/bb709860097af8d65d1eb8592bdbeb6bd1ff8b9f.jpg" alt=""></p>
<p>&#x6211;&#x9EDE;&#x4E86;&#x4E00;&#x676F;&#x54E5;&#x65AF;&#x5927;&#x9ECE;&#x52A0;&#x5496;&#x5561;&#xFF0C;&#x9084;&#x9644;&#x4E0A;&#x4E00;&#x676F;&#x51B0;&#x6C34;&#x3002;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/0c05f75f6b58da3d3519699fc93dc6e44825f2a2.jpg" alt=""></p>
<p>&#x6211;&#x5011;&#x5728;&#x9019;&#x88E1;&#x804A;&#x4E86;&#x5FEB;&#x5169;&#x5C0F;&#x6642;&#xFF0C;&#x5F88;&#x76E1;&#x8208;&#x3002;&#x4E0B;&#x6B21;&#x9084;&#x6703;&#x518D;&#x4F86;&#x3002;</p>
<p><img src="https://d1vof77qrk4l5q.cloudfront.net/img/33c3f8b8c12b2cac9359d16ad353af03434ca88d.jpg" alt=""></p>
<p>&#x9019;&#x662F;&#x9644;&#x8FD1;&#x7684;&#x5730;&#x5716;&#x3002;</p>
<p><img src="url" alt=""><img src="https://ipfs.busy.org/ipfs/QmepoE3pCUaC9eTWBzN3VLZg5SBmUDy9vXR6E9LPqjuARs" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-10 &#x4E0B;&#x5348;3.47.43.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/93" target="_blank" rel="noopener">[&#x5496;&#x5561;&#x9928;] 93&#x5DF7;&#x4EBA;&#x6587;&#x7A7A;&#x9593;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/2ledux/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYXiqaizGkpcYGEuFYNGLwVU1sCnoWFw1bEbFnasQf7mU/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-10%20%E4%B8%8A%E5%8D%8811.12.49.png" alt="[社區閒聊] 許久未見的活力">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-10T03:31:36.000Z">2019-03-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/steem/">steem</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 705 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/2ledux/">[社區閒聊] 許久未見的活力</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYXiqaizGkpcYGEuFYNGLwVU1sCnoWFw1bEbFnasQf7mU/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-10%20%E4%B8%8A%E5%8D%8811.12.49.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-10 &#x4E0A;&#x5348;11.12.49.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmepFFyPiCnFE7NdsoEkPJ2UCupfZ6MX9CKcJcn64XuExp/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-10%20%E4%B8%8A%E5%8D%8811.13.42.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-10 &#x4E0A;&#x5348;11.13.42.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmU2U6gKUUdiBY9NgFXywWYBw1G6PPJxf7LWUrCpaaonzF/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-10%20%E4%B8%8A%E5%8D%8811.13.52.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-10 &#x4E0A;&#x5348;11.13.52.png"></p>
<p>&#x6628;&#x5929;&#x770B;&#x9996;&#x9801;&#xFF0C;&#x883B;&#x4EE4;&#x6211;&#x9A5A;&#x8C54;&#x7684;&#x3002;&#xFF08;&#x4ECA;&#x65E9;&#x5DF2;&#x7D93;&#x6709;&#x9EDE;&#x5DEE;&#x5225;&#x4E86;&#xFF09;</p>
<p>&#x5C31;&#x662F;&#x524D;&#x4E03;&#x516B;&#x689D;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x6B63;&#x9762;&#x7684;&#x793E;&#x5340;&#x767C;&#x5C55;&#x6D88;&#x606F;&#xFF0C;&#x5305;&#x62EC;Steem Engine DEX&#x53EF;&#x4EE5;&#x8B93;&#x4F60;&#x81EA;&#x5DF1;&#x767C;&#x5E63;&#xFF0C;SteemHunt&#x958B;&#x59CB;IEO&#xFF0C;Utopian&#x5F04;&#x4E86;&#x500B;&#x770B;&#x8D77;&#x4F86;&#x5F88;&#x8907;&#x96DC;&#x7684;&#x806F;&#x76DF;&#x4E4B;&#x985E;&#x7684;&#x6D88;&#x606F;&#x2026; &#x65B0;&#x7684;App&#x4E0A;&#x7DDA;&#x5305;&#x62EC;&#x6BD4;&#x8F03;&#x524D;&#x5E7E;&#x5929;&#x7684;moonSTEEM&#xFF0C;&#x4EE5;&#x53CA;&#x6211;&#x6628;&#x5929;&#x63A8;&#x85A6;&#x7684;EpicDice&#x2026; &#x5C31;&#x9023;&#x652F;&#x63F4;STEEM&#x7684;business&#x4E5F;&#x50B3;&#x4F86;&#x4E00;&#x4E9B;&#x6B63;&#x9762;&#x6D88;&#x606F;&#x2026;. &#x5662;&#xFF0C;&#x9084;&#x6709;blocktrades&#x63D0;&#x8B70;&#x7684;Steem Proposal System&#x7684;&#x9032;&#x5EA6;&#x5831;&#x544A;&#x7B49;&#x7B49;&#x2026;</p>
<p>&#x7136;&#x5F8C;&#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x4F86;&#x770B;&#xFF0C;STEEM&#x53C8;&#x6F32;&#x4E86;&#xFF0C;&#x9818;&#x5148;&#x5176;&#x4ED6;&#x52A0;&#x5BC6;&#x5E63;&#x2026;.  &#x4F3C;&#x4E4E;&#x9019;&#x662F;&#x9032;&#x5165;2019&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;2018&#x5E74;&#x4E0D;&#x505C;&#x8D70;&#x4E0B;&#x5761;&#x4E4B;&#x5F8C;&#xFF0C;&#x6700;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x793E;&#x5340;&#x53C8;&#x958B;&#x59CB;&#x6709;&#x6D3B;&#x529B;&#x7684;&#x4E00;&#x6B21;&#x4E86;&#xFF01;</p>
<p>&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x4E9B;&#x5C0F;&#x6D88;&#x606F;&#xFF0C;&#x90FD;&#x4E3B;&#x8981;&#x8DDF;&#x5B98;&#x65B9;&#x6709;&#x95DC;&#xFF0C;&#x7D50;&#x679C;&#x883B;&#x4EE4;&#x4EBA;&#x5931;&#x671B;&#x7684;&#x3002;&#x4F46;&#x524D;&#x4E00;&#x9663;&#x5B50;&#x7684;&#x4E8B;&#x4EF6;&#xFF0C;&#x4F3C;&#x4E4E;&#x9020;&#x6210;&#x793E;&#x5340;&#x5373;&#x5C07;&#x5206;&#x88C2;&#x5D29;&#x76E4;&#xFF0C;&#x7D50;&#x679C;&#x53CD;&#x800C;&#x9020;&#x5C31;&#x51FA;&#x8A31;&#x591A;&#x793E;&#x5340;&#x4E3B;&#x5C0E;&#x6027;&#x7684;&#x767C;&#x5C55;&#xFF5E;&#xFF5E; &#x883B;&#x4EE4;&#x4EBA;&#x6B23;&#x6170;&#x7684;&#xFF5E;&#xFF5E; &#x53EF;&#x898B;&#x5F97;&#x793E;&#x5340;&#x7684;&#x6D3B;&#x529B;&#x771F;&#x7684;&#x662F;&#x6700;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x9019;&#x4E9B;&#x4F5C;&#x70BA;&#x4E0D;&#x80FD;&#x53D7;&#x5230;&#x516C;&#x53F8;&#x7684;&#x963B;&#x7919;&#x624D;&#x884C;&#x3002;&#x73FE;&#x5728;&#x5C31;&#x5C6C;&#x65BC;&#x4E00;&#x7A2E;&#x516C;&#x53F8;&#x9000;&#x5C45;&#x4E8C;&#x7DDA;&#xFF0C;&#x958B;&#x767C;&#x5C55;&#x5011;&#x958B;&#x59CB;&#x4E3B;&#x5C0E;&#x793E;&#x5340;&#x767C;&#x5C55;&#x7684;&#x60C5;&#x6CC1;&#x5427;&#xFF5E;&#xFF5E;&#x4E5F;&#x96E3;&#x602A;&#x53CD;&#x6620;&#x5230;&#x50F9;&#x683C;&#x4E0A;&#x4E86;&#xFF5E;&#xFF5E;</p>
<p><img src="https://cdn.steemitimages.com/DQmXtTBdzpZWBFygbD5t6eYdBpPAQ5PMZG9835MByXVZMvD/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-10%20%E4%B8%8A%E5%8D%8811.14.29.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-10 &#x4E0A;&#x5348;11.14.29.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmasPXFJJ6QLgcj9kQhGWFugknQdTYopUiBD7PLstp6rXE/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-10%20%E4%B8%8A%E5%8D%8811.14.13.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-10 &#x4E0A;&#x5348;11.14.13.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmR3bgVtG45omoHpXdzd13D4zKCPdZepipnZKNDNp1FUDX/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-10%20%E4%B8%8A%E5%8D%8811.13.29.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-10 &#x4E0A;&#x5348;11.13.29.png"></p>
<p>&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x5E7E;&#x500B;&#x6708;&#x524D;&#xFF0C;&#x90A3;&#x7A2E;&#x6975;&#x5EA6;&#x60B2;&#x89C0;&#x7684;&#x6C23;&#x6C1B;&#x91C0;&#x4E2D;&#x2026; &#x5C0D;&#x7167;&#x73FE;&#x5728;&#xFF0C;&#x4F3C;&#x4E4E;&#x597D;&#x4E86;&#x975E;&#x5E38;&#x591A;&#xFF1F;&#x9019;&#x662F;&#x5426;&#x518D;&#x6B21;&#x9A57;&#x8B49;&#xFF0C;&#x4E8B;&#x7269;&#x7E3D;&#x662F;&#x5728;&#x4EBA;&#x5011;&#x60B2;&#x89C0;&#x4E2D;&#xFF0C;&#x6162;&#x6162;&#x8F49;&#x5411;&#x4E86;&#x6B63;&#x9762;&#x7684;&#x767C;&#x5C55;&#x5462;&#xFF1F;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZGVhbmxpdSIsInMiOiIybGVkdXgiLCJhIjpbImktMjY0Il0sInVybCI6Imh0dHBzOi8vYW55Y29pbmRpcmVjdC5ldS9ubC9iaXRjb2luLWtvcGVuP2Rpc2NyZWY9NmVlOTg5MmQtNzY4OS00MTNlLTkwNTYtY2NmMjJmMDdkMDlhIiwiaWF0IjoxNTUyMTg4NzQ5LCJleHAiOjE4Njc1NDg3NDl9.nf2XI4VVD7-BWQpJzDnIV20fFwsyCTmAsrmP6tBKCUY" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/niel96/1551750369165.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2ledux" target="_blank" rel="noopener">[&#x793E;&#x5340;&#x9592;&#x804A;] &#x8A31;&#x4E45;&#x672A;&#x898B;&#x7684;&#x6D3B;&#x529B;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@deanliu/steem-dapp-epicdice/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSJZ4DmkwNJFUz94VgLENt1PyVC9QpREHSY78rS3rmJSk/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-09%20%E4%B8%8B%E5%8D%884.42.15.png" alt="[Steem Dapp動態] EpicDice問世！快來支持一下吧！">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-09T11:49:51.000Z">2019-03-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/epicdice/">epicdice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 766 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steem-dapp-epicdice/">[Steem Dapp動態] EpicDice問世！快來支持一下吧！</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSJZ4DmkwNJFUz94VgLENt1PyVC9QpREHSY78rS3rmJSk/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-09%20%E4%B8%8B%E5%8D%884.42.15.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-09 &#x4E0B;&#x5348;4.42.15.png"></p>
<p>&#x662F;&#x7684;&#xFF0C;<a href="https://epicdice.io/?ref=deanliu" target="_blank" rel="noopener">EpicDice</a>&#x554F;&#x4E16;&#x4E86;&#xFF01;</p>
<p>&#x5FEB;&#x53BB;&#x4ED6;&#x5011;&#x7DB2;&#x7AD9;&#x77A7;&#x77A7;&#x5427;&#xFF01;&#x6211;&#x5728;&#x958B;&#x5F35;&#x524D;&#x5DF2;&#x7D93;beta&#x6E2C;&#x8A66;&#x4E86;&#x4E0D;&#x5C11;&#x6B21;&#xFF0C;&#x904B;&#x4F5C;&#x5F88;&#x9806;&#x66A2;&#x6C92;&#x554F;&#x984C;&#x3002;&#x4ED6;&#x5011;&#x7684;&#x4E82;&#x6578;&#x6A5F;&#x5236;&#xFF0C;&#x4E5F;&#x6BD4;&#x8F03;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x5145;&#x5206;&#x5229;&#x7528;&#x4E86;Steem&#x93C8;&#x672C;&#x8EAB;&#x7522;&#x51FA;&#x7684;&#x6A5F;&#x7387;&#x6027;&#xFF0C;&#x6211;&#x500B;&#x4EBA;&#x8A8D;&#x70BA;&#x662F;&#x5F88;&#x9069;&#x5408;&#x7684;&#xFF01;</p>
<p>&#x9801;&#x9762;&#x770B;&#x8D77;&#x4F86;&#xFF0C;&#x96D6;&#x7136;&#x6BD4;&#x8F03;&#x7C21;&#x6F54;&#xFF0C;&#x4F46;&#x662F;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x8981;&#x57F7;&#x500B;&#x516C;&#x6B63;&#x53EF;&#x4FE1;&#x7684;&#x9AB0;&#x5B50;&#x561B;&#xFF5E;&#xFF5E; &#x4E00;&#x5207;&#x90FD;&#x5230;&#x4F4D;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x5920;&#x4E86;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x719F;&#x6089;&#x8CED;&#x535A;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x6703;&#x89BA;&#x5F97;&#x9019;&#x500B;App&#x770B;&#x8D77;&#x4F86;&#x8DDF;MagicDice&#x600E;&#x9EBC;&#x90A3;&#x9EBC;&#x50CF;&#x2026;. &#x55EF;&#xFF0C;&#x78BA;&#x5BE6;&#x5566;&#xFF01;&#x5176;&#x5BE6;&#xFF0C;&#x8981;&#x662F;&#x544A;&#x8A34;&#x4F60;&#xFF0C;&#x6240;&#x6709;&#x8CED;&#x535A;&#x539F;&#x7406;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x6A23;&#x7684;&#xFF0C;&#x600E;&#x9EBC;&#x5305;&#x88DD;&#x800C;&#x5DF2;&#xFF5E;&#xFF5E; &#x4E5F;&#x5C31;&#x89BA;&#x5F97;&#x6C92;&#x4EC0;&#x9EBC;&#x3002;&#x5275;&#x8FA6;&#x8005;&#x544A;&#x8A34;&#x6211;&#xFF0C;&#x4ED6;&#x5011;&#x91CD;&#x9EDE;&#x5728;&#x65BC;&#x5F37;&#x8ABF;&#x56DE;&#x994B;&#x66F4;&#x591A;&#x7D66;&#x73A9;&#x5BB6;&#x7528;&#x6236;&#xFF0C;&#x62BD;&#x6210;&#x66F4;&#x4F4E;&#x7684;&#x610F;&#x601D;&#x5566;&#xFF01;^^</p>
<p>&#x5148;&#x53BB;&#x8A66;&#x8A66;&#x770B;&#x624B;&#x6C23;&#x5427;&#xFF01;&#x7B2C;&#x4E00;&#x9031;&#x6709;&#x512A;&#x60E0;&#x8CBB;&#x7387;&#x5594;&#xFF1A;<a href="https://epicdice.io/?ref=deanliu" target="_blank" rel="noopener">EpicDice</a></p>
<p>&#x4E0D;&#x5230;24&#x5C0F;&#x6642;&#x524D;&#xFF0C;&#x5B98;&#x65B9;&#x624D;&#x6B63;&#x5F0F;&#x5BA3;&#x544A;&#x904B;&#x4F5C;&#x7684;&#xFF1A;</p>
<p><a href="https://steemit.com/steem/@epicdice/epicdice-a-highly-rewarding-dice-game-on-steem" target="_blank" rel="noopener">Officially launching EpicDice, a highly rewarding game on Steem!</a></p>
<p><img src="https://cdn.steemitimages.com/DQmUjJtkGDXqFLwVgxjereJkTCX7DHbi4pSCWTfprVpQj4G/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-09%20%E4%B8%8B%E5%8D%884.50.14.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-09 &#x4E0B;&#x5348;4.50.14.png"></p>
<p>&#x5167;&#x5BB9;&#x5927;&#x6982;&#x662F;&#xFF1A;<strong>&#x7B2C;&#x4E00;&#x9031;&#x6709;&#x512A;&#x60E0;&#xFF1B;&#x4E82;&#x6578;&#x6A5F;&#x5236;&#x4F86;&#x81EA;Steem&#xFF1B;&#x8D95;&#x7DCA;&#x8F49;&#x767C;&#x9019;&#x4E00;&#x7BC7;&#x516C;&#x544A;&#x6709;&#x6A5F;&#x6703;&#x62BD;&#x5230;&#x5927;&#x734E;&#xFF1B;&#x672A;&#x4F86;&#x4E5F;&#x6703;&#x6709;Token&#x8A2D;&#x8A08;&#xFF0C;&#x4ECB;&#x7D39;&#x734E;&#x52F5;&#x696D;&#x754C;&#x6700;&#x512A;</strong>&#x2026;. &#x5475;&#x5475;&#xFF0C;&#x5982;&#x6709;&#x907A;&#x6F0F;&#xFF0C;&#x8ACB;&#x81EA;&#x884C;&#x53C3;&#x8003;&#xFF5E;&#xFF5E;</p>
<p>&#x6211;&#x99AC;&#x4E0A;&#x4EE5;0.888 STEEMs&#x4F86;&#x8CED;&#x4E00;&#x628A;&#xFF0C;&#x6176;&#x795D;&#x7DB2;&#x7AD9;&#x767C;&#x767C;&#x767C;&#xFF01;&#xFF01;&#xFF01;&#x7D50;&#x679C;&#x6211;&#x4E5F;&#x6CBE;&#x597D;&#x904B;&#x4E86;&#xFF0C;&#x8D0F;&#x9322;&#xFF01;&#x5475;&#x5475;&#xFF01;&#xFF01;</p>
<p><a href="https://epicdice.io/?ref=deanliu" target="_blank" rel="noopener">EpicDice</a></p>
<p><img src="https://cdn.steemitimages.com/DQmPuwXBiuHRMVfeqnrDy5gTexJMHDcfANh5bubyUZRAjgM/%E8%9E%A2%E5%B9%95%E5%BF%AB%E7%85%A7%202019-03-09%20%E4%B8%8B%E5%8D%884.41.48.png" alt="&#x87A2;&#x5E55;&#x5FEB;&#x7167; 2019-03-09 &#x4E0B;&#x5348;4.41.48.png"></p>
<p>&#x6700;&#x5F8C;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x6703;&#x89BA;&#x5F97;&#xFF0C;&#x5289;&#x7F8E;&#x5973;&#x5E79;&#x561B;&#x5E6B;&#x9019;&#x5BB6;&#x63A8;&#x92B7;&#x5462;&#xFF1F;&#x9084;&#x53C3;&#x8207;&#x6E2C;&#x8A66;&#x2026;. &#x6709;&#x6C92;&#x6709;&#x62FF;&#x4EC0;&#x9EBC;&#x597D;&#x8655;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x662F;&#xFF1A;&#x5B8C;&#x5168;&#x6C92;&#x6709;&#x5594;&#xFF01;&#xFF08;&#x9664;&#x4E86;&#x5168;&#x6587;&#x7684;<a href="https://epicdice.io/?ref=deanliu" target="_blank" rel="noopener">EpicDice</a>&#x90FD;&#x662F;&#x6211;&#x7684;&#x4ECB;&#x7D39;&#x9023;&#x7D50;~~~ ^_^ &#x563F;&#x563F;&#xFF0C;&#x652F;&#x6301;&#x4E00;&#x4E0B;&#x54A9;&#xFF5E;&#xFF5E;&#xFF09;</p>
<p>&#x81F3;&#x65BC;&#x539F;&#x56E0;&#x5462;&#x2026;. &#x90A3;&#x5C31;&#x662F;&#x2026;..</p>
<p>&#x5275;&#x8FA6;&#x4EBA;&#x4E4B;&#x4E00;&#x662F;&#x4F86;&#x81EA;CN&#x5340;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x61C9;&#x8A72;&#x4E5F;&#x6709;&#x4E9B;&#x4EBA;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x9084;&#x662F;&#x4E0D;&#x8981;&#x63A0;&#x4EBA;&#x4E4B;&#x7F8E;&#xFF0C;&#x7B49;&#x4ED6;&#x81EA;&#x5DF1;&#x8981;&#x8AAA;&#x518D;&#x8AAA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x5427;&#xFF1F;&#x81EA;&#x5DF2;&#x4EBA;&#x5566;&#xFF5E;&#xFF5E;&#xFF5E; &#x8981;&#x8CED;&#x5C31;&#x53BB;&#x8CED;&#x89AA;&#x621A;&#x7684;&#x8CED;&#x5834;&#x561B;&#xFF5E;&#xFF5E;&#xFF5E; &#x62BD;&#x4F63;&#x9084;&#x66F4;&#x5C11;&#xFF0C;&#x5169;&#x5168;&#x5176;&#x7F8E;&#x5440;&#xFF5E;&#xFF5E;&#xFF5E;</p>
<p><a href="https://epicdice.io/?ref=deanliu" target="_blank" rel="noopener">EpicDice</a> </p>
<p>&#x65E5;&#x5F8C;&#x6709;&#x4EC0;&#x9EBC;&#x60F3;&#x6CD5;&#xFF0C;&#x4E5F;&#x66F4;&#x5BB9;&#x6613;&#x8DDF;&#x5718;&#x968A;&#x5EFA;&#x8B70;&#xFF0C;&#x6216;&#x662F;&#x9032;&#x884C;&#x5408;&#x4F5C;&#x7B49;&#x7B49;&#x5594;&#xFF5E;&#xFF5E;&#xFF5E; </p>
<p><img src="https://cdn.steemitimages.com/DQmeN1MfjVJ9bsuwWUuPkUBZ6RVUUuGBQcFpoLqqXfiVfKf/image.png" alt=""></p>
<p><a href="https://epicdice.io/?ref=deanliu" target="_blank" rel="noopener">EpicDice</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steem-dapp-epicdice" target="_blank" rel="noopener">[Steem Dapp&#x52D5;&#x614B;] EpicDice&#x554F;&#x4E16;&#xFF01;&#x5FEB;&#x4F86;&#x652F;&#x6301;&#x4E00;&#x4E0B;&#x5427;&#xFF01;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/71/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/73/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/71/">71</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/72/">72</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/73/">73</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/283/">283</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

