
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>【新手村同学会#17】小编 @cryptocurrencyhk - 【新手村计划】</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@team-cn/css/style.css">

<link rel="stylesheet" href="/@team-cn/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@team-cn/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@team-cn/">Home</a>
                
                <a class="navbar-item" href="/@team-cn/archives">Archives</a>
                
                <a class="navbar-item" href="/@team-cn/categories">Categories</a>
                
                <a class="navbar-item" href="/@team-cn/tags">Tags</a>
                
                <a class="navbar-item" href="/@team-cn/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@team-cn/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/07/MAK.jpeg" alt="【新手村同学会#17】小编 @cryptocurrencyhk">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-19T13:08:12.000Z">2019-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@team-cn/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2872 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                【新手村同学会#17】小编 @cryptocurrencyhk
            
        </h1>
        <div class="content">
            <p>&#x5C0F;&#x7F16;&#x52A0;&#x5165;STEEM&#x7B97;&#x662F;&#x6BD4;&#x8F83;&#x65E9;&#x7684;&#xFF0C;2017&#x5E74;9&#x6708;&#x4EFD;&#x65F6;&#x5019;&#x52A0;&#x5165;&#x3002;&#x52A0;&#x5165;&#x540E;&#x53EA;&#x5F53;STEEM&#x4E3A;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x628A;&#x4ED6;&#x5728;&#x5176;&#x4ED6;&#x7F51;&#x7AD9;&#x7ECF;&#x8425;&#x7684;&#x5E16;&#x5B50;&#x642C;&#x5230;STEEM&#x4E0A;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x7B97;&#x5728;&#x90A3;&#x6BB5;CN&#x533A;&#x9EC4;&#x91D1;&#x65F6;&#x671F;&#x4E5F;&#x6CA1;&#x83B7;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x6536;&#x76CA;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x52A0;&#x5165;&#x65B0;&#x624B;&#x6751;&#x540E;&#xFF0C;&#x4ED6;&#x53D1;&#x73B0;STEEM&#x5176;&#x5B9E;&#x662F;&#x4E2A;&#x793E;&#x4EA4;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x793E;&#x4EA4;&#x8981;&#x5148;&#x4E8E;&#x521B;&#x4F5C;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x6539;&#x53D8;&#x4E86;&#x5BF9;STEEM&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8BA4;&#x771F;&#x7684;&#x7ECF;&#x8425;&#x7740;&#x81EA;&#x5DF1;&#x7684;steem&#x5E10;&#x53F7;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x4ED6;&#x5728;STEEM&#x4E0A;&#x5DF2;&#x7ECF;&#x73A9;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x4E86;&#xFF5E;</p>
<p>&#x5C0F;&#x7F16;&#x7ECF;&#x8425;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x4FE1;&#x606F;&#x7684;facebook&#x9875;&#x9762;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4F1A;&#x83B7;&#x53D6;&#x5F88;&#x591A;&#x6700;&#x65B0;&#x7684;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4FE1;&#x606F;&#xFF0C;&#x5173;&#x5FC3;&#x8FD9;&#x4E9B;&#x8D44;&#x8BAF;&#x7684;&#x53EF;&#x4EE5;&#x5173;&#x6CE8;&#x4E00;&#x4E0B;&#x4ED6;&#x3002;</p>
<p>&#xA0;</p>
<p>&#x5728;&#x672C;&#x6B21;&#x8BBF;&#x8C08;&#x4E4B;&#x524D; &#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x5148;&#x70B9;&#x5F00;&#x94FE;&#x63A5;&#x4E86;&#x89E3;&#x4E0B;&#x5C0F;&#x7F16;&#x521A;&#x52A0;&#x5165;steem&#x65F6;&#x7684;&#x60C5;&#x666F;:<a href="https://steemit.com/@team-cn/46cryptocurrencyhk-fkk5hy6xfc" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;#46&#x3011;@Cryptocurrencyhk&#x6765;&#x81EA;&#x9999;&#x6E2F;&#x7684;&#x53CD;&#x6D17;&#x9ED1;&#x94B1;&#x8C03;&#x67E5;&#x5458;</a></p>
<p><img src="https://steemitimages.com/0x0/https://steemitteamcn.000webhostapp.com/wp-content/uploads/2018/07/MAK.jpeg" alt=""><br></p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x672C;&#x671F;&#x8BBF;&#x8C08;&#x5B9E;&#x5F55;&#xFF1A;</p>
<hr>

<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6700;&#x611F;&#x8C22;&#x8C01;&#xFF1F;</strong></p>
<p>&#x5728; Steemit &#x4E0A;&#xFF0C;&#x5176;&#x5BE6;&#x6CBF;&#x9014;&#x4E0A;&#x5F88;&#x591A;&#x5E6B;&#x904E;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x5C0F;&#x7DE8;&#x90FD;&#x9700;&#x8981;&#x611F;&#x8B1D;&#xFF0C;&#x4E0D;&#x904E;&#x771F;&#x7684;&#x8981;&#x8AAA;&#x6700;&#x611F;&#x8B1D;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5FC3;&#x88E1;&#x7B2C;&#x4E00;&#x500B;&#x60F3;&#x5230;&#x7684;&#x5C31;&#x662F; @honoru Michael&#xFF0C;Michael &#x662F;&#x6211;&#x52A0;&#x5165;&#x65B0;&#x624B;&#x6751;&#x6642;&#xFF0C;&#x7B2C;&#x4E00;&#x500B;&#x8A8D;&#x8B58;&#x7684;&#x6751;&#x53CB;&#xFF0C;&#x7531;&#x52A0;&#x5165;&#x65B0;&#x624B;&#x6751;&#x81F3;&#x4ECA;&#xFF0C;&#x4ED6;&#x90FD;&#x6C92;&#x9593;&#x65B7;&#x5730;&#x4E00;&#x76F4;&#x5354;&#x52A9;&#x6211;&#xFF0C;&#x8B93;&#x6211;&#x66F4;&#x4E86;&#x89E3;&#x53CA;&#x9F13;&#x52F5;&#x6211;&#x66F4;&#x6D3B;&#x8E8D;&#x65BC; Steem &#x7684;&#x793E;&#x5340;&#x3002;&#x53E6;&#x5916;&#xFF0C;Michael &#x767C;&#x4F48;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6709;&#x95DC; Steem&#x4E0A;&#x4E0D;&#x540C;&#x7684;&#x793E;&#x5340;&#x6216;Dapp&#x4ECB;&#x7D39;&#xFF0C;&#x78BA;&#x5BE6;&#x5C0D;&#x65BC;&#x65B0;&#x4EBA;&#x6216;&#x4E0D;&#x719F;&#x6089;Steem&#x7684;&#x7528;&#x6236;&#x5011;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x5341;&#x5206;&#x503C;&#x5F97;&#x63A8;&#x4ECB;&#x53C3;&#x8003;&#x53CA;&#x95B1;&#x8B80;&#x7684;&#x597D;&#x5730;&#x65B9;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x7C73;&#x9AD8;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x6574;&#x500B;&#x65B0;&#x624B;&#x6751;&#x7684;&#x826F;&#x5E2B;&#x4E4B;&#x4E00;&#x4E86;&#x1F602;&#x5E38;&#x5E38;&#x7D66;&#x4E88;&#x5927;&#x5BB6;&#x5354;&#x52A9;&#x4EE5;&#x53CA;&#x771F;&#x8AA0;&#x5730;&#x56DE;&#x7B54;&#x554F;&#x984C;&#xFF0C;&#x9023;&#x6211;&#x4E5F;&#x975E;&#x5E38;&#x4F69;&#x670D;&#x4ED6;&#xFF0C;&#x5F88;&#x611F;&#x8B1D;&#x6709;&#x9019;&#x4F4D;&#x524D;&#x8F29;&#xFF01;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5FD8;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x5728;&#x4E00;&#x76F4;&#x81F3;&#x4ECA;&#xFF0C;&#x6BD4;&#x8F03;&#x96E3;&#x5FD8;&#x7684;&#x4E8B;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x5728;&#x53BB;&#x5E74;11&#x6708;&#x6642;&#xFF0C;&#x53C3;&#x52A0;&#x4E86;&#x7531;&#x570B;&#x5916;&#x4E00;&#x4F4D;&#x8CC7;&#x6DF1;&#x7684;&#x7528;&#x6236; @crypto.piotr &#x8209;&#x884C;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x8A72;&#x6D3B;&#x52D5;&#x8209;&#x8FA6;&#x7684;&#x76EE;&#x7684;&#x662F;&#x70BA;&#x4E86;&#x5E6B;&#x52A9;&#x4E00;&#x4E9B;Steem &#x4E0A;&#x7684;&#x7528;&#x6236;&#x53CA;&#x65B0;&#x4EBA;&#xFF0C;&#x7D66;&#x4E88;SP&#xFF0C;&#x8B93;&#x4ED6;&#x5011;&#x65E5;&#x5E38;&#x5728;Steem &#x7684;&#x64CD;&#x4F5C;&#x4E0A;&#xFF0C;&#x89E3;&#x6C7A;RC&#x4E0D;&#x8DB3;&#x7684;&#x554F;&#x984C;&#x3002;&#x9084;&#x8A18;&#x5F97;&#x5728;&#x53C3;&#x8207;&#x6D3B;&#x52D5;&#x4E4B;&#x524D;&#xFF0C;&#x7576;&#x6642;&#x5C0F;&#x7DE8;&#x5C31;&#x56E0;RC &#x4E0D;&#x8DB3;&#x7684;&#x554F;&#x984C;&#x7D93;&#x5E38;&#x5C0E;&#x81F4;&#x5E33;&#x6236;&#x7121;&#x6CD5;&#x64CD;&#x4F5C;&#xFF0C;&#x932F;&#x904E;&#x4E86;&#x5F88;&#x591A;&#x793E;&#x5340;&#x8209;&#x8FA6;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x5F88;&#x9AD8;&#x8208;&#x7684;&#x662F;&#xFF0C;&#x53C3;&#x8207;&#x4E86;&#x662F;&#x6B21; @crypto.piotr &#x8209;&#x884C;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x88AB;&#x4E3B;&#x8FA6;&#x65B9;&#x63C0;&#x9078;&#x4E86;&#x6210;&#x70BA;&#x5176;&#x4E2D;&#x4E00;&#x4F4D;&#x53EF;&#x7372;&#x5206;&#x914D;SP&#x7684;&#x53C3;&#x52A0;&#x8005;&#x3002;&#x81EA;&#x6B64;&#x4E4B;&#x5F8C;&#xFF0C;&#x9019;&#x4E00;&#x500B;&#x5C0F;&#x5C0F;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x5354;&#x52A9;&#x6211;&#x5728;&#x793E;&#x5340;&#x4E0A;&#x66F4;&#x7A4D;&#x6975;&#x767C;&#x5C55;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x6240;&#x4EE5;&#x5C0D;&#x65BC;&#x50CF;&#x5C0F;&#x7DE8;&#x9019;&#x985E;&#x57FA;&#x5C64;&#x7684; Steem &#x7528;&#x6236;&#x4F86;&#x8AAA;&#xFF0C;&#x4E00;&#x6B21;&#x5C0F;&#x5C0F;&#x7684;&#x5E6B;&#x52A9;&#xFF0C;&#x5C0D;&#x65BC;&#x4E00;&#x4E9B;&#x4EBA;&#x4F86;&#x8AAA;&#x78BA;&#x5BE6;&#x6709;&#x5F88;&#x5927;&#x7684;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x662F;&#x7684;&#x6211;&#x4E5F;&#x6709;&#x9019;&#x500B;&#x5F88;&#x6DF1;&#x7684;&#x9AD4;&#x609F;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x770B;&#x5230;steemit&#x4E0A;&#x5177;&#x6709;&#x5F71;&#x97FF;&#x529B;&#x7684;&#x5927;&#x4F6C;&#x8209;&#x8FA6;&#x4E00;&#x4E9B;&#x6D3B;&#x52D5;&#x8B93;&#x5C0F;&#x9B5A;&#x5011;&#x4E5F;&#x80FD;&#x5920;&#x6709;&#x6A5F;&#x6703;&#x53C3;&#x52A0;&#xFF0C;&#x662F;&#x5728;&#x9019;&#x5E73;&#x53F0;&#x4E0A;&#x6700;&#x6709;&#x50F9;&#x503C;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x6301;&#x7E8C;&#x73A9;&#x4E0B;&#x53BB;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x9057;&#x61BE;&#x7684;&#x4E8B;&#x60C5;&#x5417;&#xFF1F;</strong></p>
<p>&#x8AAA;&#x5230;&#x907A;&#x61BE;&#x7684;&#x4E8B;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x81EA;&#x5DF1;&#x5C6C;&#x65BC;&#x5F88;&#x524D;&#x671F;&#x5DF2;&#x52A0;&#x5165;&#x4E86; Steem&#xFF0C;&#x4F46;&#x7576;&#x6642;&#x4E26;&#x672A;&#x6709;&#x597D;&#x597D;&#x4E86;&#x89E3;&#x53CA;&#x878D;&#x5165; Steem &#x4E0A;&#x7684;&#x751F;&#x614B;&#xFF0C;&#x6240;&#x4EE5;&#x932F;&#x904E;&#x4E86;&#x4E00;&#x6BB5;&#x524D;&#x671F;&#x52A0;&#x5165;&#x8005;&#xFF0C;&#x6700;&#x8C50;&#x6536;&#x734E;&#x52F5;&#x7684;&#x6642;&#x671F;&#x3002;</p>
<p>&#xA0;</p>
<p>&#xFF08;&#x54C8;&#x54C8;&#x5728;steem&#x6D3B;&#x8E8D;&#x6642;&#x9593;&#x90FD;&#x662F;&#x4E0D;&#x9592;&#x665A;&#x7684;&#xFF0C;&#x5F88;&#x958B;&#x5FC3;&#x5C0F;&#x7DE8;&#x5E38;&#x5E38;&#x4E5F;&#x662F;&#x8DDF;&#x8457;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x53C3;&#x8207;&#x6D3B;&#x52D5;&#x7684;&#x6D3B;&#x8E8D;&#x6751;&#x6C11;&#x4E4B;&#x4E00;&#xFF0C;&#x4E00;&#x8D77;&#x7E7C;&#x7E8C;&#x52A0;&#x6CB9;&#x5427;&#x1F4AA;)</p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5728;steem&#x4E0A;&#x6709;&#x4EC0;&#x4E48;&#x6536;&#x83B7;&#xFF1F;</strong></p>
<p>&#x5982;&#x679C;&#x4E0D;&#x8AC7;&#x7269;&#x8CEA;&#x5373;&#x662F;&#x91D1;&#x9322;&#x4E0A;&#x7684;&#x6536;&#x7372;&#xFF0C;&#x6700;&#x5927;&#x7684;&#x6536;&#x7372;&#x61C9;&#x8A72;&#x662F;&#x8A8D;&#x8B58;&#x4E86;&#x597D;&#x591A;&#x4F86;&#x81EA;&#x4E0D;&#x540C;&#x570B;&#x5BB6;&#x7684;&#x7528;&#x6236;&#xFF0C;&#x53C8;&#x6216;&#x8005;&#x4F86;&#x81EA;&#x4E16;&#x754C;&#x5404;&#x5730;&#x52A0;&#x5165;&#x4E86;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6751;&#x53CB;&#x5011;&#xFF0C;&#x5728;&#x6211;&#x81EA;&#x5DF1;&#x500B;&#x4EBA;&#x770B;&#x4F86;&#xFF0C;Steemit&#x5F9E;&#x4F86;&#x90FD;&#x4E0D;&#x662F;&#x4E00;&#x500B;&#x767C;&#x8CA1;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x4E0D;&#x904E;&#x5C0D;&#x65BC;&#x7D2F;&#x7A4D;&#x7121;&#x5F62;&#x7684;&#x8CA1;&#x5BCC;&#xFF0C;&#x4EBA;&#x969B;&#x7DB2;&#x7D61;&#xFF0C;&#x5728; Steemit&#x4E0A;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x771F;&#x5FC3;&#x8207;&#x5176;&#x4ED6;&#x7528;&#x6236;&#x5011;&#x4EA4;&#x6D41;&#xFF0C;&#x4F60;&#x7D55;&#x5C0D;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x88E1;&#x5EFA;&#x7ACB;&#x5230;&#x5C6C;&#x65BC;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x969B;&#x7DB2;&#x7D61;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x8A8D;&#x8B58;&#x4F86;&#x81EA;&#x5404;&#x5730;&#x539F;&#x672C;&#x5728;&#x73FE;&#x5BE6;&#x751F;&#x6D3B;&#x4E2D;&#x53EF;&#x80FD;&#x4E0D;&#x6703;&#x9047;&#x5230;&#x7684;&#x5404;&#x570B;&#x670B;&#x53CB;&#x4E5F;&#x662F;&#x6211;&#x5F88;&#x559C;&#x6B61;&#x7684;&#xFF0C;&#x900F;&#x904E;&#x9019;&#x500B;&#x5E73;&#x53F0;&#x78BA;&#x5BE6;&#x53EF;&#x4EE5;&#x8B93;&#x5927;&#x5BB6;&#x8D70;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x8212;&#x9069;&#x5708;&#xFF0C;&#x77AD;&#x89E3;&#x4E0D;&#x540C;&#x80CC;&#x666F;&#x7684;&#x4EBA;&#x5011;&#x4EE5;&#x53CA;&#x8D70;&#x9032;&#x5927;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x3002;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x600E;&#x4E48;&#x770B;&#x5F85;&#x65B0;&#x624B;&#x6751;&#x8BBF;&#x8C08;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#xFF1F;</strong></p>
<p>&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x597D;&#x6E34;&#x671B;&#x80FD;&#x5920;&#x88AB;&#x65B0;&#x624B;&#x6751;&#x8A2A;&#x554F;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x9019;&#x662F;&#x7B2C;&#x4E8C;&#x6B21;&#x53C3;&#x8207;&#x4E86;&#x65B0;&#x624B;&#x6751;&#x7684;&#x8A2A;&#x8AC7;&#x7BC0;&#x76EE;&#x3002;&#x6211;&#x8A8D;&#x70BA;&#x7121;&#x8AD6;&#x662F;&#x5C0D;&#x65BC;&#x65B0;&#x624B;&#x5165;&#x6216;&#x8001;&#x624B;&#x7684;&#x6751;&#x53CB;&#x5011;&#xFF0C;&#x8A2A;&#x8AC7;&#x7684;&#x7BC0;&#x76EE;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x5E6B;&#x52A9;&#x5927;&#x5BB6;&#x8A8D;&#x8B58;&#x53CA;&#x4E86;&#x89E3;&#x88AB;&#x8A2A;&#x8AC7;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x6703;&#x6709;&#x66F4;&#x591A;&#x4E0D;&#x540C;&#x5F62;&#x5F0F;&#x7684;&#x8A2A;&#x8AC7;&#x7BC0;&#x76EE;&#xFF0C;&#x4F8B;&#x5982;&#x8996;&#x8C61;&#x8A2A;&#x8AC7;&#x7B49;&#xFF0C;&#x6703;&#x5728;&#x65B0;&#x624B;&#x6751;&#x4E0A;&#x51FA;&#x73FE;&#xFF0C;&#x8B93;&#x9019;&#x4E00;&#x985E;&#x578B;&#x7684;&#x6D3B;&#x52D5;&#x8B8A;&#x5F97;&#x66F4;&#x591A;&#x5143;&#x5316; !!</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x8996;&#x8C61;&#x8A2A;&#x8AC7;&#x6211;&#x8A8D;&#x70BA;&#x662F;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x9EDE;&#x5B50;&#x1F60E;&#x4E0D;&#x904E;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x4E00;&#x4E9B;&#x4F7F;&#x7528;&#x904E;Dtube&#x4E14;&#x6709;&#x7D93;&#x9A57;&#x7684;&#x5927;&#x5BB6;&#x4F86;&#x4E00;&#x8D77;&#x5171;&#x8944;&#x76DB;&#x8209;&#x4E86;&#x54C8;&#xFF0C;&#x5728;&#x6B64;&#x63D0;&#x540D;&#x8335;&#x8335;@yanyanbebe &#x4EE5;&#x53CA;&#x4E00;&#x71C8;@sasaadrian)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x7ED9;@team-cn&#x6216;&#x8005;CN&#x533A;&#x7684;&#xFF1F;</strong></p>
<p>&#x5176;&#x5BE6;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#xFF0C;@team-cn&#x5C0D;&#x65BC;&#x4E2D;&#x6587;&#x793E;&#x5340;&#x7684;&#x7528;&#x6236;&#x5354;&#x52A9;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x800C;&#x6700;&#x8FD1;&#x6211;&#x6700;&#x559C;&#x611B;&#x7684;&#x83AB;&#x904E;&#x65BC; @cn-activity &#x7684;&#x7D44;&#x7E54;&#x3002;&#x5982;&#x679C;&#x8981;&#x8AC7;&#x81EA;&#x5DF1;&#x500B;&#x4EBA;&#x5EFA;&#x8B70;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x89BA;&#x5F97;CN&#x5340;&#x53EF;&#x5617;&#x8A66;&#x671D;&#x5411;&#x5546;&#x696D;&#x5316;&#x767C;&#x5C55;&#xFF0C;&#x7562;&#x7ADF; @team-cn &#x7528;&#x6236;&#x4EBA;&#x6578;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x95DC;&#x6CE8;&#x5EA6;&#xFF0C;&#x53EF;&#x4EE5;&#x8A66;&#x8A66;&#x5728;&#x5E02;&#x5834;&#x4E0A;&#x627E;&#x5C0B;&#x6A5F;&#x6703;&#x505A;&#x66F4;&#x591A;&#x5E02;&#x5834;&#x71DF;&#x92B7;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5E6B;CN&#x5340;&#x589E;&#x52A0;&#x6536;&#x5165;&#xFF0C;&#x7136;&#x5F8C;&#x5EFA;&#x7ACB;&#x80A1;&#x4EFD;&#x5236;&#x5EA6;&#x8B93;&#x7528;&#x6236;&#x5165;&#x80A1;&#xFF0C;&#x53EF;&#x4EE5;&#x53C3;&#x8207;&#x6309;&#x5927;&#x5BB6;&#x62B5;&#x62BC;&#x7684;SP&#x6216;&#x6295;&#x5165;&#x7684;Steem&#x5206;&#x914D;&#xFF0C;&#x5E6B;&#x52A9;CN&#x5340;&#x66F4;&#x9577;&#x9060;&#x767C;&#x5C55;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x9019;&#x5BE6;&#x5728;&#x4E5F;&#x662F;&#x53E6;&#x4E00;&#x500B;&#x5C64;&#x6B21;&#x7684;&#x7B54;&#x6848;&#x4E86;&#xFF0C;&#x5546;&#x696D;&#x5316;&#x56FA;&#x7136;&#x80FD;&#x6709;&#x6A5F;&#x6703;&#x8B93;&#x5927;&#x5BB6;&#x4ED8;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x5FC3;&#x529B;&#x4F86;&#x5171;&#x540C;&#x6D3B;&#x8E8D;&#x9019;&#x500B;&#x793E;&#x7FA4;&#xFF0C;&#x4E0D;&#x904E;&#x537B;&#x4E5F;&#x53EF;&#x80FD;&#x5931;&#x53BB;&#x4E86;&#x5927;&#x5BB6;&#x9577;&#x5011;&#x7684;&#x521D;&#x8877;&#xFF0C;&#x6211;&#x60F3;&#x53EF;&#x80FD;&#x5C31;&#x8981;&#x770B;&#x770B;&#x65B0;&#x624B;&#x6751;&#x4E09;&#x5DE8;&#x982D;&#x7684;&#x610F;&#x898B;&#x4E86;&#x54C8;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F60;&#x5BF9;&#x540E;&#x9762;&#x52A0;&#x5165;&#x7684;&#x65B0;&#x4EBA;&#x6709;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x5417;&#xFF1F;</strong></p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x5176;&#x5BE6;&#x6211;&#x7D55;&#x5C0D;&#x8AC7;&#x4E0D;&#x4E0A;&#x662F;&#x524D;&#x8F29;&#xFF0C;&#x771F;&#x5FC3;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x4ECD;&#x662F;&#x65B0;&#x624B;&#x4E00;&#x540D;&#x3002;&#x6240;&#x4EE5;&#x7D14;&#x7CB9;&#x662F;&#x81EA;&#x5DF1;&#x5728; Steemit&#x4E0A;&#x7684;&#x6210;&#x9577;&#x7D93;&#x6B77;&#x4E2D;&#xFF0C;&#x5C0F;&#x5C0F;&#x7684;&#x500B;&#x4EBA;&#x5FC3;&#x5F97;&#x3002;&#x65B0;&#x624B;&#x5011;&#x5982;&#x679C;&#x53EF;&#x4EE5;&#x7684;&#x8A71;&#xFF0C;&#x5EFA;&#x8B70;&#x4E0D;&#x8981;&#x628A;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x628A; Steemit &#x6210;&#x70BA;&#x63A8;&#x5EE3;&#x81EA;&#x5DF1;&#x54C1;&#x724C;&#x6216;&#x9805;&#x76EE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x61C9;&#x8A72;&#x591A;&#x5F9E;&#x751F;&#x6D3B;&#x6216;&#x65E5;&#x5E38;&#x89D2;&#x5EA6;&#x51FA;&#x767C;&#xFF0C;&#x591A;&#x8B93;&#x5927;&#x5BB6;&#x5148;&#x8A8D;&#x8B58;&#x4F60;&#xFF0C;&#x5F9E;&#x800C;&#x7372;&#x5F97;&#x66F4;&#x591A;&#x4EA4;&#x6D41;&#x6A5F;&#x6703;&#x6216;&#x5438;&#x5F15;&#x95DC;&#x6CE8;&#xFF0C;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6839;&#x57FA;&#x5F8C;&#xFF0C;&#x624D;&#x6162;&#x6162;&#x5F80;&#x81EA;&#x5DF1;&#x5E0C;&#x671B;&#x8D70;&#x7684;&#x8DEF;&#x767C;&#x5C55;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x6C92;&#x932F;&#xFF01;&#x9084;&#x8A18;&#x5F97;&#x6211;&#x4E00;&#x958B;&#x59CB;&#x4E5F;&#x662F;&#x76F4;&#x63A5;&#x5148;&#x4E1F;&#x79D1;&#x6280;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5176;&#x5BE6;&#x9019;&#x5E73;&#x53F0;&#x78BA;&#x5BE6;&#x662F;&#x4EE5;&#x4EBA;&#x70BA;&#x672C;&#x7684;&#xFF0C;&#x4E00;&#x5929;&#x767C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x5982;&#x4E00;&#x5929;&#x591A;&#x8A8D;&#x8B58;&#x4E00;&#x4F4D;&#x65B0;&#x6751;&#x6C11;&#xFF0C;&#x6211;&#x60F3;&#x5BE6;&#x969B;&#x7522;&#x751F;&#x7684;&#x5F71;&#x97FF;&#x662F;&#x81EA;&#x5DF1;&#x770B;&#x5F97;&#x5230;&#x7684;&#x3002;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x53EF;&#x4EE5;&#x5206;&#x4EAB;&#x8BA9;&#x4F60;&#x5370;&#x8C61;&#x6700;&#x6DF1;&#x7684;&#x6D3B;&#x52A8;&#x5417;&#xFF1F;</strong></p>
<p>&#x5982;&#x679C;&#x8AAA;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x7531; <a href="https://steemit.com/@pgr" target="_blank" rel="noopener">@pgr</a> &#x5C0F;P&#x6240;&#x8209;&#x884C;&#x7684;&#x9F8D; &#x2764; &#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x4F86;&#x7D66;&#x6751;&#x9577;&#x756B;&#x982D;&#x50CF;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x9019;&#x4E00;&#x500B;&#x662F;&#x70BA;&#x65B0;&#x624B;&#x6751;&#x6751;&#x9577; @ericet&#x800C;&#x8A2D;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x5C0F;P&#x5F88;&#x6709;&#x5FC3;&#xFF0C;&#x70BA;&#x6751;&#x9577;&#x8A2D;&#x8A08;&#x4E86;&#x4E00;&#x500B;&#x65B0;&#x7684;&#x982D;&#x8C61;&#xFF0C;&#x7136;&#x5F8C;&#x8B93;&#x5927;&#x5BB6;&#x53C3;&#x8CFD;&#x70BA;&#x9019;&#x4E00;&#x689D;&#x9F8D;&#x4E0A;&#x8272;&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x9084;&#x8A18;&#x5F97;&#x4E00;&#x958B;&#x59CB;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5F8C;&#xFF0C;&#x6211;&#x9084;&#x611F;&#x89BA;&#x826F;&#x597D;&#xFF0C;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x4E00;&#x5B9A;&#x6703;&#x62FF;&#x734E;&#xFF0C;&#x60F3;&#x4E0D;&#x5230;&#x5927;&#x5BB6;&#x9678;&#x7E8C;&#x905E;&#x4EA4;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x5F8C;&#xFF0C;&#x624D;&#x767C;&#x89BA;&#x65B0;&#x624B;&#x6751;&#x6697;&#x85CF;&#x4E86;&#x5F88;&#x591A;&#x85DD;&#x8853;&#x754C;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x53EA;&#x53EF;&#x4EE5;&#x8B1B;&#x9019;&#x500B;&#x4E16;&#x754C;&#x771F;&#x662F;&#x5929;&#x5916;&#x6709;&#x5929;&#x3002;&#x4E0D;&#x904E;&#x5982;&#x4E0B;&#x6B21;&#x518D;&#x6709;&#x540C;&#x985E;&#x578B;&#x7684;&#x6BD4;&#x8CFD;&#xFF0C;&#x6211;&#x4E5F;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;&#x53C3;&#x8207;&#x5176;&#x4E2D;&#x3002;</p>
<p><em>&#xFF08;&#x662F;&#x771F;&#x7684;&#x2026;&#x4E4B;&#x524D;&#x6211;&#x53C3;&#x52A0;&#x4EA4;&#x6613;&#x6240;&#x756B;&#x5716;&#x7684;&#x6BD4;&#x8CFD;&#x4E5F;&#x662F;&#xFF0C;&#x539F;&#x672C;&#x4E0D;&#x756B;&#x5716;&#x7684;&#x6211;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x9019;&#x5E73;&#x53F0;&#x79C0;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x62D9;&#x52A3;&#x4F5C;&#x54C1;&#x1F602;&#x53EA;&#x80FD;&#x8AAA;&#x6751;&#x88E1;&#x771F;&#x7684;&#x81E5;&#x864E;&#x85CF;&#x9F8D;&#x554A;&#xFF09;</em></p>
<p>&#xA0;</p>
<p><strong>&#x82E5;&#x65E5;&#x540E;&#x6709;&#x673A;&#x4F1A;&#x529E;&#x6D3B;&#x52A8;&#xFF0C;&#x4F60;&#x4F1A;&#x529E;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x6D3B;&#x52A8;&#xFF1F;</strong></p>
<p>&#x6211;&#x5E0C;&#x671B;&#x8209;&#x8FA6;&#x4E00;&#x500B;&#x95DC;&#x65BC;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#x8AB2;&#x984C;&#x7684;&#x6D3B;&#x52D5;&#xFF0C;&#x4E0D;&#x904E;&#x73FE;&#x968E;&#x6BB5;&#x4E26;&#x6C92;&#x6709;&#x69CB;&#x601D;&#xFF0C;&#x5982;&#x679C;&#x5927;&#x5BB6;&#x6709;&#x610F;&#x898B;&#xFF0C;&#x53EF;&#x4EE5;&#x63D0;&#x8B70;&#x5C0F;&#x7DE8;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x6216;&#x8A31;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x5E6B;&#x5FD9;&#x5594;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3B;&#x984C;&#x5F0F;&#x7684;&#x5206;&#x4EAB;&#x4E00;&#x4E9B;&#x79D1;&#x666E;&#x7684;&#x77E5;&#x8B58;&#x8B93;&#x5927;&#x5BB6;&#x66F4;&#x77AD;&#x89E3;&#x52A0;&#x5BC6;&#x8CA8;&#x5E63;&#xFF0C;&#x95DC;&#x65BC;&#x5BE6;&#x969B;&#x57F7;&#x884C;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x9019;&#x5C31;&#x8981;&#x518D;&#x8A0E;&#x8AD6;&#x8A0E;&#x8AD6;&#x4E86;&#x3002;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x4F7F;&#x7528;Partiko &#x6709;&#x751A;&#x9EBC;&#x611F;&#x53D7;&#xFF1F;</strong></p>
<p>Partiko &#x6211;&#x8A8D;&#x70BA;&#x7D55;&#x5C0D;&#x662F; Steem &#x4E0A;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x5049;&#x5927;&#x958B;&#x767C;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x5B83;&#x5E6B;&#x52A9;&#x4E86;&#x7528;&#x6236;&#x5011;&#x66F4;&#x65B9;&#x4FBF;&#x53C3;&#x8207;&#x5230; Steemit&#x793E;&#x5340;&#x4E4B;&#x4E2D;&#xFF0C;&#x807D;&#x8AAA;&#x6709;&#x4E9B;&#x96E2;&#x958B;&#x4E86; Steemit &#x4E00;&#x6BB5;&#x6642;&#x9593;&#x7684;&#x820A;&#x7528;&#x6236;&#xFF0C;&#x4EA6;&#x56E0;&#x70BA;&#x5B83;&#x5011;&#x7684;&#x79FB;&#x52D5;&#x7AEF;&#x61C9;&#x7528;&#x63A8;&#x51FA;&#x5F8C;&#xFF0C;&#x91CD;&#x56DE; Steemit&#xFF0C;&#x53EA;&#x80FD;&#x5920;&#x8AAA;Partiko &#x73FE;&#x5728;&#x662F;&#x6211;&#x624B;&#x6A5F;&#x88E1;&#xFF0C;&#x7E7C; Whatspp &#x53CA; Facebook&#x4E4B;&#x5F8C;&#xFF0C;&#x6700;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x61C9;&#x7528;&#x7A0B;&#x5F0F; !!</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x54C8;&#x54C8;&#x6211;&#x7684;&#x8A71;&#x662F;&#x5DF2;&#x7D93;&#x6210;&#x70BA;&#x7E7C;instagram&#x5F8C;&#x6700;&#x5E38;&#x4F7F;&#x7528;&#x7684;app&#x4E86;&#xFF0C;&#x5927;&#x7070;&#x7070;&#x771F;&#x7684;&#x975E;&#x5E38;&#x53B2;&#x5BB3;&#xFF0C;&#x671F;&#x5F85;&#x672A;&#x4F86;partiko&#x7684;&#x7E7C;&#x7E8C;&#x6210;&#x9577;&#xFF01;)</em></p>
<p>&#xA0;</p>
<p><strong>&#x60A8;&#x8A8D;&#x70BA;Partiko &#x80FD;&#x5426;&#x5E6B;&#x52A9; Steem &#x7684;&#x767C;&#x5C55;&#xFF1F;</strong></p>
<p>&#x64DA;&#x6211;&#x6240;&#x4E86;&#x89E3;&#xFF0C;Partiko &#x61C9;&#x8A72;&#x662F;&#x7E7C; Steemmonster&#x5F8C;&#xFF0C;&#x5728; Steem&#x4E0A;&#xFF0C;&#x6700;&#x591A;&#x4EBA;&#x61C9;&#x7528;&#x7684;&#x61C9;&#x7528;&#x7A0B;&#x5F0F;&#xFF0C;&#x6578;&#x64DA;&#x4E0D;&#x80FD;&#x9A19;&#x4EBA;&#xFF0C;&#x671F;&#x671B;Partiko &#x6709;&#x6A5F;&#x6703;&#x4EE4; Steemit &#x91CD;&#x632F;&#x7576;&#x5E74;&#x7684;&#x96C4;&#x98A8;&#xFF0C;&#x5728;&#x9006;&#x5E02;&#x88E1;&#xFF0C;&#x5E36;&#x9818;&#x73FE;&#x6709;&#x7684;&#x7528;&#x6236;&#x66F4;&#x6D3B;&#x8E8D;&#x5728;&#x793E;&#x5340;&#x767C;&#x5C55;&#xFF0C;&#x540C;&#x6642;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x4EBA;&#x95DC;&#x6CE8; Steemit&#x3002;</p>
<p>&#xA0;</p>
<p><em>&#xFF08;&#x5927;&#x5BB6;&#x771F;&#x7684;&#x90FD;&#x5C0D;partiko&#x6EFF;&#x6709;&#x4FE1;&#x5FC3;&#x7684;&#xFF01;&#x4E0D;&#x77E5;&#x9053;&#x5927;&#x7070;&#x7070;&#x6703;&#x4E0D;&#x6703;&#x771F;&#x7684;&#x5982;&#x5927;&#x5BB6;&#x6240;&#x8AAA;&#x51FA;&#x4F86;&#x4E3B;&#x5BB0;steemit&#x5462;&#x1F60E; &#x5C31;&#x8B93;&#x6211;&#x5011;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x4E86;&#x3002;)</em></p>
<p>&#xA0;</p>
<p>&#x672C;&#x7BC7;&#x6587;&#x7AE0;&#x7531; @alvin0617 &#x6574;&#x7406;</p>
<hr>

<p>&#x611F;&#x8C22;@partiko&#x5BF9;&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;&#x3011;&#x7684;&#x8D5E;&#x52A9;&#xFF01;
Partiko&#x662F;&#x76EE;&#x524D;Steem&#x4E0A;&#x6700;&#x597D;&#x7528;&#x7684;&#x79FB;&#x52A8;&#x5BA2;&#x6237;&#x7AEF;&#xFF0C;&#x6CE8;&#x610F;&#x6CA1;&#x6709;&#x201D;&#x4E4B;&#x4E00;&#x201D;&#xFF01;
&#x5927;&#x5BB6;&#x8D76;&#x7D27;&#x6765;&#x4F7F;&#x7528;partiko&#x8D5A;&#x53D6;&#x79EF;&#x5206;&#x6362;&#x70B9;&#x8D5E;&#xFF01;
<img src="https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmTVu6j41E6CfWVo6rdHkV5aZSEJXRqAeUPzSmh5xZHRoN/B661FFCD-63A0-440D-9A9F-F1A132AB132A.jpeg" alt=""><br></p>
<p></p><blockquote>&#x65B0;&#x624B;&#x6751;&#x8BA1;&#x5212;&#x3011;&#x662F;&#x7531; @honoru @ericet @softmetal&#x53D1;&#x8D77;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BBF;&#x8C08;&#x4E00;&#x4E9B;&#x65B0;&#x4EBA;&#xFF0C;&#x95EE;&#x4ED6;/&#x5979;&#x4E00;&#x4E9B;&#x52A0;&#x5165;Steemit&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#x4F7F;&#x7528;team-cn&#x8FD9;&#x4E2A;&#x8D26;&#x6237;&#x53D1;&#x5E16;&#x3002;&#x5E16;&#x5B50;&#x5F97;&#x5230;&#x7684;SBD&#x6536;&#x76CA;&#x5C06;&#x5168;&#x90E8;&#x5F52;&#x8BBF;&#x8C08;&#x7684;&#x65B0;&#x4EBA;&#x6240;&#x6709;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8FD9;&#x4E2A;&#x8BA1;&#x5212;&#x6709;&#x5174;&#x8DA3;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5E16;&#x5B50;&#x4E0B;&#x9762;&#x56DE;&#x590D;&#x6216;&#x8005;&#x53D1;&#x90AE;&#x4EF6;&#x5230;&#xFF1A;steemit.teamcn@gmail.com &#x9700;&#x8981;&#x4E86;&#x89E3;&#x8BE6;&#x7EC6;&#x8BA1;&#x5212;&#x5185;&#x5BB9;&#x8BF7;&#x67E5;&#x770B;&#xFF1A;https://steemit.com/cn/@team-cn/steemit-cn
</blockquote> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : http://cnstm.org/team-cn/2019/01/19/%e3%80%90%e6%96%b0%e6%89%8b%e6%9d%91%e5%90%8c%e5%ad%a6%e4%bc%9a17%e3%80%91%e5%b0%8f%e7%bc%96-cryptocurrencyhk/ </em><hr></center>  <p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@team-cn/17cryptocurrencyhk-w89bslm1mf" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x6751;&#x540C;&#x5B66;&#x4F1A;#17&#x3011;&#x5C0F;&#x7F16; @cryptocurrencyhk</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@team-cn/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@team-cn/tags/cn-interview/">cn-interview</a>, <a class="has-link-grey -link" href="/@team-cn/tags/partiko/">partiko</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@team-cn/30121-127-aow1pjr2rn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">【新手学堂作业#30】第二十九期作业完成度+1.21-1.27 新作业</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@team-cn/19cnxiaoshancun-ti7nnrcbl6/">
                <span class="level-item">【新手村会客室#19】CN区的暖心大哥@xiaoshancun</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@team-cn/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="【新手村计划】" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 【新手村计划】&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@team-cn/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@team-cn/content.json"};</script>



    
<script src="/@team-cn/js/bundle.js" defer></script></body>
</html>

