
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>关于steemit文学写作爱好群的若干问题回答 Steemit Chinese Literature Group Q&amp;A - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbKEjGGHvja4wzf73sdWRJ7bpxg1QUChoVxsNpFM7fR8P/steemityoyow.jpg" alt="关于steemit文学写作爱好群的若干问题回答 Steemit Chinese Literature Group Q&amp;A">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-13T01:22:09.000Z">2017-08-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2127 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                关于steemit文学写作爱好群的若干问题回答 Steemit Chinese Literature Group Q&amp;A
            
        </h1>
        <div class="content">
            <br><p>steemit&#x6587;&#x5B66;&#x5199;&#x4F5C;&#x7FA4;&#x5EFA;&#x7ACB;&#x4E0D;&#x5230;&#x4E24;&#x5929;&#xFF0C;&#x5DF2;&#x7ECF;&#x8D85;&#x8FC7;&#x516B;&#x5341;&#x4EBA;&#x52A0;&#x5165;&#xFF0C;&#x9488;&#x5BF9;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x63D0;&#x51FA;&#x7684;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x505A;&#x4E0B;&#x7EDF;&#x4E00;&#x7B54;&#x590D;&#x3002;</p><br><p>The Steemit Chinese Literature Group has been formed less than 2 days and we already have over 80 members! Here are the answers to some frequently asked questions:</p><br><p><br><br>&#x3000;&#x3000;<strong>1&#x3001;&#x54EA;&#x4E9B;&#x4EBA;&#x9002;&#x5408;&#x52A0;&#x5165;Steemit&#x6587;&#x5B66;&#x5199;&#x4F5C;&#x7231;&#x597D;&#x7FA4;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;<strong>Who should join the Steemit Chinese Literature Group?</strong></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x662F;&#x6587;&#x5B66;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4F5C;&#x8005;&#xFF0C;&#x6216;&#x8005;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x56F4;&#x89C2;&#x5403;&#x74DC;&#x7FA4;&#x4F17;&#xFF0C;&#x6211;&#x4EEC;&#x5747;&#x6B22;&#x8FCE;&#x4F60;&#x7684;&#x52A0;&#x5165;&#x3002;<br><br>&#x3000;&#x3000;Anyone who enjoys Chinese literature, whether you are a writer or a reader, or part of a general audience, we welcome all!</p><br><p>&#x3000;&#x3000;<strong>2&#x3001;cn-reader&#x6807;&#x7B7E;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#xFF1F;<br><br></strong>&#x3000;&#x3000;<strong>Should I use &#x201C;cn-reader&#x201D; as the main tag?</strong></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x65B9;&#x4FBF;&#x7FA4;&#x5185;&#x670B;&#x53CB;&#x4E92;&#x76F8;&#x70B9;&#x8D5E;&#xFF0C;&#x6587;&#x5B66;&#x7FA4;&#x53F7;&#x53EC;&#x5927;&#x5BB6;&#x5728;&#x53D1;&#x5E16;&#x65F6;&#x4F7F;&#x7528;&#x7EDF;&#x4E00;&#x7684;cn-reader&#x6807;&#x7B7E;&#xFF0C;cn-reader&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x662F;&#x5C5E;&#x4E8E;cn&#x533A;&#x4E0B;&#x7684;&#xFF0C;&#x4E3B;&#x6807;&#x7B7E;&#x4ECD;&#x7136;&#x662F;cn(&#x575A;&#x6301;&#x4E00;&#x4E2A;CN&#x533A;&#x4E00;&#x4E07;&#x5E74;&#x4E0D;&#x52A8;&#x6447; :) &#xA0;)&#xFF0C;&#x6B21;&#x6807;&#x7B7E;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;cn-reader,&#x5176;&#x4ED6;&#x6807;&#x7B7E;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x6587;&#x7AE0;&#x5185;&#x5BB9;&#x6765;&#x5B9A;&#x3002;</p><br><p>&#x3000;&#x3000;For the convenience of upvoting each other, we encourage you to use the &#x201C;cn-reader&#x201D; tag in your Chinese literature related posts on Steemit. As you can tell, it&#x2019;s a sub-tag under the &#x201C;cn&#x201D; community, while the main tag of a Chinese post should still be &#x201C;cn&#x201D; (we shall maintain the &#x201C;cn&#x201D; tag forever :) ) and use &#x201C;cn-reader&#x201D; as your 2nd tag. The rest of the tags shall be set according to your post content.&#xA0;</p><br><p><br><br>&#x3000;&#x3000;<strong>3&#x3001;&#x4F7F;&#x7528;cn-reader&#x53EF;&#x4EE5;&#x53D1;&#x8868;&#x54EA;&#x4E9B;&#x6587;&#x5B66;&#x7C7B;&#x6587;&#x7AE0;&#x5462;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;<strong>What are the topics that &#x201C;cn-reader&#x201D; covers?</strong></p><br><p>&#x3000;&#x3000;cn-reader&#x6807;&#x7B7E;&#x4E3B;&#x8981;&#x662F;&#x9762;&#x5411;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x6587;&#x5B66;&#x7C7B;&#x6587;&#x7AE0;&#xFF0C;&#x5185;&#x5BB9;&#x9898;&#x6750;&#x76EE;&#x524D;&#x4E0D;&#x9650;&#xFF0C;&#x5305;&#x62EC;&#x6587;&#x5B66;&#x7C7B;&#x3001;&#x5C0F;&#x8BF4;&#x3001;&#x8BD7;&#x6B4C;&#x3001;&#x6563;&#x6587;&#x7B49;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x751F;&#x6D3B;&#x4F53;&#x9A8C;&#x3001;&#x5199;&#x4F5C;&#x6280;&#x5DE7;&#x7B49;&#xFF0C;&#x6240;&#x8C13;&#x6587;&#x5B66;&#x9AD8;&#x4E8E;&#x751F;&#x6D3B;&#xFF0C;&#x4F46;&#x6BD5;&#x7ADF;&#x8FD8;&#x662F;&#x6765;&#x6E90;&#x4E8E;&#x751F;&#x6D3B;&#x561B;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201D;cn-reader&#x201D; tag is used for Chinese posts on Steemit, at the moment there is no restriction on topics. It could be anything about literature, novel, poem, essay, or life experiences, writing techniques, etc. &#x201C;Literature is larger than life, but it&#x2019;s also inspired by life.&#x201D;<br><br><br><br>&#x3000;&#x3000;<strong>4&#x3001;&#x6587;&#x5B66;&#x5199;&#x4F5C;&#x7FA4;&#x91CC;&#x5E94;&#x6CE8;&#x610F;&#x54EA;&#x4E9B;&#x4E8B;&#x9879;&#x5462;&#xFF1F;<br><br></strong>&#x3000;&#x3000;<strong>Anything to take note in the group chat?</strong></p><br><p>&#x3000;&#x3000;&#x8FD9;&#x70B9;&#x6CA1;&#x6709;&#x4E25;&#x683C;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x539F;&#x5219;&#x4E0A;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x4E3B;&#x8981;&#x4EE5;&#x6587;&#x5B66;&#x76F8;&#x5173;&#x8BDD;&#x9898;&#x8BA8;&#x8BBA;&#x4E3A;&#x4E3B;&#xFF0C;&#x4F46;&#x8981;&#x6CE8;&#x610F;&#x907F;&#x514D;&#x4E00;&#x4E9B;&#x4F4E;&#x4FD7;&#x7C7B;&#x8BDD;&#x9898;&#x6216;&#x8005;&#x4E25;&#x91CD;&#x504F;&#x79BB;&#x6587;&#x5B66;&#x76F8;&#x5173;&#x7684;&#x8BDD;&#x9898;&#x3002;&#xFF08;&#x8BE5;&#x6761;&#x5EFA;&#x8BAE;&#x7531;@satanas&#x63D0;&#x51FA;&#xFF09;&#x5982;&#x679C;&#x771F;&#x60F3;&#x8BA8;&#x8BBA;&#x5176;&#x5B83;&#x76F8;&#x5173;&#xFF0C;&#x6211;&#x4EEC;&#x5EFA;&#x8BAE;&#x60A8;&#x53EF;&#x4EE5;&#x79C1;&#x4E0B;&#x4EA4;&#x8C08;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;&#x63D0;&#x95EE;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x89E3;&#x7B54;&#x4E86;&#x5E0C;&#x671B;&#x53EF;&#x4EE5;@&#x4E00;&#x4E0B;&#x63D0;&#x95EE;&#x8005;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x52A0;&#x5165;&#x4E00;&#x4E2A;&#x7FA4;&#x4F1A;&#x5173;&#x95ED;&#x6D88;&#x606F;&#x63D0;&#x9192;&#xFF0C;@&#x4E86;&#x63D0;&#x95EE;&#x8005;&#x4F1A;&#x8BA9;&#x4ED6;&#x66F4;&#x5FEB;&#x67E5;&#x770B;&#x4FE1;&#x606F;&#x3002;(<a href="https://steemit.com/@mangoanddaddy" target="_blank" rel="noopener">@mangoanddaddy</a> &#x63D0;&#x51FA;&#x8BE5;&#x6761;&#x5EFA;&#x8BAE;)&#x3002;</p><br><p>&#x3000;&#x3000;<strong>&#x52A0;&#x5165;&#x7FA4;&#x5185;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x60A8;&#x53D1;&#x66F4;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5BF9;&#x4E8E;&#x9AD8;&#x8D28;&#x91CF;&#x4F18;&#x79C0;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6211;&#x4EEC;&#x5B9A;&#x671F;&#x4F1A;&#x7B5B;&#x9009;&#xFF0C;&#x62FF;&#x51FA;&#x4E00;&#x4E9B;&#x5956;&#x52B1;&#x63AA;&#x65BD;&#xFF0C;&#x8FDB;&#x884C;&#x5956;&#x52B1;&#xFF0C;&#x9F13;&#x52B1;&#x5927;&#x5BB6;&#x4E3A;&#x4E86;CN&#x793E;&#x533A;&#x7684;&#x7E41;&#x8363;&#x505A;&#x51FA;&#x7684;&#x8D21;&#x732E;&#x3002;</strong></p><br><p>&#x3000;&#x3000;There is no restriction at this point, our main goal is to encourage everyone to engage in literature discussion. Try to avoid lame or irrelevant topics. (Suggested by @satanas) If you wish to talk about other topics, please use private chat. &#xA0;&#xA0;</p><br><p><br></p><br><p>&#x3000;&#x3000;When members raise a question, if anyone has answered it, please remember to tag @the asker. Sometimes we mute group message notifications, tagging @the asker will remind the person to read it. (Suggested by @mangoanddaddy)</p><br><p><br></p><br><p>&#x3000;&#x3000;<em><strong>We encourage the group members to publish more well-written posts. Outstanding pieces will be rewarded accordingly, this is to promote our cn community on Steemit.&#xA0;</strong></em></p><br><p><br><br>&#x3000;&#x3000;<strong>5&#x3001;&#x5173;&#x4E8E;&#x7FA4;&#x5185;&#x6210;&#x5458;&#x4E92;&#x7C89;&#x3002;</strong></p><br><p>&#x3000;&#x3000;<strong>How about following each other on Steemit?</strong></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5F3A;&#x70C8;&#x5EFA;&#x8BAE;&#xFF0C;&#x52A0;&#x5165;&#x7FA4;&#x5185;&#x7684;&#x6587;&#x5B66;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x76F8;&#x4E92;follow&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x4E92;&#x76F8;&#x589E;&#x7C89;&#xFF0C;&#x5171;&#x540C;&#x53D7;&#x76CA;&#x7684;&#x76EE;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x6587;&#x5B66;&#x76F8;&#x5173;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x591A;&#x4E9B;&#x9F13;&#x52B1;&#xFF0C;&#x591A;&#x4E9B;&#x5EFA;&#x8BAE;&#xFF0C;&#x591A;&#x4E9B;&#x8BC4;&#x8BBA;&#x3002;&#x5BF9;&#x4E8E;&#x6210;&#x5458;&#x63A8;&#x8350;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#x6587;&#x7AE0;&#xFF0C;&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x6216;&#x803B;&#x4E8E;&#x4E3B;&#x52A8;&#x53BB;&#x5BA3;&#x4F20;&#x81EA;&#x5DF1;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x9F13;&#x52B1;&#x7684;&#xFF0C;&#x5728;&#x4F60;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x8F9B;&#x52E4;&#x52B3;&#x52A8;&#x521B;&#x4F5C;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5E0C;&#x671B;&#x4F60;&#x7684;&#x4F5C;&#x54C1;&#x6587;&#x7AE0;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x9F13;&#x52B1;&#x548C;&#x652F;&#x6301;&#x3002;</p><br><p>&#x3000;&#x3000;We strongly recommend our group members to follow each other on Steemit, to connect better as mutual benefits. For the cn-reader posts, do give your warmest encouragement, suggestion or even criticism. Members are welcome to promote your own posts in the group chat, don&#x2019;t be shy! While you create diligently through your writing, we would love to give you some encouragement and support too!<br><br><br><br>&#x3000;&#x3000;<strong>6&#x3001;&#x5728;&#x8FD9;&#x91CC;&#x4F60;&#x53EF;&#x4EE5;&#x6536;&#x83B7;&#x4EC0;&#x4E48;&#xFF1F;</strong></p><br><p>&#x3000;&#x3000;<strong>What can you benefit from this?</strong></p><br><p>&#x3000;&#x3000;&#x76EE;&#x524D;&#x6587;&#x5B66;&#x7FA4;&#x521A;&#x6210;&#x7ACB;&#xFF0C;&#x4F46;&#x5DF2;&#x7ECF;&#x6709;&#x5F88;&#x591A;steemit&#x4E0A;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x4E00;&#x4E9B;&#x5927;&#x5BB6;&#x8033;&#x95FB;&#x76EE;&#x7779;&#x7684;&#x8001;&#x719F;&#x4EBA;&#xFF0C;&#x5982;&#x6211;&#x4EEC;&#x8336;&#x9986;&#x7684;&#x8336;&#x4E1C;&#x4EEC;&#xFF0C;<a href="https://steemit.com/@lemooljiang" target="_blank" rel="noopener">@lemooljiang</a>&#x3001;<a href="https://steemit.com/@ace108" target="_blank" rel="noopener">@ace108</a>&#x3001;<a href="https://steemit.com/@oflyhigh" target="_blank" rel="noopener">@oflyhigh</a>&#x3001;<a href="https://steemit.com/@deanliu" target="_blank" rel="noopener">@deanliu</a>&#xFF0C;CN&#x533A;&#x65E9;&#x671F;&#x7684;&#x5143;&#x8001;&#x7EA7;&#x4EBA;&#x7269;&#xFF1A;<a href="https://steemit.com/@jademont" target="_blank" rel="noopener">@jademont</a>&#x3001;<a href="https://steemit.com/@wongshiying" target="_blank" rel="noopener">@wongshiying</a>&#xFF0C;&#x4E5F;&#x6709;steemit&#x4E0A;&#x77E5;&#x540D;&#x7F51;&#x7EA2;&#x4F5C;&#x8005;<a href="https://steemit.com/@helene" target="_blank" rel="noopener">@helene</a>&#x3001;<a href="https://steemit.com/@sweetsssj" target="_blank" rel="noopener">@sweetsssj</a>&#x7B49;&#xFF0C;&#x4F18;&#x79C0;&#x4F5C;&#x8005;<a href="https://steemit.com/@cnfund" target="_blank" rel="noopener">@cnfund</a>&#x3001;<a href="https://steemit.com/@jubi" target="_blank" rel="noopener">@jubi</a>(jubi&#x6700;&#x8FD1;&#x641E;&#x7684;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x5F88;&#x662F;&#x6210;&#x529F;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x7684;&#x670B;&#x53CB;&#x8D76;&#x5FEB;&#x53BB;&#x56F4;&#x89C2;)&#x3001;<a href="https://steemit.com/@coldhair" target="_blank" rel="noopener">@coldhair</a>&#x3001;<a href="https://steemit.com/@mrpointp" target="_blank" rel="noopener">@mrpointp</a>&#x3001;<a href="https://steemit.com/@chaofanjun" target="_blank" rel="noopener">@chaofanjun</a>&#x3001;<a href="https://steemit.com/@tvb" target="_blank" rel="noopener">@tvb</a>&#x3001;<a href="https://steemit.com/@sylvia1997" target="_blank" rel="noopener">@sylvia1997</a>&#x7B49;&#xFF0C;&#x4E0D;&#x4EC5;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x4E00;&#x5B9A;&#x6587;&#x5B66;&#x4E0A;&#x7684;&#x4EA4;&#x6D41;&#x63D0;&#x5347;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x987A;&#x4FBF;&#x4EA4;&#x53CB;&#x8BA4;&#x8BC6;&#x4E00;&#x5927;&#x6CE2;&#x91CD;&#x91CF;&#x7EA7;&#x4EBA;&#x7269;&#x3002;:)</p><br><p>&#x3000;&#x3000;Our literature group was just formed, and many Steemit friends have already joined. You are probably familiar with some of them, such as our Tea House hosts: @lemooljiang, @ace108, @oflyhigh, @deanliu. A few early CN community members, like @jademont, @wongshiying and trending Steemians like @helene and @sweetsssj. Other good writers such as @cnfund, @jubi (He successfully started a Google search contest recently, if you&#x2019;re interested please check out his page.) @coldhair, @mrpointp, @chaofanjun, @tvb, @sylvia1997 and many more. Being part of this group really helps us to improve ourselves and make friends with those who are at the top of their game.<br><br><br><br>&#x3000;&#x3000;<strong>7&#x3001;&#x5EFA;&#x7ACB;&#x6587;&#x5B66;&#x7FA4;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;</strong></p><br><p>&#x3000;&#x3000;<strong>Our gourp&#x2019;s main objectives.</strong></p><br><p>&#x3000;&#x3000;&#x5F15;&#x7528;&#x7FA4;&#x5185;&#x6210;&#x5458;<a href="https://steemit.com/@coldhair" target="_blank" rel="noopener">@coldhair</a> &#x7684;&#x8BC4;&#x8BBA;&#xFF1A;</p><br><p>&#x3000;&#x3000;<em>&#x201C;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5B66;&#x7FA4;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x5E0C;&#x671B;&#x5404;&#x4F4D;&#x5927;&#x4F6C;&#xFF0C;&#x5927;&#x725B;&#xFF0C;&#x5927;&#x795E;&#xFF0C;&#x591A;&#x5728;&#x91CC;&#x9762;&#x5206;&#x4EAB;&#x5E72;&#x8D27;&#x3002;</em></p><br><p><em>&#x3000;&#x3000;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x5229;&#x7528;&#x597D;&#x8FD9;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF0C;&#x5927;&#x5BB6;&#x4E92;&#x76F8;&#x5B66;&#x4E60;&#xFF0C;&#x4E92;&#x76F8;&#x9F13;&#x52B1;&#xFF0C;&#x5206;&#x4EAB;&#x7ECF;&#x9A8C;&#xFF0C;&#x5206;&#x4EAB;&#x6536;&#x83B7;&#x3002;&#x5728;&#x5F97;&#x5230;&#x6210;&#x957F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x80FD;&#x591F;&#x7ED3;&#x4EA4;&#x670B;&#x53CB;&#xFF0C;&#x5171;&#x7B51;&#x4E00;&#x79CD;&#x6C38;&#x4E0D;&#x6D88;&#x9000;&#x7684;&#x533A;&#x5757;&#x94FE;&#x53CB;&#x8C0A;&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x201D;</em></p><br><p>&#x3000;&#x3000;<em>&#x201C;I hope this literature group could become a truly valuable WeChat group, i hope every member here could contribute quality content. I hope we could use this WeChat group to learn from each other, to encourage each other, share our experiences and our rewards. As we grow, we make more friends, build a long lasting blockchain friendship, that would be wonderful.&#x201D;</em> - @coldhair<br><br><br><br>&#x3000;&#x3000;<strong>8&#x3001;&#x5176;&#x5B83;</strong></p><br><p>&#x3000;&#x3000;<strong>Others</strong></p><br><p>&#x3000;&#x3000;&#x5176;&#x5B83;&#x5EFA;&#x8BAE;&#x8BF7;&#x5927;&#x5BB6;&#x53EF;&#x4EE5;&#x7EE7;&#x7EED;&#x5B8C;&#x5584;&#x63D0;&#x51FA;&#x3002;</p><br><p>&#x3000;&#x3000;Please feel free to propose other suggestions as we go along.<br><br><br><br>&#x3000;&#x3000;&#x6700;&#x540E;&#x795D;&#x613F;&#x6211;&#x4EEC;&#x7684;&#x6587;&#x5B66;&#x7FA4;&#x8D8A;&#x6765;&#x8D8A;&#x70ED;&#x95F9;&#xFF0C;&#x4E00;&#x65B9;&#x9762;&#x4E3A;&#x4E86;Steemit&#x793E;&#x533A;&#x7684;&#x7E41;&#x8363;&#x660C;&#x76DB;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x5E0C;&#x671B;&#x6211;&#x4EEC;&#x80FD;&#x4ECE;&#x4E2D;&#x6316;&#x6398;&#x51FA;&#x66F4;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x53D1;&#x73B0;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x8005;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;Lastly, I wish our literature community grow bigger and better! It helps to promote Steemit, as well as to discover outstanding writers and their works.&#xA0;</p><br><p><img src="https://steemitimages.com/DQmbKEjGGHvja4wzf73sdWRJ7bpxg1QUChoVxsNpFM7fR8P/steemityoyow.jpg" width="798" height="1280"></p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5728;&#x8FD9;&#x91CC;&#x547C;&#x5401;&#x5927;&#x5BB6;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5BF9;&#x6587;&#x5B66;&#x5199;&#x4F5C;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x8BF7;&#x626B;&#x63CF;&#x5982;&#x4E0A;&#x5FAE;&#x4FE1;&#x4E8C;&#x7EF4;&#x7801;&#x52A0;&#x5165;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x6709;steemit&#x4E0A;&#x8BB8;&#x591A;&#x8001;&#x670B;&#x53CB;&#x548C;&#x6587;&#x5B66;&#x5199;&#x4F5C;&#x7231;&#x597D;&#x8005;&#xFF0C;&#x7B49;&#x7740;&#x4F60;&#x7684;&#x52A0;&#x5165;&#xFF0C;&#x63D0;&#x524D;&#x6B22;&#x8FCE;&#x4F60;&#x54E6;&#xFF01;</p><br><p>&#x3000;&#x3000;I strongly encourage everyone who&#x2019;s interested in Chinese literature to scan this QR code above. There are many fellow Steemians and literature lovers here to welcome you and look forward to your participation!</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x6B22;&#x8FCE;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x66F4;&#x591A;&#x7684;&#x670B;&#x53CB;&#x52A0;&#x5165;&#xFF01;</p><br><p>&#x3000;&#x3000;Of course, we will be thrilled if you could introduce more friends to join us too!</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x6E29;&#x99A8;&#x63D0;&#x9192;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x662F;&#x540C;&#x6587;&#x5B66;&#x76F8;&#x5173;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x4F7F;&#x7528;&#x4E13;&#x7528;&#x6807;&#x7B7E;&#xFF1A;cn-reader &#x6211;&#x4EEC;&#x4F1A;&#x6BCF;&#x5929;&#x5B9A;&#x671F;&#x5BF9;&#x6587;&#x5B66;&#x5E16;&#x505A;&#x51FA;&#x70B9;&#x8D5E;&#xFF0C;&#x597D;&#x7684;&#x5E16;&#x5B50;&#x4F1A;&#x7740;&#x91CD;&#x9F13;&#x52B1;&#xFF0C;&#x4E0D;&#x4F46;&#x5982;&#x6B64;&#x8FD8;&#x4F1A;&#x5728;&#x7FA4;&#x5185;&#x63A8;&#x5E7F;&#x5E76;&#x8F6C;&#x53D1;&#x54E6;&#x3002;</p><br><p>&#x3000;&#x3000;Last but not least, remember to tag cn-reader if your post is relevant to Chinese literature, because we will read your posts and upvote them daily, reward those outstanding pieces and promote them in our community too!</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4icmxk-steemit" target="_blank" rel="noopener">&#x2018;&#x5173;&#x4E8E;steemit&#x6587;&#x5B66;&#x5199;&#x4F5C;&#x7231;&#x597D;&#x7FA4;&#x7684;&#x82E5;&#x5E72;&#x95EE;&#x9898;&#x56DE;&#x7B54; Steemit Chinese Literature Group Q&amp;A&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/faq/">faq</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/mqzun-steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Steemit中文社区文学写作发展的一些思考规划 Some Reflections On the Development of Steemit Chinese Literature Community</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/2ls7jb-steemit/">
                <span class="level-item">steemit中文社区文学写作爱好群正式建立 The Chinese Literature Group for Steemit Is Officially Formed</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

