
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>一篇小说（二） - 吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200312/9c045952576b4e73916de536ba6cbd56.jpg" alt="一篇小说（二）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-12T10:08:09.000Z">2020-03-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1192 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                一篇小说（二）
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200312/9c045952576b4e73916de536ba6cbd56.jpg" alt=""></p>
<p>&#x8BF4;&#x662F;&#x65F6;&#x5149;&#x98DE;&#x8239;&#xFF0C;&#x5176;&#x5B9E;&#x4EBA;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x638C;&#x63E1;&#x5149;&#x901F;&#x822A;&#x884C;&#xFF0C;&#x9003;&#x96BE;&#x7684;&#x4EBA;&#x4EEC;&#x53EA;&#x662F;&#x96C6;&#x4F53;&#x751F;&#x6D3B;&#x5728;&#x5916;&#x592A;&#x7A7A;&#x800C;&#x5DF2;&#x3002;&#x4ED6;&#x4EEC;&#x6BCF;&#x5E74;&#x90FD;&#x8981;&#x56DE;&#x5230;&#x5730;&#x7403;&#x540C;&#x6B65;&#x8F68;&#x9053;&#x4E0A;&#x89C2;&#x6D4B;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x751F;&#x5B58;&#x72B6;&#x51B5;&#xFF0C;&#x5982;&#x679C;&#x9002;&#x5408;&#x751F;&#x5B58;&#xFF0C;&#x5C31;&#x4E0B;&#x8239;&#xFF0C;&#x5426;&#x5219;&#x5C31;&#x7EE7;&#x7EED;&#x5230;&#x4E0B;&#x4E00;&#x5E74;&#x770B;&#x60C5;&#x51B5;&#x3002;</p>
<p>&#x5C31;&#x8FD9;&#x6837;&#x8FC7;&#x4E86;5&#x5E74;&#xFF0C;&#x9003;&#x8352;&#x8230;&#x961F;&#x7684;&#x8865;&#x7ED9;&#x57FA;&#x672C;&#x4E0A;&#x6D88;&#x8017;&#x6B86;&#x5C3D;&#xFF0C;&#x521A;&#x597D;&#x4ED6;&#x4EEC;&#x89C2;&#x6D4B;&#x5230;&#x5730;&#x7403;&#x4E0A;&#x4EBA;&#x7C7B;&#x7684;&#x6D3B;&#x52A8;&#x4E5F;&#x57FA;&#x672C;&#x6062;&#x590D;&#x4E86;&#x6B63;&#x5E38;&#xFF0C;&#x4E8E;&#x662F;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x4E0B;&#x4E86;&#x8239;&#x3002;</p>
<p>&#x8981;&#x547D;&#x7684;&#x662F;&#xFF0C;&#x6B64;&#x65F6;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x5E76;&#x6CA1;&#x6709;&#x6D88;&#x5931;&#xFF0C;&#x53CD;&#x800C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x6210;&#x4E86;&#x7A7A;&#x6C14;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x5360;2%&#x6BD4;&#x91CD;&#x3002;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#x548C;&#x6C27;&#x6C14;&#x540C;&#x65F6;&#x88AB;&#x5438;&#x5165;&#x4F53;&#x5185;&#xFF0C;&#x5BFC;&#x81F4;&#x4EBA;&#x4F53;&#x7684;&#x80BA;&#x90E8;&#x53D1;&#x708E;&#xFF0C;&#x4F7F;&#x5F97;&#x80BA;&#x6CE1;&#x88AB;&#x6E17;&#x51FA;&#x7684;&#x6DB2;&#x4F53;&#x5305;&#x88F9;&#xFF0C;&#x65E0;&#x6CD5;&#x5438;&#x6536;&#x6C27;&#x6C14;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x7C7B;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x6700;&#x5389;&#x5BB3;&#x7684;&#x75C5;&#x6BD2;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x5982;&#x6B64;&#x5389;&#x5BB3;&#x7684;&#x75C5;&#x6BD2;&#xFF0C;&#x6FC0;&#x53D1;&#x4E86;&#x4EBA;&#x7C7B;&#x8FDB;&#x5316;&#x7684;&#x6F5C;&#x529B;&#xFF0C;&#x5730;&#x7403;&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#x7ECF;&#x8FC7;5&#x5E74;&#x6781;&#x5176;&#x60E8;&#x70C8;&#x7684;&#x8FDB;&#x5316;&#x53D8;&#x5F02;&#xFF0C;&#x6D3B;&#x4E0B;&#x6765;&#x7684;&#x4EBA;&#x90FD;&#x9002;&#x5E94;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x7A7A;&#x6C14;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x76AE;&#x80A4;&#x6765;&#x547C;&#x5438;&#xFF0C;&#x76F4;&#x63A5;&#x628A;&#x7A7A;&#x6C14;&#x4E2D;&#x7684;&#x6C27;&#x6C14;&#x5438;&#x6536;&#x8FDB;&#x4F53;&#x8868;&#x7684;&#x6BDB;&#x7EC6;&#x8840;&#x7BA1;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#x8FDB;&#x5316;&#x540E;&#x7684;&#x4EBA;&#x7C7B;&#x80BA;&#x90E8;&#x8D1F;&#x62C5;&#x964D;&#x4F4E;&#x4E86;80%&#x4EE5;&#x4E0A;&#xFF0C;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x80BA;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x751F;&#x547D;&#x5371;&#x9669;&#x3002;&#x4EBA;&#x7C7B;&#x4E4B;&#x6240;&#x4EE5;&#x8FD8;&#x4FDD;&#x7559;&#x7740;&#x80BA;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x4E3A;&#x4E86;&#x4FDD;&#x7559;&#x8FD9;&#x4E2A;&#x4EBA;&#x7C7B;&#x8FDB;&#x5316;&#x53F2;&#x4E2D;&#x66FE;&#x7ECF;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x5668;&#x5B98;&#xFF0C;&#x4F5C;&#x4E3A;&#x7EAA;&#x5FF5;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5730;&#x7403;&#x4E0A;&#x53EA;&#x5269;&#x4E0B;20&#x4EBF;&#x4EBA;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x89C4;&#x5219;&#x90FD;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#xFF0C;&#x8FDE;&#x56FD;&#x5BB6;&#x90FD;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x5E78;&#x5B58;&#x7684;&#x4EBA;&#x4EEC;&#x74DC;&#x5206;&#x4E86;&#x8FD9;&#x4E2A;&#x661F;&#x7403;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x79C1;&#x6709;&#x8D22;&#x4EA7;&#x795E;&#x5723;&#x4E0D;&#x53EF;&#x4FB5;&#x72AF;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x7559;&#x5B88;&#x4EBA;&#x6C11;&#x5BF9;&#x4E8E;&#x4ECE;&#x8BFA;&#x4E9A;&#x65F6;&#x5149;&#x821F;&#x4E0A;&#x5F52;&#x6765;&#x7684;&#x4EBA;&#x4EEC;&#x6781;&#x5EA6;&#x5ACC;&#x5F03;&#xFF0C;&#x56E0;&#x4E3A;&#x5F53;&#x521D;&#x81EA;&#x5DF1;&#x5012;&#x9709;&#x624D;&#x7559;&#x5728;&#x4E86;&#x5371;&#x9669;&#x7684;&#x5730;&#x7403;&#x4E0A;&#xFF0C;&#x73B0;&#x5728;&#x597D;&#x5BB9;&#x6613;&#x6D3B;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x8BA9;&#x5F53;&#x521D;&#x8FD9;&#x5E2E;&#x5E78;&#x8FD0;&#x513F;&#x6765;&#x74DC;&#x5206;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF1F;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x800C;&#x4E14;&#x4E0B;&#x8239;&#x7684;&#x4EBA;&#x4EEC;&#x65E0;&#x6CD5;&#x4E60;&#x60EF;&#x8FD9;&#x4E48;&#x9AD8;&#x5BC6;&#x5EA6;&#x7684;&#x75C5;&#x6BD2;&#x6467;&#x6B8B;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x5F97;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#x5730;&#x5E26;&#x7740;&#x9632;&#x6BD2;&#x9762;&#x5177;&#xFF0C;&#x65E0;&#x6CD5;&#x6B63;&#x5E38;&#x53C2;&#x4E0E;&#x52B3;&#x52A8;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x7EAF;&#x7CB9;&#x7684;&#x6D88;&#x8D39;&#x8005;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x4EA7;&#x51FA;&#xFF0C;&#x5BF9;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x6765;&#x8BF4;&#x7B97;&#x662F;&#x201C;&#x8D1F;&#x8D44;&#x4EA7;&#x201D;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x597D;&#x5728;5&#x5E74;&#x65F6;&#x95F4;&#x4E0D;&#x957F;&#xFF0C;&#x9003;&#x96BE;&#x56DE;&#x6765;&#x7684;&#x4EBA;&#x4EEC;&#x8981;&#x4E48;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x627E;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x5E78;&#x5B58;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x8981;&#x4E48;&#x6295;&#x9760;&#x4E86;&#x539F;&#x6765;&#x7684;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EBA;&#x60C5;&#x8FD8;&#x5728;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x8001;&#x738B;&#x4E00;&#x5BB6;&#xFF0C;&#x4EE5;&#x53CA;&#x5F53;&#x521D;&#x548C;&#x4ED6;&#x4E00;&#x6837;&#x7684;&#x4EE5;&#x6743;&#x8C0B;&#x79C1;&#x7684;&#x5B98;&#x5458;&#x4EEC;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x53EF;&#x662F;&#x96BE;&#x529E;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x5168;&#x5BB6;&#x90FD;&#x4E0A;&#x4E86;&#x8239;&#xFF0C;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x6CA1;&#x6709;&#x5BB6;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x5F53;&#x521D;&#x8FD9;&#x4E9B;&#x5F53;&#x5B98;&#x7684;&#x638C;&#x6743;&#x65F6;&#x9C7C;&#x8089;&#x767E;&#x59D3;&#xFF0C;&#x5F97;&#x7F6A;&#x4E86;&#x6240;&#x6709;&#x7684;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x613F;&#x610F;&#x6536;&#x7559;&#x4ED6;&#x4EEC;&#x3002;&#x672C;&#x6765;&#x4ED6;&#x4EEC;&#x60F3;&#x7740;&#x56DE;&#x5F52;&#x540E;&#x8FD8;&#x662F;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x53EF;&#x4EE5;&#x5403;&#x5B98;&#x996D;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x56FD;&#x5BB6;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x8FD9;&#x5E2E;&#x5B59;&#x5B50;&#x6210;&#x4E86;&#x4E27;&#x5BB6;&#x72AC;&#x3002;</p>
<p>&#x51FA;&#x4E8E;&#x4EBA;&#x9053;&#x4E3B;&#x4E49;&#x5173;&#x6000;&#xFF0C;&#x5730;&#x7403;&#x653F;&#x5E9C;&#x4E13;&#x95E8;&#x5708;&#x51FA;&#x4E00;&#x4E9B;&#x5EFA;&#x7B51;&#xFF0C;&#x6765;&#x6536;&#x5BB9;&#x8FD9;&#x4E9B;&#x4E00;&#x65E0;&#x6240;&#x7528;&#x7684;&#x66FE;&#x7ECF;&#x7684;&#x6743;&#x8D35;&#xFF0C;&#x5730;&#x70B9;&#x5C31;&#x662F;&#x75C5;&#x6BD2;&#x7206;&#x53D1;&#x65F6;&#x7684;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x517B;&#x732A;&#x573A;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x75AB;&#x60C5;&#x65F6;&#x671F;&#xFF0C;&#x4EBA;&#x4EEC;&#x53D1;&#x73B0;&#x732A;&#x5BF9;&#x8FD9;&#x79CD;&#x75C5;&#x6BD2;&#x514D;&#x75AB;&#xFF0C;&#x732A;&#x867D;&#x7136;&#x6D3B;&#x5F97;&#x5F88;&#x5065;&#x5EB7;&#xFF0C;&#x4F46;&#x662F;&#x8089;&#x91CC;&#x4F1A;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x7684;&#x65B0;&#x51A0;&#x75C5;&#x6BD2;&#xFF0C;&#x4E0D;&#x9002;&#x5408;&#x4EBA;&#x7C7B;&#x98DF;&#x7528;&#xFF0C;&#x56E0;&#x6B64;&#x5168;&#x7403;&#x7684;&#x732A;&#x906D;&#x5230;&#x4E86;&#x4EBA;&#x7C7B;&#x7684;&#x6574;&#x4F53;&#x6355;&#x6740;&#xFF0C;&#x732A;&#x4ECE;&#x6B64;&#x5728;&#x5730;&#x7403;&#x4E0A;&#x53D8;&#x6210;&#x4E86;&#x5386;&#x53F2;&#xFF0C;&#x53EA;&#x6709;&#x51E0;&#x4E2A;&#x8D85;&#x7EA7;&#x52A8;&#x7269;&#x56ED;&#x91CC;&#x8FD8;&#x6709;&#x51E0;&#x5934;&#xFF0C;&#x4F9B;&#x4EBA;&#x7C7B;&#x89C2;&#x8D4F;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x5730;&#x7403;&#x4EBA;&#x7C7B;&#x4E5F;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x522B;&#x5904;&#x7684;&#x8D44;&#x6E90;&#x90FD;&#x88AB;&#x5206;&#x5272;&#x5360;&#x6709;&#xFF0C;&#x800C;&#x201C;&#x732A;&#x201D;&#x7684;&#x540D;&#x58F0;&#x4E0D;&#x592A;&#x597D;&#xFF0C;&#x548C;&#x732A;&#x76F8;&#x5173;&#x7684;&#x8D44;&#x4EA7;&#x4E5F;&#x6CA1;&#x4EBA;&#x60F3;&#x8981;&#xFF0C;&#x732A;&#x6CA1;&#x4E86;&#xFF0C;&#x517B;&#x732A;&#x573A;&#x90FD;&#x7A7A;&#x4E86;&#xFF0C;&#x5012;&#x662F;&#x521A;&#x597D;&#x53EF;&#x4EE5;&#x7ED9;&#x5F53;&#x521D;&#x7684;&#x90A3;&#x5E2E;&#x73B0;&#x5728;&#x548C;&#x5730;&#x7403;&#x4EBA;&#x5B8C;&#x5168;&#x6CA1;&#x5173;&#x7CFB;&#x7684;&#x5B98;&#x8001;&#x7237;&#x4EEC;&#x7684;&#x6816;&#x8EAB;&#x4E4B;&#x5904;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x98DF;&#x7269;&#x5012;&#x4E0D;&#x662F;&#x539F;&#x6765;&#x90A3;&#x79CD;&#x4EBA;&#x7C7B;&#x5403;&#x5269;&#x4E0B;&#x7684;&#x6CD4;&#x6C34;&#xFF0C;&#x800C;&#x662F;&#x5730;&#x7403;&#x4E0A;&#x7231;&#x5FC3;&#x4EBA;&#x58EB;&#x7684;&#x6350;&#x8D60;&#x3002;&#x8FD9;&#x5C31;&#x50CF;&#x4EE5;&#x524D;&#x6709;&#x4EBA;&#x6BCF;&#x5E74;&#x82B1;&#x5341;&#x51E0;&#x4E07;&#x4E70;&#x732B;&#x98DF;&#x53BB;&#x5582;&#x517B;&#x6D41;&#x6D6A;&#x732B;&#x4E00;&#x6837;&#x3002;</p>
<p>&#xFF08;&#x5C0F;&#x8BF4;&#x4E0D;&#x597D;&#x5199;&#xFF0C;&#x5927;&#x5BB6;&#x51D1;&#x5408;&#x770B;&#x5427;&#x2026;&#xFF09;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/wherein-1584007687700" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF08;&#x4E8C;&#xFF09;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@julian2013/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/bpc/">bpc</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@julian2013/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@julian2013/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@julian2013/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@julian2013/tags/lifestyle/">lifestyle</a>, <a class="has-link-grey -link" href="/@julian2013/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@julian2013/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@julian2013/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@julian2013/tags/story/">story</a>, <a class="has-link-grey -link" href="/@julian2013/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@julian2013/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@julian2013/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@julian2013/wherein-1583884862655/">
                <span class="level-item">一篇小说（一）</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

