
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>情商是怎样炼成的 - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="情商是怎样炼成的">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-20T13:52:09.000Z">2017-12-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                情商是怎样炼成的
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E0B;&#x5348;&#x65F6;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x662F;&#x8BB2;&#x60C5;&#x5546;&#x65B9;&#x9762;&#x7684;&#x5185;&#x5BB9;(&#x4E0D;&#x662F;&#x5FC3;&#x7075;&#x9E21;&#x6C64;&#x54E6;)&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x4E2D;&#x70B9;&#x8FDB;&#x53BB;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5F88;&#x5FEB;&#x4FBF;&#x88AB;&#x5438;&#x5F15;&#x4F4F;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6587;&#x4E2D;&#x4F5C;&#x8005;&#x8BB2;&#x4E86;&#x81EA;&#x5DF1;&#x51E0;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x5BF9;&#x5176;&#x4E2D;&#x4E24;&#x4E2A;&#x5370;&#x8C61;&#x6DF1;&#x523B;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x8BB2;&#x6691;&#x5047;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x59B9;&#x59B9;&#x6765;&#x4ED6;&#x90A3;&#x91CC;&#x73A9;&#xFF0C;&#x4ED6;&#x5BF9;&#x59B9;&#x59B9;&#x8BB2;&#xFF0C;&#x4F60;&#x662F;&#x81EA;&#x7531;&#x7684;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#x5B8C;&#x5168;&#x7531;&#x4F60;&#x81EA;&#x5DF1;&#x505A;&#x4E3B;&#xFF0C;&#x4F60;&#x51E0;&#x70B9;&#x8D77;&#x5E8A;&#x51E0;&#x70B9;&#x7761;&#x89C9;&#xFF0C;&#x5199;&#x4F5C;&#x4E1A;&#x8FD8;&#x662F;&#x770B;&#x7535;&#x89C6;&#xFF0C;&#x5403;&#x4EC0;&#x4E48;&#x4E0D;&#x5403;&#x4EC0;&#x4E48;&#xFF0C;&#x90FD;&#x7531;&#x4F60;&#x81EA;&#x5DF1;&#x505A;&#x4E3B;&#xFF0C;&#x4F60;&#x4E0D;&#x9700;&#x8981;&#x8BA8;&#x597D;&#x6211;&#xFF0C;&#x53EA;&#x505A;&#x4F60;&#x81EA;&#x5DF1;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x7ED9;&#x5979;&#x4E00;&#x4E9B;&#x94B1;&#xFF0C;&#x5979;&#x60F3;&#x4E70;&#x4EC0;&#x4E48;&#x96F6;&#x98DF;&#x5C31;&#x4E70;&#x4EC0;&#x4E48;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4F5C;&#x8005;&#x5BB6;&#x697C;&#x4E0B;&#x6709;&#x5BB6;&#x5E97;&#x505A;&#x65B0;&#x9C9C;&#x65E0;&#x9632;&#x8150;&#x5242;&#x7684;&#x9762;&#x5305;&#xFF0C;&#x4FDD;&#x8D28;&#x671F;&#x53EA;&#x6709;&#x4E09;&#x5929;&#xFF0C;&#x4ED6;&#x59B9;&#x59B9;&#x7ECF;&#x5E38;&#x4E70;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x6B21;&#x4ED6;&#x59B9;&#x59B9;&#x4E70;&#x4E86;&#x9762;&#x5305;&#x653E;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x7ED3;&#x679C;&#x5FD8;&#x8BB0;&#x5403;&#x4E86;&#x3002;&#x4F5C;&#x8005;&#x770B;&#x89C1;&#x4E09;&#x5929;&#x524D;&#x5979;&#x4E70;&#x7684;&#x9762;&#x5305;&#x539F;&#x5C01;&#x4E0D;&#x52A8;&#x7684;&#x6446;&#x5728;&#x51B0;&#x7BB1;&#x91CC;&#xFF0C;&#x5F53;&#x65F6;&#x6709;&#x4E9B;&#x4E0D;&#x6EE1;&#xFF0C;&#x7136;&#x540E;&#x60F3;&#x8981;&#x53BB;&#x6559;&#x80B2;&#x59B9;&#x59B9;&#xFF0C;&#x8DDF;&#x59B9;&#x59B9;&#x8BF4;&#xFF1A;&#x81EA;&#x5DF1;&#x4E70;&#x7684;&#x9762;&#x5305;&#x8981;&#x8BB0;&#x5F97;&#x53CA;&#x65F6;&#x5403;&#xFF0C;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7136;&#x800C;&#x5F53;&#x4ED6;&#x5347;&#x8D77;&#x6559;&#x80B2;&#x59B9;&#x59B9;&#x7684;&#x5FF5;&#x5934;&#x65F6;&#xFF0C;&#x4ED6;&#x53C8;&#x505C;&#x987F;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4ED6;&#x5F00;&#x59CB;&#x611F;&#x5230;&#x81EA;&#x5DF1;&#x53EF;&#x80FD;&#x72AF;&#x4E86;&#x4E2A;&#x610F;&#x8BC6;&#x9519;&#x8BEF;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x89C9;&#x5BDF;&#x5230;&#x4ED6;&#x81EA;&#x5DF1;&#x5185;&#x5728;&#x4EA7;&#x751F;&#x4E86;&#x8BC4;&#x5224;&#x3002;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x5403;&#x6389;&#x9762;&#x5305;&#x7684;&#x59B9;&#x59B9;&#xFF0C;&#x88AB;&#x8BC4;&#x5224;&#x4E3A;&#x9519;&#x7684;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x60F3;&#x8981;&#x8BC4;&#x5224;&#x5979;&#xFF0C;&#x4F5C;&#x8005;&#x53CD;&#x601D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x81EA;&#x5DF1;&#x4ECE;&#x5C0F;&#x5C31;&#x662F;&#x88AB;&#x8BC4;&#x5224;&#x957F;&#x5927;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5F53;&#x4ED6;&#x60F3;&#x8981;&#x8BC4;&#x5224;&#x5BF9;&#x65B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x8FDC;&#x79BB;&#x4E86;&#x7231;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x8FD9;&#x4E2A;&#x89C9;&#x5BDF;&#xFF0C;&#x4ED6;&#x51B3;&#x5B9A;&#x5F00;&#x59CB;&#x91CD;&#x65B0;&#x56DE;&#x5230;&#x7231;&#x4E2D;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x8FD9;&#x6837;&#x5BF9;&#x59B9;&#x59B9;&#x8BF4;&#xFF1A;&#x8FD9;&#x4E2A;&#x5E97;&#x7684;&#x9762;&#x5305;&#x662F;&#x65B0;&#x9C9C;&#x65E0;&#x9632;&#x8150;&#x5242;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x4E45;&#x5B58;&#xFF0C;&#x6700;&#x591A;&#x653E;&#x4E09;&#x5929;&#xFF0C;&#x4E09;&#x5929;&#x540E;&#x7684;&#x5C31;&#x4E0D;&#x8981;&#x5403;&#x4E86;&#x3002;&#x4ED6;&#x7684;&#x59B9;&#x59B9;&#x5728;&#x542C;&#x5B8C;&#x540E;&#x975E;&#x5E38;&#x6109;&#x5FEB;&#x5730;&#x8868;&#x793A;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x800C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x4ED6;&#x548C;&#x5979;&#x59B9;&#x59B9;&#x4E24;&#x4EBA;&#x90FD;&#x5F00;&#x5FC3;&#x3002;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x8BC4;&#x5224;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E1D;&#x6BEB;&#x7684;&#x4E0D;&#x6EE1;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x987A;&#x5229;&#x7684;&#xFF0C;&#x9AD8;&#x9AD8;&#x5174;&#x5174;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E5F;&#x5F88;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x4F5C;&#x8005;&#x7684;&#x9AD8;&#x60C5;&#x5546;&#x3002;&#x6709;&#x4E00;&#x5929;&#x4ED6;&#x60F3;&#x8BA9;&#x59B9;&#x59B9;&#x53E0;&#x597D;&#x5979;&#x81EA;&#x5DF1;&#x88AB;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x505A;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x6CA1;&#x6709;&#x50CF;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x4E00;&#x6837;&#x6240;&#x8C13;&#x82E6;&#x53E3;&#x5A46;&#x5FC3;&#x6559;&#x80B2;&#x59B9;&#x59B9;&#xFF1A;&#x53E0;&#x88AB;&#x5B50;&#x6536;&#x62FE;&#x623F;&#x95F4;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x505A;&#x4E00;&#x4E2A;&#x597D;&#x5B69;&#x5B50;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x59B9;&#x59B9;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4ECA;&#x5929;&#x6211;&#x5BA2;&#x4EBA;&#x8981;&#x6765;&#xFF0C;&#x53EF;&#x80FD;&#x4F1A;&#x53C2;&#x89C2;&#x4E0B;&#x6BCF;&#x4E2A;&#x623F;&#x95F4;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x5728;&#x5BA2;&#x4EBA;&#x9762;&#x524D;&#x88C5;&#x903C;&#xFF0C;&#x6240;&#x4EE5;&#x5E0C;&#x671B;&#x4F60;&#x914D;&#x5408;&#x4E00;&#x4E0B;&#x628A;&#x623F;&#x95F4;&#x6536;&#x62FE;&#x6574;&#x6D01;&#x3002;&#x201D;&#x4ED6;&#x59B9;&#x59B9;&#x542C;&#x5230;&#x540E;&#x7ACB;&#x523B;&#x6B22;&#x5929;&#x559C;&#x5730;&#x7684;&#x53BB;&#x5E72;&#x6D3B;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x4F5C;&#x8005;&#x611F;&#x6168;&#xFF1A;<strong>&#x6CA1;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x88AB;&#x6559;&#x80B2;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x559C;&#x6B22;&#x88AB;&#x8BC4;&#x5224;</strong>&#x3002;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#xFF0C;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x5404;&#x79CD;&#x4E8B;&#x60C5;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x6240;&#x613F;&#x3002;&#x5F53;&#x4E0D;&#x5982;&#x6240;&#x613F;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x53BB;&#x8BC4;&#x5224;&#x5BF9;&#x65B9;&#x3001;&#x6559;&#x80B2;&#x5BF9;&#x65B9;&#xFF0C;&#x8FD8;&#x662F;&#x8BB2;&#x51FA;&#x4E8B;&#x5B9E;&#xFF0C;&#x8BB2;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x53D7;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x60C5;&#x5546;&#x7684;&#x5206;&#x6C34;&#x5CAD;&#xFF0C;<strong>&#x80FD;&#x591F;&#x5766;&#x8BDA;&#x5C06;&#x4E8B;&#x5B9E;&#x548C;&#x611F;&#x53D7;&#x5A13;&#x5A13;&#x9053;&#x51FA;&#x7684;&#x4EBA;&#xFF0C;&#x662F;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x4E2D;&#x771F;&#x6B63;&#x7684;&#x9AD8;&#x624B;</strong>&#xFF0C;&#x88AB;&#x5C0A;&#x91CD;&#x800C;&#x4E14;&#x8BA9;&#x4EBA;&#x559C;&#x6B22;&#x4EB2;&#x8FD1;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x975E;&#x5E38;&#x8BA4;&#x540C;&#x4F5C;&#x8005;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5BF9;&#x5176;&#x5904;&#x7406;&#x4E0A;&#x8FF0;&#x4E24;&#x4EF6;&#x4E8B;&#x60C5;&#x7684;&#x9AD8;&#x660E;&#x8868;&#x793A;&#x4F69;&#x670D;&#xFF0C;&#x66F4;&#x5BF9;&#x5176;&#x4F53;&#x73B0;&#x51FA;&#x6765;&#x7684;&#x9AD8;&#x60C5;&#x5546;&#x611F;&#x5230;&#x60CA;&#x8BB6;&#x548C;&#x7FA1;&#x6155;&#x3002;&#x8FD9;&#x793E;&#x4F1A;&#x4E2D;&#x6211;&#x4EEC;&#x666E;&#x901A;&#x4EBA;&#x591A;&#x6570;&#x65F6;&#x5019;&#x90FD;&#x662F;&#x5728;&#x540C;&#x4ED6;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x60C5;&#x5546;&#x51B3;&#x5B9A;&#x4E86;&#x6211;&#x4EEC;&#x5904;&#x7406;&#x4E8B;&#x60C5;&#x7684;&#x9AD8;&#x660E;&#x7A0B;&#x5EA6;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x53EF;&#x60DC;&#x6587;&#x4E2D;&#x4F5C;&#x8005;&#x7684;&#x89C2;&#x70B9;&#x8BA4;&#x4E3A;&#x201C;&#x60C5;&#x5546;&#x65E0;&#x6CD5;&#x57F9;&#x517B;&#x201D;&#x7684;&#xFF0C;&#x552F;&#x72EC;&#x5BF9;&#x6B64;&#x6211;&#x4E0D;&#x592A;&#x8BA4;&#x540C;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x4E0A;&#x5B66;&#x65F6;&#x6211;&#x4EEC;&#x5B66;&#x5230;&#x7684;&#x77E5;&#x8BC6;&#x662F;&#x7528;&#x6765;&#x63D0;&#x9AD8;&#x667A;&#x5546;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x8BA4;&#x4E3A;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x4EA4;&#x5F80;&#x7684;&#x60C5;&#x5546;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x57F9;&#x517B;&#x63D0;&#x9AD8;&#x7684;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;<strong>&#x591A;&#x8BFB;&#x4E66;&#xFF0C;&#x591A;&#x5B66;&#x4E60;&#xFF0C;&#x591A;&#x601D;&#x8003;&#xFF0C;&#x591A;&#x603B;&#x7ED3;&#xFF0C;&#x63A7;&#x5236;&#x597D;&#x81EA;&#x6211;&#x60C5;&#x7EEA;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x591A;&#x4E9B;&#x9605;&#x5386;</strong>&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4EE5;&#x4E0A;&#x4FBF;&#x662F;&#x63D0;&#x9AD8;&#x60C5;&#x5546;&#x7684;&#x5173;&#x952E;&#x548C;&#x79D8;&#x8BC0;&#x6240;&#x5728;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/21uhln" target="_blank" rel="noopener">&#x2018;&#x60C5;&#x5546;&#x662F;&#x600E;&#x6837;&#x70BC;&#x6210;&#x7684;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/4t1pzw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">区块链应用未来畅想曲</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/mndfb-yoyow-steemit/">
                <span class="level-item">YOYOW은 Steemit의 중국 복사판 됩니까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

