<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="藏在谎言里的爱 Love Hidden in Lies" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeZsRZt6MJzbgPCqGZXTZhM1jjvkdkhgZjQsoUibvr2A2/222.jpg" alt="藏在谎言里的爱 Love Hidden in Lies">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-18T02:00:42.000Z">2019-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1324 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏在谎言里的爱 Love Hidden in Lies
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeZsRZt6MJzbgPCqGZXTZhM1jjvkdkhgZjQsoUibvr2A2/222.jpg" alt="222.jpg"></p>
<p>&#x770B;&#x5230;&#x5F1F;&#x5F1F;@xiaoshancun&#x7684;&#x90A3;&#x7BC7;&#x300A;&#x5FAE;&#x5C0F;&#x8BF4;&#xFF1A;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#x300B;&#xFF0C;&#x611F;&#x52A8;&#x4E0D;&#x5DF2;&#xFF0C;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#x61C2;&#x4E8B;&#x5F97;&#x8BA9;&#x4EBA;&#x5FC3;&#x75DB;&#x3002;&#x6211;&#x6781;&#x529B;&#x60F3;&#x4ECE;&#x4E2D;&#x7FFB;&#x627E;&#x51FA;&#x4E9B;&#x8BB8;&#x4E1C;&#x897F;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x73AF;&#x5883;&#x4F7F;&#x7136;&#xFF0C;&#x6765;&#x89E3;&#x91CA;&#x5C0F;&#x5973;&#x5B69;&#x7684;&#x8FD9;&#x79CD;&#x575A;&#x5F3A;&#x548C;&#x4E50;&#x89C2;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x4E86;&#x85CF;&#x7740;&#x7231;&#x7684;&#x8C0E;&#x8A00;&#x3002;</p>
<p>&#x5C0F;&#x5973;&#x5B69;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x5FF5;&#x5988;&#x5988;&#x4E86;&#xFF0C;&#x53EF;&#x5979;&#x77E5;&#x9053;&#xFF0C;&#x80FD;&#x591F;&#x518D;&#x89C1;&#x4E0A;&#x5988;&#x5988;&#x4E00;&#x9762;&#x5DF2;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x5962;&#x671B;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x5973;&#x5B69;&#x7684;&#x7238;&#x7238;&#x5988;&#x5988;&#x5DF2;&#x7ECF;&#x79BB;&#x5A5A;&#x4E86;&#xFF0C;&#x5988;&#x5988;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x6253;&#x5DE5;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E00;&#x4E2A;&#x9065;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x5373;&#x4F7F;&#x8FD1;&#x4E5F;&#x62BD;&#x4E0D;&#x51FA;&#x65F6;&#x95F4;&#x6765;&#x770B;&#x5979;&#x3002;&#x5C0F;&#x5973;&#x5B69;&#x601D;&#x5FF5;&#x5988;&#x5988;&#x4E86;&#xFF0C;&#x5979;&#x5C31;&#x628A;&#x8FD9;&#x79CD;&#x5BF9;&#x6BCD;&#x7231;&#x7684;&#x6E34;&#x671B;&#x7F16;&#x7EC7;&#x6210;&#x4E86;&#x4E00;&#x53E5;&#x8C0E;&#x8A00;&#xFF1A;&#x5988;&#x5988;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x5B9E;&#x5728;&#x60F3;&#x6211;&#x4E86;&#xFF0C;&#x4F60;&#x5C31;&#x6765;&#x770B;&#x770B;&#x6211;&#xFF0C;&#x5728;&#x6821;&#x95E8;&#x53E3;&#x770B;&#x6211;&#x4E00;&#x773C;&#x5C31;&#x884C;&#xFF0C;&#x6211;&#x4E0D;&#x54ED;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x662F;&#x5BF9;&#x5988;&#x5988;&#x7684;&#x7406;&#x89E3;&#x548C;&#x7737;&#x604B;&#xFF0C;&#x662F;&#x5BF9;&#x6BCD;&#x7231;&#x7684;&#x601D;&#x5FF5;&#x548C;&#x5411;&#x5F80;&#xFF0C;&#x66F4;&#x662F;&#x5BF9;&#x5988;&#x5988;&#x7684;&#x4E00;&#x79CD;&#x75BC;&#x7231;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x5019;&#x5BB6;&#x91CC;&#x7279;&#x7A77;&#xFF0C;&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5982;&#x80FD;&#x5076;&#x5C14;&#x5403;&#x4E0A;&#x987F;&#x8089;&#xFF0C;&#x771F;&#x611F;&#x89C9;&#x662F;&#x5927;&#x98CE;&#x522E;&#x6765;&#x4F3C;&#x7684;&#x3002;&#x800C;&#x80FD;&#x591F;&#x5403;&#x5230;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x80A5;&#x80A5;&#x7684;&#x732A;&#x8089;&#x70BC;&#x6CB9;&#x540E;&#x5269;&#x4E0B;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#x3002;&#x6709;&#x70B9;&#x7CCA;&#xFF0C;&#x4E5F;&#x6709;&#x70B9;&#x9ED1;&#xFF0C;&#x5403;&#x8D77;&#x6765;&#x8FD8;&#x6709;&#x70B9;&#x82E6;&#xFF0C;&#x6211;&#x4EEC;&#x4FD7;&#x79F0;&#x4E3A;&#x201C;&#x8089;&#x6C41;&#x62C9;&#x5B50;&#x201D;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x201C;&#x8089;&#x6C41;&#x62C9;&#x5B50;&#x201D;&#x4E5F;&#x5E76;&#x4E0D;&#x662F;&#x80FD;&#x591F;&#x987F;&#x987F;&#x5403;&#x5F97;&#x4E0A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x4E94;&#x4E2A;&#x625B;&#x7740;&#x5927;&#x9562;&#x3001;&#x9504;&#x5934;&#x53BB;&#x5730;&#x91CC;&#x5E72;&#x519C;&#x6D3B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E38;&#x770B;&#x5230;&#x8001;&#x9662;&#x90BB;&#x5C45;&#x5BB6;&#x7684;&#x90A3;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x9A91;&#x7740;&#x90AE;&#x5C40;&#x91CC;&#x90A3;&#x79CD;&#x7EFF;&#x8272;&#x7684;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x4E00;&#x624B;&#x6276;&#x7740;&#x628A;&#xFF0C;&#x53E6;&#x4E00;&#x53EA;&#x624B;&#x9AD8;&#x9AD8;&#x6258;&#x7740;&#x4E00;&#x5757;&#x8089;&#xFF0C;&#x4ECE;&#x96C6;&#x5E02;&#x4E0A;&#x56DE;&#x6765;&#x3002;&#x4ED6;&#x5728;&#x90AE;&#x5C40;&#x91CC;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5403;&#x5230;&#x8089;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x8F86;&#x81EA;&#x884C;&#x8F66;&#xFF0C;&#x5728;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x4E5F;&#x662F;&#x5BCC;&#x6709;&#x7684;&#x8C61;&#x5F81;&#x4E86;&#x3002;&#x7ECF;&#x5E38;&#x770B;&#x5230;&#x4ED6;&#x6258;&#x7740;&#x4E00;&#x5757;&#x8089;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x5F97;&#x7ECF;&#x5E38;&#x54BD;&#x4E0B;&#x53E3;&#x6C34;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x6D41;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x6B21;&#x6BCD;&#x4EB2;&#x505A;&#x83DC;&#x52A0;&#x4E0A;&#x4E86;&#x70B9;&#x201C;&#x8089;&#x6C41;&#x62C9;&#x5B50;&#x201D;&#xFF0C;&#x6216;&#x8005;&#x767E;&#x5E74;&#x4E0D;&#x9047;&#x6709;&#x51E0;&#x5757;&#x8089;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x5750;&#x5728;&#x684C;&#x5B50;&#x65C1;&#xFF0C;&#x65E9;&#x65E9;&#x62FF;&#x7740;&#x7B77;&#x5B50;&#xFF0C;&#x7B49;&#x7740;&#x83DC;&#x4E0A;&#x684C;&#xFF0C;&#x7136;&#x540E;&#x4E89;&#x5148;&#x6050;&#x540E;&#x5730;&#x53BB;&#x7FFB;&#x7897;&#x91CC;&#x7684;&#x83DC;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x627E;&#x5230;&#x4E00;&#x5757;&#x8089;&#x3002;&#x62A2;&#x5230;&#x8005;&#x6709;&#x53E3;&#x798F;&#xFF0C;&#x62A2;&#x4E0D;&#x5230;&#x7684;&#x8FDE;&#x83DC;&#x53F6;&#x5B50;&#x4E5F;&#x4E0D;&#x653E;&#x8FC7;&#x3002;&#x5F85;&#x5230;&#x6BCD;&#x4EB2;&#x5FD9;&#x5B8C;&#x624B;&#x4E2D;&#x7684;&#x6D3B;&#xFF0C;&#x5750;&#x5230;&#x684C;&#x8FB9;&#x5F00;&#x59CB;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7897;&#x91CC;&#x53EA;&#x5269;&#x4E0B;&#x83DC;&#x6C64;&#x4E86;&#x3002;&#x53EF;&#x6BCD;&#x4EB2;&#x603B;&#x8BF4;&#x81EA;&#x5DF1;&#x7259;&#x4E0D;&#x597D;&#xFF0C;&#x7528;&#x714E;&#x997C;&#x6CBE;&#x6CBE;&#x83DC;&#x6C64;&#x5C31;&#x884C;&#xFF0C;&#x4E0D;&#x5403;&#x83DC;&#x3002;&#x6BCD;&#x4EB2;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4E5F;&#x603B;&#x662F;&#x53EA;&#x7528;&#x714E;&#x997C;&#x6CBE;&#x7740;&#x83DC;&#x6C64;&#x2026;&#x2026;</p>
<p>&#x957F;&#x5927;&#x540E;&#x624D;&#x61C2;&#x5F97;&#xFF0C;&#x6BCD;&#x4EB2;&#x662F;&#x5728;&#x8BF4;&#x8C0E;&#xFF0C;&#x662F;&#x820D;&#x4E0D;&#x5F97;&#x5403;&#x90A3;&#x70B9;&#x83DC;&#xFF0C;&#x800C;&#x8981;&#x7559;&#x7ED9;&#x5979;&#x7684;&#x5B69;&#x5B50;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYinXmYi9p8ZovDJg655w9Navexg2hiR9vgvMBRBAtMhw/%E5%BB%B6%E5%AE%89.jpg" alt="&#x5EF6;&#x5B89;.jpg"></p>
<p>&#x59BB;&#x5B50;&#x521A;&#x53C2;&#x52A0;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5403;&#x4F4F;&#x5728;&#x5979;&#x59D0;&#x59D0;&#x5BB6;&#x91CC;&#x3002;&#x5927;&#x59D0;&#x6BD4;&#x5979;&#x5927;9&#x5C81;&#xFF0C;&#x51E1;&#x4E8B;&#x7167;&#x6599;&#x7740;&#x5979;&#xFF0C;&#x5982;&#x540C;&#x6BCD;&#x4EB2;&#x4E00;&#x822C;&#x3002;&#x800C;&#x59BB;&#x5B50;&#x5C0F;&#x65F6;&#x7236;&#x6BCD;&#x5BA0;&#x7231;&#xFF0C;&#x6210;&#x4EBA;&#x4E86;&#x5176;&#x59D0;&#x59D0;&#x8FD8;&#x4F3C;&#x5B69;&#x5B50;&#x822C;&#x5173;&#x5FC3;&#x7740;&#x3002;&#x90A3;&#x65F6;&#x5927;&#x59D0;&#x5BB6;&#x4E5F;&#x4E0D;&#x5BCC;&#x88D5;&#xFF0C;&#x6BCF;&#x6B21;&#x5305;&#x6C34;&#x997A;&#x53EA;&#x591F;&#x81EA;&#x5DF1;&#x7684;&#x5B69;&#x5B50;&#x548C;&#x59BB;&#x5B50;&#x5403;&#x7684;&#xFF0C;&#x800C;&#x5927;&#x59D0;&#x603B;&#x662F;&#x5403;&#x9992;&#x5934;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x613F;&#x610F;&#x5403;&#x6C34;&#x997A;&#x3002;&#x59BB;&#x5B50;&#x4FE1;&#x4EE5;&#x4E3A;&#x771F;&#xFF0C;&#x4E5F;&#x4E60;&#x4EE5;&#x4E3A;&#x5E38;&#x3002;&#x5F85;&#x5230;&#x540E;&#x6765;&#x6210;&#x5BB6;&#x4E86;&#xFF0C;&#x59BB;&#x5B50;&#x6BCF;&#x6BCF;&#x5BF9;&#x6211;&#x8BF4;&#x8D77;&#x6B64;&#x4E8B;&#xFF0C;&#x603B;&#x89C1;&#x5979;&#x773C;&#x91CC;&#x6A21;&#x7CCA;&#x2026;&#x2026;</p>
<p>&#x6211;&#x79BB;&#x5F00;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x524D;&#x4E00;&#x5E74;&#xFF0C;&#x88AB;&#x4ECE;&#x79D1;&#x5BA4;&#x91CC;&#x7CBE;&#x7B80;&#x4E0B;&#x6765;&#xFF0C;&#x53BB;&#x5E72;&#x4E86;&#x4E00;&#x4E2A;&#x5012;&#x56DB;&#x73ED;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5C3D;&#x7BA1;&#x5FC3;&#x60C5;&#x90C1;&#x95F7;&#xFF0C;&#x5012;&#x4E5F;&#x6709;&#x4E86;&#x7A7A;&#x95F2;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5BB6;&#x5C5E;&#x9662;&#x8DEF;&#x4E24;&#x8FB9;&#xFF0C;&#x6EE1;&#x662F;&#x6253;&#x6251;&#x514B;&#x7684;&#x3001;&#x4E0B;&#x8C61;&#x68CB;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x6709;&#x65F6;&#x4E5F;&#x4F1A;&#x53BB;&#x90A3;&#x91CC;&#x6740;&#x4E0A;&#x51E0;&#x76D8;&#x3002;&#x5728;&#x5BB6;&#x91CC;&#x7684;&#x7A7F;&#x7740;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x8BB2;&#x7A76;&#x4E86;&#xFF0C;&#x5929;&#x51B7;&#x65F6;&#x5C31;&#x62AB;&#x7740;&#x4E00;&#x4EF6;&#x7834;&#x68C9;&#x8884;&#x3002;</p>
<p>&#x4E0D;&#x60F3;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6740;&#x7684;&#x6B63;&#x9163;&#xFF0C;&#x88AB;&#x653E;&#x5B66;&#x56DE;&#x6765;&#x7684;&#x5973;&#x513F;&#x649E;&#x89C1;&#x3002;&#x5973;&#x513F;&#x628A;&#x6211;&#x62C9;&#x56DE;&#x5BB6;&#x53BB;&#xFF0C;&#x5F88;&#x751F;&#x6C14;&#x7684;&#x6837;&#x5B50;&#xFF1A;&#x201C;&#x6211;&#x8BA8;&#x538C;&#x4F60;&#xFF0C;&#x7A7F;&#x7740;&#x7834;&#x68C9;&#x8884;&#xFF0C;&#x8E72;&#x5728;&#x90A3;&#x91CC;&#x4E0B;&#x68CB;&#x3002;&#x4F60;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#x4E86;&#xFF1F;&#x6211;&#x6CA1;&#x6709;&#x4F60;&#x8FD9;&#x6837;&#x7684;&#x7238;&#x7238;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x5973;&#x513F;&#x8BF4;&#x7684;&#x662F;&#x6C14;&#x8BDD;&#x3001;&#x5047;&#x8BDD;&#xFF0C;&#x5979;&#x5E76;&#x4E0D;&#x662F;&#x8BA8;&#x538C;&#x3001;&#x5ACC;&#x5F03;&#x5979;&#x7684;&#x7238;&#x7238;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x5176;&#x6D88;&#x6781;&#x3001;&#x9893;&#x5E9F;&#x3001;&#x5815;&#x843D;&#x800C;&#x6C14;&#x6124;&#xFF0C;&#x4E3A;&#x5176;&#x4E0D;&#x4E89;&#x800C;&#x4F24;&#x5FC3;&#x3002;&#x5979;&#x662F;&#x5728;&#x5FC3;&#x75BC;&#x4E00;&#x4E2A;&#x66FE;&#x7ECF;&#x4E50;&#x89C2;&#x3001;&#x79EF;&#x6781;&#x5411;&#x4E0A;&#x7684;&#x7238;&#x7238;&#xFF01;&#x90A3;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x4F4E;&#x5FAE;&#x3001;&#x5F77;&#x5FA8;&#x3001;&#x5931;&#x610F;&#x7236;&#x4EB2;&#x7684;&#x4E00;&#x79CD;&#x7231;&#x601C;&#x548C;&#x9F13;&#x52B1;&#xFF01; &#x6211;&#x6DF1;&#x6DF1;&#x81EA;&#x8D23;&#xFF0C;&#x4ECE;&#x6B64;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x53BB;&#x90A3;&#x91CC;&#x4E0B;&#x68CB;&#xFF0C;&#x53C8;&#x91CD;&#x65B0;&#x57CB;&#x5728;&#x4E86;&#x4E66;&#x672C;&#x4E2D;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x6F2B;&#x957F;&#xFF0C;&#x6BCF;&#x6BCF;&#x611F;&#x5230;&#x6B65;&#x5C65;&#x7EF4;&#x8270;&#x3001;&#x5B64;&#x82E6;&#x65E0;&#x4F9D;&#x3001;&#x70E6;&#x8E81;&#x4E4F;&#x5473;&#x4E4B;&#x65F6;&#xFF0C;&#x5374;&#x662F;&#x8FD9;&#x4E9B;&#x771F;&#x7684;&#x4E1C;&#x897F;&#x6170;&#x85C9;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x6FC0;&#x52B1;&#x7740;&#x6211;&#x4EEC;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRgCHQwvwdykZJhvFgYiENW85XpKhgK3CsDiH4HLMVXSE/mmexport1514561009053.jpg" alt="mmexport1514561009053.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/love-hidden-in-lies" target="_blank" rel="noopener">&#x85CF;&#x5728;&#x8C0E;&#x8A00;&#x91CC;&#x7684;&#x7231; Love Hidden in Lies</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/who-should-pay-for-her-tragic-fate-feelings-after-viewing-the-movie-mountain-cry/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">谁该为她的悲惨命运埋单？ ——电影《喊山》观后感 Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/attention-in-english-name-selection/">
                <span class="level-item">取英文名字时应注意的问题 Attention in English Name Selection</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="从任正非访谈看中国的大学教育 On University Education in China from an Interview with Ren Zhengfei" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
