
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>微不足道的，却重要的 Don&#39;t take things for granted - fr3eze</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@fr3eze/css/style.css">

<link rel="stylesheet" href="/@fr3eze/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@fr3eze/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@fr3eze/">Home</a>
                
                <a class="navbar-item" href="/@fr3eze/archives">Archives</a>
                
                <a class="navbar-item" href="/@fr3eze/categories">Categories</a>
                
                <a class="navbar-item" href="/@fr3eze/tags">Tags</a>
                
                <a class="navbar-item" href="/@fr3eze/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x559D;&#x6C34;&#x5403;&#x996D;">
        <span class="has-mr-6">1</span>
        <span>&#x559D;&#x6C34;&#x5403;&#x996D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;">
        <span class="has-mr-6">2</span>
        <span>&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@fr3eze/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdvjQEQFKDQ1NzFoXe4g3HPWSnsoMJeGUra7tNpTwNdaY/IMG_20160806_182655.jpg" alt="微不足道的，却重要的 Don&#39;t take things for granted">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-19T15:28:36.000Z">2017-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@fr3eze/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1659 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                微不足道的，却重要的 Don&#39;t take things for granted
            
        </h1>
        <div class="content">
            <p>Summary:</p>
<p>What makes you miss it when you have lost it? We are not talking about your poignant love story but those minor things in life. Ever yearning for the smooth swallowing feel when you have that bad sore throat? Broke that ankle and missing the days when you can walk like a normal person? We all had been through something like that, the temporality lost of minor health teaches us the lesson of not taking everything for granted, not squandering away what we were blessed.</p>
<p>Read a thought-provoking answer for a question &#x2018;What scares you most in life&#x2019;:</p>
<blockquote>
<p>It started so innocently. I asked my son to get me something out of the refrigerator. I forgot the word &#x201C;refrigerator&#x201D;. I pointed to it and said get me something out of &#x201C;that.&#x201D;</p>
<p>I opened the mail once and I received a ticket for running a red light and I don&#x2019;t remember even being there. Twice I have pulled out of a parking lot and for some reason, I touched the gas pedal hard instead of the brake. I have to focus on every aspect of driving. My driving days are numbered.</p>
<p>My doctor has given me two tests for dementia. Part of a test involves her giving me five words like &#x201C;apple&#x201D; to remember. Minutes later, when I am asked to repeat the words, I remember maybe two. </p>
<p>I write and forget grammar rules I&#x2019;ve known for years.</p>
<p>Never take for granted looking in a mirror and knowing who you are. Someday I fear I will have no clue who the hell the person is that&#x2019;s looking back at me.</p>
</blockquote>
<p>Don&#x2019;t even take the simplest thing for granted.</p>
<hr>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x4EC0;&#x4E48;&#x662F;&#x5931;&#x53BB;&#x4E86;&#x624D;&#x53D1;&#x73B0;&#x73CD;&#x8D35;&#x7684;&#xFF1F;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x8BBA;&#x90A3;&#x4E9B;&#x4EB2;&#x60C5;&#x7231;&#x60C5;&#x6BD4;&#x8F83;&#x6C89;&#x91CD;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#x9898;&#x4E86;&#x3002;&#x6240;&#x8981;&#x8BA8;&#x8BBA;&#x8005;&#xFF0C;&#x662F;&#x90A3;&#x4E9B;&#x5E73;&#x65F6;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x5F97;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x76F4;&#x5230;&#x6682;&#x65F6;&#x5931;&#x53BB;&#x4E86;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x4E4B;&#x524D;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x5FC3;&#x6001;&#x662F;&#x591A;&#x4E48;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#x3002;</p>
<h3 id="&#x559D;&#x6C34;&#x5403;&#x996D;"><a href="#&#x559D;&#x6C34;&#x5403;&#x996D;" class="headerlink" title="&#x559D;&#x6C34;&#x5403;&#x996D;"></a>&#x559D;&#x6C34;&#x5403;&#x996D;</h3><center><img src="https://steemitimages.com/DQmdvjQEQFKDQ1NzFoXe4g3HPWSnsoMJeGUra7tNpTwNdaY/IMG_20160806_182655.jpg"><br><em>&#x5564;&#x9152;&#x9752;&#x83DC;&#xFF0C;&#x662F;&#x4E32;&#x70E7;&#x5927;&#x9910;&#x7684;&#x524D;&#x5915; Right before the main courses</em></center>

<p>&#x524D;&#x4E00;&#x9635;&#x5B50;&#x5C11;&#x559D;&#x6C34;&#x4E0A;&#x4E86;&#x706B;&#xFF0C;&#x67D0;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x5C31;&#x53D1;&#x73B0;&#x5589;&#x5499;&#x5F02;&#x5E38;&#x5E72;&#x71E5;&#x75BC;&#x75DB;&#xFF0C;&#x72B9;&#x5982;&#x5200;&#x5272;&#x5730;&#x559D;&#x4E0B;&#x4E86;&#x90A3;&#x5929;&#x7684;&#x7B2C;&#x4E00;&#x53E3;&#x6C34;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x77E5;&#x9053;&#x63A5;&#x4E0B;&#x6765;&#x6709;&#x5F97;&#x53D7;&#x4E86;&#x3002;&#x5728;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x8981;&#x662F;&#x5589;&#x5499;&#x4E45;&#x6CA1;&#x7528;&#x6C34;&#x5206;&#x6ECB;&#x6DA6;&#xFF0C;&#x5FFD;&#x7136;&#x541E;&#x4E0B;&#x7684;&#x53E3;&#x6C34;&#x90FD;&#x8DB3;&#x4EE5;&#x8BA9;&#x6211;&#x5927;&#x76B1;&#x7709;&#x5934;&#x3002;&#x641E;&#x5F97;&#x540E;&#x6765;&#x8FDE;&#x541E;&#x53E3;&#x6C34;&#x90FD;&#x5F97;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF0C;&#x597D;&#x4E0D;&#x8F9B;&#x82E6;&#x3002;&#x8FD8;&#x8BB0;&#x5F97;&#x90A3;&#x9635;&#x5B50;&#x8FDB;&#x98DF;&#x7684;&#x9996;&#x8981;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x586B;&#x9971;&#x809A;&#x5B50;&#x597D;&#x4EE5;&#x751F;&#x5B58;&#xFF0C;&#x56E0;&#x4E3A;&#x600E;&#x4E48;&#x597D;&#x5403;&#x7684;&#x4F73;&#x80B4;&#x5728;&#x4E0B;&#x54BD;&#x65F6;&#x4EFF;&#x4F5B;&#x90FD;&#x53D8;&#x6210;&#x4E86;&#x5C16;&#x9510;&#x7684;&#x73BB;&#x7483;&#x788E;&#xFF0C;&#x51E0;&#x4E4E;&#x8BA9;&#x4EBA;&#x4E86;&#x65E0;&#x751F;&#x8DA3;&#x3002;&#x8FDB;&#x98DF;&#x559D;&#x6C34;&#x751A;&#x81F3;&#x65F6;&#x54BD;&#x53E3;&#x6C34;&#xFF0C;&#x5728;&#x5E73;&#x65F6;&#x662F;&#x591A;&#x4E48;&#x7684;&#x81EA;&#x7136;&#x987A;&#x7545;&#xFF0C;&#x7136;&#x800C;&#x5BF9;&#x5F53;&#x65F6;&#x7684;&#x6211;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x6700;&#x5927;&#x7684;&#x5962;&#x671B;&#x3002;</p>
<h3 id="&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;"><a href="#&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;" class="headerlink" title="&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;"></a>&#x8E66;&#x8E66;&#x8DF3;&#x8DF3;</h3><center><img src="https://steemitimages.com/DQmQLLNKETRfxPXLoP7QFMifrmHwStiexp5i1QvimC3THRv/IMG_0041.JPG"><br><em>&#x8DCC;&#x4F24;&#x624B;&#x52A0;&#x626D;&#x4F24;&#x811A;&#xFF0C;&#x7978;&#x4E0D;&#x5355;&#x884C;<br> Double injury</em></center>

<p>&#x5E73;&#x65F6;&#x6709;&#x8FD0;&#x52A8;&#x6253;&#x7403;&#x7684;&#x4EBA;&#x90FD;&#x514D;&#x4E0D;&#x4E86;&#x4E9B;&#x5C0F;&#x4F24;&#x75DB;&#xFF0C;&#x6211;&#x6253;&#x4E86;&#x7BEE;&#x7403;&#x5341;&#x51E0;&#x5E74;&#x7684;&#x7BEE;&#x7403;&#xFF0C;&#x626D;&#x811A;&#x7684;&#x6B21;&#x6570;&#x5341;&#x53EA;&#x811A;&#x8DBE;&#x65E9;&#x5DF2;&#x6570;&#x4E0D;&#x8FC7;&#x6765;&#x3002;&#x7136;&#x800C;&#x6BCF;&#x6B21;&#x626D;&#x4F24;&#x4E4B;&#x540E;&#x90FD;&#x603B;&#x4F1A;&#x611F;&#x53F9;&#xFF0C;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x8D70;&#x8DEF;&#x662F;&#x591A;&#x4E48;&#x5730;&#x5E78;&#x798F;&#x3002;&#x62B1;&#x7740;&#x732A;&#x8E44;&#x822C;&#x80BF;&#x7684;&#x4F24;&#x811A;&#xFF0C;&#x5E73;&#x65F6;&#x4E0D;&#x8D39;&#x5439;&#x7070;&#x4E4B;&#x529B;&#x7684;&#x8D70;&#x8DEF;&#x90FD;&#x4F1A;&#x6362;&#x4E86;&#x4E2A;&#x6478;&#x6837;&#xFF0C;&#x4E00;&#x62D0;&#x4E00;&#x62D0;&#x7684;&#x8EAB;&#x4F53;&#x914D;&#x5408;&#x7740;&#x53CC;&#x624B;&#x5947;&#x5F02;&#x7684;&#x6446;&#x52A8;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x5BFB;&#x627E;&#x65B0;&#x7684;&#x5E73;&#x8861;&#x6A21;&#x5F0F;&#x3002;&#x5E73;&#x65F6;&#x4E09;&#x6B65;&#x505A;&#x4E24;&#x6B65;&#x5373;&#x53EF;&#x8DE8;&#x8D8A;&#x7684;&#x9636;&#x68AF;&#xFF0C;&#x6210;&#x4E86;&#x9AD8;&#x4E0D;&#x53EF;&#x6500;&#x7684;&#x969C;&#x788D;&#x3002;&#x5C31;&#x8FDE;&#x5728;&#x7535;&#x8111;&#x524D;&#x7684;&#x4E45;&#x5750;&#x90FD;&#x4F1A;&#x8BA9;&#x8840;&#x6DB2;&#x5F80;&#x4F4E;&#x5904;&#x7684;&#x4F24;&#x811A;&#x7D2F;&#x79EF;&#xFF0C;&#x5BFC;&#x81F4;&#x60A3;&#x5904;&#x53D1;&#x70ED;&#x80BF;&#x75DB;&#xFF0C;&#x65F6;&#x4E0D;&#x65F6;&#x9700;&#x8981;&#x8EBA;&#x4E0B;&#x628A;&#x811A;&#x62AC;&#x9AD8;&#x65B9;&#x53EF;&#x7F13;&#x548C;&#x4E00;&#x4E0B;&#x3002;</p>
<hr>
<p>&#x8FD9;&#x6837;&#x7684;&#x6001;&#x5EA6;&#x66F4;&#x4F1A;&#x8BA9;&#x4EBA;&#x73CD;&#x60DC;&#x73B0;&#x5728;&#x6240;&#x62E5;&#x6709;&#x7684;&#x5065;&#x5EB7;&#x8EAB;&#x4F53;&#xFF0C;&#x4E0D;&#x4F1A;&#x4EE5;&#x4E3A;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;&#x4F7F;&#x4EBA;&#x65F6;&#x523B;&#x6709;&#x4FDD;&#x517B;&#x8EAB;&#x5B50;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E5F;&#x8BA9;&#x4EBA;&#x65F6;&#x65F6;&#x5BF9;&#x81EA;&#x5DF1;&#x4ECD;&#x7136;&#x53EF;&#x4EE5;&#x5B8C;&#x597D;&#x65E0;&#x6059;&#x4E8E;&#x8FD9;&#x4E16;&#x4E0A;&#x5FC3;&#x5B58;&#x611F;&#x6069;&#x3002;&#x4EE5;&#x81F3;&#x6BCF;&#x5F53;&#x6211;&#x8981;&#x5F00;&#x6000;&#x5927;&#x5403;&#x5927;&#x559D;&#x4E4B;&#x9645;&#xFF0C;&#x90FD;&#x4F1A;&#x6697;&#x6697;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#x65E0;&#x5EA6;&#x5730;&#x5403;&#x9999;&#x559D;&#x8FA3;&#x4EE5;&#x540E;&#x662F;&#x8981;&#x4ED8;&#x51FA;&#x4EE3;&#x4EF7;&#x7684;&#xFF0C;&#x5F53;&#x4E0B;&#x5C31;&#x4F1A;&#x6709;&#x81EA;&#x89C9;&#x514B;&#x5236;&#x4E86;&#x3002;&#x53C8;&#x6216;&#x662F;&#x6709;&#x65F6;&#x4E0B;&#x73ED;&#x62D6;&#x7740;&#x75B2;&#x60EB;&#x4E0D;&#x582A;&#x7684;&#x8EAB;&#x8EAF;&#x5F52;&#x5BB6;&#x65F6;&#xFF0C;&#x770B;&#x7740;&#x8FCE;&#x9762;&#x800C;&#x6765;&#x7684;&#x8DDB;&#x811A;&#x5927;&#x53D4;&#x5750;&#x7740;&#x5168;&#x81EA;&#x52A8;&#x7684;&#x8F6E;&#x6905;&#xFF0C;&#x5728;&#x6211;&#x8DDF;&#x524D;&#x795E;&#x6001;&#x8F7B;&#x677E;&#x7684;&#x547C;&#x5578;&#x800C;&#x8FC7;&#xFF0C;&#x90FD;&#x4E0D;&#x7981;&#x4F1A;&#x6709;&#x4E9B;&#x7FA1;&#x6155;&#x3002;&#x968F;&#x4E4B;&#x9A6C;&#x4E0A;&#x60CA;&#x9192;&#xFF0C;&#x96BE;&#x9053;&#x6211;&#x4E0D;&#x662F;&#x66F4;&#x5E94;&#x8BE5;&#x5E86;&#x5E78;&#x81EA;&#x5DF1;&#x5C1A;&#x6709;<em>&#x8F9B;&#x82E6;&#x884C;&#x8D70;&#x7684;&#x5E78;&#x798F;</em>&#x5417;&#xFF1F;</p>
<p>&#x5BF9;&#x4E8E;&#x7269;&#x8D28;&#x4E0A;&#x7684;&#x5931;&#x53BB;&#xFF0C;&#x53CD;&#x5012;&#x6211;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x53EF;&#x4EE5;&#x5904;&#x4E4B;&#x6CF0;&#x7136;&#x3002;&#x6709;&#x6B21;&#x6211;&#x628A;&#x624B;&#x673A;&#x7838;&#x788E;&#x4E86;&#x9001;&#x53BB;&#x7EF4;&#x4FEE;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x4EBA;&#x7C7B;&#x8D56;&#x4EE5;&#x4E3A;&#x751F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5DE5;&#x5177;&#x4E4B;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5DF4;&#x58EB;&#x5730;&#x94C1;&#x7684;&#x4E0A;&#x4E0B;&#x73ED;&#x8DEF;&#x9014;&#x548C;&#x5728;&#x5916;&#x5348;&#x9910;&#x7684;&#x96F6;&#x788E;&#x65F6;&#x95F4;&#x90FD;&#x4E60;&#x60EF;&#x4E86;&#x6709;&#x624B;&#x673A;&#x7684;&#x966A;&#x4F34;&#x89E3;&#x95F7;&#xFF0C;&#x6211;&#x628A;&#x4E0D;&#x600E;&#x4E48;&#x4F7F;&#x7528;&#x7684;Kindle&#x653E;&#x5728;&#x5E73;&#x65F6;&#x6446;&#x653E;&#x624B;&#x673A;&#x7684;&#x53E3;&#x888B;&#x3002;&#x76F4;&#x5230;&#x4E24;&#x4E2A;&#x793C;&#x62DC;&#x624B;&#x673A;&#x4FEE;&#x597D;&#x540E;&#xFF0C;&#x53D1;&#x89C9;&#x6CA1;&#x6709;&#x5B83;&#x7684;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x4F3C;&#x4E4E;&#x5E76;&#x6CA1;&#x6709;&#x5982;&#x9884;&#x671F;&#x4E2D;&#x7684;&#x5931;&#x53BB;&#x4EC0;&#x4E48;&#xFF0C;&#x53CD;&#x800C;&#x90A3;&#x4E9B;&#x672C;&#x6765;&#x4F1A;&#x82B1;&#x5728;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#x548C;&#x901B;&#x8BBA;&#x575B;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x90FD;&#x82B1;&#x5728;&#x4E86;&#x9605;&#x8BFB;&#x597D;&#x51E0;&#x672C;&#x4E66;&#xFF0C;&#x611F;&#x89C9;&#x8D5A;&#x4E86;&#x5F88;&#x591A;&#x5F88;&#x503C;&#x5F97;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x7B2C;&#x4E00;&#x6B21;&#x611F;&#x89C9;&#x539F;&#x6765;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x75F4;&#x8FF7;&#x4E8E;&#x624B;&#x673A;&#x7684;&#xFF0C;&#x5F88;&#x4E0D;&#x9519;&#x7684;&#x4E00;&#x79CD;&#x4F53;&#x4F1A;&#x3002;</p>
<hr>
<p>&#x7F51;&#x4E0A;&#x6709;&#x4E2A;<a href="https://www.quora.com/What-scares-you-most-in-life/answer/Michael-Fitzjohn-1?srid=LcE8" target="_blank" rel="noopener">&#x95EE;&#x7B54;&#x73AF;&#x8282;</a>&#x8BA9;&#x4EBA;&#x8BB0;&#x5FC6;&#x6DF1;&#x523B;&#xFF0C;&#x95EE;&#x66F0;&#x201C;&#x8FD9;&#x8F88;&#x5B50;&#x6700;&#x8BA9;&#x4F60;&#x5BB3;&#x6015;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x201D;&#xFF0C;&#x4E00;&#x8001;&#x8005;&#x56DE;&#x7B54;&#xFF1A;</p>
<blockquote>
<p>&#x5B83;&#x6162;&#x6162;&#x5730;&#x5F00;&#x59CB;&#x3002;&#x6709;&#x6B21;&#x6211;&#x60F3;&#x53EB;&#x513F;&#x5B50;&#x4ECE;&#x51B0;&#x7BB1;&#x62FF;&#x70B9;&#x4E1C;&#x897F;&#x7ED9;&#x6211;&#xFF0C;&#x6211;&#x5FD8;&#x4E86;&#x2018;&#x51B0;&#x7BB1;&#x2019;&#x4E00;&#x8BCD;&#xFF0C;&#x6307;&#x7740;&#x51B0;&#x7BB1;&#x8BF4;&#xFF0C;&#x5728;&#x2018;&#x90A3;&#x4E2A;&#x2019;&#x91CC;&#x9762;&#x62FF;&#x4E1C;&#x897F;&#x7ED9;&#x6211;&#x3002;</p>
<p>&#x6536;&#x5230;&#x95EF;&#x7EA2;&#x706F;&#x7684;&#x53D1;&#x7968;&#xFF0C;&#x6211;&#x5374;&#x5FD8;&#x4E86;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x8FC7;&#x90A3;&#x4E2A;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x4E24;&#x6B21;&#xFF0C;&#x4ECE;&#x505C;&#x8F66;&#x573A;&#x8981;&#x79FB;&#x8F66;&#x51FA;&#x6765;&#x65F6;&#xFF0C;&#x5E94;&#x8BE5;&#x5148;&#x8E29;&#x5236;&#x52A8;&#x5668;&#x7684;&#x6211;&#x5374;&#x731B;&#x8E29;&#x6CB9;&#x95E8;&#x3002;</p>
<p>&#x6211;&#x5FC5;&#x987B;&#x5728;&#x9A7E;&#x9A76;&#x65F6;&#x5168;&#x795E;&#x8D2F;&#x6CE8;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x624B;&#x63E1;&#x9A7E;&#x9A76;&#x76D8;&#x7684;&#x65E5;&#x5B50;&#x5F00;&#x59CB;&#x5012;&#x6570;&#x4E86;&#x3002;</p>
<p>&#x533B;&#x751F;&#x7ED9;&#x6211;&#x4E24;&#x4E2A;&#x8001;&#x4EBA;&#x75F4;&#x5446;&#x75C7;&#x7684;&#x6D4B;&#x8BD5;&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x8BB0;&#x4F4F;&#x7C7B;&#x4F3C;&#x2018;&#x82F9;&#x679C;&#x2019;&#x8FD9;&#x6837;&#x7684;&#x4E94;&#x4E2A;&#x7B80;&#x5355;&#x8BCD;&#x6C47;&#x3002;&#x6570;&#x5206;&#x949F;&#x540E;&#xFF0C;&#x6211;&#x53EA;&#x8BB0;&#x5F97;&#x4E24;&#x4E2A;&#x3002;</p>
<p>&#x6211;&#x751A;&#x81F3;&#x5728;&#x5199;&#x4F5C;&#x65F6;&#x5FD8;&#x8BB0;&#x4E86;&#x719F;&#x7528;&#x51E0;&#x5341;&#x5E74;&#x7684;&#x8BED;&#x6CD5;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x8F88;&#x5B50;&#x6CA1;&#x6015;&#x8FC7;&#x4EC0;&#x4E48;&#xFF0C;&#x552F;&#x6709;&#x8FD9;&#x4E2A;&#x75C5;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x4EE5;&#x4E3A;&#x770B;&#x7740;&#x955C;&#x5B50;&#x91CC;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x5F88;&#x5BB3;&#x6015;&#x6709;&#x4E00;&#x5929;&#x8FDE;&#x90A3;&#x4E2A;&#x56DE;&#x770B;&#x7740;&#x6211;&#x7684;&#x4EBA;&#x662F;&#x8C01;&#xFF0C;&#x6211;&#x90FD;&#x4ED6;x&#x7684;&#x4E0D;&#x8BA4;&#x5F97;&#x4E86;&#x3002;</p>
</blockquote>
<p><strong>&#x4EFB;&#x4F55;&#x4E00;&#x6837;&#x4F60;&#x6240;&#x4EAB;&#x6709;&#x6700;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x90FD;&#x4E0D;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x3002;</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@fr3eze/don-t-take-things-for-granted" target="_blank" rel="noopener">&#x2018;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x7684;&#xFF0C;&#x5374;&#x91CD;&#x8981;&#x7684; Don&#x2019;&#x2019;t take things for granted&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@fr3eze/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/health/">health</a>, <a class="has-link-grey -link" href="/@fr3eze/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@fr3eze/time/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">时间的投资 谷哥点名#12   Time investment</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@fr3eze/2-0-m200mkiii-speaker-unboxing/">
                <span class="level-item">推荐一款2.0桌面音响系统 M200MKIII speaker unboxing</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@fr3eze/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="fr3eze" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 fr3eze&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@fr3eze/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@fr3eze/content.json"};</script>



    
<script src="/@fr3eze/js/bundle.js" defer></script></body>
</html>

