
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>oflyhigh</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@oflyhigh/css/style.css">

<link rel="stylesheet" href="/@oflyhigh/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oflyhigh/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oflyhigh/">Home</a>
                
                <a class="navbar-item" href="/@oflyhigh/archives">Archives</a>
                
                <a class="navbar-item" href="/@oflyhigh/categories">Categories</a>
                
                <a class="navbar-item" href="/@oflyhigh/tags">Tags</a>
                
                <a class="navbar-item" href="/@oflyhigh/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oflyhigh/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oflyhigh/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oflyhigh/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oflyhigh/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oflyhigh/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oflyhigh/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oflyhigh/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/45mmbn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSXwSRuo9AMCuAGjkPEMgvi5KQHcJZ86kFoEac3LxV6wK/image.png" alt="双十一剁手大赛开启，你剁了吗？">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-11T02:07:57.000Z">2019-11-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 796 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/45mmbn/">双十一剁手大赛开启，你剁了吗？</a>
            
        </h1>
        <div class="content">
            <p>&#x53C8;&#x5230;&#x4E00;&#x5E74;&#x4E00;&#x5EA6;&#x7684;&#x53CC;&#x5341;&#x4E00;&#x8D2D;&#x7269;&#x8282;&#x4E86;&#xFF0C;&#x8BDD;&#x8BF4;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x65F6;&#x8D77;&#xFF0C;&#x53CC;&#x5341;&#x4E00;&#x5C45;&#x7136;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x8282;&#x65E5;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;&#x5241;&#x624B;&#x515A;&#x773C;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x8282;&#x65E5;&#x751A;&#x81F3;&#x6BD4;&#x56FD;&#x5E86;&#x3001;&#x5143;&#x65E6;&#x3001;&#x6625;&#x8282;&#x8FD8;&#x8981;&#x91CD;&#x8981;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmSXwSRuo9AMCuAGjkPEMgvi5KQHcJZ86kFoEac3LxV6wK/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x641E;&#x4E0D;&#x6E05;&#x695A;&#x662F;&#x4EAC;&#x4E1C;&#x8FD8;&#x662F;&#x6DD8;&#x5B9D;&#x6700;&#x5148;&#x5F04;&#x7684;&#x8FD9;&#x4E2A;&#x5671;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x4E0D;&#x7BA1;&#x54EA;&#x5BB6;&#x90FD;&#x4E0D;&#x613F;&#x653E;&#x5F03;&#x8FD9;&#x4E2A;&#x673A;&#x4F1A;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E00;&#x5E74;&#x4E4B;&#x4E2D;&#x80AF;&#x8BA9;&#x7528;&#x6237;&#x4EEC;&#x5FC3;&#x7518;&#x60C5;&#x613F;&#x5730;&#x51FA;&#x8840;&#x7684;&#x673A;&#x4F1A;&#x5E76;&#x4E0D;&#x591A;&#x3002;</p>
<p>&#x53CC;&#x5341;&#x4E00;&#x539F;&#x672C;&#x7684;&#x610F;&#x601D;&#x662F;&#x5149;&#x68CD;&#x8282;&#xFF0C;&#x662F;&#x5355;&#x8EAB;&#x72D7;&#x4EEC;&#x7528;&#x6765;&#x81EA;&#x5632;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x4E0D;&#x8FC7;&#x7535;&#x5546;&#x4EEC;&#x4ECE;&#x8FD9;&#x4E2A;&#x89C6;&#x89D2;&#x51FA;&#x53D1;&#xFF0C;&#x5149;&#x68CD;&#x6CA1;&#x4EBA;&#x7231;&#xFF0C;&#x81EA;&#x5DF1;&#x7231;&#x81EA;&#x5DF1;&#xFF0C;&#x6CA1;&#x6709;&#x7537;/&#x5973;&#x670B;&#x53CB;&#x7ED9;&#x4E70;&#x4E1C;&#x897F;&#x90A3;&#x4E48;&#x5C31;&#x81EA;&#x5DF1;&#x4E70;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x7ED9;&#x7537;/&#x5973;&#x670B;&#x53CB;&#x90A3;&#x5C31;&#x4E70;&#x7ED9;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6F14;&#x53D8;&#x6210;&#x4E0D;&#x5206;&#x7537;&#x5973;&#x8001;&#x5E7C;&#xFF0C;&#x4E0D;&#x9650;&#x5E74;&#x9F84;&#x6BB5;&#xFF0C;&#x4E0D;&#x9650;&#x5A5A;&#x5426;&#x7684;&#x4E00;&#x573A;&#x5168;&#x6C11;&#x72C2;&#x6B22;&#x3002;&#x5C3D;&#x7BA1;&#x771F;&#x76F8;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x987E;&#x5BA2;&#x7684;&#x72C2;&#x4E70;&#x3001;&#x5546;&#x5BB6;&#x7684;&#x72C2;&#x6B22;&#x3002;</p>
<p>&#x65E9;&#x6668;&#x51FA;&#x95E8;&#x8DEF;&#x4E0A;&#x542C;&#x5230;&#x4E24;&#x4E2A;&#x767D;&#x53D1;&#x82CD;&#x82CD;&#x7684;&#x8001;&#x4EBA;&#x4E5F;&#x5728;&#x8BA8;&#x8BBA;&#x53CC;&#x5341;&#x4E00;&#xFF0C;<br>&#x5176;&#x4E2D;&#x7684;&#x8001;&#x5976;&#x5976;&#x8BF4;&#xFF1A;&#x201C;&#x4E00;&#x4F1A;&#x56DE;&#x5BB6;&#x4E0A;&#x7F51;&#x770B;&#x770B;&#x80FD;&#x4E70;&#x70B9;&#x5565;&#xFF0C;&#x4ECA;&#x5929;&#x53CC;&#x5341;&#x4E00;&#x4E1C;&#x897F;&#x4FBF;&#x5B9C;&#x3002;&#x201D;<br>&#x8001;&#x7237;&#x7237;&#x611F;&#x6168;&#x5230;&#xFF1A;&#x201C;&#x53CC;&#x5341;&#x4E00;&#x641E;&#x591A;&#x4E45;&#x4E86;&#xFF0C;&#x6709;&#x5341;&#x5E74;&#x4E86;&#x5417;&#xFF1F;&#x201D;<br>&#x8001;&#x5976;&#x5976;&#x8BF4;&#xFF1A;&#x201C;&#x6709;&#x6CA1;&#x6709;&#x5341;&#x5E74;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4E0D;&#x8FC7;&#x6211;&#x4F30;&#x8BA1;&#x6211;&#x6D3B;&#x4E0D;&#x5230;&#x4E0B;&#x4E2A;&#x5341;&#x5E74;&#x4E86;&#x3002;&#x201D;<br>&#x8001;&#x7237;&#x7237;&#x8BF4;&#xFF1A;&#x201C;&#x522B;&#x778E;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x4E89;&#x53D6;&#x4E00;&#x8D77;&#x518D;&#x6D3B;&#x4E2A;&#x5341;&#x5E74;&#x3002;&#x201D;</p>
<p>&#x770B;&#x7740;&#x8FD9;&#x5BF9;&#x6069;&#x7231;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x6211;&#x5FC3;&#x5E95;&#x4E0D;&#x7531;&#x5730;&#x795D;&#x798F;&#x4ED6;&#x4EEC;&#x518D;&#x4E00;&#x8D77;&#x6D3B;&#x5341;&#x5E74;&#x4EE5;&#x4E0A;&#xFF0C;&#x4E0D;&#x8FC7;&#x60F3;&#x5230;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x4E24;&#x4E2A;&#x8001;&#x4EBA;&#x98A4;&#x98A4;&#x5DCD;&#x5DCD;&#x5728;&#x7535;&#x8111;&#x5C4F;&#x5E55;&#x524D;&#x8840;&#x62FC;&#xFF0C;&#x4E5F;&#x662F;&#x9189;&#x4E86;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x53CC;&#x5341;&#x4E00;&#x7684;&#x6218;&#x706B;&#x65E9;&#x5728;&#x597D;&#x591A;&#x5929;&#x524D;&#x5C31;&#x5DF2;&#x7ECF;&#x5F00;&#x542F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x5929;&#x6CA1;&#x5C11;&#x88AB;&#x670B;&#x53CB;&#x4EEC;&#x62C9;&#x53BB;&#x5F04;&#x4EC0;&#x4E48;&#x55B5;&#x5E01;&#xFF0C;&#x76D6;&#x4EC0;&#x4E48;&#x697C;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x4E0D;&#x61C2;&#x8FD9;&#x73A9;&#x610F;&#x548B;&#x73A9;&#xFF0C;&#x4F30;&#x8BA1;&#x670B;&#x53CB;&#x4EEC;&#x5F04;&#x660E;&#x767D;&#x7684;&#x4E5F;&#x6CA1;&#x51E0;&#x4E2A;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5E76;&#x4E0D;&#x59A8;&#x788D;&#x4ED6;&#x4EEC;&#x628A;&#x697C;&#x76D6;&#x5230;&#x51E0;&#x5341;&#x5C42;&#x9AD8;&#x3002;</p>
<p>&#x4EAC;&#x4E1C;&#x4E5F;&#x6709;&#x7C7B;&#x4F3C;&#x6D3B;&#x52A8;&#xFF0C;&#x603B;&#x4E4B;&#x5957;&#x8DEF;&#x65E0;&#x5916;&#x4E4E;&#x662F;&#x62C9;&#x4EBA;&#x5934;&#xFF0C;&#x597D;&#x597D;&#x7684;&#x4E24;&#x5927;&#x7535;&#x5546;&#xFF0C;&#x5F04;&#x8FD9;&#x4E9B;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x50CF;&#x62FC;&#x5915;&#x5915;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTEyoZ9ZmPVPoYYANy6ZjrPijyQJxW4ueUg6nW2xWymhp/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8BF4;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#xFF0C;&#x53CC;&#x5341;&#x4E00;&#x8FD8;&#x662F;&#x5FCD;&#x4E0D;&#x4F4F;&#x5241;&#x4E86;&#x51E0;&#x5343;&#x5927;&#x6D0B;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BD5;&#x7ADF;&#x4F17;&#x4EBA;&#x7686;&#x9189;&#x90A3;&#x4E48;&#x6211;&#x72EC;&#x9192;&#x4E5F;&#x5F88;&#x5B64;&#x72EC;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x4E00;&#x8D77;&#x5241;&#x624B;&#x72C2;&#x6B22;&#x5427;&#xFF0C;<strong><em>&#x4E3A;&#x9A6C;&#x603B;&#x9996;&#x5BCC;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x4E3A;&#x4E1C;&#x54E5;&#x7684;<del>XX&#x5F00;&#x9500;</del>&#x7231;&#x60C5;&#xFF0C;&#x8D21;&#x732E;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x5FAE;&#x8584;&#x4E4B;&#x529B;&#xFF01;</em></strong></p>
<hr>
<center><strong>Vote For Me As Witness</strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener">https://steemit.com/~witnesses</a> type in <strong><code>oflyhigh</code></strong> and click <strong><em><code>VOTE</code></em></strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmX5NysqT44FBa3bhuWqQ69nAbseu8Nt5YQPn2pYejPVxA/image.png" alt=""></a><br><a href="https://steemconnect.com/sign/account-witness-vote?witness=oflyhigh&amp;approve=1" target="_blank" rel="noopener">Vote @oflyhigh via Steemconnect</a><br><strong>Thank you!</strong></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/45mmbn" target="_blank" rel="noopener">&#x2018;&#x53CC;&#x5341;&#x4E00;&#x5241;&#x624B;&#x5927;&#x8D5B;&#x5F00;&#x542F;&#xFF0C;&#x4F60;&#x5241;&#x4E86;&#x5417;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/---e9203e9317/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNT6eQsRKYMbNzK9SBzCVTPZ21kUFicLNXjJUzMENjRNd/image.png" alt="烤串、喝酒 &amp; 专车">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-10T10:19:54.000Z">2019-11-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 627 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/---e9203e9317/">烤串、喝酒 &amp; 专车</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNT6eQsRKYMbNzK9SBzCVTPZ21kUFicLNXjJUzMENjRNd/image.png" alt=""></p>
<p>&#x81EA;&#x4ECE;&#x5929;&#x6C14;&#x53D8;&#x51C9;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x61D2;&#x5F97;&#x51FA;&#x5C4B;&#xFF0C;&#x670B;&#x53CB;&#x90A3;&#x8FB9;&#x4E5F;&#x61D2;&#x5F97;&#x7EC4;&#x7EC7;&#x70E4;&#x4E32;&#x4E4B;&#x7C7B;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x6240;&#x4EE5;&#x7B97;&#x8D77;&#x6765;&#x6211;&#x4EEC;&#x597D;&#x4E9B;&#x5929;&#x6CA1;&#x6709;&#x4E00;&#x8D77;&#x64B8;&#x4E32;&#x559D;&#x9152;&#x4E86;&#x3002;</p>
<p>&#x6628;&#x665A;&#x665A;&#x9910;&#x5403;&#x7684;&#x6709;&#x70B9;&#x591A;&#xFF0C;&#x5403;&#x5B8C;&#x996D;&#x6253;&#x7B97;&#x968F;&#x4FBF;&#x8F6C;&#x8F6C;&#x4FC3;&#x8FDB;&#x4E00;&#x4E0B;&#x6D88;&#x5316;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x8F6C;&#x5230;&#x670B;&#x53CB;&#x90A3;&#x91CC;&#x3002;&#x670B;&#x53CB;&#x5728;&#x90A3;&#x65E0;&#x804A;&#x5462;&#xFF0C;&#x558A;&#x6211;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x5403;&#x70B9;&#x5565;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x660E;&#x660E;&#x5DF2;&#x7ECF;&#x6491;&#x5230;&#x4E86;&#x554A;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x8BF4;&#x6CA1;&#x5173;&#x7CFB;&#xFF0C;&#x5C31;&#x662F;&#x968F;&#x4FBF;&#x5403;&#x4E00;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x559D;&#x559D;&#x9152;&#x804A;&#x804A;&#x5929;&#x561B;&#x3002;&#x53EF;&#x662F;&#x597D;&#x50CF;&#x5C31;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x559D;&#x4E0D;&#x591F;&#x70ED;&#x95F9;&#xFF0C;&#x4E8E;&#x662F;&#x7FA4;&#x91CC;&#x53C8;&#x558A;&#x6765;&#x51E0;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E00;&#x884C;&#x516D;&#x4EBA;&#xFF0C;&#x4ECE;&#x4E24;&#x4E2A;&#x65B9;&#x5411;&#x5C45;&#x4E2D;&#x4F1A;&#x548C;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#x9009;&#x62E9;&#x4E86;&#x4E00;&#x4E2A;&#x90FD;&#x6CA1;&#x6709;&#x8BD5;&#x8FC7;&#x7684;&#x767D;&#x7389;&#x4E32;&#x57CE;&#xFF0C;&#x70B9;&#x4E86;&#x4E00;&#x4E9B;&#x8089;&#x4E32;&#x3001;&#x8695;&#x86F9;&#x3001;&#x9E21;&#x67B6;&#x3001;&#x9E21;&#x5934;&#x3001;&#x9E21;&#x722A;&#x4E4B;&#x7C7B;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x53EB;&#x5341;&#x51E0;&#x74F6;&#x6DE1;&#x723D;&#x5564;&#x9152;&#xFF0C;&#x5F00;&#x559D;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTMZ2PCnbmadmHow8LFzCZvztX2FjVnvLcBSPPhkXshzs/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmeLeyoPAAbUVq2cu1s9tqUZpNpJPUx9UBEzpDB8iwbCtz/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmcdRyBMwN88NYV6KA7mphh35kEDEM2UjUYb7LCrTLdoGL/image.png" alt=""></p>
<p>&#x8FD9;&#x4E2A;&#x4E32;&#x5E97;&#x770B;&#x8D77;&#x6765;&#x633A;&#x5927;&#xFF0C;&#x83DC;&#x54C1;&#x7684;&#x5473;&#x9053;&#x771F;&#x7684;&#x8FD8;&#x5F88;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5DF2;&#x7ECF;&#x5403;&#x5B8C;&#x665A;&#x996D;&#x7684;&#x7F18;&#x6545;&#x3002;&#x6BD5;&#x7ADF;&#x5403;&#x9971;&#x4E86;&#x5E76;&#x4E14;&#x6709;&#x4E9B;&#x6491;&#x5230;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5403;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x9999;&#x5566;&#x3002;</p>
<p>&#x83DC;&#x54C1;&#x4E00;&#x822C;&#xFF0C;&#x4E0D;&#x8FC7;&#x4EF7;&#x94B1;&#x8FD8;&#x771F;&#x7684;&#x4E0D;&#x4FBF;&#x5B9C;&#x5462;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x70B9;&#x70B9;&#x4E1C;&#x897F;&#x5C31;&#x82B1;&#x8D39;&#x6211;&#x4EEC;300&#x591A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmUxJan4ByY2bxvSov9Nqwgzp7i8hGgcz5Jtpa2dAjPCZk/image.png" alt=""></p>
<p>&#x56DE;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x7EC4;&#x5F00;&#x8F66;&#x56DE;&#x53BB;&#xFF0C;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x7EC4;&#x539F;&#x672C;&#x8BA1;&#x5212;&#x6253;&#x8F66;&#x56DE;&#x53BB;&#xFF0C;&#x7ED3;&#x679C;&#x670B;&#x53CB;&#x8BF4;&#x4ED6;&#x5728;XX&#x4E13;&#x8F66;&#x91CC;&#x6709;&#x597D;&#x591A;&#x94B1;&#xFF0C;&#x4E8E;&#x662F;&#x53EB;&#x4E86;&#x4E2A;&#x522B;&#x514B;&#x5546;&#x52A1;&#x4E13;&#x8F66;&#x56DE;&#x6765;&#x3002;</p>
<p>&#x5230;&#x5BB6;&#x540E;&#x670B;&#x53CB;&#x53D1;&#x8D26;&#x5355;&#x8FC7;&#x6765;&#xFF0C;&#x6B63;&#x5E38;&#x7684;&#x53EB;&#x51FA;&#x79DF;&#x8F66;10&#x5143;&#x5C31;&#x591F;&#x5566;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E13;&#x8F66;&#x82B1;&#x6389;&#x670B;&#x53CB;53.21&#x5143;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x4E13;&#x8F66;&#xFF0C;&#x4E13;&#x95E8;&#x5BB0;&#x4EBA;&#x7684;&#x8F66;&#x5427;&#xFF1F;&#x54C8;&#x54C8;&#x3002;</p>
<blockquote>
<p><img src="https://cdn.steemitimages.com/DQmUBwiWLzZ2fTuhkrRiMnRT3AvFbgj5LtMdFqeM75f7PYR/image.png" alt=""></p>
</blockquote>
<p>&#x4E0D;&#x8FC7;&#x5C3D;&#x7BA1;&#x4E32;&#x53E3;&#x5473;&#x4E00;&#x822C;&#x3001;&#x4E13;&#x8F66;&#x4E5F;&#x633A;&#x8D35;&#xFF0C;&#x4F46;&#x662F;&#x548C;&#x670B;&#x53CB;&#x4EEC;&#x805A;&#x805A;&#xFF0C;&#x559D;&#x559D;&#x9152;&#x804A;&#x804A;&#x5929;&#x8FD8;&#x662F;&#x5F88;&#x5F00;&#x5FC3;&#x7684;&#x3002;</p>
<hr>
<center><strong>Vote For Me As Witness</strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener">https://steemit.com/~witnesses</a> type in <strong><code>oflyhigh</code></strong> and click <strong><em><code>VOTE</code></em></strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmX5NysqT44FBa3bhuWqQ69nAbseu8Nt5YQPn2pYejPVxA/image.png" alt=""></a><br><a href="https://steemconnect.com/sign/account-witness-vote?witness=oflyhigh&amp;approve=1" target="_blank" rel="noopener">Vote @oflyhigh via Steemconnect</a><br><strong>Thank you!</strong></center>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/---e9203e9317" target="_blank" rel="noopener">&#x2018;&#x70E4;&#x4E32;&#x3001;&#x559D;&#x9152; &amp; &#x4E13;&#x8F66;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/-4b136956c8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTf4U4NwQ4n7XYuX53Eq6Ptz3ADQUWj4M4dTJ4J4iTkTQ/image.png" alt="画画的老人">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-09T10:49:00.000Z">2019-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 379 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/-4b136956c8/">画画的老人</a>
            
        </h1>
        <div class="content">
            <p>&#x53BB;&#x5317;&#x9675;&#x516C;&#x56ED;&#xFF0C;&#x770B;&#x5230;&#x987B;&#x53D1;&#x7686;&#x767D;&#x7684;&#x8001;&#x4EBA;&#x6B63;&#x5728;&#x753B;&#x6CB9;&#x753B;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmTf4U4NwQ4n7XYuX53Eq6Ptz3ADQUWj4M4dTJ4J4iTkTQ/image.png" alt=""></p>
<p>&#x8001;&#x4EBA;&#x7684;&#x8863;&#x7740;&#x5F88;&#x662F;&#x7834;&#x65E7;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5750;&#x7684;&#x5C0F;&#x51F3;&#x4EE5;&#x53CA;&#x65C1;&#x8FB9;&#x7684;&#x5C0F;&#x624B;&#x63A8;&#x8F66;&#x770B;&#x8D77;&#x6765;&#x90FD;&#x7834;&#x65E7;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x5BB6;&#x5EAD;&#x6761;&#x4EF6;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x597D;&#x3002;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x8001;&#x4EBA;&#x7684;&#x753B;&#x677F;&#x3001;&#x753B;&#x5939;&#x5F77;&#x4F5B;&#x662F;&#x4ECE;&#x5386;&#x53F2;&#x5267;&#x4E2D;&#x7A7F;&#x8D8A;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x6837;&#xFF0C;&#x9508;&#x8FF9;&#x6591;&#x6591;&#xFF0C;&#x8001;&#x5F97;&#x4E0D;&#x80FD;&#x518D;&#x8001;&#x4E86;&#xFF0C;&#x6765;&#x653E;&#x5927;&#x770B;&#x4E00;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p><img src="https://cdn.steemitimages.com/DQmToqFeftWbxLNKNQ6EZHZcqUi3Zy7qp21o8q8XLNizGPv/image.png" alt=""></p>
</blockquote>
<p>&#x53EF;&#x662F;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x8001;&#x4EBA;&#x8FD8;&#x662F;&#x753B;&#x5F97;&#x76F8;&#x5F53;&#x6295;&#x5165;&#xFF0C;&#x4E00;&#x7B14;&#x4E00;&#x7B14;&#x63CF;&#x7ED8;&#x51FA;&#x5317;&#x9675;&#x77F3;&#x724C;&#x574A;&#x7684;&#x98CE;&#x8C8C;&#xFF0C;&#x8BA9;&#x56F4;&#x89C2;&#x7684;&#x4EBA;&#x7FA4;&#x5567;&#x5567;&#x79F0;&#x5947;&#x3002;</p>
<p>&#x6765;&#x4E00;&#x4E2A;&#x77F3;&#x724C;&#x574A;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x548C;&#x8001;&#x4EBA;&#x7684;&#x6CB9;&#x753B;&#x5BF9;&#x6BD4;&#x4E00;&#x4E0B;&#x3002;</p>
<blockquote>
<p><img src="https://cdn.steemitimages.com/DQmamdqHok9Ny5Em1UZY8SbxmPgTte8dSw2feCYXv9CQWy5/image.png" alt=""></p>
</blockquote>
<p>&#x539F;&#x672C;&#x6253;&#x7B97;&#x7ED9;&#x8001;&#x4EBA;&#x591A;&#x62CD;&#x4E00;&#x4E9B;&#x7167;&#x7247;&#xFF0C;&#x4E0D;&#x8FC7;&#x6015;&#x6253;&#x6270;&#x5230;&#x8001;&#x4EBA;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x591A;&#x62CD;&#x5566;&#x3002;</p>
<p>&#x8001;&#x4EBA;&#x5982;&#x6B64;&#x9AD8;&#x9F84;&#x8FD8;&#x80FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#x597D;&#x5E76;&#x4E14;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#x5730;&#x5E72;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8BA9;&#x6211;&#x4E0D;&#x7981;&#x60ED;&#x6127;&#xFF0C;&#x6211;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x865A;&#x5EA6;&#x5149;&#x9634;&#x5462;&#xFF1F;</p>
<hr>
<center><strong>Vote For Me As Witness</strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener">https://steemit.com/~witnesses</a> type in <strong><code>oflyhigh</code></strong> and click <strong><em><code>VOTE</code></em></strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmX5NysqT44FBa3bhuWqQ69nAbseu8Nt5YQPn2pYejPVxA/image.png" alt=""></a><br><a href="https://steemconnect.com/sign/account-witness-vote?witness=oflyhigh&amp;approve=1" target="_blank" rel="noopener">Vote @oflyhigh via Steemconnect</a><br><strong>Thank you!</strong></center>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/-4b136956c8" target="_blank" rel="noopener">&#x2018;&#x753B;&#x753B;&#x7684;&#x8001;&#x4EBA;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/-f128a47eb1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmckxgvKmSxGNRMziJxrNhzJtu6cRmsy9586fTvztJogZM/image.png" alt="为人低调的网红小王">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-08T12:22:18.000Z">2019-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 879 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/-f128a47eb1/">为人低调的网红小王</a>
            
        </h1>
        <div class="content">
            <p>&#x8BF4;&#x5230;&#x6807;&#x9898;&#x4E2D;&#x4E3A;&#x4EBA;&#x4F4E;&#x8C03;&#x7684;&#x7F51;&#x7EA2;&#x5C0F;&#x738B;&#xFF0C;&#x53EF;&#x80FD;&#x670B;&#x53CB;&#x4EEC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x8C01;&#xFF0C;&#x4E0D;&#x8FC7;&#x5982;&#x679C;&#x63D0;&#x5230;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x9996;&#x5BCC;&#x4E4B;&#x5B50;&#xFF0C;&#x5927;&#x5BB6;&#x80AF;&#x5B9A;&#x5C31;&#x4E0D;&#x964C;&#x751F;&#x4E86;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmckxgvKmSxGNRMziJxrNhzJtu6cRmsy9586fTvztJogZM/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x65B0;&#x95FB;&#x8FD8;&#x5728;&#x70ED;&#x7092;&#x5C0F;&#x738B;&#x5728;&#x6210;&#x90FD;&#x5403;&#x9876;&#x7EA7;&#x65E5;&#x6599;&#x7ED9;&#x5E97;&#x5BB6;&#x5DEE;&#x8BC4;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5C31;&#x9910;&#x4E0D;&#x6EE1;&#x610F;&#x53EA;&#x80FD;&#x9ED8;&#x9ED8;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#xFF0C;&#x5982;&#x679C;&#x5DEE;&#x8BC4;&#x4E86;&#x5E97;&#x5BB6;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x4F1A;&#x906D;&#x5230;&#x8C29;&#x9A82;&#x3002;</p>
<p>&#x53EF;&#x662F;&#x5C0F;&#x738B;&#x4E0D;&#x540C;&#xFF0C;&#x4E00;&#x6761;&#x5DEE;&#x8BC4;&#x4E5F;&#x4F1A;&#x88AB;&#x6240;&#x6709;&#x5A92;&#x4F53;&#x7092;&#x6210;&#x70ED;&#x70B9;&#xFF0C;&#x5E97;&#x5BB6;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x51FA;&#x6765;&#x89E3;&#x91CA;&#xFF0C;&#x5927;&#x610F;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x4F3A;&#x5019;&#x597D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x8D23;&#x4EFB;&#x7B49;&#x7B49;&#x3002;&#x76F8;&#x6BD4;&#x4E4B;&#x4E0B;&#xFF0C;&#x90A3;&#x4E9B;&#x5C71;&#x533A;&#x91CC;&#x8D2B;&#x56F0;&#x4EBA;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x5403;&#x4E0D;&#x4E0A;&#x996D;&#xFF0C;&#x6216;&#x8005;&#x54EA;&#x54EA;&#x54EA;&#x53D1;&#x751F;&#x4E86;&#x547D;&#x6848;&#x6740;&#x6B7B;&#x4EBA;&#xFF0C;&#x8FD9;&#x90FD;&#x4E0D;&#x7B97;&#x662F;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x4EFF;&#x4F5B;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x98CE;&#x5411;&#x5C31;&#x53D8;&#x4E86;&#xFF0C;&#x5404;&#x5927;&#x5A92;&#x4F53;&#x7EB7;&#x7EB7;&#x7092;&#x4F5C;&#x5C0F;&#x738B;&#x88AB;&#x6CD5;&#x9662;&#x51BB;&#x7ED3;&#x8D44;&#x4EA7;&#x3001;&#x5217;&#x5165;&#x88AB;&#x6267;&#x884C;&#x4EBA;&#x7B49;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x5C0F;&#x738B;&#x6218;&#x6597;&#x8FC7;&#x7684;&#x9635;&#x5730;&#x2014;&#x2014;&#x5FAE;&#x535A;&#x4E0A;&#xFF0C;&#x5C0F;&#x738B;&#x4E5F;&#x9690;&#x85CF;&#x4E86;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x5A92;&#x4F53;&#x4E5F;&#x548C;&#x6253;&#x4E86;&#x9E21;&#x8840;&#x4E00;&#x6837;&#x7684;&#x7092;&#x4F5C;&#xFF0C;&#x751A;&#x81F3;&#x4E0D;&#x5C11;&#x6807;&#x9898;&#x3001;&#x5185;&#x5BB9;&#x4E2D;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x8BF8;&#x5982;&#xFF1A;&#x201C;&#x773C;&#x89C1;&#x4ED6;&#x8D77;&#x9AD8;&#x697C;&#xFF0C;&#x773C;&#x89C1;&#x4ED6;&#x5BB4;&#x5BBE;&#x5BA2;&#xFF0C;&#x773C;&#x89C1;&#x4ED6;&#x697C;&#x584C;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x5C0F;&#x738B;&#x7684;&#x697C;&#x6709;&#x6CA1;&#x6709;&#x584C;&#x6211;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x5E0C;&#x671B;&#x4ED6;&#x697C;&#x584C;&#x5012;&#x662F;&#x771F;&#x7684;&#x3002;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x662F;&#x89C1;&#x4E0D;&#x5F97;&#x522B;&#x4EBA;&#x7684;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x522B;&#x4EBA;&#x6BD4;&#x6211;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#x4E0D;&#x662F;&#x60F3;&#x7740;&#x5982;&#x4F55;&#x52AA;&#x529B;&#x8D76;&#x8D85;&#xFF0C;&#x800C;&#x662F;&#x60F3;&#x7740;&#x4E0B;&#x7ECA;&#x5B50;&#xFF0C;&#x770B;&#x7740;&#x522B;&#x4EBA;&#x6454;&#x8DE4;&#x3002;</p>
<p>&#x5982;&#x679C;&#x522B;&#x4EBA;&#x597D;&#x5230;&#x4F60;&#x8FDE;&#x4E0B;&#x7ECA;&#x5B50;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x5BC4;&#x5E0C;&#x671B;&#x4E8E;&#x5929;&#x707E;&#x4EBA;&#x7978;&#xFF0C;&#x603B;&#x4E4B;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x5C0F;&#x738B;&#x90A3;&#x4E48;&#x5BB6;&#x8D22;&#x4E07;&#x8D2F;&#xFF0C;&#x6CA1;&#x6709;&#x5C0F;&#x738B;&#x90A3;&#x6837;&#x8EAB;&#x8FB9;&#x7F8E;&#x5973;&#x5982;&#x4E91;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C0F;&#x738B;&#x5012;&#x4E0B;&#x4E86;&#xFF0C;&#x53D8;&#x6210;&#x548C;&#x6211;&#x4EEC;&#x4E00;&#x6837;&#x8D64;&#x8D2B;&#xFF0C;&#x8FD9;&#x6837;&#x5FC3;&#x91CC;&#x5C31;&#x5E73;&#x8861;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x5C0F;&#x738B;&#x6216;&#x8BB8;&#x4E5F;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x5FAE;&#x535A;&#x8BBE;&#x7F6E;&#x4E86;&#x53EA;&#x663E;&#x793A;&#x6700;&#x8FD1;&#x4E09;&#x4E2A;&#x6708;&#x5185;&#x5BB9;&#xFF0C;&#x751A;&#x81F3;&#x8BA9;&#x4EBA;&#x4E00;&#x5EA6;&#x4EE5;&#x4E3A;&#x4ED6;&#x6E05;&#x7A7A;&#x4E86;&#x5FAE;&#x535A;&#x6240;&#x6709;&#x5185;&#x5BB9;&#x5462;&#x3002;&#x8FD9;&#x624D;&#x771F;&#x7684;&#x548C;&#x5FAE;&#x535A;&#x7B7E;&#x540D;&#x4E2D;&#x7684;&#x7B80;&#x4ECB;&#x76F8;&#x7B26;&#x2014;&#x2014;&#x4E3A;&#x4EBA;&#x4F4E;&#x8C03;&#x7684;&#x7F51;&#x7EA2;&#x5C0F;&#x738B;&#x3002;</p>
<p>&#x7F51;&#x4E0A;&#x6D41;&#x4F20;&#x4E00;&#x6BB5;&#x9996;&#x5BCC;&#x7684;&#x89C6;&#x9891;&#xFF0C;&#x5185;&#x5BB9;&#x5F88;&#x641E;&#x7B11;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x8FD9;&#x4E2A;&#x4EBA;&#x5462;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x91CE;&#x5FC3;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x5355;&#x7EAF;&#x7684;&#x60F3;&#x53D1;&#x4E2A;&#x8D22;&#x800C;&#x5DF2;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#xFF0C;&#x4E24;&#x591C;&#x4E5F;&#x884C;&#x3002;</p>
</blockquote>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x8FD9;&#x672A;&#x5FC5;&#x771F;&#x7684;&#x662F;&#x9996;&#x5BCC;&#x8BF4;&#x7684;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x597D;&#x4E8B;&#x8005;P&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x61D2;&#x5F97;&#x53BB;&#x6838;&#x5B9E;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x5C31;&#x662F;&#x9996;&#x5BCC;&#x7684;&#x5FC3;&#x58F0;&#xFF0C;&#x5C3D;&#x7BA1;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x7684;&#x65B9;&#x6CD5;&#x90FD;&#x5728;&#x5211;&#x6CD5;&#x4E2D;&#x5199;&#x7740;&#x5462;&#x3002;</p>
<p>&#x6362;&#x6210;&#x5C0F;&#x738B;&#xFF0C;&#x4F30;&#x8BA1;&#x60F3;&#x8BF4;&#x7684;&#x662F;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4E5F;&#x5F88;&#x60F3;&#x4F4E;&#x8C03;&#x554A;&#xFF0C;&#x5948;&#x4F55;&#x6211;&#x771F;&#x7684;&#x505A;&#x4E0D;&#x5230;&#x554A;&#x3002;</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmPadGoA6GfqtrnkEQPNhKqvqmLeAf6bZWmqkSt84a7HLb/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5C31;&#x50CF;&#x73B0;&#x5728;&#xFF0C;&#x5C3D;&#x7BA1;&#x5C0F;&#x738B;&#x4E0D;&#x53D1;&#x58F0;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x53D1;&#x58F0;&#x4E5F;&#x662F;&#x70ED;&#x70B9;&#xFF0C;&#x8FD9;&#x5BF9;&#x5C0F;&#x738B;&#x800C;&#x8A00;&#xFF0C;&#x6216;&#x8BB8;&#x4E5F;&#x5F88;&#x65E0;&#x5948;&#x5427;&#x3002;</p>
<hr>
<center><strong>Vote For Me As Witness</strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener">https://steemit.com/~witnesses</a> type in <strong><code>oflyhigh</code></strong> and click <strong><em><code>VOTE</code></em></strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmX5NysqT44FBa3bhuWqQ69nAbseu8Nt5YQPn2pYejPVxA/image.png" alt=""></a><br><a href="https://steemconnect.com/sign/account-witness-vote?witness=oflyhigh&amp;approve=1" target="_blank" rel="noopener">Vote @oflyhigh via Steemconnect</a><br><strong>Thank you!</strong></center>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/-f128a47eb1" target="_blank" rel="noopener">&#x2018;&#x4E3A;&#x4EBA;&#x4F4E;&#x8C03;&#x7684;&#x7F51;&#x7EA2;&#x5C0F;&#x738B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/-66503aa8bd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbaJz6u72Dt5ZWRzMxp4TPEaWzQCDYnC2N1mhXnZWR1qZ/image.png" alt="一只烧鸡">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-07T11:15:24.000Z">2019-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1031 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/-66503aa8bd/">一只烧鸡</a>
            
        </h1>
        <div class="content">
            <p>&#x4E0A;&#x5348;&#x5916;&#x51FA;&#x529E;&#x4E8B;&#xFF0C;&#x4E2D;&#x5348;&#x6BD4;&#x8F83;&#x997F;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x60F3;&#x4E0D;&#x8D77;&#x53BB;&#x5403;&#x4E9B;&#x5565;&#xFF0C;&#x4E8E;&#x662F;&#x51B3;&#x5B9A;&#x53BB;&#x67D0;&#x5927;&#x578B;&#x4F1A;&#x5458;&#x5236;&#x8D85;&#x5E02;&#x901B;&#x901B;&#xFF0C;&#x4E70;&#x70B9;&#x5403;&#x7684;&#x56DE;&#x5BB6;&#x5403;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbaJz6u72Dt5ZWRzMxp4TPEaWzQCDYnC2N1mhXnZWR1qZ/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#x5927;&#x578B;&#x4F1A;&#x5458;&#x5236;&#x8D85;&#x5E02;&#xFF0C;&#x4EE5;&#x5F80;&#x53EA;&#x5BF9;&#x4F01;&#x4E1A;&#x7528;&#x6237;&#x5F00;&#x653E;&#xFF0C;&#x5FC5;&#x987B;&#x62FF;&#x8425;&#x4E1A;&#x6267;&#x7167;&#x624D;&#x80FD;&#x529E;&#x4ED6;&#x4EEC;&#x7684;&#x4F1A;&#x5458;&#x5361;&#xFF0C;&#x53EA;&#x6709;&#x4F1A;&#x5458;&#x624D;&#x88AB;&#x5141;&#x8BB8;&#x5165;&#x5185;&#xFF0C;&#x5546;&#x54C1;&#x4E5F;&#x662F;&#x6CA1;&#x5F97;&#x8BF4;&#xFF0C;&#x90FD;&#x662F;&#x7CBE;&#x9009;&#x81F3;&#x4E16;&#x754C;&#x5404;&#x5730;&#x7684;&#x597D;&#x4E1C;&#x897F;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x5F20;&#x4F1A;&#x5458;&#x5361;&#xFF0C;&#x7ECF;&#x5E38;&#x6709;&#x670B;&#x53CB;&#x8FC7;&#x6765;&#x501F;&#x5361;&#xFF0C;&#x53EA;&#x4E3A;&#x4F53;&#x9A8C;&#x4E00;&#x628A;&#x5728;&#x8FD9;&#x4E2A;&#x8D85;&#x5E02;&#x8D2D;&#x7269;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x62FF;&#x6211;&#x4EEC;&#x7684;&#x5361;&#x5E26;&#x5C0F;&#x5B69;&#x53BB;&#x901B;&#x8FD9;&#x4E2A;&#x8D85;&#x5E02;&#xFF0C;&#x8FD8;&#x88AB;&#x8B66;&#x544A;&#xFF0C;&#x8BF4;&#x662F;&#x5E26;&#x5C0F;&#x5B69;&#x5165;&#x5185;&#x4E09;&#x6B21;&#x5C31;&#x4F1A;&#x88AB;&#x53D6;&#x6D88;&#x4F1A;&#x5458;&#x8D44;&#x683C;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x5C31;&#x8FD9;&#x4E48;&#x725B;&#x53C9;&#x7684;&#x8D85;&#x5E02;&#xFF0C;&#x5728;&#x7535;&#x5546;&#x7684;&#x51B2;&#x51FB;&#x4E0B;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F97;&#x4E0D;&#x964D;&#x4F4E;&#x95E8;&#x69DB;&#xFF0C;&#x8FD9;&#x4E24;&#x5E74;&#x5F00;&#x59CB;&#x5141;&#x8BB8;&#x4E2A;&#x4EBA;&#x7528;&#x6237;&#x7533;&#x8BF7;&#x4F1A;&#x5458;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#x8FD9;&#x4E2A;&#x8D85;&#x5E02;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x51B7;&#x6E05;&#xFF0C;&#x539F;&#x56E0;&#x65E0;&#x4ED6;&#xFF0C;&#x4E1C;&#x897F;&#x592A;&#x8D35;&#x4E86;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6211;&#x5076;&#x5C14;&#x8FD8;&#x662F;&#x6765;&#x8FD9;&#x4E2A;&#x8D85;&#x5E02;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x51E0;&#x8FD1;&#x7A7A;&#x65E0;&#x4E00;&#x4EBA;&#x7684;&#x5546;&#x573A;&#x91CC;&#x901B;&#xFF0C;&#x8FD8;&#x662F;&#x633A;&#x8212;&#x670D;&#x7684;&#xFF0C;&#x5C3D;&#x7BA1;&#x6211;&#x53EF;&#x80FD;&#x4E3A;&#x4E86;&#x8FD9;&#x79CD;&#x8212;&#x670D;&#x540C;&#x6837;&#x5546;&#x54C1;&#x591A;&#x82B1;30%&#x4EE5;&#x4E0A;&#x7684;&#x4EF7;&#x94B1;&#x3002;</p>
<p>&#x8FD9;&#x6B21;&#x56E0;&#x4E3A;&#x901B;&#x7684;&#x65F6;&#x5019;&#x6BD4;&#x8F83;&#x997F;&#xFF0C;&#x6240;&#x4EE5;&#x4E70;&#x4E86;&#x4E00;&#x5927;&#x5806;&#x5403;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x82B1;&#x4E86;&#x51E0;&#x767E;&#x5927;&#x6D0B;&#xFF0C;&#x4E0D;&#x8FC7;&#x5FEB;&#x5230;&#x7ED3;&#x8D26;&#x5904;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x88AB;&#x8D27;&#x67B6;&#x4E0A;&#x4E00;&#x5806;&#x5305;&#x88C5;&#x7CBE;&#x7F8E;&#x7684;&#x70E7;&#x9E21;&#x5438;&#x5F15;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x4E00;&#x770B;&#x4EF7;&#x683C;&#xFF0C;&#x7B80;&#x76F4;&#x4E0D;&#x8981;&#x592A;&#x4FBF;&#x5B9C;&#xFF0C;500&#x514B;&#x7684;&#x5305;&#x88C5;&#x53EA;&#x8981;33.8&#x5143;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#x6211;&#x5728;&#x751F;&#x9C9C;&#x8D85;&#x5E02;&#x4E70;&#x751F;&#x7684;&#x9E21;&#x7FC5;&#x4EC0;&#x4E48;&#x7684;&#x90FD;&#x4E0D;&#x53EA;&#x8FD9;&#x4E2A;&#x4EF7;&#x683C;&#x4E86;&#xFF0C;&#x679C;&#x65AD;&#x62FF;&#x4E86;&#x4E00;&#x53EA;&#xFF0C;&#x60F3;&#x8C61;&#x7740;&#x56DE;&#x5BB6;&#x5403;&#x7740;&#x70E7;&#x9E21;&#x559D;&#x74F6;&#x5564;&#x9152;&#xFF0C;&#x4E0D;&#x8981;&#x592A;&#x7F8E;&#x3002;</p>
<p>&#x5230;&#x5BB6;&#x4EE5;&#x540E;&#x6495;&#x5F00;&#x70E7;&#x9E21;&#x7684;&#x725B;&#x76AE;&#x7EB8;&#x4EE5;&#x53CA;&#x771F;&#x7A7A;&#x5305;&#x88C5;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x50BB;&#x773C;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x70E7;&#x9E21;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x9E21;&#x8111;&#x888B;&#x3001;&#x9E21;&#x817F;&#x3001;&#x9E21;&#x722A;&#x3001;&#x9E21;&#x7FC5;&#x5168;&#x90FD;&#x6CA1;&#x6709;&#x5462;&#xFF1F;&#x53EA;&#x6709;&#x51E0;&#x5757;&#x8089;&#x7599;&#x7629;&#xFF0C;&#x660E;&#x660E;&#x5305;&#x88C5;&#x4E0A;&#x5199;&#x662F;&#x539F;&#x6750;&#x6599;&#x662F;&#x767D;&#x6761;&#x9E21;&#x554A;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x4E3A;&#x4E86;&#x8282;&#x7701;&#x6210;&#x672C;&#xFF0C;&#x90FD;&#x7528;&#x6700;&#x4FBF;&#x5B9C;&#x7684;&#x9E21;&#x80F8;&#x8089;&#x505A;&#x7684;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5C31;&#x5C06;&#x5C31;&#x5403;&#x5427;&#xFF0C;&#x7ED3;&#x679C;&#x54C1;&#x5C1D;&#x4E86;&#x4E00;&#x5C0F;&#x53E3;&#xFF0C;&#x5DEE;&#x70B9;&#x5410;&#x4E86;&#xFF0C;&#x7ADF;&#x7136;&#x6709;&#x4E00;&#x80A1;&#x81ED;&#x5473;&#x3002;</p>
<p>&#x679C;&#x65AD;&#x628A;&#x8FD9;&#x4E2A;&#x70E7;&#x9E21;&#x4E22;&#x8FDB;&#x5783;&#x573E;&#x6876;&#xFF0C;&#x4E0D;&#x7136;&#x4E07;&#x4E00;&#x5403;&#x574F;&#x4E86;&#x5C31;&#x9EBB;&#x70E6;&#x5927;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x4E22;&#x6389;&#x70E7;&#x9E21;&#x4E4B;&#x540E;&#xFF0C;&#x8D8A;&#x60F3;&#x8D8A;&#x90C1;&#x95F7;&#xFF0C;&#x51ED;&#x5565;&#x6211;&#x8FD9;&#x4E48;&#x4FE1;&#x4EFB;&#x7684;&#x4F1A;&#x5458;&#x5236;&#x5927;&#x8D85;&#x5E02;&#x5356;&#x8FD9;&#x6837;&#x7684;&#x52A3;&#x8D28;&#x5546;&#x54C1;&#x554A;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x679C;&#x65AD;&#x6253;&#x4ED6;&#x4EEC;&#x603B;&#x90E8;&#x7535;&#x8BDD;&#x6295;&#x8BC9;&#xFF0C;&#x603B;&#x90E8;&#x5E2E;&#x6211;&#x8F6C;&#x5230;&#x5206;&#x90E8;&#xFF0C;&#x5206;&#x90E8;&#x5E2E;&#x6211;&#x8F6C;&#x5230;&#x8FD9;&#x90E8;&#x95E8;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#xFF0C;&#x8D1F;&#x8D23;&#x4EBA;&#x6001;&#x5EA6;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x4ED4;&#x7EC6;&#x8BB0;&#x5F55;&#x4E4B;&#x540E;&#xFF0C;&#x5E76;&#x4E14;&#x73B0;&#x573A;&#x62C6;&#x4E86;&#x4E00;&#x4E2A;&#x70E7;&#x9E21;&#x6D4B;&#x8BD5;&#xFF0C;&#x8BC1;&#x5B9E;&#x6211;&#x8BF4;&#x7684;&#x95EE;&#x9898;&#x786E;&#x5B9E;&#x5B58;&#x5728;&#xFF0C;&#x4F1A;&#x4E25;&#x60E9;&#x4F9B;&#x8D27;&#x5546;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x6211;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x53BB;&#x9000;&#x6B3E;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x95EE;&#x9898;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x5176;&#x5B9E;&#x9000;&#x4E0D;&#x9000;&#x6B3E;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x8BF4;&#x4EE5;&#x540E;&#x6CE8;&#x610F;&#x628A;&#x5173;&#x5546;&#x54C1;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x522B;&#x8F9C;&#x8D1F;&#x4E86;&#x5BA2;&#x6237;&#x7684;&#x4FE1;&#x4EFB;&#x3002;&#x8D1F;&#x8D23;&#x4EBA;&#x542C;&#x4E86;&#x540E;&#x8981;&#x4E86;&#x6211;&#x7684;&#x5730;&#x5740;&#xFF0C;&#x975E;&#x8981;&#x5BC4;&#x4E00;&#x53EA;&#x70E7;&#x9E21;&#x7ED9;&#x6211;&#xFF0C;</p>
<p><img src="https://cdn.steemitimages.com/DQmdg3tpqi3TSYy2PBZe7YZBfZCUoZAkmHHNG7Q6GNCbUhf/image.png" alt=""><br>(&#x56FE;&#x6E90; &#xFF1A;<a href="https://pixabay.com/" target="_blank" rel="noopener">pixabay</a>)</p>
<p>&#x5927;&#x6982;&#x534A;&#x4E2A;&#x5C0F;&#x65F6;&#x540E;&#xFF0C;&#x6211;&#x63A5;&#x5230;&#x5546;&#x573A;&#x9001;&#x8FC7;&#x6765;&#x4E86;&#x5176;&#x5B83;&#x54C1;&#x724C;&#x7684;&#x70E7;&#x9E21;&#xFF0C;&#x8FD9;&#x6B21;&#x770B;&#x8D77;&#x6765;&#x8FD8;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#xFF0C;&#x55EF;&#xFF0C;&#x5403;&#x8D77;&#x6765;&#x4E5F;&#x4E0D;&#x9519;&#x3002;</p>
<p>&#x8FD9;&#x4EF6;&#x4E8B;&#x8BA9;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x4E24;&#x4E2A;&#x9053;&#x7406;&#xFF1A;&#x5927;&#x5546;&#x573A;&#x7684;&#x4E1C;&#x897F;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x597D;&#x4E1C;&#x897F;&#xFF1B;&#x8BE5;&#x4E89;&#x53D6;&#x7684;&#x6743;&#x76CA;&#x8FD8;&#x662F;&#x8981;&#x4E89;&#x53D6;&#xFF01;</p>
<hr>
<center><strong>Vote For Me As Witness</strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener">https://steemit.com/~witnesses</a> type in <strong><code>oflyhigh</code></strong> and click <strong><em><code>VOTE</code></em></strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmX5NysqT44FBa3bhuWqQ69nAbseu8Nt5YQPn2pYejPVxA/image.png" alt=""></a><br><a href="https://steemconnect.com/sign/account-witness-vote?witness=oflyhigh&amp;approve=1" target="_blank" rel="noopener">Vote @oflyhigh via Steemconnect</a><br><strong>Thank you!</strong></center>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/-66503aa8bd" target="_blank" rel="noopener">&#x2018;&#x4E00;&#x53EA;&#x70E7;&#x9E21;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@oflyhigh/diy-a2769ae0df/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYBMbrh5D1KLKVjA7cvGPYt93ocGMuN7M1LCStoapTdhZ/image.png" alt="指导DIY装机第一单">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-06T11:14:39.000Z">2019-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oflyhigh/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 697 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oflyhigh/diy-a2769ae0df/">指导DIY装机第一单</a>
            
        </h1>
        <div class="content">
            <p>&#x4E4B;&#x524D;&#x5E16;&#x5B50;&#x4E2D;&#x8BF4;&#x7ECF;&#x8FC7;&#x8FD9;&#x6B21;DIY&#x88C5;&#x673A;&#x540E;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x53D8;&#x6210;&#x4E86;&#x88C5;&#x673A;&#x5C0F;&#x80FD;&#x624B;&#xFF0C;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x9760;&#x7ED9;&#x522B;&#x4EBA;&#x51FA;&#x88C5;&#x673A;&#x65B9;&#x6848;&amp;&#x88C5;&#x673A;&#x8D5A;&#x94B1;&#x5566;&#xFF0C;&#x6BD5;&#x7ADF;&#x4EAC;&#x4E1C;&#x4E0A;&#x88C5;&#x673A;&#x670D;&#x52A1;&#x8981;150&#x5143;&#x5DE6;&#x53F3;&#x5462;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#x6CA1;&#x60F3;&#x5230;&#x7B2C;&#x4E00;&#x5355;&#x5230;&#x7684;&#x8FD9;&#x4E48;&#x5FEB;&#xFF0C;&#x670B;&#x53CB;&#x770B;&#x5230;&#x6211;&#x88C5;&#x673A;&#x540E;&#xFF0C;&#x8BF4;&#x81EA;&#x5DF1;&#x4E5F;&#x60F3;&#x6362;&#x4E00;&#x5957;&#x7535;&#x8111;&#xFF0C;&#x8BA9;&#x6211;&#x5E2E;&#x5FD9;&#x51FA;&#x4E2A;&#x4E3B;&#x610F;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmYBMbrh5D1KLKVjA7cvGPYt93ocGMuN7M1LCStoapTdhZ/image.png" alt=""></p>
<p>&#x8003;&#x8651;&#x4ED6;&#x4E0D;&#x6253;&#x6E38;&#x620F;&#x3001;&#x4E0D;&#x505A;&#x7ED8;&#x56FE;&#x6E32;&#x67D3;&#x4E4B;&#x7C7B;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E5F;&#x4E0D;&#x8DD1;&#x4EC0;&#x4E48;&#x5927;&#x7684;&#x8BA1;&#x7B97;&#x7A0B;&#x5E8F;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x4ED6;&#x9009;&#x8D2D;Intel&#x7684;NUC&#xFF0C;&#x5E76;&#x4E14;&#x9009;&#x62E9;&#x516B;&#x4EE3;I5&#x7684;&#x7248;&#x672C;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x670B;&#x53CB;&#x89C9;&#x5F97;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x56FE;&#x7247;&#x6CA1;&#x6709;&#x592A;&#x76F4;&#x89C2;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x7279;&#x610F;&#x6765;&#x6211;&#x8FD9;&#x91CC;&#x53C2;&#x89C2;&#x4E86;&#x4E00;&#x4E0B;&#x6211;&#x7684;NUC&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#xFF0C;&#x65AD;&#x7136;&#x51B3;&#x5B9A;&#x5C31;&#x4E70;&#x8FD9;&#x4E2A;&#x5566;&#x3002;</p>
<p>NUC&#x662F;&#x51C6;&#x7CFB;&#x7EDF;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x989D;&#x5916;&#x8D2D;&#x4E70;&#x5E76;&#x52A0;&#x88C5;&#x5185;&#x5B58;&#x548C;&#x786C;&#x76D8;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5185;&#x5B58;&#x6211;&#x63A8;&#x8350;&#x4ED6;&#x7528;32G&#x7684;&#x91D1;&#x58EB;&#x987F;&#x5185;&#x5B58;&#xFF0C;&#x786C;&#x76D8;&#x6211;&#x63A8;&#x8350;&#x4ED6;&#x7528;&#x4E09;&#x661F;970 PRO 1T&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#x670B;&#x53CB;&#x9E21;&#x8D3C;&#x7684;&#x72E0;&#xFF0C;&#x8BF4;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x80AF;&#x4E0A;32G&#x5185;&#x5B58;&#x548C;970 RPO&#xFF0C;&#x5E76;&#x4E14;&#x7528;TWB&#x7ED9;&#x6211;&#x7B97;&#x4E86;&#x4E00;&#x4E0B;SSD&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#xFF0C;&#x6309;&#x4ED6;&#x7684;&#x4F7F;&#x7528;&#x9891;&#x5EA6;&#xFF0C;&#x4F30;&#x8BA1;&#x53EF;&#x4EE5;&#x7528;&#x51E0;&#x767E;&#x5E74;&#x3002;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x6211;&#x8D25;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x6700;&#x7EC8;&#x670B;&#x53CB;&#x9009;&#x62E9;&#x4E86;16G&#x7684;&#x91D1;&#x58EB;&#x987F;&#x9A87;&#x5BA2;&#x795E;&#x6761;&#xFF0C;&#x4EE5;&#x53CA;500G&#x7684;&#x4E09;&#x661F;970 EVO PlusM.2&#x63A5;&#x53E3;&#x7684;SSD&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmRsb5x1sbQcqXuZsQqrp4JYEaeYcUukHGvRnFVuiBxXkC/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmV8rYx8ityhhCo2H2yx7yMet6bHyVTpwvLxLcwZcVn9Nc/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmUqFELiNwxv1hSpopjHYedBYd8bBmRkGnHDDeVypG3sWk/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmWDPHD5aweD2k8dT9ojKW3pp9K3FpdHW6ehzYexiGcP1N/image.png" alt=""></p>
<p><img src="https://cdn.steemitimages.com/DQmbUsSDUqxipWpLmEmZpnU1iBuQstG6xateBm4DFiQHWxR/image.png" alt=""></p>
<p>&#x88C5;&#x597D;&#x7CFB;&#x7EDF;&#x540E;&#xFF0C;&#x5B9E;&#x6D4B;7&#x79D2;&#x5F00;&#x673A;&#xFF0C;&#x670B;&#x53CB;&#x6EE1;&#x610F;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x8BF4;&#x6BD4;&#x4ED6;&#x4E4B;&#x524D;&#x7684;&#x7535;&#x8111;&#x5F3A;&#x591A;&#x5566;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x539F;&#x672C;&#x4ED6;&#x8BA1;&#x5212;&#x7EC4;&#x88C5;&#x65B0;&#x7535;&#x8111;&#x540E;&#xFF0C;&#x5C06;&#x8001;&#x7535;&#x8111;&#x6DD8;&#x6C70;&#x7ED9;&#x4ED6;&#x7684;&#x5CB3;&#x7236;&#xFF0C;&#x53EF;&#x662F;&#x63A5;&#x89E6;&#x8FD9;&#x4E2A;NUC&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;NUC&#x7B80;&#x76F4;&#x592A;&#x5B8C;&#x7F8E;&#x5E76;&#x4E14;&#x4E0D;&#x5360;&#x7A7A;&#x95F4;&#x8FD8;&#x7701;&#x7535;&#xFF0C;&#x4E8E;&#x662F;&#x51B3;&#x5B9A;&#x628A;&#x8001;&#x7535;&#x8111;&#x5356;&#x5E9F;&#x54C1;&#xFF0C;&#x7ED9;&#x5CB3;&#x7236;&#x4E5F;&#x914D;&#x4E00;&#x4E2A;NUC&#x3002;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x662F;&#x6211;&#x63A5;&#x5230;&#x7684;&#x88C5;&#x673A;&#x6307;&#x5BFC;&#x7B2C;&#x4E00;&#x5355;&#xFF0C;&#x4E0D;&#x8FC7;&#x548C;&#x670B;&#x53CB;&#x8FD9;&#x4E48;&#x719F;&#xFF0C;&#x4E5F;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x63D0;&#x94B1;&#x554A;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x548C;&#x6211;&#x8BF4;&#x6539;&#x5929;&#x8BF7;&#x6211;&#x5403;&#x996D;&#x8868;&#x793A;&#x611F;&#x8C22;&#xFF0C;&#x53CD;&#x6B63;&#x8D5A;&#x94B1;&#x7684;&#x76EE;&#x7684;&#x4E5F;&#x662F;&#x4E3A;&#x4E86;&#x5403;&#x996D;&#xFF0C;&#x90A3;&#x4E48;&#x4E5F;&#x7B97;&#x662F;&#x6210;&#x529F;&#x5566;&#x3002;</p>
<hr>
<center><strong>Vote For Me As Witness</strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener">https://steemit.com/~witnesses</a> type in <strong><code>oflyhigh</code></strong> and click <strong><em><code>VOTE</code></em></strong><br><a href="https://steemit.com/~witnesses" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmX5NysqT44FBa3bhuWqQ69nAbseu8Nt5YQPn2pYejPVxA/image.png" alt=""></a><br><a href="https://steemconnect.com/sign/account-witness-vote?witness=oflyhigh&amp;approve=1" target="_blank" rel="noopener">Vote @oflyhigh via Steemconnect</a><br><strong>Thank you!</strong></center>


<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oflyhigh/diy-a2769ae0df" target="_blank" rel="noopener">&#x2018;&#x6307;&#x5BFC;DIY&#x88C5;&#x673A;&#x7B2C;&#x4E00;&#x5355;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/52/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oflyhigh/page/54/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/52/">52</a></li>
            
            <li><a class="pagination-link is-current" href="/@oflyhigh/page/53/">53</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/54/">54</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oflyhigh/page/362/">362</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oflyhigh/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="oflyhigh" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 oflyhigh&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oflyhigh/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oflyhigh/content.json"};</script>



    
<script src="/@oflyhigh/js/bundle.js" defer></script></body>
</html>

