
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>[ Steem十講之第一講 ] 行為的主體 - deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B;-&#x2014;-&#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;">
        <span class="has-mr-6">1</span>
        <span>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x2014; &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-27T09:34:00.000Z">2017-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2609 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [ Steem十講之第一講 ] 行為的主體
            
        </h1>
        <div class="content">
            <p>CN&#x5340;&#x670B;&#x53CB;&#x5011;&#x597D;&#xFF0C;</p>
<p>&#x9810;&#x544A;&#x4E00;&#x5468;&#x4E86;&#xFF0C;&#x518D;&#x62D6;&#x4E0B;&#x53BB;&#x5C31;&#x6709;&#x6B3A;&#x9A19;&#x4E4B;&#x5ACC;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4ECA;&#x5929;&#x8D95;&#x7DCA;&#x628A;&#x7B2C;&#x4E00;&#x8B1B;&#x7AEF;&#x4E0A;&#x4F86;&#x3002;&#x539F;&#x672C;&#x8AAA;&#x8981;&#x516C;&#x5E03;&#x5341;&#x8B1B;&#x7E3D;&#x7DB1;&#xFF0C;&#x4F46;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x5F8C;&#x6C7A;&#x5B9A;&#x7B49;&#x7B49;&#xFF0C;&#x6216;&#x8A31;&#x7B49;&#x5E7E;&#x6B21;&#x8A0E;&#x8AD6;&#x904E;&#x5F8C;&#x518D;&#x5B9A;&#x6848;&#xFF0C;&#x9019;&#x6A23;&#x6BD4;&#x8F03;&#x6709;&#x5F48;&#x6027;&#x3002;&#x9019;&#x5341;&#x8B1B;<strong>&#x4E0D;&#x662F;</strong>&#x8981;&#x66FF;&#x4E0D;&#x61C2;Steem&#x7684;&#x670B;&#x53CB;&#x89E3;&#x4EC0;&#x9EBC;&#x60D1;&#x7684;&#xFF0C;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x662F;&#x8981;&#x8B93;&#x5305;&#x62EC;&#x6211;&#x81EA;&#x5DF1;&#x5728;&#x5167;&#x7684;&#x5920;&#x8CC7;&#x6DF1;&#x7684;&#x670B;&#x53CB;&#x5011;&#xFF0C;&#x65E2;&#x7136;&#x90FD;&#x5728;&#x9019;&#x88E1;&#x6DF7;&#x4E0A;&#x5E7E;&#x500B;&#x6708;&#x751A;&#x81F3;&#x6EFF;&#x4E00;&#x5E74;&#x4E86;&#xFF0C;&#x61C9;&#x8A72;&#x597D;&#x597D;&#x4EA4;&#x6D41;&#x5C0D;&#x65BC;&#x9019;&#x7CFB;&#x7D71;&#x7684;&#x4E00;&#x4E9B;&#x9032;&#x968E;&#x601D;&#x8003;&#x3002;&#x5C0D;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x4E5F;&#x662F;&#x628A;&#x4E00;&#x4E9B;&#x96F6;&#x788E;&#x7684;&#x60F3;&#x6CD5;&#x7A0D;&#x5FAE;&#x53EF;&#x4EE5;&#x7CFB;&#x7D71;&#x5316;&#x6574;&#x7406;&#x7684;&#x5617;&#x8A66;&#x3002;</p>
<p>&#x90A3;&#x5C31;&#x958B;&#x59CB;&#x5427;&#xFF01;</p>
<hr>
<center><a href="https://steemitimages.com/DQmS4nymQiUNq7Vbd4XZcMZv7bsgHYj54L6n2J6m7DpRVQH/wood-doll-2679701_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmS4nymQiUNq7Vbd4XZcMZv7bsgHYj54L6n2J6m7DpRVQH/wood-doll-2679701_640.jpg</a></center>

<h2 id="Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B;-&#x2014;-&#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;"><a href="#Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B;-&#x2014;-&#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;" class="headerlink" title="[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x2014; &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;"></a><center>[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x2014; &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</center></h2><p><br>&#x4EC0;&#x9EBC;&#x662F;Steem&#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;&#xFF1F;&#x90A3;&#x5F97;&#x5148;&#x8AAA;&#x8AAA;&#x4EC0;&#x9EBC;&#x662F;Steem&#x884C;&#x70BA;&#x3002;&#x5DEE;&#x4E0D;&#x591A;&#x5730;&#x8AAA;&#xFF0C;&#x5C31;&#x662F;&#x5404;&#x7A2E;transactions&#xFF0C;&#x5305;&#x62EC;&#x4F60;&#x767C;&#x6587;&#x7AE0;&#x3001;&#x9EDE;&#x8B9A;&#x6216;&#x8E29;&#x3001;&#x8CA1;&#x52D9;&#x4F5C;&#x70BA;&#x7684;power up/down&#x3001;&#x8F49;&#x5E33;&#x7B49;&#x7B49;&#x90FD;&#x662F;&#x3002;&#x90A3;&#x9019;&#x4E9B;&#x300C;&#x884C;&#x70BA;&#x300D;&#x7684;&#x4E3B;&#x9AD4;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x4EBA;&#x554A;&#xFF01;&#x662F;&#x55CE;&#xFF1F;&#x4E0D;&#x5920;&#x7CBE;&#x78BA;&#xFF0C;&#x5C0D;&#x61C9;&#x5230;transaction&#x7684;&#x8A71;&#xFF0C;&#x61C9;&#x8A72;&#x8AAA;&#x662F;accounts&#x5E33;&#x865F;&#x624D;&#x5C0D;&#xFF0C;&#x81F3;&#x5C11;&#x5728;code&#x5C64;&#x6B21;&#x4E0A;&#xFF0C;account&#x624D;&#x6709;&#x6240;&#x5B9A;&#x7FA9;&#x3002;&#x4F86;&#x9019;&#x88E1;&#x7684;&#x670B;&#x53CB;&#x5011;&#x4E0D;&#x7528;&#x592A;&#x4E45;&#x5C31;&#x6703;&#x77E5;&#x9053;&#x4EC0;&#x9EBC;&#x662F;bot&#xFF0C;bot&#x4E5F;&#x662F;account&#xFF0C;&#x4E5F;&#x5177;&#x6709;&#x300C;&#x884C;&#x70BA;&#x80FD;&#x529B;&#x300D;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x770B;&#x5230;&#x9019;&#x4E00;&#x8B1B;&#x7684;&#x6A19;&#x984C;&#x5F8C;&#xFF0C;&#x7B2C;&#x4E00;&#x6642;&#x9593;&#x60F3;&#x5230;&#x4EBA;&#xFF0C;&#x4F46;&#x7D93;&#x904E;&#x9019;&#x6A23;&#x8AAA;&#x8AAA;&#xFF0C;&#x4F60;&#x6216;&#x8A31;&#x958B;&#x59CB;&#x53EF;&#x4EE5;&#x611F;&#x53D7;&#x5230;&#xFF0C;Steem&#x4E0A;&#x7684;&#x5404;&#x5F0F;&#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;&#xFF0C;&#x5176;&#x5BE6;&#x4E26;&#x4E0D;&#x662F;&#x90A3;&#x9EBC;&#x7C21;&#x55AE;&#x5B9A;&#x7FA9;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x4F46;&#xFF0C;&#x9019;&#x8B70;&#x984C;&#x91CD;&#x8981;&#x55CE;&#xFF1F;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#xFF0D;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF1A;&#x78BA;&#x8A8D;&#x884C;&#x70BA;&#x4E3B;&#x9AD4;&#x7684;&#x6027;&#x8CEA;&#xFF0C;&#x624D;&#x6709;&#x6A5F;&#x6703;&#x597D;&#x597D;&#x5EFA;&#x69CB;&#x4E00;&#x500B;&#x4EE5;&#x6B64;&#x70BA;&#x55AE;&#x5143;&#x7684;&#x7DB2;/&#x93C8;&#xFF0C;&#x5F8C;&#x7E8C;&#x7684;&#x4EFB;&#x4F55;&#x61C9;&#x7528;&#x624D;&#x80FD;&#x6709;&#x5805;&#x56FA;&#x7684;&#x57FA;&#x790E;&#x3002;&#x9019;&#x4E5F;&#x662F;&#x9078;&#x70BA;&#x7B2C;&#x4E00;&#x8B1B;&#x8B70;&#x984C;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x70BA;&#x4E86;&#x65B9;&#x4FBF;&#x8A0E;&#x8AD6;&#xFF0C;&#x6211;&#x5011;&#x628A;Steem&#x4E0A;&#x7684;&#x884C;&#x70BA;&#x4E3B;&#x9AD4;&#x7C21;&#x55AE;&#x5206;&#x70BA;&#x5169;&#x985E;&#xFF08;&#x6216;&#x8AAA;&#x5169;&#x5C64;&#x6B21;&#xFF09;&#xFF1A;users&#x8207;accounts&#xFF1B;&#x53EF;&#x4EE5;&#x7C21;&#x55AE;&#x5730;&#x8AAA;&#xFF0C;&#x524D;&#x8005;&#x662F;&#x4EBA;&#x7684;&#x5C64;&#x6B21;&#xFF0C;&#x5F8C;&#x8005;&#x662F;&#x6A5F;&#x5668;&#x5C64;&#x6B21;&#x3002;&#x6BCF;&#x500B;user&#x81F3;&#x5C11;&#x6703;&#x6709;&#x4E00;&#x500B;account&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x5728;account&#x5C64;&#x6B21;&#xFF0C;&#x53EF;&#x4EE5;&#x8A0E;&#x8AD6;&#x7684;&#x662F;&#x4E00;&#x500B;user&#x4F7F;&#x7528;&#x591A;&#x500B;account&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x9019;&#x61C9;&#x8A72;&#x4E5F;&#x662F;&#x9817;&#x70BA;&#x666E;&#x904D;&#x7684;&#x3002;&#x6709;&#x5E7E;&#x7A2E;&#x60C5;&#x6CC1;&#xFF1A;1) user&#x4F7F;&#x7528;&#x984D;&#x5916;&#x7684;account&#x4F5C;&#x70BA;&#x4FBF;&#x65BC;&#x5340;&#x5225;blogging&#x6D3B;&#x52D5;&#x7528;&#xFF08;&#x4F8B;&#x5982; @dapeng&#x4F7F;&#x7528; @pzhao&#xFF09;&#xFF0C;&#x9019;&#x9EDE;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x56E0;&#x70BA;Steem&#x4E26;&#x672A;&#x63D0;&#x4F9B;&#x9069;&#x7576;&#x65B9;&#x5F0F;&#x7D66;&#x591A;&#x5143;&#x7522;&#x51FA;&#x7684;&#x4F5C;&#x8005;&#x4F7F;&#x7528;&#xFF1B;2) &#x70BA;&#x4E86;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x3001;&#x56E4;&#x7A4D;&#x5E33;&#x865F;&#x3001;&#x7372;&#x5F97;&#x514D;&#x8CBB;steem&#x7B49;&#x539F;&#x56E0;&#x591A;&#x8A3B;&#x518A;&#x7684;&#xFF1B;3) &#x591A;&#x4EBA;&#x5408;&#x4F5C;&#x4E4B;&#x516C;&#x5171;&#x5E33;&#x865F;&#x4F7F;&#x7528;&#x5982; @laodr&#x8336;&#x9928;&#xFF08;&#x7576;&#x7136;&#x9019;&#x4F8B;&#x5B50;&#x56B4;&#x683C;&#x8AAA;&#x662F;&#x4E00;&#x500B;account&#x6620;&#x5C0D;&#x591A;&#x500B;users&#x4F7F;&#x7528;&#xFF09;</p>
<p>&#x5728;user&#x5C64;&#x6B21;&#xFF0C;&#x7531;&#x65BC;user&#x4E0D;&#x662F;&#x56B4;&#x683C;&#x5B9A;&#x7FA9;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x8AAA;user&#x662F;&#x4E00;&#x500B;&#x300C;&#x88AB;&#x8A8D;&#x77E5;&#x300D;&#x70BA;&#x81EA;&#x7136;&#x4EBA;&#x7684;&#x7528;&#x6236;&#x3002;&#x90A3;&#x4EC0;&#x9EBC;&#x662F;&#x88AB;&#x8A8D;&#x77E5;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x5927;&#x5BB6;&#x8A8D;&#x70BA;&#x4F60;&#x662F;&#x500B;&#x4EBA;&#x5566;&#xFF01;&#x5982;&#x679C;&#x8981;&#x5340;&#x5225;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x9032;&#x4E00;&#x6B65;&#x628A;&#x300C;&#x88AB;&#x8A8D;&#x77E5;&#x300D;&#x4E14;&#x4E8B;&#x5BE6;&#x4E0A;&#x4E5F;&#x662F;&#x81EA;&#x7136;&#x4EBA;&#x7684;&#x7528;&#x6236;&#x7A31;&#x70BA;Steemians&#x3002;&#x9019;&#x5176;&#x5BE6;&#x5C31;&#x5E36;&#x5165;&#x4E86;&#x4E4B;&#x524D;&#x6BD4;&#x8F03;&#x5E38;&#x8A0E;&#x8AD6;&#x7684;&#x99AC;&#x7532;&#xFF08;sock puppets&#xFF09;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x99AC;&#x7532;&#x662F;Steemians&#x7684;&#x76F8;&#x53CD;&#xFF0C;&#x88AB;&#x8A8D;&#x77E5;&#x662F;&#x4F46;&#x4E8B;&#x5BE6;&#x4E0A;&#x4E0D;&#x662F;&#x4EBA;&#xFF0C;&#x6216;&#x662F;&#x8AAA;&#x9019;&#x300C;&#x4EBA;&#x300D;&#x5DF2;&#x7D93;&#x88AB;&#x5176;&#x4ED6;account&#x7D66;&#x4EE3;&#x8868;&#x4E86;&#x3002;&#x4F8B;&#x5982;&#x5982;&#x679C;&#x5176;&#x5BE6; @oflyhigh&#x662F; @deanliu&#x7684;&#x99AC;&#x7532;&#xFF0C;&#x6587;&#x7AE0;&#x90FD;&#x662F;&#x6211;&#x5728;&#x767C;&#x7684;&#xFF0C;&#x90A3;&#x9EBC;&#x9019;&#x5C31;&#x662F;&#x99AC;&#x7532;&#xFF0C;&#x4F46;&#x591A;&#x6578;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4EE5;&#x70BA;&#x6211;&#x5011;&#x662F;&#x5169;&#x500B;&#x4EBA;&#x3002;&#x751A;&#x81F3;&#xFF0C;&#x6709;&#x7A2E;&#x60C5;&#x6CC1;&#x6BD4;&#x8F03;&#x5C11;&#x8A0E;&#x8AD6;&#x7684;&#x662F;&#xFF0C;&#x4EBA;&#x982D;&#x5E33;&#x865F;&#xFF0C;&#x4F8B;&#x5982;&#x6211;&#x7528;&#x6211;&#x5152;&#x5B50;&#x7167;&#x7247;&#x8DDF;&#x540D;&#x7FA9;&#x7B49;&#x4E5F;&#x8A3B;&#x518A;&#x4E86;&#x5E33;&#x865F;&#xFF0C;&#x8AAA;&#x8981;&#x7D66;&#x4ED6;&#x5BEB;&#x65E5;&#x8A18;&#x4EC0;&#x9EBC;&#x7684;&#xFF0C;&#x7D50;&#x679C;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x5047;&#x88DD;&#x5C0F;&#x5B69;&#x5B50;&#x5728;&#x5BEB;&#xFF0C;&#x9019;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x662F;&#x5169;&#x500B;users&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x5728;&#x5927;&#x90E8;&#x5206;&#x6642;&#x9593;&#x53EA;&#x6709;&#x4E00;&#x500B;Steemian&#x5C31;&#x662F;&#x6211;&#x3002;&#x9019;&#x7A2E;&#x60C5;&#x6CC1;&#x5E7E;&#x4E4E;&#x6C92;&#x6709;&#x4EBA;&#x80FD;&#x8AAA;&#x5634;&#xFF0C;&#x56E0;&#x70BA;&#x771F;&#x6709;&#x9019;&#x4EBA;&#x5B58;&#x5728;&#xFF0C;&#x4ED6;&#x9084;&#x540C;&#x610F;&#x6211;&#x9019;&#x9EBC;&#x7528;&#x3002;</p>
<p>&#x662F;&#x4E0D;&#x662F;&#x641E;&#x5F97;&#x4F60;&#x982D;&#x660F;&#x4E86;&#xFF1F;&#x597D;&#xFF0C;&#x76F4;&#x63A5;&#x8AC7;&#x91CD;&#x9EDE;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x628A;&#x884C;&#x70BA;&#x4E3B;&#x9AD4;&#x60F3;&#x6E05;&#x695A;&#x5F88;&#x91CD;&#x8981;&#xFF1F;</p>
<p>&#x5C0D;&#x65BC;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;<strong>Steem&#x6700;&#x5927;&#x7684;&#x512A;&#x52E2;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x628A;&#x5340;&#x584A;&#x93C8;&#x5F9E;account&#x5C64;&#x6B21;&#xFF0C;&#x900F;&#x904E;blogging&#x9019;&#x7A2E;&#x4EBA;&#x985E;&#x884C;&#x70BA;&#xFF0C;&#x5E36;&#x5230;&#x4E86;user&#x5C64;&#x6B21;</strong>&#x3002;&#x4F60;&#x53BB;&#x770B;&#x6BD4;&#x7279;&#x5E63;&#x3001;&#x4EE5;&#x592A;&#xFF0C;&#x7576;&#x7136;&#x4ED6;&#x5011;&#x90FD;&#x6709;community&#xFF0C;&#x751A;&#x81F3;&#x5927;&#x5F88;&#x591A;&#xFF0C;&#x53EA;&#x662F;&#x9019;&#x4E9B;community&#x4E26;&#x4E0D;&#x5728;&#x93C8;&#x4E0A;&#x9762;&#xFF0C;&#x800C;&#x662F;&#x5206;&#x5E03;&#x5728;&#x5176;&#x4ED6;&#x7279;&#x5B9A;&#x8A0E;&#x8AD6;&#x5340;&#x6216;Apps&#x4E0A;&#x3002;Steem&#x662F;&#x5340;&#x584A;&#x93C8;&#x754C;&#x7B2C;&#x4E00;&#x500B;&#x4EE5;&#x300C;&#x4EBA;&#x300D;&#x70BA;&#x55AE;&#x4F4D;&#x3001;&#x70BA;&#x7279;&#x8272;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x900F;&#x904E;&#x4EBA;&#x6700;&#x57FA;&#x672C;&#x7684;&#x300C;&#x4EA4;&#x6D41;&#x300D;&#x9700;&#x6C42;&#xFF0C;&#x5275;&#x9020;&#x4E86;&#x4E00;&#x500B;&#x773E;&#x751F;&#x7684;&#x7DB2;&#x7D61;&#x3002;&#x6700;&#x96E3;&#x80FD;&#x53EF;&#x8CB4;&#x7684;&#x662F;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x500B;&#x300C;&#x4E00;&#x822C;&#x4EBA;&#x300D;&#x7684;&#x7DB2;&#x7D61;&#xFF0C;&#x5BB9;&#x6613;&#x89AA;&#x8FD1;&#xFF0C;&#x4E0D;&#x50CF;&#x662F;&#x6BD4;&#x7279;&#x5E63;&#x4E00;&#x4E0A;&#x4F86;&#x5C31;&#x662F;&#x9322;&#x5305;&#x3001;&#x5C31;&#x662F;&#x4E00;&#x5806;&#x9470;&#x5319;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4EE5;&#x300C;&#x4EBA;&#x300D;&#x70BA;&#x4E3B;&#x9AD4;&#x7684;&#x7DB2;&#x7D61;&#x70BA;&#x4EC0;&#x9EBC;&#x5F88;&#x91CD;&#x8981;&#xFF1F;&#x4F60;&#x60F3;&#x60F3;&#x770B;&#x5728;&#x771F;&#x5BE6;&#x4E16;&#x754C;&#xFF0C;&#x5EE3;&#x544A;&#x5546;&#x8981;&#x6295;&#x653E;&#x5EE3;&#x544A;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x5E0C;&#x671B;&#x6295;&#x5230;&#x6709;&#x6548;&#x95B1;&#x8B80;&#x91CF;&#x5927;&#x7684;&#x5831;&#x7D19;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5370;&#x4E00;&#x5806;&#x514D;&#x8CBB;&#x8D08;&#x95B1;&#x5831;&#xFF0C;&#x865F;&#x7A31;&#x6211;&#x6709;&#x5E7E;&#x767E;&#x842C;&#x767C;&#x884C;&#x91CF;&#xFF0C;&#x4F46;&#x90FD;&#x88AB;&#x4E1F;&#x5230;&#x5783;&#x573E;&#x6876;&#x53BB;&#xFF0C;&#x90A3;&#x5EE3;&#x544A;&#x5546;&#x80FD;&#x88AB;&#x6211;&#x9A19;&#x55CE;&#xFF1F;&#x5176;&#x5BE6;&#xFF0C;&#x6240;&#x8B02;Attention economy&#xFF0C;&#x7576;&#x7136;&#x662F;&#x8981;&#x8A08;&#x8F03;attention of humans, not accounts&#xFF0C;&#x6240;&#x4EE5;&#x514B;&#x5236;account&#x7684;&#x6FEB;&#x7528;&#xFF0C;&#x7576;&#x7136;&#x662F;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E86;&#x3002;&#x518D;&#x4F8B;&#x5982;&#x6709;&#x4EBA;&#x66FE;&#x5E7B;&#x60F3;&#x904E; @steemit&#x5E33;&#x865F;&#x7684;&#x5DE8;&#x8CC7;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x53EF;&#x4EE5;&#x7A7A;&#x6295;&#x7D66;&#x5DF2;&#x8A3B;&#x518A;&#x7684;&#x7528;&#x6236;&#xFF0C;&#x90A3;&#x8ACB;&#x554F;&#x8A72;&#x600E;&#x9EBC;&#x767C;&#xFF1F;&#x4E00;&#x500B;account&#x7B97;&#x4E00;&#x4EFD;&#xFF1F;&#x90A3;&#x4F60;&#x9084;&#x4E0D;&#x7ACB;&#x99AC;&#x53BB;&#x641E;&#x6210;&#x767E;&#x4E0A;&#x5343;&#x500B;&#x5E33;&#x865F;&#x53BB;&#x55CE;&#xFF1F;&#x53E6;&#x4E00;&#x500B;&#x5C0F;&#x4F8B;&#x5B50;&#x50CF;&#x662F;CN&#x5340;&#x4E4B;&#x524D;&#x8A31;&#x591A;&#x6BD4;&#x8CFD;&#x7528;&#x6295;&#x7968;&#x65B9;&#x5F0F;&#x7522;&#x751F;&#x512A;&#x52DD;&#x8005;&#x4E5F;&#x662F;&#xFF08;&#x5F97;&#x99AC;&#x7532;&#x8005;&#x5F97;&#x5929;&#x4E0B;&#xFF1F;&#xFF09;&#x3002;</p>
<p>&#x9019;&#x5C31;&#x5EF6;&#x4F38;&#x5230;SP&#x70BA;&#x4EC0;&#x9EBC;&#x662F;&#x91CD;&#x8981;&#x7684;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x4E5F;&#x77E5;&#x9053;Steem&#x662F;DPoS&#x6A5F;&#x5236;&#xFF0C;DPoS&#x5929;&#x751F;&#x5C31;&#x662F;&#x91CD;&#x8996;&#x80A1;&#x6B0A;&#x7684;&#xFF0C;SP&#x5C31;&#x662F;&#x80A1;&#x6B0A;&#x3002;&#x5F88;&#x4E45;&#x4EE5;&#x524D;&#x78BA;&#x5BE6;&#x6709;&#x904E;&#x7A7A;&#x6295;&#xFF0C;Golos&#x9019;&#x500B;Steem&#x7684;&#x4FC4;&#x7F85;&#x65AF;&#x5144;&#x5F1F;&#x5C31;&#x66FE;&#x7A7A;&#x6295;&#x904E;Golos&#x5E63;&#x7D66;&#x7576;&#x6642;&#x7684;Steem&#x7528;&#x6236;&#x3002;&#x600E;&#x9EBC;&#x6295;&#xFF1F;&#x7576;&#x7136;&#x662F;&#x4F9D;&#x64DA;SP&#x6301;&#x6709;&#x91CF;&#x4F86;&#x767C;&#x56C9;&#xFF01;</p>
<p>Steem&#x5176;&#x5BE6;&#x5728;HF19&#x4E4B;&#x524D;&#x7684;&#x8A2D;&#x8A08;&#x5176;&#x5BE6;&#x662F;&#x9F13;&#x52F5;users&#x5728;SP&#x7684;&#x5B58;&#x653E;&#x4E0A;&#x96C6;&#x4E2D;&#x5230;&#x55AE;&#x4E00;account&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x900F;&#x904E;curation&#x7684;&#x5E73;&#x65B9;&#x66F2;&#x7DDA;&#xFF0C;&#x4F46;&#x9019;&#x500B;&#x7279;&#x8CEA;&#x7684;&#x597D;&#x8655;&#x53C8;&#x6703;&#x9020;&#x6210;&#x5BCC;&#x4EBA;&#x5F71;&#x97FF;&#x529B;&#x63D0;&#x9AD8;&#x7684;&#x58DE;&#x8655;&#xFF0C;&#x53D6;&#x6368;&#x4E4B;&#x4E0B;&#xFF0C;&#x76EE;&#x524D;&#x5F62;&#x6210;&#x7DDA;&#x6027;&#x734E;&#x52F5;&#x66F2;&#x7DDA;&#xFF0C;&#x6240;&#x4EE5;&#x76EE;&#x524D;&#x5927;&#x9BE8;&#x9B5A;&#x5206;&#x6563;SP&#x5B58;&#x653E;&#x662F;&#x6C92;&#x6709;&#x4EC0;&#x9EBC;&#x4EE3;&#x50F9;&#x7684;&#x3002;</p>
<p>&#x8AAA;&#x4E86;&#x4E00;&#x5806;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x8981;&#x8AAA;&#xFF0C;&#x5982;&#x4F55;&#x5728;&#x9019;&#x500B;&#x4EBA;&#x7684;&#x5340;&#x584A;&#x93C8;&#x4E0A;&#x78BA;&#x8A8D;&#x4EBA;&#xFF0C;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F46;&#x9084;&#x6C92;&#x80FD;&#x59A5;&#x5584;&#x89E3;&#x6C7A;&#x3002;&#x65E2;&#x7136;&#x8AC7;attention&#xFF0C;&#x8868;&#x793A;&#x4E00;&#x5B9A;&#x8981;&#x80FD;&#x6709;&#x5927;&#x91CF;&#x771F;&#x4EBA;&#x7528;&#x6236;&#xFF0C;&#x7136;&#x5F8C;multiple accounts&#x61C9;&#x8A72;&#x8981;&#x964D;&#x4F4E;&#x4F7F;&#x7528;&#x52D5;&#x6A5F;&#xFF0C;&#x624D;&#x4E0D;&#x6703;&#x7A00;&#x91CB;&#x6389;attention&#x7684;&#x6FC3;&#x5EA6;&#xFF0C;&#x4E5F;&#x624D;&#x80FD;&#x6709;&#x5F8C;&#x9762;&#x7684;economy&#x3002;SP&#x5728;&#x67D0;&#x7A2E;&#x7A0B;&#x5EA6;&#x4E0A;&#x53EF;&#x4EE5;&#x7528;&#x4F86;&#x8655;&#x7406;&#x9019;&#x554F;&#x984C;&#xFF0C;&#x4F46;&#x975E;&#x5E38;&#x6709;&#x9650;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x9020;&#x6210;HF19&#x7684;&#x80CC;&#x5F8C;&#x5FC3;&#x7406;&#x52D5;&#x6A5F;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x4EBA;&#x4F86;&#x5230;Steem&#x90FD;&#x6703;&#x8AC7;&#x516C;&#x5E73;&#x554F;&#x984C;&#xFF0C;&#x901A;&#x5E38;&#x60F3;&#x50CF;&#x7684;&#x662F;&#x63A5;&#x8FD1;&#x6C11;&#x4E3B;&#x6295;&#x7968;&#x7684;&#x300C;&#x4E00;&#x4EBA;&#x4E00;&#x7968;&#x300D;&#x5F0F;&#x516C;&#x5E73;&#x3002;&#x800C;Steem&#x4EE5;SP&#x904B;&#x4F5C;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x63A5;&#x8FD1;&#x300C;&#x4E00;SP&#x4E00;&#x7968;&#x300D;&#x7684;&#x908F;&#x8F2F;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6703;&#x6709;&#x90A3;&#x9EBC;&#x591A;&#x7262;&#x9A37;&#x3002;&#x9019;&#x88E1;&#x5176;&#x5BE6;&#x96B1;&#x96B1;&#x6307;&#x51FA;&#x5169;&#x500B;&#x5167;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x908F;&#x8F2F;&#xFF1A;&#x55AE;&#x4E00;&#x6B63;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x81EA;&#x7136;&#x4EBA;&#x5E33;&#x6236;&#x662F;&#x6709;&#x50F9;&#x503C;&#x7684;&#xFF0C;&#x8207;&#x6B64;&#x540C;&#x6642;&#xFF0C;DPoS&#x662F;&#x4EE5;&#x8CC7;&#x672C;&#x91CF;&#x70BA;&#x50F9;&#x503C;&#x7684;&#x57FA;&#x5E95;&#x908F;&#x8F2F;&#x3002;<strong>Steem&#x662F;&#x4EE5;&#x5F8C;&#x8005;&#x4F86;&#x5EFA;&#x69CB;&#x7684;&#xFF0C;&#x4F46;&#x8A66;&#x5716;&#x8981;&#x64F7;&#x53D6;&#x524D;&#x8005;&#x7684;&#x679C;&#x5BE6;&#xFF0C;&#x9020;&#x6210;&#x8A31;&#x591A;&#x77DB;&#x76FE;&#x4E4B;&#x8655;&#x3002;</strong></p>
<p>&#x6211;&#x662F;&#x5BEB;&#x5230;&#x9019;&#x88E1;&#x624D;&#x610F;&#x8B58;&#x5230;&#x9019;&#x9EDE;&#xFF0C;&#x4F46;&#x9084;&#x6C92;&#x6709;&#x60F3;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x63A5;&#x8FD1;&#x5C3E;&#x8072;&#xFF0C;&#x6211;&#x5148;&#x63D0;&#x51FA;&#x5E7E;&#x500B;&#x6211;&#x4E00;&#x500B;&#x5929;&#x99AC;&#x884C;&#x7A7A;&#x4E14;&#x6216;&#x8A31;&#x662F;&#x5B58;&#x5728;&#x65BC;&#x672A;&#x4F86;&#x7684;&#x89E3;&#x65B9;&#x2014;&#x95DC;&#x65BC;&#x5982;&#x4F55;&#x78BA;&#x8A8D;Steem&#x884C;&#x70BA;&#x4E3B;&#x9AD4; for &#x4EFB;&#x4F55;&#x5F8C;&#x7E8C;&#x7684;&#x6709;&#x50F9;&#x503C;&#x904B;&#x7528;&#xFF1A;&#x90A3;&#x5C31;&#x662F;&#x2026;</p>
<p>1) &#x904B;&#x7528;&#x4F8B;&#x5982;AI&#x4E4B;&#x985E;&#x7684;&#x6280;&#x8853;&#xFF0C;&#x5C0D;&#x65BC;&#x6BCF;&#x500B;account&#xFF0C;&#x91DD;&#x5C0D;&#x5176;blogging history (posts/comments)&#x7D66;&#x51FA;<strong>humanity index</strong>&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x6B63;&#x5E38;&#x4E14;&#x7565;&#x6D3B;&#x8E8D;&#x7684;&#x7528;&#x6236;&#xFF0C;&#x9019;&#x6307;&#x6578;&#x5C31;&#x61C9;&#x8A72;&#x63A5;&#x8FD1;100&#x3002;bot&#x7528;&#x6236;&#x81EA;&#x7136;&#x5C31;&#x5F97;&#x5206;&#x5F88;&#x4F4E;&#xFF0C;&#x56E0;&#x70BA;&#x53EF;&#x80FD;&#x662F;&#x5927;&#x91CF;&#x8907;&#x88FD;&#x8CBC;&#x4E0A;&#x3002;</p>
<p>2) &#x5EFA;&#x69CB;Steemian<strong>&#x76F8;&#x4E92;&#x80CC;&#x66F8;</strong>&#x6A5F;&#x5236;&#xFF1A;&#x5176;&#x5BE6;&#x7279;&#x5B9A;&#x793E;&#x5340;&#x5167;&#x8AB0;&#x662F;&#x771F;&#x4EBA;&#x8AB0;&#x53C8;&#x6709;&#x7591;&#x616E;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x6210;&#x54E1;&#x90FD;&#x6703;&#x591A;&#x5C11;&#x77E5;&#x9053;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8AB0;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x81F3;&#x5C11;&#x77E5;&#x9053;&#x8AB0;&#x662F;&#x771F;&#x7684;&#xFF1B;&#x90A3;&#x5C31;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x9019;&#x500B;community information&#x4F86;&#x9F13;&#x52F5;&#x5927;&#x5BB6;&#x8A8D;&#x8B49;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x842C;&#x4E00;&#x5F8C;&#x4F86;&#x8B49;&#x660E;&#x4F60;&#x932F;&#x4E86;&#xFF0C;&#x4F60;&#x7684;&#x771F;&#x4EBA;&#x6307;&#x6578;&#x4E5F;&#x6703;&#x4E0B;&#x964D;&#x4E4B;&#x985E;&#x7684;&#x2026; &#x6216;&#x8A31;rep&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x88E1;&#x9762;&#x6709;&#x4E9B;&#x89D2;&#x8272;&#xFF1F;&#x2026;.</p>
<p>3) <strong>&#x7DDA;&#x4E0B;&#x8A8D;&#x8B49;</strong>&#x771F;&#x5BE6;&#x8EAB;&#x5206;&#xFF1A;&#x9019;&#x9EDE;&#x5F88;&#x76F4;&#x89C0;&#xFF0C;&#x4F46;&#x5BE6;&#x884C;&#x5F88;&#x56F0;&#x96E3;&#x3002;&#x672A;&#x4F86;&#x5982;&#x679C;&#x6578;&#x4F4D;&#x8EAB;&#x4EFD;&#x6210;&#x70BA;&#x5168;&#x7403;&#x5316;&#x8DA8;&#x52E2;&#xFF0C;&#x90A3;&#x6216;&#x8A31;&#x5C31;&#x53EF;&#x4EE5;&#x76F4;&#x63A5;&#x63A1;&#x7528;&#x4E86;&#x2026; (&#x8A8D;&#x8B49;&#x8DDF;&#x96B1;&#x79C1;&#x53EF;&#x4EE5;&#x5206;&#x958B;&#x8655;&#x7406;)</p>
<hr>
<center><a href="https://steemitimages.com/DQmRh7PpkwSzcqsFbcGRHyGVZyvNbsvcz8y3WdW4vBmyy9e/eye-2771174_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmRh7PpkwSzcqsFbcGRHyGVZyvNbsvcz8y3WdW4vBmyy9e/eye-2771174_640.jpg</a></center>


<hr>
<p>&#x95DC;&#x65BC;Steem&#x5341;&#x8B1B;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#xFF1A;<a href="https://steemit.com/cn/@deanliu/steem" target="_blank" rel="noopener">[&#x9810;&#x544A;] Steem&#x5341;&#x8B1B;&#x5373;&#x5C07;&#x958B;&#x59CB; &#x2026; &#x6B61;&#x8FCE;&#x53C3;&#x8207;&#x8A0E;&#x8AD6;&#x3002;</a></p>
<p>&#x5F15;&#x8FF0;&#x95DC;&#x65BC;&#x8A0E;&#x8AD6;&#x7684;&#x7247;&#x6BB5;&#x5982;&#x4E0B;</p>
<blockquote>
<p>&#x70BA;&#x4E86;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x597D;&#x7684;&#x898B;&#x89E3;&#x7684;&#x9F13;&#x52F5;&#xFF0C;&#x6211;&#x6BCF;&#x7BC7;&#x8A0E;&#x8AD6;&#x5E0C;&#x671B;&#x81F3;&#x5C11;&#x7D66;&#x51FA;3&#x6B21;100%&#xFF08;&#x5927;&#x6982;&#x6703;&#x6709;$2-$3&#x5427;&#xFF09;&#x7D66;&#x63D0;&#x51FA;&#x597D;&#x898B;&#x89E3;&#x6216;&#x597D;&#x7684;&#x6307;&#x6B63;&#x7684;&#x53C3;&#x8207;&#x8005;&#xFF08;&#x5982;&#x679C;&#x592A;&#x51B7;&#x6E05;&#x5C31;&#x4E0D;&#x6392;&#x9664;&#x5F9E;&#x7F3A;&#xFF0C;&#x8ACB;&#x898B;&#x8AD2;&#xFF09;&#xFF0C;&#x8868;&#x793A;&#x5C0D;&#x65BC;&#x6709;&#x50F9;&#x77E5;&#x8B58;&#x7684;&#x5C0A;&#x91CD;&#x3002;&#x6CE8;&#x610F;&#xFF0C;&#x523B;&#x610F;&#x8B9A;&#x7F8E;&#x6211;&#x7684;&#x770B;&#x6CD5;&#x662F;&#x6C92;&#x6709;&#x9EDE;&#x8B9A;&#x7684;&#xFF0C;&#x4F46;&#x6211;&#x6703;&#x8AAA;&#x8B1D;&#x8B1D;&#x5594;&#xFF01;&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x7684;&#x9EDE;&#x8B9A;&#x7576;&#x7136;&#x4E5F;&#x662F;&#x7531;&#x6211;&#x4F86;&#x5224;&#x65B7;&#xFF0C;&#x9019;&#x500B;&#x5224;&#x65B7;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x504F;&#x9817;&#x7684;&#xFF0C;&#x4E0D;&#x8A8D;&#x540C;&#x4E5F;&#x8ACB;&#x898B;&#x8AD2;&#x4E86;&#xFF01;</p>
</blockquote>
<center><a href="https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg" target="_blank" rel="noopener">https://steemitimages.com/DQmccr3ArZ51q3TZEHeitbit7DfKaDYNsWDCe8T4UX5iNi6/meeting-2284501_640.jpg</a></center>

<p>images - pixabay</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/2qg2ar-steem" target="_blank" rel="noopener">[ Steem&#x5341;&#x8B1B;&#x4E4B;&#x7B2C;&#x4E00;&#x8B1B; ] &#x884C;&#x70BA;&#x7684;&#x4E3B;&#x9AD4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@deanliu/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@deanliu/tags/cn-chat/">cn-chat</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem/">steem</a>, <a class="has-link-grey -link" href="/@deanliu/tags/steem-10/">steem-10</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@deanliu/if-you-are-a-parent-and-love-airplanes-this-place-is-perfect-for-you-observation-deck-in-taipei-songshan-airport/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">If you are a parent and love airplanes, this place is perfect for you - Observation Deck in Taipei Songshan Airport 台北松山機場觀景台</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@deanliu/my-photography-today-2017-11-26/">
                <span class="level-item">My photography today 2017.11.26</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

