<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>考试与同学聚会 Examination and the Class Reunion</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">
<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="人性的罪恶 Evils in Human Nature" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPYiCDV3jtukGMdmRrbpubKK8oAe4ksaBFgjz35kqcnBP/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E6%B1%B6%E5%8F%A3%E5%8F%A4%E9%95%87.jpg" alt="人性的罪恶 Evils in Human Nature">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-29T01:29:06.000Z">2018-10-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1454 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                人性的罪恶 Evils in Human Nature
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPYiCDV3jtukGMdmRrbpubKK8oAe4ksaBFgjz35kqcnBP/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E6%B1%B6%E5%8F%A3%E5%8F%A4%E9%95%87.jpg" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x6C76;&#x53E3;&#x53E4;&#x9547;.jpg"></p>
<p>&#x767D;&#x5B9D;&#x5C71;&#x662F;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#xFF0C;&#x4E2A;&#x4EBA;&#x72AF;&#x7F6A;&#x6700;&#x4E3A;&#x51F6;&#x72E0;&#x7684;&#x4E00;&#x4E2A;&#xFF0C;&#x5728;&#x77ED;&#x77ED;&#x7684;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x4ED6;&#x7ADF;&#x6B8B;&#x5FCD;&#x5730;&#x6740;&#x5BB3;&#x4E86;15&#x4EBA;&#x3002;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5BFC;&#x81F4;&#x4ED6;&#x5982;&#x6B64;&#x5730;&#x51F6;&#x72E0;&#xFF0C;&#x5982;&#x6B64;&#x62A5;&#x590D;&#x793E;&#x4F1A;&#xFF1F;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x51FA;&#x751F;&#x4E8E;&#x4E00;&#x4E2A;&#x8D2B;&#x7A77;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x5E7C;&#x5E74;&#x4E27;&#x7236;&#xFF0C;&#x5BB6;&#x4E2D;&#x5931;&#x53BB;&#x4E86;&#x9876;&#x6881;&#x67F1;&#xFF0C;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x4FDD;&#x62A4;&#x513F;&#x5973;&#x4E0D;&#x53D7;&#x6B3A;&#x4FAE;&#x7684;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x7684;&#x7537;&#x4EBA;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x7531;&#x6B64;&#x4E5F;&#x5E38;&#x5E38;&#x53D7;&#x5230;&#x540C;&#x9F84;&#x4EBA;&#x7684;&#x6B3A;&#x8D1F;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x53C8;&#x65E0;&#x4E00;&#x6280;&#x4E4B;&#x957F;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x76D7;&#x7A83;&#x4E3A;&#x751F;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x4E25;&#x6253;&#x65F6;&#x671F;&#xFF0C;&#x4ED6;4&#x5E74;&#x7684;&#x5211;&#x671F;&#x88AB;&#x52A0;&#x5230;&#x4E86;15&#x5E74;&#xFF0C;&#x8FD9;&#x4F7F;&#x4ED6;&#x975E;&#x5E38;&#x4E0D;&#x6EE1;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4EC7;&#x89C6;&#x793E;&#x4F1A;&#x7684;&#x5FC3;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x5728;&#x72F1;&#x4E2D;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x906D;&#x53D7;&#x72F1;&#x53CB;&#x7684;&#x6B3A;&#x51CC;&#xFF0C;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#x4E4B;&#x9645;&#xFF0C;&#x4ED6;&#x8D81;&#x673A;&#x5C06;&#x4E24;&#x4F4D;&#x72F1;&#x53CB;&#x6740;&#x6B7B;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x53EF;&#x81EA;&#x4ECE;&#x4ED6;&#x5165;&#x72F1;&#x540E;&#xFF0C;&#x59BB;&#x5B50;&#x5C31;&#x79BB;&#x5F00;&#x4E86;&#x4ED6;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x5BF9;&#x513F;&#x5973;&#x4E0E;&#x4ED6;&#x7684;&#x6BCD;&#x4EB2;&#x76F8;&#x4F9D;&#x4E3A;&#x547D;&#x3002;&#x5728;&#x72F1;&#x4E2D;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x66FE;&#x6536;&#x5230;&#x5973;&#x513F;&#x7684;&#x4FE1;&#xFF1A;&#x201C;&#x7238;&#x7238;&#xFF0C;&#x6211;&#x4EEC;&#x8FC7;&#x5F97;&#x5E76;&#x4E0D;&#x597D;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x8BF4;&#x6211;&#x4EEC;&#x662F;&#x7F6A;&#x72AF;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x8BF4;&#x6211;&#x4EEC;&#x5168;&#x5BB6;&#x90FD;&#x662F;&#x5C0F;&#x5077;&#x3002;&#x201D;&#x201C;&#x5F1F;&#x5F1F;&#x60F3;&#x4E70;&#x4E00;&#x53CC;&#x978B;&#x5B50;&#xFF0C;&#x6211;&#x5374;&#x529E;&#x4E0D;&#x5230;&#xFF0C;&#x4F60;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x56DE;&#x5BB6;&#x554A;&#xFF1F;&#x7238;&#x7238;&#xFF0C;&#x6211;&#x4EEC;&#x60F3;&#x4F60;&#xFF01;&#x201D;</p>
<p>&#x81EA;&#x5C0F;&#x5C31;&#x7F3A;&#x5C11;&#x7236;&#x7231;&#x7684;&#x767D;&#x5B9D;&#x5C71;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EB2;&#x60C5;&#x672C;&#x6765;&#x5C31;&#x975E;&#x5E38;&#x7684;&#x654F;&#x611F;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E00;&#x53CC;&#x513F;&#x5973;&#x5C31;&#x662F;&#x4ED6;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x552F;&#x4E00;&#x7684;&#x7275;&#x6302;&#x4E86;&#x3002;&#x4ED6;&#x7531;&#x6B64;&#x4E0B;&#x4E86;&#x51B3;&#x5FC3;&#xFF0C;&#x8981;&#x8BA9;&#x4ED6;&#x7684;&#x513F;&#x5973;&#x4E0D;&#x518D;&#x5403;&#x82E6;&#x53D7;&#x7D2F;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#xFF0C;&#x767D;&#x5B9D;&#x5C71;&#x51FA;&#x72F1;&#x540E;&#xFF0C;&#x79EF;&#x6781;&#x5730;&#x505A;&#x8D77;&#x4E86;&#x5C0F;&#x751F;&#x610F;&#xFF0C;&#x53EF;&#x6446;&#x644A;&#x53D7;&#x5230;&#x57CE;&#x7BA1;&#x7684;&#x6CA1;&#x6536;&#xFF0C;&#x53BB;&#x529E;&#x6237;&#x53E3;&#x5374;&#x53D7;&#x5230;&#x6C11;&#x8B66;&#x7684;&#x767E;&#x822C;&#x5201;&#x96BE;&#xFF0C;&#x8D70;&#x5728;&#x5927;&#x8857;&#x4E0A;&#x53D7;&#x5230;&#x4EBA;&#x7684;&#x6307;&#x6307;&#x70B9;&#x70B9;&#x3002;</p>
<p>&#x767D;&#x5B9D;&#x5C71;&#x5F7B;&#x5E95;&#x7EDD;&#x671B;&#x4E86;&#xFF0C;&#x4ECE;&#x6B64;&#x8D70;&#x4E0A;&#x4E86;&#x4E00;&#x6761;&#x4E0D;&#x5F52;&#x8DEF;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmdDjStzMFEbD6jGptjQDSi4wNygGhGQPD2d52EK4jvA7M/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E4%B9%A1%E5%A5%A2%E8%89%BA%E6%9C%AF%E9%85%92%E5%BA%97%20%20%20%20%20%E7%87%95%E4%B8%B4%E5%B1%85.jpg" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x4E61;&#x5962;&#x827A;&#x672F;&#x9152;&#x5E97;     &#x71D5;&#x4E34;&#x5C45;.jpg"></p>
<p>&#x6CA1;&#x6709;&#x4EBA;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x6076;&#x9B54;&#xFF0C;&#x9664;&#x4E86;&#x4E2A;&#x4EBA;&#x81EA;&#x8EAB;&#x7684;&#x539F;&#x56E0;&#x5916;&#xFF0C;&#x73AF;&#x5883;&#x6709;&#x7740;&#x5F88;&#x5927;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x5982;&#x679C;&#x767D;&#x5B9D;&#x5C71;&#x7684;&#x7AE5;&#x5E74;&#x6CA1;&#x6709;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x51B7;&#x6F20;&#x548C;&#x6B3A;&#x51CC;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x6E29;&#x6696;&#x7684;&#x5173;&#x6000;&#xFF1B;&#x5982;&#x679C;&#x767D;&#x5B9D;&#x5C71;&#x6CA1;&#x6709;&#x53D7;&#x5230;&#x4E25;&#x6253;&#x88AB;&#x52A0;&#x5211;&#xFF1B;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x72F1;&#x9738;&#xFF1B;&#x5982;&#x679C;&#x767D;&#x5B9D;&#x5C71;&#x6446;&#x5730;&#x644A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x57CE;&#x7BA1;&#x7528;&#x4E00;&#x79CD;&#x66F4;&#x4E3A;&#x6E29;&#x548C;&#x7684;&#x65B9;&#x5F0F;&#xFF1B;&#x5982;&#x679C;&#x767D;&#x5B9D;&#x5C71;&#x529E;&#x6237;&#x53E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6C11;&#x8B66;&#x80FD;&#x591F;&#x4E0D;&#x6234;&#x6709;&#x8272;&#x773C;&#x955C;&#xFF1B;&#x90A3;&#x4E48;&#x4E8B;&#x60C5;&#x7684;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x53E6;&#x4E00;&#x5E45;&#x573A;&#x666F;&#x3002;</p>
<p>&#x6043;&#x5F3A;&#x51CC;&#x5F31;&#xFF0C;&#x6B3A;&#x4FAE;&#x5F31;&#x5C0F;&#xFF0C;&#x4EBA;&#x60C5;&#x51B7;&#x6F20;&#xFF0C;&#x5BF9;&#x53D7;&#x4F24;&#x8005;&#x3001;&#x53D7;&#x5BB3;&#x8005;&#x3001;&#x843D;&#x96BE;&#x8005;&#x3001;&#x5931;&#x8DB3;&#x8FC7;&#x9519;&#x8005;&#x7684;&#x6307;&#x6307;&#x70B9;&#x70B9;&#x548C;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x6027;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x6E90;&#x81EA;&#x54EA;&#x91CC;&#xFF1F;</p>
<p>&#x4EBA;&#x4E4B;&#x521D;&#x6027;&#x672C;&#x5584;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x751F;&#x6765;&#x5C31;&#x662F;&#x90AA;&#x6076;&#x7684;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x73AF;&#x5883;&#x6709;&#x7740;&#x6DF1;&#x523B;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x8FD1;&#x6731;&#x8005;&#x8D64;&#x8FD1;&#x58A8;&#x8005;&#x9ED1;&#xFF0C;&#x5BB6;&#x5EAD;&#x7684;&#x5F71;&#x54CD;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x7236;&#x6BCD;&#x7686;&#x4E0D;&#x80FD;&#x4EE5;&#x5584;&#x4E3A;&#x672C;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x8981;&#x6C42;&#x5B50;&#x5973;&#x4ECE;&#x5584;&#x5982;&#x6D41;&#xFF1F;&#x5BF9;&#x5B50;&#x5973;&#x7684;&#x8A00;&#x884C;&#x4E0D;&#x52A0;&#x4EE5;&#x7BA1;&#x6559;&#xFF0C;&#x542C;&#x4E4B;&#x4EFB;&#x4E4B;&#xFF0C;&#x53C8;&#x5982;&#x4F55;&#x4F7F;&#x4ED6;&#x4EEC;&#x8D70;&#x4E0A;&#x6B63;&#x8F68;&#xFF1F;&#x5B5F;&#x6BCD;&#x4E09;&#x8FC1;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x8BA9;&#x5B5F;&#x5B50;&#x8033;&#x6FE1;&#x76EE;&#x67D3;&#xFF0C;&#x53D7;&#x4E86;&#x574F;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5BB6;&#x5EAD;&#x8FD8;&#x662F;&#x793E;&#x4F1A;&#xFF0C;&#x5BF9;&#x4EBA;&#x7684;&#x5F71;&#x54CD;&#x7686;&#x662F;&#x5916;&#x56E0;&#xFF0C;&#x800C;&#x4E00;&#x4E2A;&#x4EBA;&#x81EA;&#x8EAB;&#x7684;&#x56E0;&#x7D20;&#x624D;&#x662F;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x3002;</p>
<p>&#x97E9;&#x4FE1;&#x66FE;&#x906D;&#x53D7;&#x762A;&#x4E09;&#x80EF;&#x4E0B;&#x4E4B;&#x8FB1;&#xFF0C;&#x4E5F;&#x66FE;&#x53D7;&#x74E2;&#x6BCD;&#x517B;&#x80B2;&#x4E4B;&#x6069;&#xFF0C;&#x4ED6;&#x59CB;&#x7EC8;&#x62B1;&#x7740;&#x53D7;&#x4EBA;&#x6EF4;&#x6C34;&#x4E4B;&#x6069;&#xFF0C;&#x5B9A;&#x5F53;&#x6D8C;&#x6CC9;&#x76F8;&#x62A5;&#x4E4B;&#x5FF5;&#x5934;&#xFF0C;&#x5C31;&#x5728;&#x6210;&#x4E3A;&#x5927;&#x5C06;&#x519B;&#x540E;&#xFF0C;&#x8FD8;&#x91CD;&#x7528;&#x4E86;&#x5F53;&#x5E74;&#x66FE;&#x6B3A;&#x8FB1;&#x4ED6;&#x7684;&#x90A3;&#x4E2A;&#x762A;&#x4E09;&#x3002;&#x97E9;&#x4FE1;&#x7684;&#x7AE5;&#x5E74;&#x4E5F;&#x662F;&#x51C4;&#x60E8;&#x7684;&#xFF0C;&#x4F46;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x5728;&#x5FC3;&#x91CC;&#x57CB;&#x4E0B;&#x4EC7;&#x6068;&#x3002;</p>
<p>&#x4EBA;&#x6D3B;&#x5728;&#x4E16;&#x4E0A;&#x5E76;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x4F1A;&#x906D;&#x9047;&#x5F88;&#x591A;&#x574E;&#x5777;&#x548C;&#x78E8;&#x96BE;&#x3002;&#x6211;&#x4EEC;&#x65E0;&#x529B;&#x6539;&#x53D8;&#x522B;&#x4EBA;&#x548C;&#x73AF;&#x5883;&#xFF0C;&#x80FD;&#x591F;&#x6539;&#x53D8;&#x7684;&#x53EA;&#x6709;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x3002;&#x4E16;&#x6001;&#x708E;&#x51C9;&#xFF0C;&#x4EBA;&#x60C5;&#x7EB8;&#x8584;&#xFF0C;&#x4EBA;&#x8D70;&#x8336;&#x51C9;&#xFF0C;&#x672C;&#x662F;&#x4E00;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x65E0;&#x6CD5;&#x6539;&#x53D8;&#xFF0C;&#x552F;&#x6709;&#x6B63;&#x89C6;&#x624D;&#x662F;&#x826F;&#x7B56;&#x3002;</p>
<p>&#x773C;&#x775B;&#x53EA;&#x76EF;&#x7740;&#x90A3;&#x4E00;&#x70B9;&#x5F31;&#x5149;&#xFF0C;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x65E0;&#x89C6;&#x5468;&#x8FB9;&#x7684;&#x767D;&#x773C;&#x548C;&#x51B7;&#x8BED;&#xFF0C;&#x8BA9;&#x5FC3;&#x5766;&#x7136;&#xFF0C;&#x4E0D;&#x4EC7;&#x89C6;&#xFF0C;&#x4E5F;&#x4E0D;&#x57CB;&#x6028;&#x4EFB;&#x4F55;&#x4EBA;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x4EC7;&#x89C6;&#x793E;&#x4F1A;&#xFF0C;&#x624D;&#x4F1A;&#x6452;&#x5F03;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x7F6A;&#x6076;&#xFF0C;&#x624D;&#x6709;&#x5E0C;&#x671B;&#x8FC7;&#x4E0A;&#x7F8E;&#x597D;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x6CA1;&#x6709;&#x5982;&#x679C;&#xFF0C;&#x6211;&#x4EEC;&#x552F;&#x6709;&#x4ECE;&#x4E2D;&#x5438;&#x53D6;&#x7ECF;&#x9A8C;&#xFF0C;&#x624D;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x4EBA;&#x751F;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmf9EYqzEC9GDMVqE5pERdKfTR3oLamm9HkYt7iEm5RH1w/%E5%B1%B1%E4%B8%9C%E7%9C%81%E6%B3%B0%E5%AE%89%E5%B8%82%E5%B2%B1%E5%B2%B3%E5%8C%BA%E5%A4%A7%E6%B1%B6%E5%8F%A3%E9%95%87%E2%80%A2%E4%B9%A1%E5%A5%A2%E8%89%BA%E6%9C%AF%E9%85%92%E5%BA%97%20%20%E9%A6%99%E6%B0%B4.jpg" alt="&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5CB1;&#x5CB3;&#x533A;&#x5927;&#x6C76;&#x53E3;&#x9547;&#x2022;&#x4E61;&#x5962;&#x827A;&#x672F;&#x9152;&#x5E97;  &#x9999;&#x6C34;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/evils-in-human-nature" target="_blank" rel="noopener">&#x4EBA;&#x6027;&#x7684;&#x7F6A;&#x6076; Evils in Human Nature</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/bgi-and-other-units-transmitting-the-genetic-information-of-the-chinese-people-out-of-china/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">有感于华大基因等单位将国人的基因信息传递出境 BGI and Other Units Transmitting the Genetic Information of the Chinese People out of China</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/what-should-we-learn-from-shenzhen/">
                <span class="level-item">我们到底向深圳学习什么？ What Should We Learn from Shenzhen?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="考试与同学聚会 Examination and the Class Reunion" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
