
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title></title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/alibaba-group-offering-an-annual-salary-of-about-usd60-000-to-recruit-old-people-over-60/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQme9AspxSX8JcZhijMXgViPw9sTLJcizLmZZqWt7wfQfXP/1.png" alt="Alibaba Group Offering an Annual Salary of about $60,000 to Recruit Old People over 60">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-03T13:43:03.000Z">2018-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 964 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/alibaba-group-offering-an-annual-salary-of-about-usd60-000-to-recruit-old-people-over-60/">Alibaba Group Offering an Annual Salary of about $60,000 to Recruit Old People over 60</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQme9AspxSX8JcZhijMXgViPw9sTLJcizLmZZqWt7wfQfXP/1.png" alt="1.png"></p>
<p>Not long ago, a notice of recruitment was released by Alibaba Group for old people who were over 60 years old, offering an annual salary of RMB 400,000 (about $60,000). After the release, Alibaba received a lot of resumes quickly. Recently, there are some media interviews with some candidates, and their stories are so amazing that they are likely to &#x201C;crush&#x201D; young people in minutes.</p>
<p>Qualifications or skills of these elderly applicants have made many friends sincerely convinced. Among them, Grandma Li,  83 years old, graduate from Qinghua University, loves social activities and owns a dozen of WeChat groups. </p>
<p>67-year-old Grandpa Xiong said that his applying for this post was to express the sense of existence, and making money to show the sense of achievement. Grandpa Huang, 62 years old, introduced himself with the help of PowerPoint&#x2014;12 years&#x2019; experience of purchasing on Taobao, Sesame Credit score of 785, proficient in Photoshop, etc.</p>
<p>A product manager of Taobao said that Alibaba would listen to advice of the recruited elderly users, and at the same time understand their views on Taobao and the life circle of the elderly, so as to better start the elderly market.</p>
<p>To this, many friends agree that many elderly people applying for this post are big big men. It seems that your Grandpa and Grandma will always be your masters.</p>
<p>Grandpa Zeng, 66 years old, served at a town in Yuhang District, Hangzhou City, ZhejiangProvince before retiring. The day he participated the recruitmemt, he carried a heavy bag in his hand, in which there are 14 copies of honorary credential. </p>
<p>Below are some comments of netizens.</p>
<ol>
<li><p>It has been proved that the winner of life will always be the winner of life even if he or she retires.</p>
</li>
<li><p>Competent people are not limited to age, expertise, territory, time, sex, and&#x2026;</p>
</li>
<li><p>Your Grandpa will remain your master forever. </p>
</li>
</ol>
<p><img src="https://steemitimages.com/DQmYskAZythkbpQ38S7aNnM9Pq6rjifdwSDT7Teu2Y8FH1j/3.png" alt="3.png"></p>
<p><img src="https://steemitimages.com/DQmTCxcSX6tTCXZKwHrGjWiVqL4JuA9a8iV2GBMbMXnxcHJ/00.jpg" alt="00.jpg"></p>
<p><img src="https://steemitimages.com/DQmS2KR6Yftp7UHk6ogz9pYESSL8dHf1mrkNnn2ijmbqhD3/2.jpg" alt="2.jpg"></p>
<p>&#x963F;&#x91CC;&#x5E74;&#x85AA;40&#x4E07;&#x62DB;60&#x5C81;&#x4EE5;&#x4E0A;&#x8001;&#x4EBA;</p>
<p>&#x524D;&#x4E0D;&#x4E45;&#xFF0C;&#x6DD8;&#x5B9D;&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x5219; 40 &#x4E07;&#x5E74;&#x85AA;&#x62DB; 60 &#x5C81;&#x4EE5;&#x4E0A;&#x8001;&#x4EBA;&#x7684;&#x62DB;&#x8058;&#xFF0C;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x662F;&#x4F53;&#x9A8C;&#x201C;&#x4EB2;&#x60C5;&#x7248;&#x201D;&#x624B;&#x6DD8;&#x4EA7;&#x54C1;&#x5F15;&#x53D1;&#x4E86;&#x4F17;&#x591A;&#x7F51;&#x53CB;&#x7684;&#x5173;&#x6CE8;&#x3002;&#x62DB;&#x8058;&#x53D1;&#x5E03;&#x540E;&#xFF0C;&#x963F;&#x91CC;&#x65B9;&#x9762;&#x5F88;&#x5FEB;&#x7684;&#x6536;&#x5230;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x7B80;&#x5386;&#x3002;&#x8FD1;&#x65E5;&#xFF0C;&#x6709;&#x5A92;&#x4F53;&#x91C7;&#x8BBF;&#x4E86;&#x90E8;&#x5206;&#x5E94;&#x8058;&#x8005;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x6765;&#x5386;&#x4E5F;&#x4E0D;&#x7B80;&#x5355;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x5206;&#x5206;&#x949F;&#x201C;&#x78BE;&#x538B;&#x201D;&#x5E74;&#x8F7B;&#x4EBA;&#x3002;</p>
<p>&#x65E5;&#x524D;&#xFF0C;&#x6D59;&#x6C5F;&#x65E5;&#x62A5;&#x91C7;&#x8BBF;&#x4E86;&#x6570; 10 &#x4F4D;&#x5E94;&#x8058;&#x8005;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x5E94;&#x8058;&#x8005;&#x5B66;&#x5386;&#x6216;&#x8005;&#x6280;&#x80FD;&#x8BA9;&#x5F88;&#x591A;&#x7F51;&#x53CB;&#x201D;&#x8DEA;&#x670D;&#x201C;&#x3002;&#x5176;&#x4E2D;&#xFF0C; 83 &#x5C81;&#x7684;&#x674E;&#x5976;&#x5976;&#x6E05;&#x534E;&#x6BD5;&#x4E1A;&#xFF0C;&#x70ED;&#x7231;&#x793E;&#x4F1A;&#x6D3B;&#x52A8;&#xFF0C;&#x8FD8;&#x62E5;&#x6709;&#x5341;&#x51E0;&#x4E2A;&#x5FAE;&#x4FE1;&#x7FA4;&#xFF1B;67 &#x5C81;&#x7684;&#x718A;&#x5927;&#x7237;&#xFF0C;&#x5219;&#x8868;&#x793A;&#x81EA;&#x5DF1;&#x5E94;&#x8058;&#x505A;&#x4E8B;&#x201C;&#x5237;&#x201D;&#x5B58;&#x5728;&#x611F;&#xFF0C;&#x8D5A;&#x94B1;&#x201C;&#x5237;&#x201D;&#x6210;&#x5C31;&#x611F;&#xFF1B;62 &#x5C81;&#x7684;&#x9EC4;&#x5927;&#x4F2F;&#x76F4;&#x63A5;&#x505A;&#x4E86;PPT&#x6765;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#xFF0C;&#x201C;&#x6DD8;&#x5B9D; 12 &#x5E74;&#x4E70;&#x5BB6;&#x7ECF;&#x9A8C;&#x201D;&#x3001;&#x201C;&#x829D;&#x9EBB;&#x4FE1;&#x7528;&#x5206; 785 &#x5206;&#x201D;&#x3001;&#x201C;&#x719F;&#x7EC3;&#x64CD;&#x4F5C;photoshop&#x201D;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x6DD8;&#x5B9D;&#x4EA7;&#x54C1;&#x7ECF;&#x7406;&#x8868;&#x793A;&#xFF0C;&#x8FD9;&#x6B21;&#x62DB;&#x52DF;&#x7684;&#x8001;&#x5E74;&#x7528;&#x6237;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x503E;&#x542C;&#x4ED6;&#x4EEC;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x60F3;&#x4E86;&#x89E3;&#x8001;&#x5E74;&#x7528;&#x6237;&#x5BF9;&#x6DD8;&#x5B9D;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4EE5;&#x53CA;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5708;&#x5B50;&#xFF0C;&#x4ECE;&#x800C;&#x66F4;&#x597D;&#x7684;&#x5207;&#x5165;&#x8001;&#x5E74;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x5BF9;&#x6B64;&#xFF0C;&#x7F51;&#x53CB;&#x8868;&#x793A;&#xFF0C;&#x53BB;&#x5E94;&#x8058;&#x7684;&#x8001;&#x5E74;&#x201C;&#x5927;&#x795E;&#x201D;&#x554A;&#xFF0C;&#x770B;&#x6765;&#x5728;&#x804C;&#x573A;&#x4E0A;&#x4F60;&#x5927;&#x7237;&#x5927;&#x5988;&#x6C38;&#x8FDC;&#x90FD;&#x662F;&#x4F60;&#x5927;&#x7237;&#x5927;&#x5988;&#x3002;</p>
<p>66&#x5C81;&#x7684;&#x66FE;&#x5927;&#x4F2F;&#x9000;&#x4F11;&#x524D;&#x5728;&#x6D59;&#x6C5F;&#x676D;&#x5DDE;&#x4F59;&#x676D;&#x533A;&#x5F84;&#x5C71;&#x9547;&#x5DE5;&#x4F5C;&#xFF0C;&#x5DF2;&#x9000;&#x4F11;&#x4E86;5&#x5E74;&#x3002;&#x5F53;&#x65E5;&#x4ED6;&#x624B;&#x91CC;&#x62CE;&#x7740;&#x4E00;&#x53EA;&#x91CD;&#x91CD;&#x7684;&#x888B;&#x5B50;&#xFF0C;&#x62FF;&#x51FA;&#x6765;&#x662F;&#x4E00;&#x53E0;&#x539A;&#x539A;&#x7684;&#x5956;&#x72B6;&#xFF0C;&#x6709;&#x201C;2016&#x5E74;&#x4F59;&#x676D;&#x533A;&#x6700;&#x7F8E;&#x79BB;&#x9000;&#x4F11;&#x5E72;&#x90E8;&#x515A;&#x652F;&#x90E8;&#x4E66;&#x8BB0;&#x201D;&#x201C;&#x4F18;&#x79C0;&#x5171;&#x4EA7;&#x515A;&#x5458;&#x201D;&#x7B49;&#x8363;&#x8A89;&#xFF0C;&#x6570;&#x4E86;&#x6570;&#x6709;14&#x672C;&#x3002;</p>
<p>&#x8BF7;&#x770B;&#x7F51;&#x53CB;&#x7559;&#x8A00;&#xFF1A;</p>
<p>@&#x6851;&#x6986;&#x672A;&#x665A;&#x54A9;&#xFF1A;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x4EBA;&#x751F;&#x8D62;&#x5BB6;&#xFF0C;&#x5373;&#x4F7F;&#x9000;&#x4E86;&#x4F11;&#xFF0C;&#x8FD8;&#x662F;&#x4EBA;&#x751F;&#x8D62;&#x5BB6;&#x3002;</p>
<p>@&#x5C0F;&#x660E;&#x7ECF;&#x5546;&#x6CD5;&#xFF1A;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x9650;&#x5E74;&#x9F84;&#x3001;&#x4E0D;&#x9650;&#x4E13;&#x4E1A;&#x3001;&#x4E0D;&#x9650;&#x5730;&#x57DF;&#x3001;&#x4E0D;&#x9650;&#x65F6;&#x95F4;&#x3001;&#x4E0D;&#x9650;&#x6027;&#x522B;&#xFF0C;&#x4E0D;&#x9650;&#x2022;&#x2022;&#x2022;&#x2022;&#x2022;&#x2022;</p>
<p>@Miley_MOJIE&#xFF1A;&#x4F60;&#x5927;&#x7237;&#x6C38;&#x8FDC;&#x662F;&#x4F60;&#x5927;&#x7237;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/alibaba-group-offering-an-annual-salary-of-about-usd60-000-to-recruit-old-people-over-60" target="_blank" rel="noopener">Alibaba Group Offering an Annual Salary of about $60,000 to Recruit Old People over 60</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/intelligent-people-have-less-friends-why/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520071778/siajy4u9djsfejz24teo.jpg" alt="外文帖翻译系列之二：为何聪明的人朋友少？Intelligent people have less friends. Why?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-03T10:12:00.000Z">2018-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 692 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/intelligent-people-have-less-friends-why/">外文帖翻译系列之二：为何聪明的人朋友少？Intelligent people have less friends. Why?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1520071778/siajy4u9djsfejz24teo.jpg" alt="18.jpeg"></p>
<p>&#x300A;&#x82F1;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x6742;&#x5FD7;&#x300B;&#x53D1;&#x8868;&#x7684;&#x4E00;&#x9879;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x975E;&#x5E38;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x663E;&#x7684;&#x7279;&#x5F81;&#x2014;&#x2014;&#x90A3;&#x5C31;&#x662F;&#x5BF9;&#x793E;&#x4F1A;&#x5316;&#x7684;&#x5174;&#x8DA3;&#x8F83;&#x4F4E;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x806A;&#x660E;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x4E9B;&#x6027;&#x683C;&#x7279;&#x5F81;&#xFF1A;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x90A3;&#x4E48;&#x5584;&#x4E8E;&#x4EA4;&#x9645;&#xFF0C;&#x6709;&#x65F6;&#x4F60;&#x4F1A;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF0C;&#x4F46;&#x4F60;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#x53D1;&#x73B0;&#xFF0C;&#x9891;&#x7E41;&#x7684;&#x793E;&#x4EA4;&#x6D3B;&#x52A8;&#x4E0E;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x7684;&#x4F4E;&#x6EE1;&#x8DB3;&#x611F;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7740;&#x67D0;&#x79CD;&#x8054;&#x7CFB;&#x3002;&#x4ED6;&#x4EEC;&#x5BF9;&#x4EBA;&#x7FA4;&#x8FDB;&#x884C;&#x4E86;&#x7814;&#x7A76;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x5E74;&#x9F84;&#x5728;18&#x81F3;28&#x5C81;&#x4E4B;&#x95F4;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x9879;&#x7814;&#x7A76;&#x56F4;&#x7ED5;&#x7740;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x89C2;&#x5FF5;&#xFF0C;&#x5373;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x53EF;&#x4EE5;&#x5F88;&#x5BB9;&#x6613;&#x5730;&#x9002;&#x5E94;&#x73B0;&#x4EE3;&#x751F;&#x6D3B;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x53EF;&#x4EE5;&#x79BB;&#x5F00;&#x4ED6;&#x4EEC;&#x7684;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5E76;&#x5F88;&#x5BB9;&#x6613;&#x5730;&#x4E13;&#x6CE8;&#x4E8E;&#x81EA;&#x5DF1;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x8D8A;&#x806A;&#x660E;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x5C31;&#x8D8A;&#x4E0D;&#x9700;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x5708;&#x5B50;&#x91CC;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x4E0E;&#x5176;&#x4ED6;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x624D;&#x53EF;&#x4EE5;&#x611F;&#x89C9;&#x826F;&#x597D;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x6709;&#x80FD;&#x529B;&#x9760;&#x81EA;&#x5DF1;&#x627E;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x5F53;&#x4E00;&#x4E2A;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x4E0D;&#x5F97;&#x4E0D;&#x9009;&#x62E9;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x7FA4;&#x4F53;&#x4E2D;&#x7684;&#x4E00;&#x5458;&#x6216;&#x8005;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#x65F6;&#xFF0C;&#x4ED6;&#xFF08;&#x5979;&#xFF09;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x7684;&#x529B;&#x91CF;&#x3002;&#x770B;&#x6765;&#x4F4F;&#x5728;&#x5C0F;&#x57CE;&#x9547;&#x91CC;&#x7684;&#x4EBA;&#x5E76;&#x4E0D;&#x90A3;&#x4E48;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x8FD9;&#x53EF;&#x80FD;&#x4E0E;&#x4E00;&#x4E2A;&#x4E8B;&#x5B9E;&#x6709;&#x5173;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x57CE;&#x9547;&#x91CC;&#xFF0C;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x8054;&#x7CFB;&#x975E;&#x5E38;&#x4EB2;&#x5BC6;&#xFF0C;&#x6240;&#x4EE5;&#x9700;&#x8981;&#x7ED9;&#x4EBA;&#x4EE5;&#x597D;&#x7684;&#x5370;&#x8C61;&#x3002;&#x4F4F;&#x5728;&#x5C0F;&#x9547;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8BA4;&#x8BC6;&#x4F60;&#xFF0C;&#x51E1;&#x4E8B;&#x8981;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x884C;&#x4E3A;&#x65B9;&#x5F0F;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x611F;&#x5230;&#x4E86;&#x538B;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E9B;&#x4EBA;&#x5982;&#x4F55;&#x6210;&#x4E3A;&#x793E;&#x4F1A;&#x8BA4;&#x540C;&#x6807;&#x51C6;&#x7684;&#x201C;&#x5974;&#x96B6;&#x201D;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BD5;&#x56FE;&#x505A;&#x4E2A;&#x597D;&#x4EBA;&#xFF0C;&#x4F7F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5FEB;&#x4E50;&#xFF0C;&#x5374;&#x5FD8;&#x8BB0;&#x4E86;&#x81EA;&#x5DF1;&#x9700;&#x8981;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x806A;&#x660E;&#x7684;&#x4EBA;&#x90FD;&#x4F1A;&#x907F;&#x514D;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x9009;&#x62E9;&#x4E13;&#x6CE8;&#x4E8E;&#x81EA;&#x5DF1;&#x3002;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4ED6;&#x4EEC;&#x81EA;&#x79C1;&#x6216;&#x7C97;&#x9C81;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x80FD;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5FEB;&#x4E50;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x865A;&#x5047;&#x7684;&#x53CB;&#x8C0A;&#x6765;&#x7EF4;&#x6301;&#x751F;&#x5B58;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x5708;&#x5B50;&#x751A;&#x81F3;&#x81EA;&#x884C;&#x5176;&#x4E50;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5F88;&#x6EE1;&#x8DB3;&#x4E86;&#x3002;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x672C;&#x6587;&#x8BD1;&#x81EA;@jwolf &#x524D;&#x8F88;&#x7684;Intelligent people have less friends. Why? &#x4E00;&#x6587;&#x3002;</p>
<p>Disclaimer: This article is translated from @jwolf&#x2019;s post: Intelligent people have less friends. Why?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/intelligent-people-have-less-friends-why" target="_blank" rel="noopener">&#x5916;&#x6587;&#x5E16;&#x7FFB;&#x8BD1;&#x7CFB;&#x5217;&#x4E4B;&#x4E8C;&#xFF1A;&#x4E3A;&#x4F55;&#x806A;&#x660E;&#x7684;&#x4EBA;&#x670B;&#x53CB;&#x5C11;&#xFF1F;Intelligent people have less friends. Why?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/r3srm-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519953024/sxx6bqkncijdacblnov4.jpg" alt="外文帖翻译系列之一：别再抱怨Steemit//Stop Complaining about Steemit">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-02T01:13:18.000Z">2018-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 852 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/r3srm-steemit/">外文帖翻译系列之一：别再抱怨Steemit//Stop Complaining about Steemit</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519953024/sxx6bqkncijdacblnov4.jpg" alt="222.jpg"></p>
<p><strong>&#x4EBA;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x62B1;&#x6028;&#xFF1F;</strong></p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x662F;&#x7528;&#x4ED6;&#x4EEC;&#x7684;&#x6D88;&#x6781;&#x6765;&#x6298;&#x78E8;&#x522B;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x5FEB;&#x4E50;&#xFF0C;&#x4ED6;&#x4EEC;&#x53CD;&#x5BF9;&#x4F53;&#x5236;&#xFF0C;&#x53CD;&#x5BF9;Steemit&#x3002;Steemit&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x4F17;&#x6240;&#x5468;&#x77E5;&#xFF0C;&#x4F46;&#x62B1;&#x6028;&#x5374;&#x662F;&#x5E76;&#x975E;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x90A3;&#x4E48;&#x5728;&#x8D23;&#x602A;&#x5927;&#x9C7C;&#x548C;&#x5927;&#x9CB8;&#x4EEC;&#x524D;&#x8BF7;&#x4E09;&#x601D;&#x3002;</p>
<p><strong>&#x2014;&#x2014;&#x4F60;&#x4E3A;&#x4F55;&#x4E0D;&#x70B9;&#x8D5E;&#x6211;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4F60;&#x80FD;&#x770B;&#x51FA;&#x5B83;&#x7684;&#x8D28;&#x91CF;&#xFF1F;<br>&#x4F60;&#x4E3A;&#x4F55;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8BC4;&#x8BBA;&#x8FDB;&#x884C;&#x70B9;&#x8D5E;&#xFF1F;<br>&#x4F60;&#x4E3A;&#x4F55;&#x4E0D;&#x652F;&#x6301;&#x5C0F;&#x9C7C;&#xFF1F;<br>&#x4F60;&#x4E3A;&#x4F55;&#x9760;&#x5356;&#x8D5E;&#x8D5A;&#x94B1;&#xFF1F;&#x2014;&#x2014;</strong></p>
<p>&#x51E0;&#x4E2A;&#x6708;&#x524D;&#xFF0C;&#x6211;&#x4E5F;&#x62B1;&#x6028;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x8BF4;&#x5927;&#x9C7C;&#x4EEC;&#x64CD;&#x63A7;&#x4E86;Steemit&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x4F60;&#x731C;&#x600E;&#x4E48;&#x7740;&#xFF1F;</p>
<p><strong>&#x5FC5;&#x7136;&#x5982;&#x6B64;&#xFF01;</strong></p>
<p>&#x6362;&#x4F4D;&#x601D;&#x8003;&#xFF0C;&#x628A;&#x4F60;&#x81EA;&#x5DF1;&#x653E;&#x5728;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x4F4D;&#x7F6E;&#x4E0A;&#x3002;</p>
<p>&#x4F60;&#x662F;&#x6761;&#x5927;&#x9C7C;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x94B1;&#x6295;&#x5728;&#x4E86;Steemit&#x4E0A;&#x3002;&#x4F60;&#x60F3;&#x4ECE;&#x4F60;&#x7684;&#x6295;&#x8D44;&#x4E2D;&#x83B7;&#x5229;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#x5417;&#xFF1F;&#x4F60;&#x628A;&#x94B1;&#x6295;&#x5728;&#x4E86;Steemit&#x4E0A;&#xFF0C;&#x5192;&#x7740;&#x98CE;&#x9669;&#xFF0C;&#x540C;&#x65F6;&#x5374;&#x6709;&#x52A9;&#x4E8E;&#x5E73;&#x53F0;&#x7684;&#x8FD0;&#x8425;&#xFF0C;&#x8FD9;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x6E05;&#x695A;&#x5417;&#xFF1F;</p>
<p><strong>&#x54C8;&#x798F;&#x2022;&#x827E;&#x514B;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;&#x201C;&#x62B1;&#x6028;&#x7684;&#x4F60;&#x4F1A;&#x62DB;&#x81F4;&#x65E0;&#x7528;&#x7684;&#x4E1C;&#x897F;&#xFF01;&#x201D;</strong></p>
<p>&#x62B1;&#x6028;&#x4E0D;&#x4F1A;&#x6539;&#x53D8;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x62B1;&#x6028;&#x4E0D;&#x4EC5;&#x4F1A;&#x4F7F;&#x81EA;&#x5DF1;&#x611F;&#x89C9;&#x4E0D;&#x597D;&#xFF0C;&#x4E5F;&#x8BA9;&#x522B;&#x4EBA;&#x4E0D;&#x8212;&#x670D;&#x3002;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x6D88;&#x6781;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x4F1A;&#x7ED9;&#x4F60;&#x7684;&#x5927;&#x8111;&#x5E26;&#x6765;&#x4EC0;&#x4E48;&#xFF1F;</p>
<p>&#x4EBA;&#x7684;&#x5927;&#x8111;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x7531;&#x771F;&#x7A7A;&#x7A7A;&#x95F4;&#x9694;&#x5F00;&#x7684;&#x7A81;&#x89E6;&#x96C6;&#x5408;&#x3002;&#x6BCF;&#x5F53;&#x4E00;&#x4E2A;&#x5FF5;&#x5934;&#x95EA;&#x8FC7;&#x4F60;&#x7684;&#x8111;&#x6D77;&#xFF0C;&#x8FD9;&#x4E9B;&#x7A81;&#x89E6;&#x4F1A;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x4E3A;&#x4E86;&#x4F20;&#x9012;&#x67D0;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x5927;&#x8111;&#x8981;&#x53D1;&#x751F;&#x751F;&#x7406;&#x5B66;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x5C31;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#x3002;</p>
<p>&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x603B;&#x662F;&#x62B1;&#x6028;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519953059/aopw3gcxwiljkqtrgfts.png" alt="image.png"></p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E2A;&#x6D88;&#x6781;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x4E0D;&#x53EA;&#x662F;&#x4F1A;&#x5728;&#x4F60;&#x9047;&#x5230;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x4EA7;&#x751F;&#x6D88;&#x6781;&#x7684;&#x60F3;&#x6CD5;&#xFF1B;&#x4F60;&#x5728;&#x516C;&#x56ED;&#x91CC;&#x6563;&#x5FC3;&#x65F6;&#x4E5F;&#x4F1A;&#x6709;&#x6D88;&#x6781;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x522B;&#x518D;&#x62B1;&#x6028;&#x3001;&#x53D8;&#x5F97;&#x4E50;&#x89C2;&#xFF0C;&#x624D;&#x4F1A;&#x5982;&#x6B64;&#x91CD;&#x8981;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x80FD;&#x627E;&#x5230;&#x8FD8;&#x6709;&#x6BD4;Steemit&#x66F4;&#x597D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8BF7;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x6765;&#x53CD;&#x9A73;&#x4F60;&#x3002;</p>
<p>&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x4F60;&#x4E0D;&#x6B62;&#x5BB3;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x4E5F;&#x4F24;&#x5BB3;&#x3001;&#x5F71;&#x54CD;&#x4E86;&#x522B;&#x4EBA;&#x3002;&#x5F53;&#x4F60;&#x5728;&#x542C;&#x67D0;&#x4E2A;&#x4EBA;&#x62B1;&#x6028;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x8BD5;&#x56FE;&#x201C;&#x91CD;&#x6784;&#x201D;&#x90A3;&#x4E2A;&#x4EBA;&#x7684;&#x611F;&#x53D7;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E0D;&#x597D;&#x7684;&#x60F3;&#x6CD5;&#x662F;&#x5982;&#x4F55;&#x690D;&#x5165;&#x4F60;&#x7684;&#x5927;&#x8111;&#x7684;&#x3002;</p>
<p>&#x5E86;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x7684;&#x5927;&#x8111;&#x53EF;&#x4EE5;&#x88AB;&#x91CD;&#x5851;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5DF2;&#x4E60;&#x60EF;&#x4E86;&#x6D88;&#x6781;&#x601D;&#x7EF4;&#xFF0C;&#x90A3;&#x4E5F;&#x4E0D;&#x662F;&#x8BF4;&#x5C31;&#x5230;&#x4E86;&#x4E16;&#x754C;&#x672B;&#x65E5;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x953B;&#x70BC;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#xFF0C;&#x628A;&#x79EF;&#x6781;&#x7684;&#x60F3;&#x6CD5;&#x5E26;&#x5165;&#x4F60;&#x7684;&#x5927;&#x8111;&#x548C;Steemit&#x4E2D;&#x3002;</p>
<p>&#x7167;&#x987E;&#x597D;&#x4F60;&#x7684;&#x5927;&#x8111;&#xFF0C;&#x4F60;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x548C;&#x522B;&#x4EBA;&#xFF0C;&#x522B;&#x518D;&#x62B1;&#x6028;&#x4E86;&#x3002;&#x5766;&#x7136;&#x9762;&#x5BF9;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x539F;&#x6765;Steemit&#x662F;&#x5982;&#x6B64;&#x7F8E;&#x4E3D;&#xFF01;</p>
<p>&#x800C;&#x8FD9;&#x624D;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x2026;&#x2026;</p>
<p>&#xFF08;&#x5F85;&#x7EED;&#xFF09;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x672C;&#x6587;&#x8BD1;&#x81EA;@jwolf &#x524D;&#x8F88;&#x7684;Stop complaining about Steemit&#x4E00;&#x6587;&#x3002;</p>
<p>Disclaimer: This article is translated from @jwolf&#x2019;s post: Stop complaining about Steemit.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/r3srm-steemit" target="_blank" rel="noopener">&#x5916;&#x6587;&#x5E16;&#x7FFB;&#x8BD1;&#x7CFB;&#x5217;&#x4E4B;&#x4E00;&#xFF1A;&#x522B;&#x518D;&#x62B1;&#x6028;Steemit//Stop Complaining about Steemit</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/2018-2-my-personal-summary-of-february-2018/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfZ5Fo6C6aE1R9Z3SaSqYXFqyDiUeTacNsND6Gw2Afkj8/9_0_max_jpg.jpg" alt="我的2018年2月小结 My Personal Summary of February 2018">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-28T12:30:30.000Z">2018-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 644 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/2018-2-my-personal-summary-of-february-2018/">我的2018年2月小结 My Personal Summary of February 2018</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmfZ5Fo6C6aE1R9Z3SaSqYXFqyDiUeTacNsND6Gw2Afkj8/9_0_max_jpg.jpg" alt="9_0_max_jpg.jpg"></p>
<p>&#x9664;&#x4E86;&#x6625;&#x8282;&#x524D;&#x540E;&#x7684;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x7167;&#x4F8B;&#x5728;Steemit&#x4E0A;&#x53D1;&#x6587;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x65E5;&#x4E00;&#x7BC7;&#x3002;&#x7EC6;&#x7EC6;&#x7B97;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x4E8C;&#x6708;&#x91CC;&#x6709;&#x4E86;&#x70B9;&#x6536;&#x83B7;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x610F;&#x8BC6;&#x5230;&#x4E86;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x7684;&#x5927;&#x5E45;&#x964D;&#x4F4E;&#xFF0C;&#x751A;&#x81F3;&#x8FBE;&#x5230;$1-2&#x7684;&#x6536;&#x76CA;&#x4E5F;&#x6210;&#x4E86;&#x5962;&#x671B;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x6211;&#x90A3;&#x7BC7;&#x300A;&#x76EE;&#x7779;&#x4E2D;&#x6587;&#x533A;&#x4E4B;&#x73B0;&#x72B6;&#x300B;&#x3002;&#x6211;&#x4E5F;&#x53BB;&#x5916;&#x6587;&#x533A;&#x901B;&#x4E86;&#x901B;&#xFF0C;&#x53EF;&#x9664;&#x4E86;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;Taishan Pancake&#x6709;&#x5E78;&#x5F97;&#x5230;&#x4E86;&#x51E0;&#x4F4D;&#x5927;&#x9C7C;&#x7684;&#x70B9;&#x8D5E;&#x5916;&#xFF0C;&#x5176;&#x4F59;&#x7684;&#x6587;&#x7AE0;&#x6536;&#x76CA;&#x6D9B;&#x58F0;&#x4F9D;&#x65E7;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5E86;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x53C8;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x88AB;&#x63A8;&#x8350;&#x5230;&#x4E86;OCD International Daily&#xFF0C;&#x8FD9;&#x662F;&#x7B2C;&#x4E8C;&#x7BC7;&#x6587;&#x7AE0;&#x4E86;&#xFF0C;&#x5E94;&#x591A;&#x611F;&#x8C22;OCD &#x4E2D;&#x6587;&#x533A;@htliao, @travelgirl&#x4E24;&#x4F4D;&#x524D;&#x8F88;&#x7684;&#x5168;&#x529B;&#x63A8;&#x8350;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8FD9;&#x4E2A;&#x6708;&#x6211;&#x4ECE;&#x4E9A;&#x9A6C;&#x900A;&#x4E0A;&#x8D2D;&#x4E70;&#x4E86;&#x300A;&#x8BD7;&#x6B4C;&#x7FFB;&#x8BD1;&#x63A2;&#x7D22;&#x300B;&#xFF08;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF1A;&#x5F20;&#x4FDD;&#x7EA2;&#x8457;&#xFF09;&#x548C;&#x300A;&#x8BD1;&#x8BD7;&#x6F2B;&#x7B14;&#x300B;&#xFF08;&#x5916;&#x8BED;&#x6559;&#x5B66;&#x4E0E;&#x7814;&#x7A76;&#x51FA;&#x7248;&#x793E;&#xFF1A;&#x98DE;&#x767D;&#x8457;&#xFF09;&#x4E24;&#x518C;&#x4E66;&#x7C4D;&#xFF0C;&#x5F00;&#x59CB;&#x7814;&#x7A76;&#x8BD7;&#x6B4C;&#x7684;&#x82F1;&#x6587;&#x7FFB;&#x8BD1;&#xFF0C;&#x5E0C;&#x671B;&#x638C;&#x63E1;&#x57FA;&#x672C;&#x7684;&#x7FFB;&#x8BD1;&#x65B9;&#x6CD5;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x7FFB;&#x8BD1;&#x5F97;&#x751F;&#x786C;&#x548C;&#x4E0D;&#x7740;&#x8FB9;&#x9645;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5BF9;&#x5F20;&#x57F9;&#x57FA;&#x7684;&#x300A;&#x82F1;&#x8BD1;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x6563;&#x6587;&#x9009;&#x300B;&#x5F00;&#x59CB;&#x4E86;&#x7CBE;&#x8BFB;&#xFF0C;&#x5E76;&#x8BD5;&#x7740;&#x80CC;&#x8BF5;&#x5176;&#x4E2D;&#x7684;&#x597D;&#x6587;&#x7AE0;&#x3002;&#x56E0;&#x5DE5;&#x4F5C;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x80FD;&#x8FDB;&#x5EA6;&#x6709;&#x70B9;&#x6162;&#xFF0C;&#x53EA;&#x6C42;&#x8D28;&#x91CF;&#xFF0C;&#x4E0D;&#x6C42;&#x8FDB;&#x5EA6;&#x4E86;&#x3002;</p>
<p>&#x4E94;&#x3001;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x6536;&#x83B7;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x4EBA;&#x548C;&#x4E8B;&#x770B;&#x5F97;&#x66F4;&#x6E05;&#xFF0C;&#x5BF9;&#x540D;&#x548C;&#x5229;&#x770B;&#x5F97;&#x66F4;&#x6DE1;&#x3002;&#x56E0;&#x4E3A;&#x770B;&#x5F97;&#x6E05;&#xFF0C;&#x624D;&#x5BF9;&#x4E00;&#x5207;&#x4E0D;&#x6B63;&#x4E4B;&#x98CE;&#x548C;&#x4E71;&#x8C61;&#x6124;&#x6124;&#x7136;&#xFF0C;&#x53EF;&#x53C8;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x9664;&#x4E86;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#xFF0C;&#x4E0D;&#x4ECE;&#x6D41;&#x5916;&#xFF0C;&#x53C8;&#x80FD;&#x505A;&#x70B9;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x51E1;&#x4E8B;&#x6DE1;&#x7136;&#x5904;&#x4E4B;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x5C0F;&#x7684;&#x6536;&#x83B7;&#x554A;&#xFF01;</p>
<p>&#x516D;&#x3001;&#x5982;&#x6709;&#x9057;&#x61BE;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5728;Steemit&#x4E0A;&#x7684;&#x5199;&#x4F5C;&#x70ED;&#x5EA6;&#x7A0D;&#x51CF;&#xFF0C;&#x4E0E;&#x521A;&#x52A0;&#x5165;&#x65F6;&#x7684;&#x52B2;&#x5934;&#x65E0;&#x6CD5;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x4E86;&#x3002;&#x4ECE;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E0A;&#x8BB2;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x53D8;&#x5F97;&#x7406;&#x6027;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x5427;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x5BF9;&#x81EA;&#x5DF1;&#x5728;Steemit&#x4E0A;&#x7684;&#x672A;&#x6765;&#x611F;&#x5230;&#x4E86;&#x6709;&#x70B9;&#x8FF7;&#x832B;&#xFF0C;&#x672A;&#x6765;&#x5982;&#x4F55;&#xFF1F;&#x4F55;&#x53BB;&#x4F55;&#x4ECE;&#xFF1F;&#x81EA;&#x5DF1;&#x53C8;&#x8BE5;&#x5728;Steemit&#x4E0A;&#x5199;&#x70B9;&#x4EC0;&#x4E48;&#xFF1F;&#x6709;&#x65F6;&#x5374;&#x4E0D;&#x5F97;&#x4E0D;&#x505C;&#x4E0B;&#x811A;&#x6B65;&#xFF0C;&#x56DE;&#x5934;&#x671B;&#x4E00;&#x671B;&#x8D70;&#x8FC7;&#x7684;&#x8DEF;&#xFF0C;&#x518D;&#x773A;&#x671B;&#x8FDC;&#x65B9;&#x7684;&#x8DEF;&#x3002;</p>
<p>&#x5E0C;&#x671B;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x4E09;&#x6708;&#x4EFD;&#x5C0F;&#x7ED3;&#x4E0D;&#x518D;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x8FF7;&#x832B;&#x548C;&#x9057;&#x61BE;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/2018-2-my-personal-summary-of-february-2018" target="_blank" rel="noopener">&#x6211;&#x7684;2018&#x5E74;2&#x6708;&#x5C0F;&#x7ED3; My Personal Summary of February 2018</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-worlds-of-the-living-and-the-dead-at-mount-taishan/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519795368/og8lpbkcic7zwygnbl2y.jpg" alt="泰山阴阳考 The Worlds of the Living and the Dead at Mount Taishan">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-28T05:27:51.000Z">2018-02-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1070 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-worlds-of-the-living-and-the-dead-at-mount-taishan/">泰山阴阳考 The Worlds of the Living and the Dead at Mount Taishan</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519795368/og8lpbkcic7zwygnbl2y.jpg" alt="55.jpg"></p>
<p>&#x5510;&#x671D;&#x5927;&#x8BD7;&#x4EBA;&#x675C;&#x752B;&#x7684;&#x300A;&#x671B;&#x5CB3;&#x300B;&#x63CF;&#x5199;&#x4E86;&#x96C4;&#x4F1F;&#x78C5;&#x7934;&#x7684;&#x6CF0;&#x5C71;&#xFF1A;&#x5CB1;&#x5B97;&#x592B;&#x5982;&#x4F55;&#xFF1F;&#x9F50;&#x9C81;&#x9752;&#x672A;&#x4E86;&#x3002;&#x9020;&#x5316;&#x949F;&#x795E;&#x79C0;&#xFF0C;&#x9634;&#x9633;&#x5272;&#x660F;&#x6653;&#x3002;&#x8361;&#x80F8;&#x751F;&#x5C42;&#x4E91;&#xFF0C;&#x51B3;&#x7726;&#x5165;&#x5F52;&#x9E1F;&#x3002;&#x4F1A;&#x5F53;&#x51CC;&#x7EDD;&#x9876;&#xFF0C;&#x4E00;&#x89C8;&#x4F17;&#x5C71;&#x5C0F;&#x3002;</p>
<p>&#x201C;&#x9634;&#x9633;&#x5272;&#x660F;&#x6653;&#x201D;&#xFF0C;&#x672C;&#x610F;&#x4E3A;&#x5C71;&#x5357;&#x5C71;&#x5317;&#x5206;&#x9694;&#x51FA;&#x6E05;&#x6668;&#x548C;&#x9EC4;&#x660F;&#xFF0C;&#x53EF;&#x6CF0;&#x5C71;&#x786E;&#x662F;&#x5929;&#x3001;&#x5730;&#x3001;&#x4EBA;&#x4E09;&#x754C;&#x7688;&#x4F9D;&#x4E4B;&#x5730;&#x548C;&#x9633;&#x754C;&#x3001;&#x9634;&#x754C;&#x7684;&#x7ED3;&#x5408;&#x4E4B;&#x5904;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519795527/drghnl8ardrllei67wp2.jpg" alt="4de466a845c0bc8c22107.jpg"></p>
<p>&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x9EC4;&#x6CC9;&#x8DEF;&#x4E0A;&#x6709;&#x4E00;&#x6761;&#x6CB3;&#x53EB;&#x5FD8;&#x5DDD;&#x6CB3;&#xFF0C;&#x6CB3;&#x4E0A;&#x6709;&#x4E00;&#x5EA7;&#x6865;&#x53EB;&#x5948;&#x4F55;&#x6865;&#xFF0C;&#x662F;&#x9B3C;&#x9B42;&#x51C6;&#x5907;&#x6295;&#x80CE;&#x7684;&#x5FC5;&#x7ECF;&#x4E4B;&#x5730;&#x3002;&#x5728;&#x5948;&#x4F55;&#x6865;&#x4E0A;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x540D;&#x88AB;&#x79F0;&#x4F5C;&#x5B5F;&#x5A46;&#x7684;&#x5E74;&#x957F;&#x5973;&#x6027;&#xFF0C;&#x7ED9;&#x4E88;&#x6BCF;&#x4E2A;&#x9B3C;&#x9B42;&#x4E00;&#x7897;&#x5B5F;&#x5A46;&#x6C64;&#x4EE5;&#x9057;&#x5FD8;&#x524D;&#x4E16;&#x8BB0;&#x5FC6;&#xFF0C;&#x597D;&#x6295;&#x80CE;&#x5230;&#x4E0B;&#x4E00;&#x4E16;&#x3002;</p>
<p>&#x9053;&#x6559;&#x7684;&#x5929;&#x3001;&#x5730;&#x3001;&#x4EBA;&#x4E09;&#x754C;&#x90FD;&#x7688;&#x4F9D;&#x5230;&#x4E86;&#x6CF0;&#x5C71;&#xFF0C;&#x5177;&#x4F53;&#x5212;&#x5206;&#x4E3A;&#xFF1A;&#x6CF0;&#x5C71;&#x5357;&#x5929;&#x95E8;&#x4EE5;&#x4E0A;&#x4E3A;&#x5929;&#x754C;&#xFF0C;&#x5929;&#x4E0A;&#x4F4F;&#x4ED9;&#x4EBA;&#xFF0C;&#x53C8;&#x79F0;&#x4ED9;&#x754C;&#xFF0C;&#x6545;&#x800C;&#x5CB1;&#x9876;&#x6709;&#x5929;&#x8857;&#x3001;&#x56DB;&#x5927;&#x5929;&#x95E8;&#x3001;&#x7389;&#x7687;&#x5927;&#x5E1D;&#x7B49;&#x795E;&#x8BDD;&#x6620;&#x50CF;&#xFF0C;&#x6E38;&#x4EBA;&#x81F3;&#x6B64;&#xFF0C;&#x98D8;&#x98D8;&#x6B32;&#x4ED9;&#x3002;</p>
<p>&#x5357;&#x5929;&#x95E8;&#x4EE5;&#x4E0B;&#xFF0C;&#x9634;&#x9633;&#x754C;&#x4E4B;&#x4E0A;&#x4E3A;&#x4EBA;&#x95F4;&#xFF0C;&#x53C8;&#x79F0;&#x9633;&#x754C;&#xFF0C;&#x662F;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x7199;&#x7199;&#x6518;&#x6518;&#x3001;&#x751F;&#x6D3B;&#x5954;&#x6CE2;&#x4E4B;&#x5730;&#x3002;&#x9634;&#x9633;&#x754C;&#x4E4B;&#x4E0A;1925&#x5E74;&#x5EFA;&#x4E86;&#x4E00;&#x5EA7;&#x62F1;&#x5F62;&#x77F3;&#x6865;&#xFF0C;&#x957F;&#x8679;&#x5367;&#x6CE2;&#xFF0C;&#x540D;&#x4E3A;&#x957F;&#x5BFF;&#x6865;&#xFF0C;&#x5BD3;&#x610F;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#xFF01;<br><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519795417/syxjxgempwkyd4ld6qfs.jpg" alt="44.jpg"></p>
<p>&#x9634;&#x9633;&#x754C;&#x662F;&#x6CF0;&#x5C71;&#x7684;&#x666F;&#x70B9;&#xFF0C;&#x4F4D;&#x4E8E;&#x6CF0;&#x5C71;&#x957F;&#x5BFF;&#x6865;&#x548C;&#x9ED1;&#x9F99;&#x6F6D;&#x9644;&#x8FD1;&#xFF0C;&#x662F;&#x6CF0;&#x5C71;&#x897F;&#x8DEF;&#x98CE;&#x5149;&#x7684;&#x7CBE;&#x7CB9;&#x6240;&#x5728;&#x5730;&#x3002;&#x201C;&#x9634;&#x9633;&#x754C;&#x201D;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x6761;&#x82B1;&#x5C97;&#x8D28;&#x7684;&#x5CA9;&#x8109;&#xFF0C;&#x5448;&#x6D45;&#x7070;&#x767D;&#x8272;&#xFF0C;&#x5BBD;1&#xFF5E;1.2&#x7C73;&#x3002;</p>
<p>&#x957F;&#x5BFF;&#x6865;&#x6A2A;&#x5367;&#x9ED1;&#x9F99;&#x6F6D;&#x7684;&#x4E0A;&#x65B9;&#xFF0C;&#x6865;&#x8EAB;&#x957F;23&#x7C73;&#xFF0C;&#x6865;&#x9762;&#x5F62;&#x5982;&#x5F2F;&#x6708;&#xFF0C;&#x4F3C;&#x9F99;&#x6F6D;&#x6A2A;&#x751F;&#x4E00;&#x9053;&#x6D53;&#x7709;&#xFF0C;&#x6F06;&#x4EE5;&#x7EA2;&#x8272;&#xFF0C;&#x4E0E;&#x9752;&#x5C71;&#x7EFF;&#x6C34;&#x76F8;&#x8F89;&#x6620;&#xFF0C;&#x663E;&#x5F97;&#x5206;&#x5916;&#x7F8E;&#x89C2;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519795441/k5qf4knwxmcpwyocclbj.jpg" alt="66.jpg"></p>
<p>&#x5728;&#x957F;&#x5BFF;&#x6865;&#x4E0B;&#x5357;&#x9762;&#x7684;&#x77F3;&#x576A;&#x4E0A;&#xFF0C;&#x767E;&#x4E08;&#x5D16;&#x9876;&#x7AEF;&#xFF0C;&#x6709;&#x4E00;&#x6A2A;&#x8DE8;&#x4E24;&#x5CB8;&#x5782;&#x76F4;&#x6CB3;&#x8C37;&#x7684;&#x6D45;&#x767D;&#x8272;&#x5CA9;&#x5E26;&#xFF0C;&#x597D;&#x50CF;&#x4E00;&#x6761;&#x767D;&#x8272;&#x7EB9;&#x5E26;&#x7EE3;&#x4E8E;&#x5CED;&#x58C1;&#x8FB9;&#x7F18;&#xFF0C;&#x56E0;&#x88AB;&#x957F;&#x5E74;&#x6D41;&#x6C34;&#x7684;&#x51B2;&#x5237;,&#x8868;&#x9762;&#x5149;&#x6ED1;&#x5982;&#x955C;&#xFF0C;&#x5341;&#x5206;&#x9192;&#x76EE;&#x3002;&#x8D8A;&#x8FC7;&#x5B83;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#xFF0C;&#x5373;&#x4F1A;&#x5931;&#x8DB3;&#x8DCC;&#x5165;&#x5D16;&#x4E0B;&#xFF0C;&#x843D;&#x8C37;&#x8EAB;&#x4EA1;&#xFF0C;&#x6545;&#x540D;&#x4E4B;&#x4E3A;&#x201C;&#x9634;&#x9633;&#x754C;&#x201D;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519795548/gjc23owvurug2gznizkr.jpg" alt="33.jpg"></p>
<p>&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x533A;&#x5185;&#x5C31;&#x6709;&#x4E00;&#x6761;&#x5948;&#x6CB3;&#xFF0C;&#x5C06;&#x6CF0;&#x5B89;&#x57CE;&#x533A;&#x4E00;&#x5206;&#x4E3A;&#x4E8C;&#x3002;&#x5948;&#x6CB3;&#x53D1;&#x7AEF;&#x4E8E;&#x6CF0;&#x5C71;&#xFF0C;&#x6E90;&#x4E8E;&#x5357;&#x5929;&#x95E8;&#x524D;&#xFF0C;&#x6545;&#x4E0A;&#x6E38;&#x53C8;&#x540D;&#x201C;&#x901A;&#x5929;&#x6CB3;&#x201D;&#x3002;&#x6CB3;&#x6C34;&#x987A;&#x8C37;&#x800C;&#x4E0B;&#xFF0C;&#x81F3;&#x4E2D;&#x5929;&#x95E8;&#x8F6C;&#x5411;&#x897F;&#x5CEA;&#xFF0C;&#x6545;&#x6709;&#x201C;&#x897F;&#x6EAA;&#x201D;&#x4E4B;&#x79F0;&#x3002;&#x6CB3;&#x6C34;&#x7A7F;&#x8D8A;&#x9ED1;&#x9F99;&#x6F6D;&#x6C34;&#x5E93;&#xFF0C;&#x8FC7;&#x5927;&#x4F17;&#x6865;&#x540E;&#x51FA;&#x5C71;&#xFF0C;&#x7ECF;&#x6CF0;&#x57CE;&#x5357;&#x6D41;&#x6C47;&#x5165;&#x6CEE;&#x6C76;&#x6CB3;&#xFF0C;&#x5168;&#x957F;12&#x516C;&#x91CC;&#x3002;</p>
<p>&#x901A;&#x5929;&#x6CB3;&#x6D41;&#x7ECF;&#x9634;&#x9633;&#x754C;&#x4E4B;&#x540E;&#xFF0C;&#x4FBF;&#x79F0;&#x4E3A;&#x5948;&#x6CB3;&#x4E86;&#xFF0C;&#x5948;&#x6CB3;&#x76F4;&#x901A;&#x5730;&#x72F1;&#xFF0C;&#x53C8;&#x79F0;&#x9634;&#x95F4;&#xFF0C;&#x9634;&#x95F4;&#x5728;&#x54EA;&#xFF1F;&#x5728;&#x6CF0;&#x5C71;&#x811A;&#x4E0B;&#x7684;&#x5C0F;&#x5C71;&#xFF0C;&#x73B0;&#x5728;&#x80FD;&#x591F;&#x770B;&#x5230;&#x7684;&#x5C31;&#x662F;&#x8001;&#x706B;&#x8F66;&#x7AD9;&#xFF08;&#x6CF0;&#x5C71;&#x7AD9;&#xFF09;&#x9644;&#x8FD1;&#x7684;&#x84BF;&#x91CC;&#x5C71;&#x4E86;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519795564/azmpfw6wqpcrvfrdqb1a.jpg" alt="22.jpg"></p>
<p>&#x53E4;&#x65F6;&#xFF0C;&#x5948;&#x6CB3;&#x4EE5;&#x4E1C;&#x5CB1;&#x5E99;&#x5468;&#x8FB9;&#xFF0C;&#x4EBA;&#x4E01;&#x5174;&#x65FA;&#xFF0C;&#x751F;&#x610F;&#x5174;&#x9686;&#xFF0C;&#x7199;&#x7199;&#x6518;&#x6518;&#xFF1B;&#x5948;&#x6CB3;&#x4EE5;&#x897F;&#x84BF;&#x91CC;&#x5C71;&#x5468;&#x8FB9;&#xFF0C;&#x4EBA;&#x70DF;&#x7A00;&#x5C11;&#xFF0C;&#x6EE1;&#x76EE;&#x8352;&#x51C9;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BB8;&#x4E5F;&#x662F;&#x9634;&#x9633;&#x7684;&#x5DEE;&#x522B;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x7231;&#x8FC7;&#x7684;&#x4EBA;&#xFF0C;&#x90A3;&#x4E9B;&#x65E0;&#x6CD5;&#x653E;&#x4E0B;&#x7684;&#x4E8B;&#xFF0C;&#x90A3;&#x4E9B;&#x6570;&#x4E0D;&#x6E05;&#x7684;&#x60B2;&#x6B22;&#x79BB;&#x5408;&#xFF0C;&#x8FD8;&#x6709;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x2026;&#x2026;&#x90FD;&#x5DF2;&#x7136;&#x4E0D;&#x91CD;&#x8981;&#x4E86;&#x3002;&#x7F6E;&#x8EAB;&#x5DCD;&#x5CE8;&#x6CF0;&#x5C71;&#xFF0C;&#x6F2B;&#x6B65;&#x5728;&#x957F;&#x5BFF;&#x6865;&#x4E0A;&#xFF0C;&#x518D;&#x8E0F;&#x4E0A;&#x5948;&#x6CB3;&#x4E0A;&#x7684;&#x5948;&#x4F55;&#x6865;&#xFF0C;&#x4E00;&#x5207;&#x5C31;&#x90FD;&#x6DE1;&#x7136;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x6765;&#x6CF0;&#x5C71;&#x6E38;&#x89C8;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x53BB;&#x957F;&#x5BFF;&#x6865;&#x4E0A;&#x8D70;&#x4E00;&#x8D70;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x91CC;&#x7684;&#x9634;&#x9633;&#x754C;&#xFF0C;&#x5B83;&#x4F1A;&#x8BA9;&#x4F60;&#x62E5;&#x6709;&#x8D85;&#x7136;&#x6D12;&#x8131;&#x7684;&#x4E00;&#x751F;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-worlds-of-the-living-and-the-dead-at-mount-taishan" target="_blank" rel="noopener">&#x6CF0;&#x5C71;&#x9634;&#x9633;&#x8003; The Worlds of the Living and the Dead at Mount Taishan</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/5qpwvt/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519709223/qbyiairjnnger0cpmiel.jpg" alt="性中情人︱参加吐槽大会">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-27T05:27:21.000Z">2018-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 327 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/5qpwvt/">性中情人︱参加吐槽大会</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1519709223/qbyiairjnnger0cpmiel.jpg" alt="IMG_20180225_110751.jpg"></p>
<p>&#x8001;X&#x4E5F;&#x662F;&#x6211;&#x7684;&#x540C;&#x4E8B;&#xFF0C;&#x539F;&#x5728;&#x4E61;&#x9547;&#x5DE5;&#x4F5C;&#xFF0C;&#x66FE;&#x4EFB;&#x4E00;&#x4E61;&#x9547;&#x77F3;&#x818F;&#x77FF;&#x7684;&#x751F;&#x4EA7;&#x526F;&#x77FF;&#x957F;&#x3002;&#x6587;&#x5316;&#x7A0B;&#x5EA6;&#x4E0D;&#x9AD8;&#xFF0C;&#x9AD8;&#x4E2D;&#x6BD5;&#x4E1A;&#xFF0C;&#x540E;&#x6765;&#x53C2;&#x52A0;&#x4E86;&#x7535;&#x5927;&#x51FD;&#x6388;&#xFF0C;&#x635E;&#x4E86;&#x4E00;&#x7EB8;&#x5927;&#x4E13;&#x6587;&#x51ED;&#x3002;39&#x5C81;&#x4E86;&#x8FD8;&#x80FD;&#x591F;&#x8FDB;&#x5165;&#x5230;&#x673A;&#x5173;&#x91CC;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x901A;&#x8FC7;&#x62DB;&#x8003;&#xFF0C;&#x53EF;&#x89C1;&#x5176;&#x529F;&#x529B;&#x4E0D;&#x6D45;&#x3002;</p>
<p>&#x8001;X&#x76AE;&#x80A4;&#x767D;&#x7699;&#xFF0C;&#x9F3B;&#x6881;&#x4E0A;&#x67B6;&#x7740;&#x4E00;&#x526F;&#x773C;&#x955C;&#xFF0C;&#x8BF4;&#x8BDD;&#x559C;&#x6B22;&#x54AC;&#x6587;&#x56BC;&#x5B57;&#xFF0C;&#x800C;&#x4E14;&#x5BB9;&#x6613;&#x52A8;&#x60C5;&#x3002;&#x52A8;&#x60C5;&#x4E4B;&#x65F6;&#xFF0C;&#x5E38;&#x5E38;&#x4FBF;&#x7528;&#x53F3;&#x624B;&#x53BB;&#x6276;&#x4ED6;&#x773C;&#x955C;&#x7684;&#x955C;&#x6846;&#xFF0C;&#x4F3C;&#x662F;&#x8981;&#x8BA9;&#x5BF9;&#x9762;&#x7684;&#x4EBA;&#xFF0C;&#x66F4;&#x6E05;&#x695A;&#x5730;&#x770B;&#x5230;&#x955C;&#x7247;&#x540E;&#x9762;&#x4ED6;&#x90A3;&#x4E00;&#x6C6A;&#x6DF1;&#x60C5;&#x7684;&#x53CC;&#x773C;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x4ED6;&#x90A3;&#x53CC;&#x773C;&#x775B;&#x5E76;&#x4E0D;&#x5927;&#xFF0C;&#x53EF;&#x4E0D;&#x662F;&#x79CB;&#x5929;&#x7684;&#x83E0;&#x83DC;&#xFF0C;&#x53F6;&#x5B50;&#x6CA1;&#x90A3;&#x4E48;&#x5BBD;&#x3002;</p>
<p>&#x6BCF;&#x9022;&#x6253;&#x724C;&#xFF0C;&#x8001;X&#x53E3;&#x4E2D;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#xFF0C;&#x6253;&#x6251;&#x514B;&#x8D62;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x8019;&#x5B50;&#x4E0A;&#x67F4;&#x79BE;&#xFF1B;&#x8F93;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x5DE7;&#x5987;&#x96BE;&#x4E3A;&#x65E0;&#x7C73;&#x4E4B;&#x708A;&#xFF0C;&#x6709;&#x94B1;&#x8C01;&#x4E0D;&#x4F1A;&#x8D76;&#x96C6;&#xFF1F;</p>
<p>&#x559D;&#x9152;&#x559D;&#x5230;&#x52A8;&#x60C5;&#x4E4B;&#x5904;&#xFF0C;&#x66F4;&#x662F;&#x8BA9;&#x4EBA;&#x52A8;&#x5BB9;&#x548C;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x6027;&#x4E2D;&#x60C5;&#x4EBA;&#x3001;&#x6027;&#x4E2D;&#x60C5;&#x4EBA;&#x554A;&#x3002;&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/5qpwvt" target="_blank" rel="noopener">&#x6027;&#x4E2D;&#x60C5;&#x4EBA;&#xFE31;&#x53C2;&#x52A0;&#x5410;&#x69FD;&#x5927;&#x4F1A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/38/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/40/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/38/">38</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/39/">39</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/40/">40</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/103/">103</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

