
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>区块链内容版权行业报告解读（1）</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@yellowbird/css/style.css">

<link rel="stylesheet" href="/@yellowbird/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@yellowbird/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@yellowbird/">Home</a>
                
                <a class="navbar-item" href="/@yellowbird/archives">Archives</a>
                
                <a class="navbar-item" href="/@yellowbird/categories">Categories</a>
                
                <a class="navbar-item" href="/@yellowbird/tags">Tags</a>
                
                <a class="navbar-item" href="/@yellowbird/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@yellowbird/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTfYARMqtBgabGzfxJVGXiTNjt2YCduwGsAGRPsTQ2JrH" alt="区块链内容版权行业报告解读（1）">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-11T06:26:42.000Z">2018-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@yellowbird/categories/busy/">busy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1271 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                区块链内容版权行业报告解读（1）
            
        </h1>
        <div class="content">
            <center><img src="https://ipfs.busy.org/ipfs/QmTfYARMqtBgabGzfxJVGXiTNjt2YCduwGsAGRPsTQ2JrH" alt="IMG_20180711_141949_mh1531290143241.jpg"></center>

<p>2018&#x5E74;6&#x6708;&#x4EFD;&#xFF0C;OK Blockchain Captial&#x53D1;&#x5E03;&#x4E86;&#x4E00;&#x4EFD;&#x300A;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x62A5;&#x544A;&#x300B;&#x62A5;&#x544A;&#x603B;&#x5171;24&#x9875;&#xFF0C;&#x4ECE;&#x201C;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x53D1;&#x5C55;&#x80CC;&#x666F;&#x53CA;&#x533A;&#x5757;&#x94FE;&#x6539;&#x9020;&#x529B;&#x201D;&#x3001;&#x201C;&#x884C;&#x4E1A;&#x53D1;&#x5C55;&#x73B0;&#x72B6;&#x53CA;&#x7ADE;&#x4E89;&#x683C;&#x5C40;&#x201D;&#x3001;&#x201C;&#x4EE3;&#x8868;&#x9879;&#x76EE;&#x6848;&#x4F8B;&#x5206;&#x6790;&#x201D;&#x3001;&#x201C;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x672A;&#x6765;&#x5C55;&#x671B;&#x201D;&#x56DB;&#x4E2A;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x4E86;&#x89E3;&#x8BFB;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x5BF9;&#x6211;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x70B9;&#x8FDB;&#x884C;&#x5206;&#x4EAB;&#x548C;&#x8C08;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x3002;</p>
<center><strong>&#x4E00;&#x3001;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x53D1;&#x5C55;&#x80CC;&#x666F;&#x53CA;&#x533A;&#x5757;&#x94FE;&#x6539;&#x9020;&#x529B;</strong></center>

<p>1&#x3001;&#x884C;&#x4E1A;&#x7684;&#x57FA;&#x672C;&#x5B9A;&#x4E49;</p>
<p>&#x62A5;&#x544A;&#x4E2D;&#x63D0;&#x51FA;&#xFF1A;&#x201C;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x201D;&#x4E3B;&#x8981;&#x6307;&#x7F51;&#x7EDC;&#x6587;&#x521B;&#x7C7B;&#x5185;&#x5BB9;&#x4F5C;&#x54C1;&#x7684;&#x7248;&#x6743;&#x6CE8;&#x518C;&#x4EE5;&#x53CA;&#x4F9D;&#x6258;&#x7248;&#x6743;&#x4FDD;&#x62A4;&#xFF0C;&#x8FDB;&#x884C;&#x5185;&#x5BB9;&#x521B;&#x9020;&#x3001;&#x53D1;&#x884C;&#x3001;&#x5206;&#x53D1;&#x53CA;IP&#x884D;&#x751F;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#x7B49;&#x76F8;&#x5173;&#x4E1A;&#x52A1;&#x9886;&#x57DF;&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x6587;&#x5A31;&#x5185;&#x5BB9;&#x4F5C;&#x54C1;&#x5305;&#x62EC;&#x6587;&#x5B57;&#x3001;&#x97F3;&#x9891;&#x53CA;&#x5F71;&#x89C6;&#x7B49;&#x591A;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x597D;&#x7406;&#x89E3;&#xFF0C;&#x6BD4;&#x5982;&#x6296;&#x97F3;&#x4E0A;&#x662F;&#x5C0F;&#x89C6;&#x9891;&#xFF0C;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x3001;&#x7B80;&#x4E66;&#x4E0A;&#x7684;&#x4E2A;&#x4EBA;&#x6587;&#x7AE0;&#x7B49;&#x90FD;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x8303;&#x7574;&#x3002;&#x800C;&#x533A;&#x5757;&#x94FE;&#x5BF9;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x7684;&#x6539;&#x9020;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x4F18;&#x52BF;&#x5C31;&#x5728;&#x4E8E;<strong>&#x901A;&#x8FC7;&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x6570;&#x5B57;&#x4F5C;&#x54C1;&#x7684;&#x4F5C;&#x8005;&#x3001;&#x8DDF;&#x539F;&#x521B;&#x5185;&#x5BB9;&#x7ED1;&#x5B9A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x8FDB;&#x884C;&#x786E;&#x6743;</strong>&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x901A;&#x8FC7;&#x5728;&#x533A;&#x5757;&#x94FE;&#x4E0A;<strong>&#x5206;&#x4EAB;&#x3001;&#x4EA4;&#x6613;&#x539F;&#x521B;&#x5185;&#x5BB9;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x83B7;&#x5229;</strong>&#x3002;</p>
<p>2&#x3001;&#x884C;&#x4E1A;&#x53D1;&#x5C55;&#x80CC;&#x666F;</p>
<center><img src="https://ipfs.busy.org/ipfs/Qmd3B85WM2QCXvKUwPpWw6zwfK43CMQXr3VqQh6cmwoD31" alt="01.png"></center>

<p>&#x62A5;&#x544A;&#x4E2D;&#x5206;&#x6790;&#x4E86;&#x4E00;&#x7EC4;&#x6570;&#x636E;&#xFF0C;&#x5C31;&#x662F;2017&#x5E74;&#x6211;&#x56FD;&#x7F51;&#x7EDC;&#x7248;&#x6743;&#x4EA7;&#x4E1A;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x8FBE;6365&#x4EBF;&#xFF0C;&#x8F83;2016&#x5E74;&#x589E;&#x957F;27.2%&#x3002;&#x5176;&#x4E2D;&#xFF0C;&#x7528;&#x6237;&#x4ED8;&#x8D39;&#x89C4;&#x6A21;&#x4E3A;3184&#x4EBF;&#x5143;&#xFF0C;&#x5360;&#x6BD4;&#x7A81;&#x7834;50%&#x3002;&#x4EA7;&#x4E1A;&#x5F62;&#x6210;&#x4E86;&#x7528;&#x6237;&#x4ED8;&#x8D39;&#x548C;&#x5E7F;&#x544A;&#x6536;&#x5165;&#x53CC;&#x5F15;&#x64CE;&#x540C;&#x65F6;&#x9A71;&#x52A8;&#x7684;&#x826F;&#x6027;&#x53D1;&#x5C55;&#x6A21;&#x5F0F;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x7F51;&#x7EDC;&#x7248;&#x6743;&#x4EA7;&#x4E1A;&#x4ECE;&#x6D41;&#x91CF;&#x7ECF;&#x6D4E;&#x8FDB;&#x5165;&#x91CD;&#x89C6;&#x5185;&#x5BB9;&#x8D28;&#x91CF;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x540C;&#x65F6;&#xFF0C;17&#x5E74;1&#x6708;&#xFF0C;&#x56FD;&#x52A1;&#x9662;&#x4E5F;&#x9996;&#x6B21;&#x5C06;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x4FDD;&#x62A4;&#x5217;&#x5165;&#x56FD;&#x5BB6;&#x91CD;&#x70B9;&#x4E13;&#x9879;&#x89C4;&#x5212;&#x3002;</p>
<p>&#x6211;&#x8BA4;&#x4E3A;&#x4ECE;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;&#xFF1A;</p>
<blockquote>
<p>1&#xFF09;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x5E02;&#x573A;&#x89C4;&#x6A21;&#x5DE8;&#x5927;&#x3002;<br>2&#xFF09;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x5F00;&#x59CB;&#x91CD;&#x89C6;&#x77E5;&#x8BC6;&#x7248;&#x6743;&#x4FDD;&#x62A4;&#x3002;</p>
</blockquote>
<p>&#x533A;&#x5757;&#x94FE;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#x5929;&#x7136;&#x7684;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x5230;&#x7248;&#x6743;&#x4FDD;&#x62A4;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x5BF9;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x6539;&#x9020;&#x5C06;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x5E02;&#x573A;&#x3002;17&#x5E74;&#x4E16;&#x754C;&#x4E0A;&#x8FD8;&#x53EA;&#x6709;&#x4E00;&#x4E2A;steemit&#x5E73;&#x53F0;&#x65F6;&#xFF0C;18&#x5E74;&#x56FD;&#x5185;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x5341;&#x51E0;&#x4E2A;&#x7C7B;&#x4F3C;&#x7684;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x9879;&#x76EE;&#xFF0C;&#x5305;&#x62EC;&#x6E38;&#x620F;&#x4EA7;&#x4E1A;&#x4E5F;&#x5F00;&#x59CB;&#x5728;&#x8BD5;&#x6C34;&#x3002;</p>
<p>3&#x3001;&#x884C;&#x4E1A;&#x533A;&#x5757;&#x94FE;&#x6539;&#x9020;&#x529B;</p>
<p>&#x4E86;&#x89E3;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x7684;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5B83;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x7684;&#x6570;&#x636E;&#x5E93;&#x6280;&#x672F;&#xFF0C;&#x901A;&#x8FC7;&#x6570;&#x636E;&#x7684;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x5206;&#x5E03;&#x5B58;&#x50A8;&#xFF0C;&#x8BA9;&#x8BB0;&#x5F55;&#x7684;&#x6570;&#x636E;&#x5177;&#x6709;&#x4E0D;&#x53EF;&#x7BE1;&#x6539;&#x3001;&#x516C;&#x5F00;&#x900F;&#x660E;&#x548C;&#x53EF;&#x8FFD;&#x6EAF;&#x7684;&#x7279;&#x6027;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x7279;&#x6027;&#xFF0C;&#x8BA9;&#x533A;&#x5757;&#x94FE;&#x4F5C;&#x4E3A;&#x52A0;&#x5BC6;&#x8D27;&#x5E01;&#x7684;&#x652F;&#x4ED8;&#x7CFB;&#x7EDF;&#xFF0C;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x4FE1;&#x4EFB;&#x7684;&#x4EF7;&#x503C;&#x4F20;&#x8F93;&#x3002;&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x7684;Token&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#xFF0C;&#x53C8;&#x80FD;&#x591F;&#x53D1;&#x6325;&#x6FC0;&#x52B1;&#x4E92;&#x52A8;&#x548C;&#x534F;&#x4F5C;&#x7684;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x62A5;&#x544A;&#x4E2D;&#x6307;&#x51FA;&#xFF1A;<strong>&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x4E2D;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5BF9;&#x4E8E;&#x7248;&#x6743;&#x4FE1;&#x606F;&#x7684;&#x5B58;&#x8BC1;&#x3001;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x53CA;&#x5206;&#x53D1;&#x7684;&#x6FC0;&#x52B1;&#x4EE5;&#x53CA;&#x7248;&#x6743;&#x8D44;&#x4EA7;&#x8BC1;&#x5238;&#x5316;&#x7B49;&#x884D;&#x751F;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#xFF0C;&#x5177;&#x6709;&#x8F83;&#x9AD8;&#x7684;&#x6539;&#x9020;&#x529B;</strong>&#x3002;</p>
<p>&#x4ECE;&#x62A5;&#x544A;&#x7684;&#x6539;&#x9020;&#x8BC4;&#x7EA7;&#x4E2D;&#xFF0C;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x533A;&#x5757;&#x94FE;<strong>&#x6539;&#x9020;&#x7684;&#x91CD;&#x70B9;&#x662F;&#x5728;&#x91CD;&#x5851;&#x884C;&#x4E1A;&#x5229;&#x76CA;&#x94FE;&#x6761;</strong>&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x8FD9;&#x70B9;&#xFF0C;&#x7ECF;&#x5E38;&#x9605;&#x8BFB;steemit&#x3001;&#x5E01;&#x4E4E;&#x7B49;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x767D;&#x76AE;&#x4E66;&#x548C;&#x53C2;&#x4E0E;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x7684;&#x7528;&#x6237;&#x4F1A;&#x4F53;&#x4F1A;&#x5F88;&#x660E;&#x663E;&#x3002;&#x5B83;&#x4EEC;&#x7684;&#x767D;&#x76AE;&#x4E66;&#x4E2D;&#x7ECF;&#x5E38;&#x51FA;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x53E5;&#x5F0F;&#xFF1A;&#x89E3;&#x51B3;Facebook&#x3001;&#x77E5;&#x4E4E;&#x7B49;&#x8FD9;&#x6837;&#x7684;&#x4E2D;&#x5FC3;&#x5316;&#x5E73;&#x53F0;&#x6536;&#x5272;&#x7528;&#x6237;&#x6CE8;&#x610F;&#x529B;&#x8D5A;&#x53D6;&#x7684;&#x5DE8;&#x989D;&#x5229;&#x6DA6;&#xFF0C;&#x800C;&#x7528;&#x6237;&#x53C2;&#x4E0E;&#x5176;&#x4E2D;&#x521B;&#x9020;&#x539F;&#x521B;&#x5185;&#x5BB9;&#x5E76;&#x6CA1;&#x6709;&#x83B7;&#x5F97;&#x4EFB;&#x4F55;&#x56DE;&#x62A5;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x800C;&#x9879;&#x76EE;&#x843D;&#x5730;&#x540E;&#xFF0C;&#x5B9E;&#x9645;&#x7684;&#x4F53;&#x9A8C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6BD4;&#x5982;&#x53C2;&#x4E0E;steemit&#x548C;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x5199;&#x4F5C;&#xFF0C;&#x901A;&#x8FC7;&#x5199;&#x4F5C;&#x4E5F;&#x53EF;&#x4EE5;&#x8D5A;&#x5230;&#x94B1;&#x751A;&#x81F3;&#x5927;&#x94B1;&#x3002;&#x5BF9;&#x6211;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x5E76;&#x4E0D;&#x62D4;&#x5C16;&#xFF0C;&#x4F46;&#x662F;&#x4F9D;&#x7136;&#x4E5F;&#x6709;&#x5927;&#x51E0;&#x4E07;&#x7684;&#x6536;&#x76CA;&#x3002;&#x5E01;&#x4E4E;&#x5E73;&#x53F0;&#x66F4;&#x52A0;&#x6050;&#x6016;&#xFF0C;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x7EBF;&#x7B2C;&#x4E00;&#x5929;&#xFF0C;&#x7ADF;&#x7136;&#x5355;&#x7BC7;&#x70ED;&#x95E8;&#x6587;&#x7AE0;&#x83B7;&#x5F97;10&#x4E07;&#x4EBA;&#x6C11;&#x5E01;&#x7684;&#x6536;&#x76CA;&#x3002;&#x8FD9;&#x662F;&#x786E;&#x5B9A;&#x65E0;&#x7591;&#x7684;&#x771F;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x670B;&#x53CB;&#x6211;&#x8BA4;&#x8BC6;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;<strong>&#x884C;&#x4E1A;&#x7684;&#x5229;&#x76CA;&#x94FE;&#x6761;&#x5728;&#x91CD;&#x5851;&#xFF0C;&#x7B80;&#x5355;&#x6765;&#x8BF4;&#x5C31;&#x662F;&#x8BA9;&#x4F5C;&#x8005;&#x4E5F;&#x80FD;&#x83B7;&#x5229;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x6536;&#x76CA;&#x5728;&#x4EE5;&#x524D;&#x4E3B;&#x8981;&#x662F;&#x88AB;&#x5E73;&#x53F0;&#x83B7;&#x5F97;</strong>&#x3002;</p>
<center><img src="https://cdn.steemitimages.com/DQmSmToyYFed4RwE2vcTCx3MsNPa9fjAKJmb7YBywWisggH/QQ%E6%88%AA%E5%9B%BE20180319210348.png" alt="QQ&#x622A;&#x56FE;20180319210348.png"></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@yellowbird/6zbzn9-1" target="_blank" rel="noopener">&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x7248;&#x6743;&#x884C;&#x4E1A;&#x62A5;&#x544A;&#x89E3;&#x8BFB;&#xFF08;1&#xFF09;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@yellowbird/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@yellowbird/tags/steem/">steem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@yellowbird/5bwbch-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">区块链内容版权行业报告解读（2）</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@yellowbird/6ib4mo/">
                <span class="level-item">区块链的杀手级应用是什么？</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@yellowbird/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 yellowbird&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@yellowbird/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@yellowbird/content.json"};</script>



    
<script src="/@yellowbird/js/bundle.js" defer></script></body>
</html>

