
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>『 嘉楠说 』内容激励平台的黑与白 - Jianan</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@jianan/css/style.css">

<link rel="stylesheet" href="/@jianan/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jianan/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jianan/">Home</a>
                
                <a class="navbar-item" href="/@jianan/archives">Archives</a>
                
                <a class="navbar-item" href="/@jianan/categories">Categories</a>
                
                <a class="navbar-item" href="/@jianan/tags">Tags</a>
                
                <a class="navbar-item" href="/@jianan/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x6076;">
        <span class="has-mr-6">1</span>
        <span>&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x6076;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x89C4;&#x77E9;&#x4E0E;&#x65B9;&#x5706;&#x7684;&#x5FC5;&#x8981;">
        <span class="has-mr-6">1.1</span>
        <span>&#x89C4;&#x77E9;&#x4E0E;&#x65B9;&#x5706;&#x7684;&#x5FC5;&#x8981;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#xFF1F;">
        <span class="has-mr-6">2</span>
        <span>&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#xFF1F;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x4ECE;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x770B;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;">
        <span class="has-mr-6">3</span>
        <span>&#x4ECE;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x770B;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#1&#x3001;&#x5185;&#x5BB9;&#x9A71;&#x52A8;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x53D8;&#x73B0;">
        <span class="has-mr-6">3.1</span>
        <span>1&#x3001;&#x5185;&#x5BB9;&#x9A71;&#x52A8;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x53D8;&#x73B0;</span>
        </a></li><li>
        <a class="is-flex" href="#2&#x3001;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#xFF0C;&#x79E9;&#x5E8F;&#x91CD;&#x6784;">
        <span class="has-mr-6">3.2</span>
        <span>2&#x3001;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#xFF0C;&#x79E9;&#x5E8F;&#x91CD;&#x6784;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#&#x6216;&#x8BB8;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x9519;&#x7684;">
        <span class="has-mr-6">4</span>
        <span>&#x6216;&#x8BB8;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x9519;&#x7684;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jianan/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcfM2BFmXN3GbmT7RFwXJmoNKLNYGCmNvqZyAUgojZXmP/alexander-popov-341192-unsplash.jpg" alt="『 嘉楠说 』内容激励平台的黑与白">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-20T13:22:33.000Z">2018-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jianan/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2650 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                『 嘉楠说 』内容激励平台的黑与白
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcfM2BFmXN3GbmT7RFwXJmoNKLNYGCmNvqZyAUgojZXmP/alexander-popov-341192-unsplash.jpg" alt="alexander-popov-341192-unsplash.jpg"></p>
<blockquote>
<p>&#x300C; &#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x9519;&#x7684;&#x2026;&#x2026; &#x2014;&#x2014;&#x5609;&#x6960; &#x300D;</p>
</blockquote>
<hr>
<h3 id="&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x6076;"><a href="#&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x6076;" class="headerlink" title="&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x6076;"></a>&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x6076;</h3><p>&#x81EA;&#x53BB;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x6709;&#x5E78;&#x5F97;&#x4EE5;&#x63A5;&#x89E6;&#x548C;&#x4E86;&#x89E3;&#x533A;&#x5757;&#x94FE;&#x76F8;&#x5173;&#x9879;&#x76EE;&#xFF0C;&#x5728;&#x8C08;&#x53CA;&#x672C;&#x6587;&#x7684;&#x8BDD;&#x9898;&#x4E4B;&#x524D;&#xFF0C;&#x5BF9;&#x8FD9;&#x9879;&#x5728;&#x672A;&#x6765;&#x4F1A;&#x8D77;&#x5230;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x7684;&#x6280;&#x672F;&#x8868;&#x793A;&#x7531;&#x8877;&#x7684;&#x8D5E;&#x53F9;&#x3002;</p>
<p>&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x9879;&#x5177;&#x6709;&#x98A0;&#x8986;&#x6027;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x5728;&#x53EF;&#x4EE5;&#x9884;&#x89C1;&#x7684;&#x672A;&#x6765;&#xFF0C;&#x5C06;&#x6709;&#x8BB8;&#x591A;&#x5728;&#x8FD9;&#x4E9B;&#x6280;&#x672F;&#x4E4B;&#x4E0A;&#x7684;&#x65B0;&#x9879;&#x76EE;&#x51FA;&#x73B0;&#xFF0C;&#x5229;&#x7528;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#x6765;&#x9020;&#x798F;&#x4EBA;&#x7C7B;&#x3002;</p>
<p>&#x6BD4;&#x7279;&#x5E01;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5F00;&#x59CB;&#xFF0C;&#x5728;&#x6240;&#x6709;&#x8F83;&#x4E3A;&#x9760;&#x8C31;&#x7684;&#x9879;&#x76EE;&#x91CC;&#xFF0C;&#x8DD1;&#x5728;&#x6700;&#x524D;&#x9762;&#x7684;&#x9664;&#x4E86;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x5C31;&#x662F;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x3002;</p>
<p>&#x81EA;Steemit&#x6210;&#x529F;&#x843D;&#x5730;&#x4E4B;&#x540E;&#xFF0C;&#x56FD;&#x5185;&#x4F17;&#x591A;&#x642D;&#x8F7D;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x8BF8;&#x5982;&#x5E01;&#x4E4E;&#x3001;Primas&#x3001;QunQun&#x3001;&#x652F;&#x70B9;&#x7B49;&#x7B49;&#xFF0C;&#x5F00;&#x59CB;&#x5982;&#x96E8;&#x540E;&#x6625;&#x7B0B;&#x822C;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x4E0D;&#x7BA1;&#x662F;&#x4E0A;&#x94FE;&#x7684;&#xFF0C;&#x4E0D;&#x4E0A;&#x94FE;&#xFF0C;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#x5982;&#x4F55;&#x53D8;&#x5316;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x90FD;&#x4F1A;&#x51FA;&#x73B0;&#x76F8;&#x7C7B;&#x4F3C;&#x7684;&#x4E71;&#x8C61;&#x3002;&#x671F;&#x671B;&#x4E2D;&#x7684;&#x8BA9;&#x4F18;&#x8D28;&#x5185;&#x5BB9;&#x767E;&#x82B1;&#x9F50;&#x653E;&#x7684;&#x73B0;&#x8C61;&#x5E76;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#xFF0C;&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x7684;&#xFF0C;&#x662F;&#x5145;&#x65A5;&#x7740;&#x5351;&#x52A3;&#x7684;&#x6284;&#x88AD;&#x548C;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x6C34;&#x6587;&#x3002;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x8FD9;&#x4E9B;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x90FD;&#x5B58;&#x5728;&#x8FD9;&#x73B0;&#x72B6;&#x3002;&#x53EA;&#x662F;&#x76F8;&#x5BF9;&#x800C;&#x8A00;&#x7565;&#x6709;&#x8F7B;&#x91CD;&#x7F62;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x4E9B;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#x5E76;&#x4E0D;&#x80FD;&#x7B97;&#x5F97;&#x4E0A;&#x6210;&#x529F;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x5E01;&#x4E4E;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x77E5;&#x5E01;&#x7684;&#x6295;&#x7968;&#xFF0C;Primas&#x7684;&#x591A;&#x9879;&#x6A21;&#x578B;&#x6FC0;&#x52B1;&#xFF0C;&#x90FD;&#x6CA1;&#x80FD;&#x4EE5;&#x6B64;&#x50AC;&#x751F;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x90FD;&#x6CA1;&#x6CD5;&#x89E3;&#x51B3;&#x5982;&#x4F55;&#x66F4;&#x5408;&#x7406;&#x7684;&#x5C06;&#x5956;&#x52B1;&#x5206;&#x914D;&#x7ED9;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x8005;&#x8FD9;&#x4E00;&#x96BE;&#x9898;&#x3002;</p>
<p>&#x6240;&#x8C13;&#x9053;&#x9AD8;&#x4E00;&#x5C3A;&#x9B54;&#x9AD8;&#x4E00;&#x4E08;&#xFF0C;&#x603B;&#x6709;&#x4EBA;&#x901A;&#x8FC7;&#x4E70;&#x5356;&#x8D5E;&#xFF0C;&#x6284;&#x88AD;&#xFF0C;&#x6C34;&#x6587;&#x6765;&#x652B;&#x53D6;&#x66F4;&#x591A;&#x7684;&#x6536;&#x76CA;&#x3002;&#x5728;&#x8FD9;&#x4E9B;&#x4E0D;&#x5065;&#x5168;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#x4E4B;&#x4E0B;&#xFF0C;&#x6284;&#x88AD;&#x3001;&#x6C34;&#x6587;&#x7B49;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x6210;&#x672C;&#x4F4E;&#x7684;&#x725F;&#x5229;&#x624B;&#x6BB5;&#x3002;&#x6B64;&#x65F6;&#x5173;&#x4E8E;&#x5185;&#x5BB9;&#x4E0E;&#x5956;&#x52B1;&#x4E4B;&#x95F4;&#xFF0C;&#x4F3C;&#x4E4E;&#x5DF2;&#x7136;&#x6CA1;&#x6709;&#x4E86;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#xFF0C;&#x90FD;&#x9677;&#x5165;&#x4E00;&#x4E2A;&#x56F0;&#x5C40;&#xFF0C;&#x610F;&#x56FE;&#x501F;&#x52A9;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x7684;&#x6FC0;&#x52B1;&#x624B;&#x6BB5;&#xFF0C;&#x6765;&#x8C03;&#x52A8;&#x521B;&#x4F5C;&#x8005;&#x7684;&#x79EF;&#x6781;&#x6027;&#x3002;</p>
<p>&#x800C;&#x4E8B;&#x5B9E;&#x662F;&#xFF0C;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x8BA9;&#x4EF7;&#x503C;&#x56DE;&#x5F52;&#x5185;&#x5BB9;&#x672C;&#x8EAB;&#xFF0C;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x9A71;&#x52A8;&#x4E86;&#x4EBA;&#x7684;&#x8D2A;&#x5A6A;&#x3002;</p>
<p>&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x6076;&#x3002;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x5C1D;&#x8BD5;&#x53BB;&#x8003;&#x9A8C;&#x4EBA;&#x6027;&#x3002;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#x662F;&#x4F1F;&#x5927;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x4E5F;&#x662F;&#x9B54;&#x9B3C;&#x3002;&#x5728;&#x5229;&#x76CA;&#x7684;&#x9A71;&#x4F7F;&#x4E0B;&#x5F88;&#x5BB9;&#x6613;&#x8BA9;&#x4EBA;&#x8D70;&#x6B6A;&#x7684;&#x3002;</p>
<h4 id="&#x89C4;&#x77E9;&#x4E0E;&#x65B9;&#x5706;&#x7684;&#x5FC5;&#x8981;"><a href="#&#x89C4;&#x77E9;&#x4E0E;&#x65B9;&#x5706;&#x7684;&#x5FC5;&#x8981;" class="headerlink" title="&#x89C4;&#x77E9;&#x4E0E;&#x65B9;&#x5706;&#x7684;&#x5FC5;&#x8981;"></a>&#x89C4;&#x77E9;&#x4E0E;&#x65B9;&#x5706;&#x7684;&#x5FC5;&#x8981;</h4><p>&#x8981;&#x60F3;&#x8BA9;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#x826F;&#x6027;&#x53D1;&#x5C55;&#xFF0C;&#x79BB;&#x4E0D;&#x5F00;&#x793E;&#x533A;&#x7684;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#x3002;</p>
<p>&#x65E0;&#x89C4;&#x77E9;&#x4E0D;&#x6210;&#x65B9;&#x5706;&#xFF0C;&#x4E00;&#x4E2A;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x7684;&#x9879;&#x76EE;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x6070;&#x5982;&#x5176;&#x5206;&#x7684;&#x7EA6;&#x675F;&#xFF0C;&#x4E5F;&#x662F;&#x884C;&#x4E0D;&#x901A;&#x7684;&#x3002;&#x610F;&#x56FE;&#x901A;&#x8FC7;&#x793E;&#x533A;&#x81EA;&#x5236;&#x6765;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x72B9;&#x5982;&#x5984;&#x60F3;&#x4E00;&#x4E2A;&#x4E4C;&#x6258;&#x90A6;&#x91CC;&#xFF0C;&#x4E0D;&#x5236;&#x5B9A;&#x7F1C;&#x5BC6;&#x7684;&#x6CD5;&#x5F8B;&#x7EA6;&#x675F;&#xFF0C;&#x800C;&#x9760;&#x5927;&#x5BB6;&#x7684;&#x9053;&#x5FB7;&#x6765;&#x89C4;&#x8303;&#x884C;&#x4E3A;&#x4E00;&#x822C;&#xFF0C;&#x662F;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x3002;</p>
<p>&#x6211;&#x6240;&#x7406;&#x89E3;&#x7684;&#x793E;&#x533A;&#x81EA;&#x6CBB;&#xFF0C;&#x524D;&#x63D0;&#x4E5F;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5B8C;&#x5584;&#x800C;&#x5408;&#x7406;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#xFF0C;&#x8F83;&#x4E3A;&#x5B8C;&#x5584;&#x7684;&#x8D4F;&#x7F5A;&#x673A;&#x5236;&#xFF0C;&#x6765;&#x4FDD;&#x8BC1;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x81EA;&#x53D1;&#x7684;&#x53BB;&#x7EF4;&#x62A4;&#x793E;&#x533A;&#xFF0C;&#x4EA6;&#x662F;&#x7EF4;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmcQF8pZyeThzitQEgfJMtP9ZmPtAfqXbnN4tqgZmbZ9i4/Snipaste_2018-04-15_15-01-14.png" alt="Snipaste_2018-04-15_15-01-14.png"></p>
<h3 id="&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#xFF1F;"><a href="#&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#xFF1F;" class="headerlink" title="&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#xFF1F;"></a>&#x4EC0;&#x4E48;&#x662F;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#xFF1F;</h3><p>&#x5C06;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5F15;&#x5165;&#x5185;&#x5BB9;&#x9886;&#x57DF;&#xFF0C;&#x5C06;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7ED3;&#x5408;&#x5185;&#x5BB9;&#x6316;&#x77FF;&#x4E4B;&#x4E2D;&#xFF0C;&#x662F;&#x4E00;&#x9879;&#x5F88;&#x4E86;&#x4E0D;&#x8D77;&#x7684;&#x5C1D;&#x8BD5;&#x3002;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x628A;&#x4EF7;&#x503C;&#x56DE;&#x9988;&#x7ED9;&#x5185;&#x5BB9;&#x7684;&#x521B;&#x4F5C;&#x8005;&#x548C;&#x4F20;&#x64AD;&#x8005;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4F1F;&#x5927;&#x7684;&#x5C1D;&#x8BD5;&#x3002;</p>
<p>&#x4F46;&#xFF0C;&#x81F3;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD8;&#x6CA1;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x8DB3;&#x591F;&#x5B8C;&#x5584;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#x6765;&#x5E26;&#x52A8;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x7684;&#x4E0D;&#x65AD;&#x524D;&#x884C;&#x3002;</p>
<p>&#x6211;&#x6240;&#x7406;&#x89E3;&#x7684;&#xFF0C;&#x597D;&#x7684;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#x5E94;&#x8BE5;&#x8BA9;&#x53C2;&#x4E0E;&#x8005;&#x5FD8;&#x8BB0;&#x6FC0;&#x52B1;&#x672C;&#x8EAB;&#x3002;&#x6240;&#x6709;&#x7684;&#x5956;&#x52B1;&#x5E94;&#x8BE5;&#x662F;&#x4F60;&#x9ED8;&#x9ED8;&#x8015;&#x8018;&#xFF0C;&#x521B;&#x9020;&#x597D;&#x4F5C;&#x54C1;&#xFF0C;&#x8D4B;&#x4E88;&#x4EF7;&#x503C;&#x4E4B;&#x540E;&#x7684;&#x679C;&#x5B9E;&#x3002;&#x6240;&#x6709;&#x7684;&#x5956;&#x52B1;&#x5E94;&#x8BE5;&#x662F;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x8005;&#x521B;&#x9020;&#x4EF7;&#x503C;&#x4E4B;&#x540E;&#x7684;&#x9644;&#x5C5E;&#x54C1;&#x3002;&#x5BF9;&#x6240;&#x6709;&#x53C2;&#x4E0E;&#x8005;&#x800C;&#x8A00;&#xFF0C;&#x5956;&#x52B1;&#x4E0D;&#x5E94;&#x8BE5;&#x6210;&#x4E3A;&#x76EE;&#x6807;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<h3 id="&#x4ECE;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x770B;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;"><a href="#&#x4ECE;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x770B;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;" class="headerlink" title="&#x4ECE;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x770B;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;"></a>&#x4ECE;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x770B;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;</h3><p>&#x6216;&#x8BB8;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x56DE;&#x5230;&#x4F20;&#x7EDF;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x770B;&#x770B;&#x4E0E;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x7684;&#x4E0D;&#x540C;&#x4E4B;&#x5904;&#x3002;</p>
<h4 id="1&#x3001;&#x5185;&#x5BB9;&#x9A71;&#x52A8;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x53D8;&#x73B0;"><a href="#1&#x3001;&#x5185;&#x5BB9;&#x9A71;&#x52A8;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x53D8;&#x73B0;" class="headerlink" title="1&#x3001;&#x5185;&#x5BB9;&#x9A71;&#x52A8;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x53D8;&#x73B0;"></a>1&#x3001;&#x5185;&#x5BB9;&#x9A71;&#x52A8;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x53D8;&#x73B0;</h4><p>&#x5728;&#x4F20;&#x7EDF;&#x5E73;&#x53F0;&#x91CC;&#xFF0C;&#x4E3A;&#x4F55;&#x80FD;&#x6E90;&#x6E90;&#x4E0D;&#x7EDD;&#x7684;&#x4EA7;&#x751F;&#x4F18;&#x8D28;&#x5185;&#x5BB9;</p>
<p>&#x65E0;&#x8BBA;&#x662F;&#x4EE5;&#x524D;&#x7684;&#x5929;&#x6DAF;&#x3001;&#x8C46;&#x74E3;&#xFF0C;&#x8FD8;&#x662F;&#x540E;&#x6765;&#x7684;&#x5FAE;&#x535A;&#x3001;&#x5FAE;&#x4FE1;&#x3001;&#x77E5;&#x4E4E;&#xFF1B;&#x8FD9;&#x4E9B;&#x4F20;&#x7EDF;&#x5185;&#x5BB9;&#x751F;&#x4EA7;&#x5E73;&#x53F0;&#x672C;&#x8EAB;&#x662F;&#x4E0D;&#x4F1A;&#x7ED9;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x8005;&#x63D0;&#x4F9B;&#x4EFB;&#x4F55;&#x56DE;&#x62A5;&#x7684;&#x3002;&#x8981;&#x60F3;&#x5F97;&#x5230;&#x4E00;&#x5B9A;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5C31;&#x5F97;&#x901A;&#x8FC7;&#x5E7F;&#x544A;&#xFF0C;&#x6216;&#x8005;&#x6253;&#x8D4F;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x53D8;&#x73B0;&#x3002;&#x800C;&#x8981;&#x60F3;&#x63A5;&#x5F97;&#x5230;&#x5E7F;&#x544A;&#x6216;&#x8005;&#x7C89;&#x4E1D;&#x6253;&#x8D4F;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x8DB3;&#x591F;&#x7684;&#x6D41;&#x91CF;&#xFF0C;&#x7C89;&#x4E1D;&#x6216;&#x8005;&#x8BF4;&#x5F71;&#x54CD;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x6D41;&#x91CF;&#x548C;&#x5F71;&#x54CD;&#x529B;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x7684;&#x53D8;&#x73B0;&#x65B9;&#x6CD5;&#xFF0C;&#x53EA;&#x9002;&#x7528;&#x4E8E;&#x5C11;&#x6570;&#x62E5;&#x6709;&#x8BB8;&#x591A;&#x7C89;&#x4E1D;&#x6D41;&#x91CF;&#x7684;&#x521B;&#x4F5C;&#x8005;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x975E;&#x5E38;&#x4F4E;&#x6548;&#x7684;&#x4EF7;&#x503C;&#x56DE;&#x9988;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x5E73;&#x53F0;&#x4E0A;&#x5927;&#x591A;&#x6570;&#x7528;&#x6237;&#x800C;&#x8A00;&#xFF0C;&#x4ED6;&#x4EEC;&#x521B;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x5E76;&#x4E0D;&#x503C;&#x94B1;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x6D41;&#x91CF;&#x548C;&#x7C89;&#x4E1D;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x53C2;&#x4E0E;&#x8FDB;&#x6765;&#x53EA;&#x6709;&#x5174;&#x8DA3;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x8981;&#x60F3;&#x83B7;&#x5F97;&#x6536;&#x76CA;&#xFF0C;&#x521B;&#x4F5C;&#x8005;&#x9700;&#x8981;&#x4ECE;&#x5185;&#x5BB9;&#x672C;&#x8EAB;&#x51FA;&#x53D1;&#xFF0C;&#x4E5F;&#x51E0;&#x4E4E;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x4F5C;&#x54C1;&#x4E0E;&#x8BFB;&#x8005;&#x6C9F;&#x901A;&#x3002;&#x53EA;&#x6709;&#x901A;&#x8FC7;&#x5185;&#x5BB9;&#x6293;&#x4F4F;&#x7528;&#x6237;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x5E26;&#x6765;&#x66F4;&#x591A;&#x7684;&#x6D41;&#x91CF;&#x548C;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x624D;&#x80FD;&#x83B7;&#x53D6;&#x5C06;&#x6D41;&#x91CF;&#x548C;&#x5F71;&#x54CD;&#x529B;&#x53D8;&#x73B0;&#x7684;&#x6E20;&#x9053;&#x3002;</p>
<p>&#x8FD9;&#x4E9B;&#x8BB8;&#x591A;&#x4F18;&#x79C0;&#x7684;&#x521B;&#x4F5C;&#x8005;&#xFF0C;&#x5728;&#x672A;&#x80FD;&#x8DFB;&#x8EAB;&#x4F17;&#x591A;&#x7C89;&#x4E1D;&#x548C;&#x66F4;&#x5927;&#x5F71;&#x54CD;&#x529B;&#x7684;&#x9876;&#x7EA7;&#x521B;&#x4F5C;&#x8005;&#x884C;&#x5217;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x5728;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x4E0A;&#x4E0D;&#x505C;&#x7684;&#x8015;&#x8018;&#xFF0C;&#x79EF;&#x7D2F;&#x81EA;&#x5DF1;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x548C;&#x7C89;&#x4E1D;&#x3002;</p>
<h4 id="2&#x3001;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#xFF0C;&#x79E9;&#x5E8F;&#x91CD;&#x6784;"><a href="#2&#x3001;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#xFF0C;&#x79E9;&#x5E8F;&#x91CD;&#x6784;" class="headerlink" title="2&#x3001;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#xFF0C;&#x79E9;&#x5E8F;&#x91CD;&#x6784;"></a>2&#x3001;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#xFF0C;&#x79E9;&#x5E8F;&#x91CD;&#x6784;</h4><p>&#x53CD;&#x89C2;&#x533A;&#x5757;&#x94FE;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#xFF0C;&#x4EE5;&#x5229;&#x76CA;&#x6765;&#x5438;&#x5F15;&#x5927;&#x4F17;&#x7684;&#x773C;&#x7403;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x660E;&#x9762;&#x4E0A;&#x7684;&#x6536;&#x76CA;&#x6570;&#x989D;&#x6765;&#x8C03;&#x52A8;&#x5927;&#x5BB6;&#x53C2;&#x4E0E;&#x7684;&#x70ED;&#x60C5;&#x3002;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x56E2;&#x961F;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x5984;&#x60F3;&#x4EE5;&#x5229;&#x76CA;&#x9A71;&#x52A8;&#x5185;&#x5BB9;&#x3002;&#x53EF;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x5185;&#x5BB9;&#x6316;&#x77FF;&#x7684;&#x8BBE;&#x8BA1;&#x5408;&#x7406;&#x4E0E;&#x5426;&#xFF0C;&#x771F;&#x7684;&#x6BD4;&#x76F4;&#x63A5;&#x6BD4;&#x7279;&#x5E01;&#x8FD9;&#x79CD;POW&#x6316;&#x77FF;&#x7684;&#x65B9;&#x5F0F;&#x8981;&#x590D;&#x6742;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x5185;&#x5BB9;&#x597D;&#x574F;&#x662F;&#x975E;&#x5E38;&#x4E3B;&#x89C2;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8BB8;&#x591A;&#x4E1C;&#x897F;&#x662F;&#x65E0;&#x6CD5;&#x91CF;&#x5316;&#x7684;&#xFF0C;&#x597D;&#x6587;&#x7684;&#x6807;&#x51C6;&#x5982;&#x4F55;&#x8BC4;&#x5224;&#xFF0C;&#x5404;&#x79CD;&#x82B1;&#x5F0F;&#x4F5C;&#x5F0A;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x5728;&#x7B97;&#x6CD5;&#x548C;&#x89C4;&#x5219;&#x4E0A;&#x53C8;&#x5982;&#x4F55;&#x4E0E;&#x4E4B;&#x6597;&#x667A;&#x6597;&#x52C7;&#xFF1F;</p>
<p>&#x518D;&#x6B21;&#x4EE5;&#x533A;&#x5757;&#x94FE;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#x7684;&#x9F3B;&#x7956;Steemit&#x4E3A;&#x4F8B;&#xFF0C;&#x6765;&#x770B;&#x770B;&#x95EE;&#x9898;&#x3002;&#xFF08;&#x867D;&#x7136;&#x4E5F;&#x88AB;&#x8BB8;&#x591A;&#x4EBA;&#x8BDF;&#x75C5;&#xFF09;</p>
<p>Steemit&#x4F5C;&#x4E3A;&#x6700;&#x65E9;&#x5F00;&#x59CB;&#x843D;&#x5730;&#x5185;&#x5BB9;&#x6316;&#x77FF;&#x8FD9;&#x4E00;&#x521B;&#x65B0;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#xFF0C;&#x5DF2;&#x6210;&#x529F;&#x8FD0;&#x884C;&#x4E86;&#x4E24;&#x5E74;&#xFF0C;&#x7528;&#x6237;&#x6570;&#x4E5F;&#x7A81;&#x7834;&#x4E86;&#x767E;&#x4E07;&#xFF0C;&#x7B97;&#x5F97;&#x4E0A;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x5404;&#x79CD;&#x89C4;&#x5219;&#x8F83;&#x4E3A;&#x5B8C;&#x5584;&#xFF0C;&#x7B97;&#x5F97;&#x4E0A;&#x5F88;&#x6210;&#x529F;&#x7684;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4E86;&#x3002;</p>
<p>Steemit&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x901A;&#x8FC7;&#x70B9;&#x8D5E;&#x6765;&#x7ED9;&#x5224;&#x65AD;&#x6587;&#x7AE0;&#x7684;&#x4EF7;&#x503C;&#x9AD8;&#x4F4E;&#xFF0C;&#x4EE5;&#x6B64;&#x6765;&#x5956;&#x52B1;&#x521B;&#x4F5C;&#x8005;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4E0E;&#x5E01;&#x4E4E;&#x8FD9;&#x7C7B;&#x70B9;&#x8D5E;&#x6A21;&#x5F0F;&#x7684;&#x6FC0;&#x52B1;&#x65B9;&#x5F0F;&#x6CA1;&#x6709;&#x592A;&#x5927;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x4F46;&#x5728;&#x8BB8;&#x591A;&#x7EC6;&#x8282;&#x4E0A;Steemit&#x505A;&#x5F97;&#x4E0D;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x7528;&#x6237;&#x7684;&#x5A01;&#x671B;&#x7B49;&#x7EA7;&#x6765;&#x8861;&#x91CF;&#x7528;&#x6237;&#x5728;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x70B9;&#x8D5E;&#x6743;&#x91CD;&#xFF0C;&#x8D8A;&#x8D44;&#x6DF1;&#x7684;&#x7528;&#x6237;&#x5A01;&#x671B;&#x8D8A;&#x9AD8;&#x3002;&#x5176;&#x8E29;&#x548C;&#x8D5E;&#x7684;&#x5F71;&#x54CD;&#x66F4;&#x5927;&#xFF0C;&#x8FD9;&#x4E9B;&#x5927;&#x9CB8;&#x4ECE;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x627F;&#x62C5;&#x4E86;&#x66F4;&#x5927;&#x7684;&#x8D23;&#x4EFB;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x662F;&#x793E;&#x533A;&#x81EA;&#x53D1;&#x7EF4;&#x62A4;&#x7684;&#x7EC4;&#x7EC7;&#x8005;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x6FC0;&#x52B1;&#x6A21;&#x5F0F;&#xFF0C;Steemit&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x65E9;&#x9E1F;&#x60E9;&#x7F5A;&#x201D;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x4E0E;&#x5E01;&#x4E4E;&#x8D8A;&#x65E9;&#x70B9;&#x8D5E;&#x8D8A;&#x9AD8;&#x6536;&#x76CA;&#x4E0D;&#x540C;&#xFF0C;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x8D8A;&#x65E9;&#x70B9;&#x8D5E;&#x4E0D;&#x4E00;&#x5B9A;&#x8D8A;&#x9AD8;&#x6536;&#x76CA;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x66F4;&#x4F4E;&#x3002;&#x5B83;&#x5F15;&#x5165;&#x4E86;&#x535A;&#x5F08;&#x7684;&#x673A;&#x5236;&#xFF0C;&#x6709;&#x610F;&#x589E;&#x52A0;&#x7528;&#x6237;&#x7684;&#x5224;&#x65AD;&#x6210;&#x672C;&#xFF0C;&#x672C;&#x8D28;&#x662F;&#x8BA9;&#x7528;&#x6237;&#x5C06;&#x6CE8;&#x610F;&#x529B;&#x5F80;&#x5185;&#x5BB9;&#x8F6C;&#x79FB;&#x3002;</p>
<p>&#x5355;&#x4ECE;Steemit&#x770B;&#xFF0C;&#x56F4;&#x7ED5;&#x5229;&#x76CA;&#x5206;&#x914D;&#x7684;&#x5408;&#x7406;&#x6027;&#x4E0D;&#x65AD;&#x7684;&#x4E3A;&#x6B64;&#x6784;&#x5EFA;&#x548C;&#x589E;&#x52A0;&#x5404;&#x79CD;&#x89C4;&#x5219;&#x548C;&#x79E9;&#x5E8F;&#xFF0C;&#x8D8A;&#x7B80;&#x5355;&#x7C97;&#x66B4;&#x7684;&#x6FC0;&#x52B1;&#x89C4;&#x5219;&#x4E0D;&#x6613;&#x4E8E;&#x6316;&#x6398;&#x5185;&#x5BB9;&#xFF0C;&#x800C;&#x8D8A;&#x590D;&#x6742;&#x7684;&#x7CFB;&#x7EDF;&#x867D;&#x770B;&#x4F3C;&#x6709;&#x5229;&#x4E8E;&#x9A71;&#x52A8;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x7CFB;&#x7EDF;&#x672C;&#x8EAB;&#x4E5F;&#x4F1A;&#x8D8A;&#x8106;&#x5F31;&#x3002;Primas&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVH3J5QBf2Sj3nFcmVRpjSVEKzWuuvypysSfXTUxdUdQo/Snipaste_2018-07-19_22-56-51.png" alt="Snipaste_2018-07-19_22-56-51.png"></p>
<h3 id="&#x6216;&#x8BB8;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x9519;&#x7684;"><a href="#&#x6216;&#x8BB8;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x9519;&#x7684;" class="headerlink" title="&#x6216;&#x8BB8;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x9519;&#x7684;"></a>&#x6216;&#x8BB8;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x9519;&#x7684;</h3><p>&#x8BB8;&#x591A;&#x4EBA;&#x62B1;&#x6028;&#x5B83;&#x4EEC;&#x5404;&#x79CD;&#x5206;&#x914D;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x8FD9;&#x79CD;&#x4EE5;&#x5229;&#x76CA;&#x6765;&#x9A71;&#x52A8;&#x5185;&#x5BB9;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x5728;&#x6316;&#x6398;&#x5185;&#x5BB9;&#x4E0A;&#x505A;&#x5230;&#x5C3D;&#x5584;&#x5C3D;&#x7F8E;&#x7684;&#x3002;&#x6FC0;&#x52B1;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x4ECE;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x5DF2;&#x7ECF;&#x4E0E;&#x5185;&#x5BB9;&#x5206;&#x79BB;&#xFF0C;&#x4E5F;&#x96BE;&#x4EE5;&#x53BB;&#x9A71;&#x52A8;&#x5185;&#x5BB9;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x6700;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6240;&#x6709;&#x7684;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#xFF0C;&#x80FD;&#x505A;&#x5230;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x89E3;&#x51B3;&#x6548;&#x7387;&#x95EE;&#x9898;&#xFF1B;&#x5B83;&#x4E0D;&#x89E3;&#x51B3;&#x516C;&#x5E73;&#x95EE;&#x9898;&#xFF0C;&#x4E5F;&#x6CA1;&#x6CD5;&#x505A;&#x5230;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x65E6;&#x63BA;&#x6742;&#x4E86;&#x5229;&#x76CA;&#x5206;&#x914D;&#xFF0C;&#x5E76;&#x4E14;&#x6CA1;&#x6CD5;&#x76F4;&#x63A5;&#x91CF;&#x5316;&#x5DE5;&#x4F5C;&#x91CF;&#x7684;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x6EE1;&#x610F;&#x3002;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5185;&#x5BB9;&#x5E73;&#x53F0;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x90FD;&#x8BF4;&#x6539;&#x4EE3;&#x7801;&#xFF0C;&#x6539;&#x6FC0;&#x52B1;&#x7B97;&#x6CD5;&#xFF0C;&#x53EF;&#x8FD9;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x6240;&#x6709;&#x95EE;&#x9898;&#x3002;&#x4EE3;&#x7801;&#x53EA;&#x80FD;&#x89E3;&#x51B3;&#x6280;&#x672F;&#x95EE;&#x9898;&#xFF0C;&#x89E3;&#x51B3;&#x4E0D;&#x4E86;&#x4EBA;&#x6027;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6700;&#x540E;&#x6211;&#x60F3;&#x8BF4;&#x7684;&#xFF0C;&#x662F;&#x53BB;&#x601D;&#x8003;&#x5982;&#x4F55;&#x6DE1;&#x5316;&#x4EE5;&#x5229;&#x76CA;&#x4E3A;&#x6838;&#x5FC3;&#xFF0C;&#x52AA;&#x529B;&#x7684;&#x8BA9;&#x7528;&#x6237;&#x5C06;&#x6CE8;&#x610F;&#x529B;&#x8F6C;&#x5411;&#x5185;&#x5BB9;&#x672C;&#x8EAB;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x624D;&#x662F;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#x6700;&#x597D;&#x7684;&#x6253;&#x5F00;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x6709;&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7684;&#x901A;&#x8BC1;&#x7ECF;&#x6D4E;&#x6FC0;&#x52B1;&#xFF0C;&#x4F1A;&#x6210;&#x5C31;&#x4E0B;&#x4E00;&#x6B21;&#x6587;&#x827A;&#x590D;&#x5174;&#x561B;&#xFF1F;</p>
<p>&#x6216;&#x8BB8;&#x5427;&#xFF0C;&#x4F46;&#x4E00;&#x5B9A;&#x4F1A;&#x662F;&#x53E6;&#x5916;&#x7684;&#x4E00;&#x79CD;&#x6A21;&#x6837;&#x3002;</p>
<p><em>&#xFF08;&#x90E8;&#x5206;&#x56FE;&#x7247;&#x6E90;&#x4E8E;&#xFF1A;Unplash.com&#xFF09;</em></p>
<hr>
<p>&#x6211;&#x662F;&#x5609;&#x6960;&#xFF0C;Steemit&#x3001;Primas&#x5199;&#x4F5C;&#x8005;&#xFF0C;Jianan.io&#x535A;&#x4E3B;&#xFF0C;BU&#x8054;&#x76DF;&#x6210;&#x5458;&#xFF0C;&#x5982;&#x679C;&#x559C;&#x6B22;&#x672C;&#x6587;&#xFF0C;&#x6B22;&#x8FCE;&#x8F6C;&#x53D1;&#xFF0C;&#x8BC4;&#x8BBA;&#x548C;&#x70B9;&#x8D5E;&#xFF0C;&#x4F60;&#x7684;&#x652F;&#x6301;&#x662F;&#x5BF9;&#x6211;&#x6700;&#x5927;&#x7684;&#x9F13;&#x52B1;&#x3002;</p>
<p><img src="https://images-cdn.shimo.im/CfN6HmMKFaUtAqbH/Planc_banner.jpg" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jianan/5sujuf" target="_blank" rel="noopener">&#x300E; &#x5609;&#x6960;&#x8BF4; &#x300F;&#x5185;&#x5BB9;&#x6FC0;&#x52B1;&#x5E73;&#x53F0;&#x7684;&#x9ED1;&#x4E0E;&#x767D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jianan/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@jianan/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@jianan/tags/life/">life</a>, <a class="has-link-grey -link" href="/@jianan/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jianan/fomo3d/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">『 嘉楠说 』Fomo3D，一场人性的游戏，而金钱永不眠</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jianan/the-blocktrades-world-cup-or-my-selections/">
                <span class="level-item">The @blocktrades World Cup | My selections</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jianan/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jianan" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 Jianan&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@jianan/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jianan/content.json"};</script>



    
<script src="/@jianan/js/bundle.js" defer></script></body>
</html>

