<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>藏区骑行60日~第21天「八宿遇姐弟谈徒步川藏，然乌塌方自行车翻雪山」 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">

<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6021-gmnybaau-1537765861385.png" alt="藏区骑行60日~第21天「八宿遇姐弟谈徒步川藏，然乌塌方自行车翻雪山」">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-24T05:11:03.000Z">2018-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1161 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏区骑行60日~第21天「八宿遇姐弟谈徒步川藏，然乌塌方自行车翻雪山」
            
        </h1>
        <div class="content">
            <p><img src="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6021-gmnybaau-1537765861385.png" alt="https://s3.us-east-2.amazonaws.com/partiko.io/img/iguazi123-6021-gmnybaau-1537765861385.png"></p>
<p>&#x6628;&#x665A;&#x548C;&#x4E00;&#x5BF9;&#x5F92;&#x6B65;&#x7684;&#x59D0;&#x5F1F;&#x4E24;&#x804A;&#x4E86;&#x4E00;&#x665A;&#x4E0A;&#xFF0C;&#x4ED6;&#x4EEC;&#x4ECE;&#x6210;&#x90FD;&#x51FA;&#x53D1;&#xFF0C;&#x4F9D;&#x9760;&#x7740;&#x53CC;&#x811A;&#x8D70;&#x5230;&#x516B;&#x5BBF;&#xFF0C;&#x5F92;&#x6B65;&#x5411;&#x62C9;&#x8428;&#x3002;&#x6253;&#x5FC3;&#x5E95;&#x4F69;&#x670D;&#x4ED6;&#x4EEC;&#xFF0C;&#x8BB0;&#x5F97;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x662F;&#x59D0;&#x59D0;&#x8BF4;&#xFF0C;&#x201C;&#x521A;&#x5F00;&#x59CB;&#x6211;&#x4EEC;&#x5E76;&#x884C;&#x7684;&#x8D70;&#xFF0C;&#x5404;&#x79CD;&#x8C08;&#x5929;&#x8C08;&#x5730;&#xFF0C;&#x540E;&#x9762;&#x6BCF;&#x5929;&#x8D70;&#x7684;&#x90FD;&#x5F88;&#x7D2F;&#xFF0C;&#x6162;&#x6162;&#x8BDD;&#x5C31;&#x5C11;&#x4E86;&#xFF0C;&#x8DDD;&#x79BB;&#x4E5F;&#x62C9;&#x5F00;&#x4E86;&#xFF0C;&#x518D;&#x540E;&#x6765;&#x4E00;&#x5929;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x8BDD;&#xFF0C;&#x4E24;&#x4EBA;&#x9694;&#x7740;&#x8001;&#x8FDC;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x6C89;&#x6D78;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x9A91;&#x884C;&#x8005;&#x6253;&#x4E00;&#x58F0;&#x62DB;&#x547C;&#xFF0C;&#x90FD;&#x53EF;&#x80FD;&#x628A;&#x4ED6;&#x4EEC;&#x4ECE;&#x68A6;&#x4E2D;&#x62C9;&#x5230;&#x73B0;&#x5B9E;&#x4E2D;&#xFF0C;&#x4F1A;&#x5413;&#x5F97;&#x534A;&#x6B7B;&#x201D;&#x3002;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#xFF0C;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#xFF0C;&#x5F92;&#x6B65;&#x4E24;&#x5343;&#x591A;&#x516C;&#x91CC;&#xFF0C;&#x5230;&#x8FBE;&#x62C9;&#x8428;&#xFF0C;&#x90A3;&#x5F97;&#x6709;&#x591A;&#x575A;&#x5F3A;&#x7684;&#x4FE1;&#x5FF5;&#xFF1F;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x4E0D;&#x6562;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x8FD9;&#x65F6;&#x95F4;&#x3002;&#x4ECE;&#x516B;&#x5BBF;&#x51FA;&#x53D1;&#xFF0C;&#x4E34;&#x8FD1;&#x4E2D;&#x5348;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x56DB;&#x9762;&#x90FD;&#x662F;&#x96EA;&#x5C71;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5750;&#x5728;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x4E0A;&#x89E3;&#x51B3;&#x4E86;&#x5348;&#x9910;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x7FFB;&#x8D8A;&#x5B89;&#x4E45;&#x62C9;&#x5C71;&#x57AD;&#x53E3;&#xFF0C;&#x4E0D;&#x592A;&#x56F0;&#x96BE;&#xFF0C;&#x57AD;&#x53E3;&#x662F;&#x4E00;&#x5757;&#x5927;&#x5927;&#x7684;&#x5E73;&#x5730;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;&#x6E7F;&#x5730;&#xFF0C;&#x96EA;&#x94FA;&#x6EE1;&#x4E86;&#x6E7F;&#x5730;&#xFF0C;&#x7691;&#x7691;&#x767D;&#x96EA;&#xFF0C;&#x5DCD;&#x5CE8;&#x96EA;&#x5C71;&#xFF0C;&#x4E0D;&#x6789;&#x6B64;&#x6B21;&#x9A91;&#x884C;&#x3002;</p>
<p>&#x4E0B;&#x5C71;&#x7684;&#x8DEF;&#x4E5F;&#x662F;&#x6F2B;&#x5929;&#x7684;&#x96EA;&#x5730;&#xFF0C;&#x9664;&#x4E86;&#x516C;&#x8DEF;&#xFF0C;&#x8FDC;&#x5904;&#x7684;&#x5C71;&#x4E00;&#x6B21;&#x6B21;&#x9707;&#x60CA;&#x7740;&#x6211;&#x7684;&#x5FC3;&#x7075;&#xFF0C;&#x90A3;&#x5C71;&#xFF0C;&#x52FE;&#x52D2;&#x51FA;&#x201C;&#x5C71;&#x201D;&#x5B57;&#x7684;&#x56FE;&#x6837;&#xFF0C;&#x4E5F;&#x50CF;&#x4E00;&#x4E2A;&#x7EA2;&#x8863;&#x4E3B;&#x6559;&#x76D8;&#x5750;&#x5728;&#x5B9D;&#x5EA7;&#x4E00;&#x822C;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x9A91;&#x884C;&#x8005;&#xFF0C;&#x4EAB;&#x53D7;&#x7740;&#x96EA;&#x5C71;&#x7684;&#x7EAF;&#x7CB9;&#xFF0C;&#x8046;&#x542C;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x62DB;&#x547C;&#x3002;&#x4E0B;&#x5348;&#x56DB;&#x70B9;&#x591A;&#xFF0C;&#x5FEB;&#x5230;&#x7136;&#x4E4C;&#x9547;&#x65F6;&#x770B;&#x89C1;&#x524D;&#x9762;&#x597D;&#x591A;&#x8F66;&#x8F86;&#xFF0C;&#x6392;&#x7740;&#x957F;&#x9F99;&#xFF0C;&#x524D;&#x53BB;&#x6253;&#x542C;&#x4E2D;&#x5348;&#x5341;&#x4E8C;&#x70B9;&#x7136;&#x4E4C;&#x6C9F;&#x53C8;&#x584C;&#x65B9;&#x4E86;&#xFF0C;&#x6B66;&#x8B66;&#x5B98;&#x5175;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x4E5F;&#x6CA1;&#x6E05;&#x695A;&#x4E00;&#x6761;&#x8DEF;&#x51FA;&#x6765;&#x3002;&#x9042;&#x5728;&#x8DEF;&#x4E0A;&#x548C;&#x65C5;&#x884C;&#x7684;&#x670B;&#x53CB;&#x72C2;&#x4F83;&#x5927;&#x5C71;&#xFF0C;&#x7B49;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x5C0F;&#x65F6;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#x5FC3;&#x91CC;&#x5F00;&#x59CB;&#x5FAE;&#x5FAE;&#x7740;&#x6025;&#xFF0C;&#x5FC3;&#x60F3;&#x4ECA;&#x5929;&#x4E0D;&#x4F1A;&#x901A;&#x4E0D;&#x4E86;&#x8DEF;&#x5427;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x81EA;&#x884C;&#x8F66;&#x7684;&#x4F18;&#x52BF;&#x5C31;&#x663E;&#x73B0;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x65C1;&#x8FB9;&#x6709;&#x4E2A;&#x68EE;&#x6797;&#x516C;&#x56ED;&#xFF0C;&#x636E;&#x8BF4;&#x53EF;&#x4EE5;&#x7ED5;&#x8DEF;&#x5230;&#x7136;&#x4E4C;&#x9547;&#xFF0C;&#x4F46;&#x8981;&#x7A7F;&#x8FC7;&#x539A;&#x539A;&#x7684;&#x96EA;&#x5730;&#x548C;&#x6CE5;&#x6CDE;&#x3002;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#xFF0C;&#x8F6C;&#x9053;&#x800C;&#x884C;&#xFF0C;&#x8D70;&#x4E0D;&#x591A;&#x8FDC;&#x770B;&#x5230;&#x4E4B;&#x524D;&#x9047;&#x89C1;&#x7684;&#x961F;&#x53CB;&#xFF0C;&#x4F46;&#x8DEF;&#x592A;&#x70C2;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x8DDF;&#x4E0A;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmVcWmfqFW5fgmcCejxDs4iLSiqaMgNAEsZBJQpiYchGBD/wKgBs1g84w-APQvxAA7HMKiImvY06.jpeg" alt="wKgBs1g84w-APQvxAA7HMKiImvY06.jpeg"></p>
<p>&#x884C;&#x8D70;&#x5230;&#x4E00;&#x6751;&#x5B50;&#xFF0C;&#x770B;&#x770B;&#x5730;&#x56FE;&#x53D1;&#x89C9;&#x7136;&#x4E4C;&#x5C31;&#x5728;&#x5C71;&#x90A3;&#x5934;&#xFF0C;&#x4E8E;&#x662F;&#x60F3;&#x85CF;&#x65CF;&#x8001;&#x4E61;&#x6253;&#x542C;&#x662F;&#x5426;&#x6709;&#x8FD1;&#x9053;&#xFF0C;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x53EA;&#x8981;&#x7FFB;&#x8FC7;&#x6751;&#x5E84;&#x65C1;&#x8FB9;&#x7684;&#x5C71;&#x5305;&#x5C31;&#x80FD;&#x5230;&#x8FBE;&#x7136;&#x4E4C;&#x3002;&#x4E00;&#x770B;&#x5C71;&#x5305;&#xFF0C;&#x6CA1;&#x6709;&#x8DEF;&#xFF0C;&#x53EA;&#x6709;&#x72ED;&#x7A84;&#x7684;&#xFF0C;&#x85CF;&#x6C11;&#x7684;&#x4E0A;&#x5C71;&#x5C0F;&#x9053;&#xFF0C;&#x5FC3;&#x60F3;&#x8BD5;&#x4E00;&#x8BD5;&#x5427;&#xFF0C;&#x9042;&#x63A8;&#x8F66;&#x4E0A;&#x5C71;&#x3002;&#x90A3;&#x4E2A;&#x4E0A;&#x5C71;&#x8FC7;&#x7A0B;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#x90FD;&#x540E;&#x6015;&#xFF0C;&#x5F02;&#x5E38;&#x8270;&#x96BE;&#xFF0C;&#x5C24;&#x5176;&#x4E0A;&#x5C71;&#x5230;&#x534A;&#x5C71;&#x8170;&#xFF0C;&#x5411;&#x524D;&#x63A8;&#xFF0C;&#x8D70;&#x4E0D;&#x52A8;&#xFF0C;&#x5411;&#x540E;&#x64A4;&#xFF0C;&#x81EA;&#x884C;&#x8F66;&#x4F1A;&#x5C06;&#x4F60;&#x5E26;&#x4E0B;&#x5C71;&#x5E95;&#x3002;&#x8FD9;&#x662F;&#x5C71;&#x4E0B;&#x51E0;&#x4E2A;&#x9A91;&#x6469;&#x6258;&#x8F66;&#x7684;&#x670B;&#x53CB;&#x547C;&#x5524;&#x7740;&#x6211;&#x4E0B;&#x6765;&#xFF0C;&#x6B64;&#x5730;&#x7EA0;&#x7ED3;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x60F3;&#x60F3;&#x90FD;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x54EA;&#x6709;&#x56DE;&#x5934;&#x8DEF;&#x3002;&#x4F7F;&#x51FA;&#x5403;&#x5976;&#x7684;&#x52B2;&#xFF0C;&#x54AC;&#x54AC;&#x7259;&#xFF0C;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5C06;&#x8F66;&#x63A8;&#x4E0A;&#x4E86;&#x5C71;&#x9876;&#xFF0C;&#x5230;&#x8FBE;&#x65F6;&#x77AC;&#x95F4;&#x7D2F;&#x8DB4;&#x4E0B;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x5C41;&#x80A1;&#x5750;&#x5728;&#x96EA;&#x5730;&#x4E0A;&#x76F4;&#x547C;&#x6C14;&#x3002;</p>
<p>&#x5C71;&#x4E0A;&#x7684;&#x98CE;&#x666F;&#x522B;&#x6709;&#x6D1E;&#x5929;&#xFF0C;&#x5915;&#x9633;&#x7684;&#x7167;&#x5C04;&#x4E0B;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x9A91;&#x884C;&#x6765;&#x770B;&#x5230;&#x7684;&#x6700;&#x6F02;&#x4EAE;&#x7684;&#x666F;&#x89C2;&#x3002;&#x6F2B;&#x5C71;&#x904D;&#x91CE;&#x90FD;&#x662F;&#x96EA;&#xFF0C;&#x63A8;&#x7740;&#x81EA;&#x884C;&#x8F66;&#x5728;&#x96EA;&#x95F4;&#x8F67;&#x51FA;&#x4E00;&#x6761;&#x9053;&#xFF0C;&#x8D70;&#x81EA;&#x5DF1;&#x7684;&#x8DEF;&#xFF0C;&#x95EE;&#x5FC3;&#x65E0;&#x6127;&#x3002;&#x4E0B;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x53EF;&#x662F;&#x96BE;&#x5230;&#x6211;&#x4E86;&#xFF0C;&#x9661;&#x5761;&#xFF0C;&#x5927;&#x77F3;&#x5934;&#xFF0C;&#x4E0B;&#x5230;&#x5C71;&#x5E95;&#x8F66;&#x8F66;&#x7684;&#x8E0F;&#x677F;&#x5C31;&#x5F00;&#x59CB;&#x5431;&#x5431;&#x4F5C;&#x54CD;&#x3002;&#x5230;&#x8FBE;&#x7136;&#x4E4C;&#x8001;&#x5175;&#x996D;&#x5E97;&#xFF0C;&#x8131;&#x4E0B;&#x8863;&#x670D;&#xFF0C;&#x7092;&#x4E86;&#x4E2A;&#x83DC;&#xFF0C;&#x5F00;&#x59CB;&#x72FC;&#x5410;&#x864E;&#x54BD;&#x3002;&#x665A;&#x4E0A;&#x4E34;&#x8FD1;&#x5341;&#x70B9;&#xFF0C;&#x770B;&#x5230;&#x9A91;&#x884C;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8FD8;&#x6709;&#x90A3;&#x4E00;&#x961F;&#x6469;&#x6258;&#x8F66;&#x7684;&#x670B;&#x53CB;&#x76F8;&#x7EE7;&#x62B5;&#x8FBE;&#x996D;&#x5E97;&#xFF0C;&#x76F8;&#x4E92;&#x770B;&#x5230;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x60CA;&#x8BB6;&#x7684;&#x4E0D;&#x884C;&#x4E0D;&#x884C;&#x3002;&#x4ED6;&#x4EEC;&#x7ED5;&#x4E86;&#x4E00;&#x5927;&#x5708;&#xFF0C;&#x8FC7;&#x8349;&#x5730;&#x3001;&#x63A8;&#x8FC7;&#x8D85;&#x8FC7;&#x819D;&#x76D6;&#x7684;&#x96EA;&#x5730;&#xFF0C;&#x8FD8;&#x6709;&#x5230;&#x5904;&#x7684;&#x5927;&#x5751;&#x5C0F;&#x5751;&#xFF0C;&#x8F66;&#x4E0A;&#x8EAB;&#x4E0A;&#x6EE1;&#x662F;&#x6CE5;&#x6CDE;&#xFF0C;&#x5FC3;&#x60F3;&#x90A3;&#x4E5F;&#x662F;&#x4E00;&#x6B21;&#x522B;&#x5F00;&#x751F;&#x9762;&#x7684;&#x4F53;&#x9A8C;</p>
<p>Posted using <a href="https://steemit.com/@partiko-ios" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/6021-gmnybaau" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;21&#x5929;&#x300C;&#x516B;&#x5BBF;&#x9047;&#x59D0;&#x5F1F;&#x8C08;&#x5F92;&#x6B65;&#x5DDD;&#x85CF;&#xFF0C;&#x7136;&#x4E4C;&#x584C;&#x65B9;&#x81EA;&#x884C;&#x8F66;&#x7FFB;&#x96EA;&#x5C71;&#x300D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/life/">life</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/6022-hiye9a7j/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">藏区骑行60日~第22天「然乌觅秘境，平湖映雪山，抵西藏瑞士」</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/6020-efx0lpas/">
                <span class="level-item">藏区骑行60日~第20天「大雪下业拉山，怒江桥念英骨」</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="iguozi" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguozi&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
