<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>西村、西财的伙伴约起来，一起去跑步 - iguozi</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@iguazi123/css/style.css">
<link rel="stylesheet" href="/@iguazi123/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@iguazi123/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="藏区骑行60日~第44天「过5578米，搭藏族车，荒野寻扎日南木措」Riding in the Tibetan area for 60 days~The Forty-fourth days" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@iguazi123/">Home</a>
                
                <a class="navbar-item" href="/@iguazi123/archives">Archives</a>
                
                <a class="navbar-item" href="/@iguazi123/categories">Categories</a>
                
                <a class="navbar-item" href="/@iguazi123/tags">Tags</a>
                
                <a class="navbar-item" href="/@iguazi123/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>
    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnh8oANZwQ5txbRyFKTGAQvtEepRJyuVz1gWw13NkE8Z/%E9%AA%91%E8%A1%8C.jpg" alt="藏区骑行60日~第44天「过5578米，搭藏族车，荒野寻扎日南木措」Riding in the Tibetan area for 60 days~The Forty-fourth days">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-28T13:35:15.000Z">2018-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@iguazi123/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1924 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                藏区骑行60日~第44天「过5578米，搭藏族车，荒野寻扎日南木措」Riding in the Tibetan area for 60 days~The Forty-fourth days
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnh8oANZwQ5txbRyFKTGAQvtEepRJyuVz1gWw13NkE8Z/%E9%AA%91%E8%A1%8C.jpg" alt="&#x9A91;&#x884C;.jpg"></p>
<p>&#x6628;&#x665A;&#x7ECF;&#x8FC7;&#x60CA;&#x5FC3;&#x7684;&#x4E00;&#x591C;&#xFF0C;&#x5E78;&#x597D;&#x6CA1;&#x6709;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4EBA;&#x8FD8;&#x597D;&#x597D;&#x7684;&#x3002;&#x65E9;&#x6668;&#x8D77;&#x6765;&#xFF0C;&#x716E;&#x4E86;&#x70B9;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x5403;&#x4E86;&#x5F20;&#x997C;&#x5C31;&#x51FA;&#x53D1;&#xFF0C;&#x51FA;&#x53D1;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x4E5D;&#x70B9;&#x591A;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x592A;&#x9633;&#x4E0D;&#x9519;&#xFF0C;&#x98CE;&#x666F;&#x4E5F;&#x597D;&#xFF0C;&#x89C6;&#x91CE;&#x5F00;&#x9614;&#xFF0C;&#x6CBF;&#x7740;S206&#x51FA;&#x884C;&#xFF0C;&#x8DEF;&#x8FC7;&#x4E86;&#x591A;&#x96C4;&#x85CF;&#x5E03;&#x3002;&#x591A;&#x96C4;&#x85CF;&#x5E03;&#x53D1;&#x8D77;&#x4E8E;&#x8FD9;&#x4E00;&#x5730;&#x533A;&#xFF0C;&#x6700;&#x540E;&#x4E0E;&#x96C5;&#x9C81;&#x85CF;&#x5E03;&#x6C5F;&#x6C47;&#x96C6;&#xFF0C;&#x6D41;&#x5165;&#x5370;&#x5EA6;&#x6D0B;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x6211;&#x4EEC;&#x6628;&#x665A;&#x7761;&#x5728;&#x6CB3;&#x9053;&#x4E0A;&#xFF0C;&#x60F3;&#x8D77;&#x6765;&#x8FD8;&#x662F;&#x5F88;&#x5BB3;&#x6015;&#x7684;&#x3002;
After a shocking night last night, fortunately nothing happened, we are still fine. In the morning, We cooked some instant noodles, and we ate the cake, we set off. It was more than nine o&#x2019;clock when we left. Today the sun is good, the scenery is good, the view is wide, travel along S206, passing through the many male Tibetan cloth. The Dozen Zangbo originated in this area and finally merged with the Yarlung Zangbo River and flowed into the Indian Ocean. We did not expect that we slept on the river last night, and it was still very scary to think of it.</p>
<p><img src="https://cdn.steemitimages.com/DQmVLpsEt5f3PTi8anGaD1UAKLgKhLzbtvunVEs7HZdReyU/%E4%B8%80%E9%94%99%E5%86%8D%E9%94%99.png" alt="&#x4E00;&#x9519;&#x518D;&#x9519;.png">
&#x4E00;&#x9519;&#x518D;&#x9519;&#xFF0C;&#x9519;&#xFF0C;&#x5728;&#x85CF;&#x533A;&#x662F;&#x6E56;&#x6CCA;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x201C;&#x4E00;&#x9519;&#x518D;&#x9519;&#x201D;&#x610F;&#x5BD3;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#x63A5;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#xFF0C;&#x4E5F;&#x8BF4;&#x7684;&#x662F;&#x8D70;&#x9519;&#x4E00;&#x6B21;&#x8DEF;&#xFF0C;&#x53C8;&#x8D70;&#x9519;&#x4E00;&#x6B21;</p>
<p><img src="https://cdn.steemitimages.com/DQmR5KpmEBohC7gKr5jFjxxZ9yfFHaVEWYnzjsjyFd6q9Nh/%E8%8D%92%E6%BC%A0.jpg" alt="&#x8352;&#x6F20;.jpg">
&#x627E;&#x5BFB;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x8DEF;&#x4E0A;&#x7684;&#x8352;&#x91CE;</p>
<p>&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x53C8;&#x5F00;&#x59CB;&#x547C;&#x547C;&#x5927;&#x98CE;&#xFF0C;&#x901F;&#x5EA6;&#x53C8;&#x53EA;&#x6709;&#x6BCF;&#x5C0F;&#x65F6;5&#x516C;&#x91CC;&#x5DE6;&#x53F3;&#x4E86;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4FE9;&#x607C;&#x706B;&#x7684;&#x5F88;&#x3002;&#x6797;&#x54E5;&#x7740;&#x6025;&#x53BB;&#x5F80;&#x963F;&#x91CC;&#x4E2D;&#x7EBF;&#xFF0C;&#x6211;&#x67E5;&#x770B;google earth&#x53D1;&#x73B0;&#x4E00;&#x8DEF;&#x4E5F;&#x786E;&#x5B9E;&#x8981;&#x6D6A;&#x8D39;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;&#x672C;&#x6765;&#x201C;&#x4E00;&#x9519;&#x518D;&#x9519;&#x201D;&#x5C31;&#x662F;&#x6211;&#x5174;&#x8D77;&#x9A91;&#x884C;&#x7684;&#xFF0C;&#x4ECA;&#x5929;&#x4E24;&#x4EBA;&#x7684;&#x72B6;&#x6001;&#x4E5F;&#x4E0D;&#x597D;&#x3002;&#x6211;&#x4EEC;&#x9042;&#x6162;&#x4E0B;&#x811A;&#x6B65;&#xFF0C;&#x4E00;&#x8FB9;&#x8D70;&#xFF0C;&#x4E00;&#x8FB9;&#x7B49;&#x8F66;&#x770B;&#x80FD;&#x5426;&#x634E;&#x5E26;&#x6211;&#x4EEC;&#x53BB;&#x5F80;&#x63AA;&#x52E4;&#x53BF;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x8F7D;&#x6EE1;&#x85CF;&#x65CF;&#x7684;&#x8F66;&#x5B50;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x53F8;&#x673A;&#x77E5;&#x9053;&#x6211;&#x4EEC;&#x7684;&#x610F;&#x56FE;&#x4E4B;&#x540E;&#xFF0C;&#x5565;&#x4E5F;&#x6CA1;&#x8BF4;&#xFF0C;&#x5C31;&#x8BA9;&#x6211;&#x4EEC;&#x4E0A;&#x8F66;&#x3002;&#x6211;&#x4EEC;&#x4E8E;&#x662F;&#x5F00;&#x542F;&#x4E86;&#x65B0;&#x85CF;&#x9A91;&#x884C;&#x7B2C;&#x4E00;&#x6B21;&#x642D;&#x8F66;&#x4E4B;&#x65C5;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x6709;&#x51E0;&#x6B21;&#xFF0C;&#x6BCF;&#x6B21;&#x4E5F;&#x4E0D;&#x957F;&#xFF0C;&#x786E;&#x5B9E;&#x65F6;&#x95F4;&#x6025;&#x8FEB;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x6709;&#x5F00;&#x542F;&#x642D;&#x8F66;&#x4E4B;&#x540E;&#x5C31;&#x6709;&#x4F9D;&#x8D56;&#x4E86;&#x3002;
After a while, the wind began to scream again, and the speed was only about 5 kilometers per hour, which made us both very angry. Lin was anxious to go to the Ali midline. I checked google earth and found that we had to waste a lot of time all the time. Originally, &#x201C;We was mistaken again and wrong&#x201D;, We was riding up. Today,we the two people are in a bad state. We slowed down and walked, waiting for the car to see if we could take us to Coqin County. After a while, there was a car full of Tibetans stopped. After the driver knew our intentions, he did not say anything, let us get on the bus. We then started the first trip of the new Tibetan riding, and there are several times behind it. It is not long every time. It is really time-consuming. In fact, there is dependence after opening the ride.</p>
<p><img src="https://cdn.steemitimages.com/DQmcxYz9Me1VcSY3xs4M1or34Wfs6ZjKJoZKgtWzZJ6iAvi/%E6%89%8E%E6%97%A5%E5%8D%97%E6%9C%A8%E6%8E%AA.png" alt="&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;.png">
&#x4ECE;google&#x5730;&#x7403;&#x4E0A;&#x770B;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;</p>
<p><img src="https://cdn.steemitimages.com/DQmfUefs7E3YQj2ubJWaRM6egYAgVx2z6XBVB6qkfhwymQ1/%E5%B1%8F%E5%B9%95%E5%BF%AB%E7%85%A7%202018-10-28%20%E4%B8%8B%E5%8D%889.55.49.png" alt="&#x5C4F;&#x5E55;&#x5FEB;&#x7167; 2018-10-28 &#x4E0B;&#x5348;9.55.49.png">
&#x4ECA;&#x65E5;&#x8DEF;&#x7EBF;&#x56FE;</p>
<p>&#x4E00;&#x8DEF;&#x5F88;&#x8352;&#x51C9;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x6751;&#x843D;&#xFF0C;&#x6D77;&#x62D4;&#x7531;4940&#x7C73;&#xFF0C;&#x5347;&#x81F3;5090&#x7C73;&#xFF0C;&#x4E00;&#x7FFB;&#x8FC7;&#x4E00;&#x4E2A;&#x57AD;&#x53E3;&#xFF0C;&#x5C31;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6E56;&#x6CCA;&#xFF0C;&#x5C45;&#x7136;&#x6CA1;&#x6709;&#x540D;&#x5B57;&#xFF0C;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x6E56;&#x6CCA;&#x3002;&#x518D;&#x5F80;&#x524D;&#x5C31;&#x5230;&#x8FBE;&#x6253;&#x52A0;&#x9519;&#x4E86;&#xFF0C;&#x6E56;&#x9762;&#x6D77;&#x62D4;5150&#x7C73;&#xFF0C;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x6709;&#x505C;&#x4E0B;&#x6765;&#x62CD;&#x7167;&#x3002;&#x8FD9;&#x6761;&#x8DEF;&#x6211;&#x4EEC;&#x771F;&#x8BE5;&#x81EA;&#x5DF1;&#x9A91;&#x884C;&#x8D70;&#x5B8C;&#xFF0C;&#x5E94;&#x8BE5;&#x7F8E;&#x7684;&#x65E0;&#x6CD5;&#x5F62;&#x5BB9;&#x3002;&#x4E00;&#x8DEF;&#x7684;&#x6E56;&#x6CCA;&#xFF0C;&#x8FD8;&#x6709;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x8FD8;&#x6709;&#x8352;&#x6F20;&#x7684;&#x72C2;&#x91CE;&#xFF0C;&#x7F8E;&#x4E3D;&#x6781;&#x4E86;&#x3002;&#x8FC7;&#x5B8C;&#x6E56;&#x6CCA;&#xFF0C;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x5230;&#x8FBE;&#x4E00;&#x4E2A;&#x68C0;&#x67E5;&#x7AD9;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x8F66;&#x4EBA;&#x4E0B;&#x8F66;&#x68C0;&#x67E5;&#xFF0C;&#x540C;&#x65F6;&#x53BB;&#x8336;&#x9986;&#x559D;&#x9165;&#x6CB9;&#x8336;&#xFF0C;&#x5403;&#x8001;&#x575B;&#x9178;&#x83DC;&#x9762;&#x3002;&#x548C;&#x4E00;&#x7FA4;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x5728;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x6CBF;&#x7740;&#x5899;&#x58C1;&#xFF0C;&#x6446;&#x6210;&#x201C;&#x56DE;&#x201D;&#x5B57;&#x7684;&#x5C0F;&#x684C;&#x5B50;&#x4E0A;&#x5348;&#x9910;&#xFF0C;&#x770B;&#x7740;&#x85CF;&#x6C11;&#x7528;&#x5200;&#x5B50;&#x5403;&#x5E72;&#x7266;&#x725B;&#x8089;&#xFF0C;&#x5176;&#x5B9E;&#x86EE;&#x60F3;&#x8BD5;&#x4E00;&#x8BD5;&#x7684;&#x3002;&#x5403;&#x5B8C;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x7ECF;&#x8FC7;5578&#x7C73;&#x7684;&#x6700;&#x9AD8;&#x70B9;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x5411;&#x4E0B;&#x8D70;&#xFF0C;&#x4E00;&#x8DEF;&#x85CF;&#x65CF;&#x540C;&#x80DE;&#x5BF9;&#x6211;&#x4EEC;&#x5F88;&#x597D;&#xFF0C;&#x4E0B;&#x5348;&#x5F88;&#x65E9;&#x6211;&#x4EEC;&#x5C31;&#x5230;&#x8FBE;&#x4E86;&#x63AA;&#x52E4;&#x53BF;&#xFF0C;&#x6700;&#x540E;&#x53F8;&#x673A;&#x7ADF;&#x7136;&#x4E0D;&#x8981;&#x6211;&#x4EEC;&#x7684;&#x8F66;&#x8D39;&#x3002;&#x611F;&#x6FC0;&#x4E4B;&#x9645;&#xFF0C;&#x4E5F;&#x611F;&#x53F9;&#x6C11;&#x98CE;&#x7684;&#x6DF3;&#x6734;&#x3002;
All the way is very desolate, basically no village, the elevation from 4940 meters, rose to 5090 meters, once turned over a pass, you can see a lake, there is no name, such a large lake. Going forward and getting to the wrong, the lake is 5,150 meters above sea level, so beautiful, but unfortunately did not stop to take pictures. After the lake, it didn&#x2019;t take long to reach a checkpoint. We got off the bus and checked it. At the same time, we went to the teahouse to drink butter tea and eat the old altar sour noodles. With a group of Tibetan compatriots in the house, along the wall, put a small table on the &#x201C;back&#x201D; word for lunch, watching the Tibetans use a knife to eat dried beef, actually want to try. After eating, I continued to move forward. After the highest point of 5,778 meters, I began to walk down. All the Tibetan compatriots were very good to us. We arrived in Coqin County very early in the afternoon. Finally, the driver did not want our fare. While grateful, I also lamented the simplicity of the folk customs.</p>
<p><img src="https://cdn.steemitimages.com/DQmSptNjEhfVoMkjd9fa6D828ffkbbZ1utGvqag2xc9FaZk/%E6%B2%B3%E6%B5%81.jpg" alt="&#x6CB3;&#x6D41;.jpg">
&#x6C47;&#x5165;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x7684;&#x6CB3;&#x6D41;&#xFF0C;&#x91CE;&#x9E1F;&#x975E;&#x5E38;&#x591A;</p>
<p>&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E00;&#x8D77;&#x53BB;&#x83DC;&#x5E02;&#x573A;&#x4E70;&#x4E86;&#x4E00;&#x4E9B;&#x201C;&#x4E00;&#x9519;&#x518D;&#x9519;&#x201D;&#x8DEF;&#x4E0A;&#x6240;&#x9700;&#x7684;&#x7269;&#x8D28;&#xFF0C;&#x4E00;&#x5927;&#x5757;&#x5E72;&#x814A;&#x8089;&#xFF0C;&#x4E00;&#x888B;&#x5E72;&#x6728;&#x8033;&#xFF0C;&#x4E00;&#x677F;&#x9E21;&#x86CB;&#xFF0C;&#x4E00;&#x888B;&#x7CCC;&#x7C91;&#xFF0C;&#x5341;&#x6765;&#x5C0F;&#x888B;&#x5317;&#x4EAC;&#x65B9;&#x4FBF;&#x9762;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x3002;&#x8FD9;&#x4E00;&#x8DEF;&#x90FD;&#x65E0;&#x6CD5;&#x8865;&#x7ED9;&#x98DF;&#x7269;&#xFF0C;&#x5F97;&#x63D0;&#x524D;&#x51C6;&#x5907;&#x597D;&#x3002;&#x4E70;&#x5B8C;&#x98DF;&#x6750;&#xFF0C;&#x6797;&#x54E5;&#x5C31;&#x56DE;&#x53BB;&#x4F11;&#x606F;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x53BB;&#x63A2;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#xFF0C;&#x6298;&#x817E;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x770B;&#x5230;&#x4E86;&#x767E;&#x8238;&#x4E89;&#x6D41;&#x548C;&#x4E00;&#x5927;&#x7FA4;&#x9E1F;&#x513F;&#xFF0C;&#x8FD8;&#x6709;&#x597D;&#x51E0;&#x53EA;&#x91CE;&#x72D7;&#xFF0C;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x6E56;&#x6CCA;&#xFF0C;&#x6700;&#x540E;&#x65E0;&#x529F;&#x800C;&#x8FD4;&#x3002;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x548C;&#x6797;&#x54E5;&#x627E;&#x4E86;&#x5BB6;&#x597D;&#x7684;&#x9910;&#x5385;&#x5403;&#x996D;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x51E0;&#x5929;&#x53EA;&#x6709;&#x5403;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x643A;&#x5E26;&#x7684;&#x4E86;&#xFF0C;&#x5728;&#x51FA;&#x53D1;&#x4E4B;&#x524D;&#x597D;&#x597D;&#x62DB;&#x5F85;&#x81EA;&#x5DF1;&#x4E00;&#x4E0B;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5728;&#x63AA;&#x52E4;&#x53BF;&#x8F6C;&#x4E86;&#x8F6C;&#xFF0C;&#x5C31;&#x56DE;&#x53BB;&#x4F11;&#x606F;&#x4E86;&#xFF0C;&#x660E;&#x65E5;&#x8FCE;&#x63A5;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x6311;&#x6218;&#x3002;
After finding a place to live, we went to the market to buy some of the materials needed on the road, &#x201C;a wrong and wrong&#x201D; road, a large piece of dried bacon, a bag of dried fungus, a plate of eggs, a bag of eggs, ten Small bags of instant noodles in Beijing, and some. This road is unable to replenish food and must be prepared in advance. After buying the ingredients, Lin Ge went back to rest. I went alone to explore Nik Nammu, and for a long time, I saw a hundred miles of battle and a large group of birds, and there were several wild dogs, that is, I did not find the lake. Finally, Nothing to return. When I came back, I went to a good restaurant with Lin Ge. I only had to take it with me in the next few days. I would like to entertain myself before I set off. Next, I turned around in Coqin County and went back to rest. I will meet the next challenge tomorrow.</p>
<p><img src="https://cdn.steemitimages.com/DQmTTnaWP8hgBd8MGm8JASJbUXSM7rB3PT9rPNJ6Cvme6Z4/%E7%99%BE%E8%88%B8%E4%BA%89%E6%B5%81.jpg" alt="&#x767E;&#x8238;&#x4E89;&#x6D41;.jpg">
&#x767E;&#x8238;&#x4E89;&#x6D41; <br></p><center><hr><em>Posted from <a href="http://cnstm.org" target="_blank" rel="noopener">Steem&#x4E2D;&#x6587;&#x793E;&#x533A;</a> : http://cnstm.org/blog/2018/10/28/%e8%97%8f%e5%8c%ba%e9%aa%91%e8%a1%8c60%e6%97%a5%e7%ac%ac44%e5%a4%a9%e3%80%8c%e8%bf%875578%e7%b1%b3%ef%bc%8c%e6%90%ad%e8%97%8f%e6%97%8f%e8%bd%a6%ef%bc%8c%e8%8d%92%e9%87%8e%e5%af%bb%e6%89%8e%e6%97%a5/ </em><hr></center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@iguazi123/60445578ridinginthetibetanareafor60daystheforty-fourthdays-njgptogzcg" target="_blank" rel="noopener">&#x85CF;&#x533A;&#x9A91;&#x884C;60&#x65E5;~&#x7B2C;44&#x5929;&#x300C;&#x8FC7;5578&#x7C73;&#xFF0C;&#x642D;&#x85CF;&#x65CF;&#x8F66;&#xFF0C;&#x8352;&#x91CE;&#x5BFB;&#x624E;&#x65E5;&#x5357;&#x6728;&#x63AA;&#x300D;Riding in the Tibetan area for 60 days~The Forty-fourth days</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@iguazi123/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/ocd-resteem/">ocd-resteem</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@iguazi123/tags/travelfeed/">travelfeed</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@iguazi123/steempress/微信朋友圈自动发布至steemit，赚取点赞奖励！/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">微信朋友圈自动发布至Steemit，赚取点赞奖励！</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@iguazi123/steempress/藏区骑行60日-第43天「再遇独行大哥，露宿桥洞，惊心一夜」riding-in-the-tibetan-area-for-60-days-the-forty-third-days/">
                <span class="level-item">藏区骑行60日~第43天「再遇独行大哥，露宿桥洞，惊心一夜」Riding in the Tibetan area for 60 days~The Forty-third days</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@iguazi123/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="西村、西财的伙伴约起来，一起去跑步" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 iguazi123&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>
    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@iguazi123/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@iguazi123/content.json"};</script>



    
<script src="/@iguazi123/js/bundle.js" defer></script></body>
</html>
