
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/my-memory-of-time/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516692085/fglp5loawcsluz5fv6sm.jpg" alt="我对时间的记忆 ︱月旦评  My Memory of Time">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-23T07:22:12.000Z">2018-01-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1044 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/my-memory-of-time/">我对时间的记忆 ︱月旦评  My Memory of Time</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516692085/fglp5loawcsluz5fv6sm.jpg" alt="CoolShow_E000020.jpg"></p>
<p>&#x5728;&#x6211;&#x4E0A;&#x5C0F;&#x5B66;&#x548C;&#x521D;&#x4E2D;&#x65F6;&#xFF0C;&#x5BB6;&#x91CC;&#x7A77;&#x5F97;&#x5F88;&#xFF0C;&#x8FDE;&#x4E2A;&#x949F;&#x8868;&#x4E5F;&#x4E70;&#x4E0D;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x90A3;&#x65F6;&#x7684;&#x6211;&#x5BF9;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6982;&#x5FF5;&#x3002;</p>
<p>&#x5C0F;&#x5B66;&#x662F;&#x5728;&#x672C;&#x6751;&#xFF0C;&#x5374;&#x5728;&#x5927;&#x4E1C;&#x5934;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x5BB6;&#x5728;&#x6751;&#x6700;&#x897F;&#x5934;&#x3002;&#x6BCD;&#x4EB2;&#x5927;&#x7EA6;&#x662F;&#x4ECE;&#x5929;&#x4EAE;&#x548C;&#x9EBB;&#x96C0;&#x7684;&#x5527;&#x5527;&#x53EB;&#x58F0;&#x4E2D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x590F;&#x5929;&#x5929;&#x4EAE;&#x5F97;&#x65E9;&#xFF0C;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x8BEF;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x51AC;&#x5929;&#x591C;&#x957F;&#xFF0C;&#x5374;&#x6709;&#x65F6;&#x4E0D;&#x597D;&#x6765;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x603B;&#x89C9;&#x5F97;&#x65F6;&#x95F4;&#x8FC7;&#x5F97;&#x597D;&#x6162;&#xFF0C;&#x5929;&#x5929;&#x63B0;&#x7740;&#x624B;&#x6307;&#x5934;&#x7B97;&#xFF0C;&#x4ECA;&#x5929;&#x662F;&#x661F;&#x671F;&#x51E0;&#x554A;&#xFF0C;&#x660E;&#x5929;&#x661F;&#x671F;&#x51E0;&#x554A;&#xFF0C;&#x76FC;&#x7740;&#x5230;&#x661F;&#x671F;&#x516D;&#x3002;&#x56E0;&#x4E3A;&#x661F;&#x671F;&#x516D;&#x53EA;&#x4E0A;&#x534A;&#x5929;&#x8BFE;&#xFF0C;&#x4E0B;&#x5348;&#x5C31;&#x653E;&#x5B66;&#x4E86;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6709;&#x4E9B;&#x5B69;&#x5B50;&#x8FD8;&#x7F16;&#x4E86;&#x4E00;&#x4E2A;&#x987A;&#x53E3;&#x6E9C;&#xFF0C;&#x6765;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x90A3;&#x6E34;&#x671B;&#x7684;&#x5FC3;&#x60C5;&#xFF1A;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x4E09;&#xFF0C;&#x4E00;&#x5929;&#x5FEB;&#x4E00;&#x5929;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x56DB;&#xFF0C;&#x5FEB;&#x7684;&#x6CA1;&#x6709;&#x6CBB;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x4E94;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x5934;&#x5348;&#xFF1B;&#x8FC7;&#x4E86;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x4E66;&#x5305;&#x4E00;&#x63D0;&#x6E9C;&#x3002;</p>
<p>&#x6309;&#x7231;&#x56E0;&#x65AF;&#x5766;&#x7684;&#x76F8;&#x5BF9;&#x8BBA;&#x6765;&#x5206;&#x6790;&#xFF0C;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x8270;&#x96BE;&#x5C31;&#x4F1A;&#x96BE;&#x71AC;&#xFF0C;&#x89C9;&#x5F97;&#x65F6;&#x95F4;&#x957F;&#xFF1B;&#x53EF;&#x751F;&#x6D3B;&#x5BCC;&#x88D5;&#x4E86;&#x5C31;&#x53D8;&#x5F97;&#x8F7B;&#x677E;&#xFF0C;&#x65F6;&#x5149;&#x6D41;&#x901D;&#x7684;&#x5FEB;&#x4E86;&#x3002;&#x602A;&#x4E0D;&#x5F97;&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x90FD;&#x5728;&#x611F;&#x53F9;&#xFF1A;&#x65F6;&#x95F4;&#x90FD;&#x53BB;&#x54EA;&#x513F;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x5224;&#x65AD;&#x65F6;&#x95F4;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x770B;&#x592A;&#x9633;&#x5728;&#x5929;&#x4E0A;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x65E5;&#x5934;&#x5728;&#x5934;&#x9876;&#x4E0A;&#x6B63;&#x4E2D;&#x4F4D;&#x7F6E;&#xFF0C;&#x6216;&#x8005;&#x770B;&#x592A;&#x9633;&#x7167;&#x8FDB;&#x95E8;&#x69DB;&#x7684;&#x5149;&#x7EBF;&#xFF0C;&#x5982;&#x662F;&#x4E0E;&#x95E8;&#x69DB;&#x5782;&#x76F4;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x662F;12&#x70B9;&#x4E86;&#x3002;&#x770B;&#x65E5;&#x5934;&#x5347;&#x8D77;&#x6216;&#x843D;&#x4E0B;&#x53BB;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x4E5F;&#x80FD;&#x5927;&#x7EA6;&#x4F30;&#x6478;&#x51FA;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5B9E;&#x5728;&#x62FF;&#x4E0D;&#x51C6;&#xFF0C;&#x6216;&#x8005;&#x78B0;&#x5230;&#x9634;&#x96E8;&#x5929;&#xFF0C;&#x5C31;&#x53EA;&#x597D;&#x5230;&#x6709;&#x8868;&#x7684;&#x90BB;&#x5C45;&#x5BB6;&#x53BB;&#x95EE;&#x4E00;&#x4E0B;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E0D;&#x77E5;&#x7236;&#x4EB2;&#x4ECE;&#x4F55;&#x5904;&#x641E;&#x6765;&#x4E86;&#x4E00;&#x53F0;&#x65E7;&#x7684;&#x5C0F;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x80FD;&#x6E05;&#x6670;&#x5730;&#x6536;&#x542C;&#x5230;&#x7684;&#x53F0;&#x5927;&#x6982;&#x53EA;&#x6709;&#x5C71;&#x4E1C;&#x53F0;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x53F0;&#x90FD;&#x5FFD;&#x9AD8;&#x5FFD;&#x4F4E;&#xFF0C;&#x6A21;&#x7CCA;&#x542C;&#x4E0D;&#x6E05;&#x695A;&#x3002;&#x5C31;&#x7B97;&#x8FD9;&#x5C71;&#x4E1C;&#x53F0;&#x4E5F;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x6536;&#x542C;&#x7684;&#x5230;&#xFF0C;&#x6709;&#x65F6;&#x542C;&#x7740;&#x542C;&#x7740;&#x5C31;&#x6CA1;&#x4E86;&#x52A8;&#x9759;&#xFF0C;&#x9700;&#x8981;&#x53BB;&#x7838;&#x4E00;&#x7838;&#x4E0B;&#x9762;&#x7684;&#x684C;&#x5B50;&#xFF0C;&#x5B83;&#x624D;&#x6B63;&#x5E38;&#x4E86;&#x3002;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x9760;&#x542C;&#x4E00;&#x542C;&#x5C71;&#x4E1C;&#x53F0;&#x5728;&#x56FA;&#x5B9A;&#x65F6;&#x95F4;&#x64AD;&#x653E;&#x7684;&#x5185;&#x5BB9;&#x6216;&#x8005;&#x65B0;&#x95FB;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x77E5;&#x9053;&#x5927;&#x7EA6;&#x7684;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x6709;&#x4E00;&#x5E74;&#x51AC;&#x5929;&#x7684;&#x65E9;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x7A97;&#x5916;&#x768E;&#x6D01;&#x7684;&#x6708;&#x5149;&#xFF0C;&#x5206;&#x8FA8;&#x4E0D;&#x51FA;&#x662F;&#x5929;&#x5DF2;&#x5927;&#x4EAE;&#x8FD8;&#x662F;&#x5728;&#x534A;&#x591C;&#x4E2D;&#x3002;&#x6253;&#x5F00;&#x6536;&#x97F3;&#x673A;&#xFF0C;&#x53EF;&#x600E;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x6562;&#x60C5;&#x53C8;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x548C;&#x54E5;&#x54E5;&#x6025;&#x6025;&#x5F80;&#x5B66;&#x6821;&#x91CC;&#x8D76;&#xFF0C;&#x4EE5;&#x4E3A;&#x665A;&#x4E86;&#x4E0A;&#x8BFE;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x53EF;&#x5230;&#x4E86;&#x5B66;&#x6821;&#x5374;&#x5927;&#x95E8;&#x7D27;&#x95ED;&#xFF0C;&#x6572;&#x5F00;&#x95E8;&#x53E3;&#x4F20;&#x8FBE;&#x5927;&#x7237;&#x7684;&#x7A97;&#x6237;&#xFF0C;&#x624D;&#x77E5;&#x539F;&#x6765;&#x8FD8;&#x4E0D;&#x5230;4&#x70B9;&#x949F;&#x3002;&#x90FD;&#x6028;&#x8FD9;&#x6708;&#x4EAE;&#x592A;&#x4EAE;&#x4E86;&#xFF0C;&#x7167;&#x5F97;&#x8DDF;&#x767D;&#x5929;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x5FEB;&#x5230;&#x521D;&#x4E2D;&#x6BD5;&#x4E1A;&#x65F6;&#xFF0C;&#x7236;&#x4EB2;&#x624D;&#x4ECE;&#x8857;&#x4E0A;&#x7684;&#x5546;&#x5E97;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x6302;&#x949F;&#x56DE;&#x6765;&#xFF0C;&#x90A3;&#x662F;&#x70DF;&#x53F0;&#x6728;&#x949F;&#x5382;&#x751F;&#x4EA7;&#x7684;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x6302;&#x5728;&#x8001;&#x5BB6;&#x7684;&#x5C4B;&#x5899;&#x4E0A;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x6302;&#x4E0A;&#x7684;&#x90A3;&#x51E0;&#x5929;&#xFF0C;&#x90A3;&#x5F53;&#x5F53;&#x7684;&#x62A5;&#x65F6;&#x58F0;&#x66FE;&#x6270;&#x7684;&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5165;&#x7761;&#xFF0C;&#x597D;&#x5728;&#x6162;&#x6162;&#x5C31;&#x9002;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x5F80;&#x540E;&#x6211;&#x4E5F;&#x6234;&#x4E0A;&#x4E86;&#x624B;&#x8868;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x4E5F;&#x90FD;&#x6709;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x65E0;&#x8BBA;&#x5546;&#x5E97;&#x3001;&#x94F6;&#x884C;&#x3001;&#x9AD8;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#x4E0A;&#xFF0C;&#x751A;&#x81F3;&#x4EA4;&#x901A;&#x6807;&#x5FD7;&#x65C1;&#xFF0C;&#x4E5F;&#x90FD;&#x6309;&#x4E0A;&#x4E86;&#x949F;&#x8868;&#xFF0C;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x968F;&#x5730;&#x770B;&#x5230;&#x65F6;&#x95F4;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5C31;&#x662F;&#x624B;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x6E10;&#x6E10;&#x53D6;&#x4EE3;&#x4E86;&#x624B;&#x8868;&#x7684;&#x529F;&#x80FD;&#x3002;&#x73B0;&#x5728;&#x7684;&#x6234;&#x8868;&#x51E0;&#x4E4E;&#x662F;&#x4E00;&#x79CD;&#x8EAB;&#x4EFD;&#x7684;&#x4F53;&#x73B0;&#x4E86;&#xFF0C;&#x800C;&#x6839;&#x672C;&#x4E0D;&#x662F;&#x4E3A;&#x4E86;&#x770B;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x6234;&#x8868;&#x8005;&#x5C31;&#x771F;&#x6B63;&#x6210;&#x4E86;&#x4E3A;&#x6570;&#x4E0D;&#x591A;&#x7684;&#x4EE3;&#x8868;&#x4E86;&#x3002;</p>
<p>&#x56DE;&#x5FC6;&#x8FC7;&#x5F80;&#xFF0C;&#x62BD;&#x53D6;&#x65F6;&#x95F4;&#x8FD9;&#x6839;&#x8BB0;&#x5FC6;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x4E0D;&#x5FD8;&#x66FE;&#x7ECF;&#x7684;&#x8270;&#x96BE;&#xFF0C;&#x73CD;&#x60DC;&#x5F53;&#x524D;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x800C;&#x4E3A;&#x4E86;&#x672A;&#x6765;&#x7684;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF0C;&#x7763;&#x4FC3;&#x81EA;&#x5DF1;&#x4E0D;&#x65AD;&#x5411;&#x524D;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/my-memory-of-time" target="_blank" rel="noopener">&#x6211;&#x5BF9;&#x65F6;&#x95F4;&#x7684;&#x8BB0;&#x5FC6; &#xFE31;&#x6708;&#x65E6;&#x8BC4;  My Memory of Time</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/looking-at-the-world-with-cold-eyes/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516578544/ax3w9zgyfczfqlubeeil.jpg" alt="冷眼看世界︱月旦评 Looking at the World with Cold Eyes">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-22T00:21:48.000Z">2018-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1010 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/looking-at-the-world-with-cold-eyes/">冷眼看世界︱月旦评 Looking at the World with Cold Eyes</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516578544/ax3w9zgyfczfqlubeeil.jpg" alt="CoolShow_D0000014.jpg"></p>
<p>&#x51B7;&#x773C;&#x770B;&#x4E16;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x5BA2;&#x89C2;&#x7406;&#x6027;&#x5730;&#x770B;&#x5F85;&#x5468;&#x8FB9;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x51B7;&#x6F20;&#x65E0;&#x60C5;&#xFF0C;&#x6F20;&#x4E0D;&#x5173;&#x5FC3;&#xFF0C;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x9AD8;&#x9AD8;&#x6302;&#x8D77;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x8EAB;&#x8FB9;&#x7684;&#x70ED;&#x95F9;&#x3001;&#x5927;&#x6D41;&#x548C;&#x8D8B;&#x52BF;&#xFF0C;&#x8981;&#x6709;&#x6B63;&#x786E;&#x7684;&#x601D;&#x7EF4;&#x548C;&#x5224;&#x65AD;&#xFF0C;&#x662F;&#x5426;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x9645;&#xFF0C;&#x662F;&#x5426;&#x6709;&#x5229;&#x4E8E;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4E0D;&#x80FD;&#x76F2;&#x4ECE;&#x3001;&#x968F;&#x5927;&#x6D41;&#xFF0C;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x4E2A;&#x6027;&#x548C;&#x4EF7;&#x503C;&#x6DF9;&#x6CA1;&#x5728;&#x968F;&#x6CE2;&#x9010;&#x6D41;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>&#x7199;&#x7199;&#x6518;&#x6518;&#xFF0C;&#x70ED;&#x70ED;&#x95F9;&#x95F9;&#xFF0C;&#x8981;&#x51B7;&#x773C;&#x65C1;&#x89C2;&#xFF0C;&#x72EC;&#x8F9F;&#x8E4A;&#x5F84;&#xFF0C;&#x4ECE;&#x4E2D;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x524D;&#x884C;&#x7684;&#x65B9;&#x5411;&#x548C;&#x9053;&#x8DEF;&#x3002;</p>
<p>&#x4E00;&#x676F;&#x8336;&#xFF0C;&#x4E00;&#x652F;&#x70DF;&#xFF0C;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x770B;&#x534A;&#x5929;&#xFF0C;&#x8FD9;&#x662F;&#x5BF9;&#x4E00;&#x822C;&#x516C;&#x52A1;&#x5458;&#x5DE5;&#x4F5C;&#x7684;&#x771F;&#x5B9E;&#x5199;&#x7167;&#x3002;&#x53EF;&#x90A3;&#x4E2A;&#x5C0F;&#x516C;&#x52A1;&#x5458;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x8EAB;&#x5C45;&#x5176;&#x4E2D;&#xFF0C;&#x5374;&#x80FD;&#x51B7;&#x9759;&#x601D;&#x8003;&#xFF0C;&#x51B7;&#x773C;&#x76F8;&#x770B;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x76EE;&#x6807;&#x3002;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x51B7;&#x773C;&#x4E2D;&#xFF0C;&#x6C89;&#x6D78;&#x4E8E;&#x660E;&#x671D;&#x6545;&#x4E8B;&#x7684;&#x5200;&#x5149;&#x5251;&#x5F71;&#x91CC;&#xFF0C;&#x7B14;&#x8015;&#x4E0D;&#x8F8D;&#xFF0C;&#x6700;&#x7EC8;&#x51ED;&#x7740;&#x300A;&#x660E;&#x671D;&#x90A3;&#x4E9B;&#x4E8B;&#x513F;&#x300B;&#x4E00;&#x4E66;&#x4E00;&#x4E3E;&#x6210;&#x540D;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x6295;&#x8EAB;&#x4E8E;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x70ED;&#x95F9;&#x4E2D;&#xFF0C;&#x6210;&#x4E3A;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#xFF0C;&#x7A7A;&#x7A7A;&#x6765;&#x7A7A;&#x7A7A;&#x53BB;&#xFF0C;&#x5230;&#x5934;&#x6765;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#x3002;</p>
<p>&#x9762;&#x5BF9;&#x522B;&#x4EBA;&#x7684;&#x70ED;&#x95F9;&#x3001;&#x5347;&#x8FC1;&#x548C;&#x6210;&#x529F;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x8981;&#x51B7;&#x773C;&#x76F8;&#x770B;&#x3002;&#x4E0D;&#x8273;&#x7FA1;&#x66F4;&#x4E0D;&#x4F1A;&#x5AC9;&#x5992;&#xFF0C;&#x6697;&#x4E0B;&#x51B3;&#x5FC3;&#xFF0C;&#x9ED8;&#x9ED8;&#x52AA;&#x529B;&#xFF0C;&#x624D;&#x662F;&#x8FD9;&#x51B7;&#x773C;&#x8FC7;&#x540E;&#x7684;&#x5B9E;&#x9645;&#x884C;&#x52A8;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x8981;&#x7406;&#x6027;&#x5730;&#x601D;&#x8003;&#xFF1A;&#x522B;&#x4EBA;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x662F;&#x5426;&#x9002;&#x5408;&#x4E8E;&#x6211;&#xFF1F;&#x8FD9;&#x66F4;&#x9700;&#x8981;&#x51B7;&#x773C;&#x65C1;&#x89C2;&#xFF0C;&#x6743;&#x8861;&#x5229;&#x5F0A;&#xFF0C;&#x4E0D;&#x80FD;&#x7167;&#x6284;&#x7167;&#x642C;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#x5343;&#x53D8;&#x4E07;&#x5316;&#xFF0C;&#x5404;&#x6709;&#x5404;&#x7684;&#x95E8;&#x9053;&#xFF0C;&#x5B66;&#x4E60;&#x597D;&#x7684;&#x90A3;&#x4E9B;&#x540C;&#x5B66;&#x7684;&#x6210;&#x529F;&#x7ECF;&#x9A8C;&#x548C;&#x505A;&#x6CD5;&#xFF0C;&#x672A;&#x5FC5;&#x9002;&#x5408;&#x4E8E;&#x6BCF;&#x4E00;&#x4F4D;&#x540C;&#x5B66;&#x3002;&#x4E0D;&#x52A0;&#x5224;&#x65AD;&#x548C;&#x601D;&#x8003;&#xFF0C;&#x7EDF;&#x7EDF;&#x62FF;&#x6765;&#x4E3B;&#x4E49;&#xFF0C;&#x4E0D;&#x4F46;&#x65E0;&#x76CA;&#x53CD;&#x800C;&#x6709;&#x5BB3;&#x3002;</p>
<p>&#x5728;&#x5404;&#x5730;&#x6380;&#x8D77;&#x7684;&#x62DB;&#x5546;&#x6D6A;&#x6F6E;&#x4EE5;&#x53CA;&#x5927;&#x641E;&#x56ED;&#x533A;&#x5EFA;&#x8BBE;&#x4E2D;&#xFF0C;&#x82CF;&#x5DDE;&#x5DE5;&#x4E1A;&#x56ED;&#x533A;&#x6210;&#x4E86;&#x5168;&#x56FD;&#x5404;&#x5730;&#x7ADE;&#x76F8;&#x53C2;&#x89C2;&#x5B66;&#x4E60;&#x3001;&#x819C;&#x62DC;&#x590D;&#x5236;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x51E0;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x7ED3;&#x679C;&#x53C8;&#x662F;&#x5982;&#x4F55;&#xFF1F;</p>
<p>&#x6DEE;&#x5357;&#x4E3A;&#x6A58;&#xFF0C;&#x6DEE;&#x5317;&#x4E3A;&#x67B3;&#x3002;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x7684;&#x6210;&#x957F;&#x90FD;&#x79BB;&#x4E0D;&#x5F00;&#x5F53;&#x5730;&#x571F;&#x58E4;&#x4EE5;&#x53CA;&#x5404;&#x79CD;&#x73AF;&#x5883;&#x7684;&#x4F5C;&#x7528;&#xFF0C;&#x82CF;&#x5DDE;&#x5DE5;&#x4E1A;&#x56ED;&#x7684;&#x6210;&#x529F;&#x505A;&#x6CD5;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x9002;&#x5408;&#x5176;&#x4ED6;&#x5730;&#x533A;&#x3002;</p>
<p>&#x975E;&#x6D32;&#x6492;&#x54C8;&#x62C9;&#x6C99;&#x6F20;&#x4EE5;&#x5357;&#x5730;&#x533A;&#xFF0C;1950&#x5E74;&#x65F6;&#x7684;&#x4EBA;&#x5747;GDP&#x4E3A;450&#x7F8E;&#x5143;&#xFF0C;&#x6211;&#x4EEC;&#x56FD;&#x5BB6;&#x90A3;&#x65F6;&#x662F;&#x4EBA;&#x5747;150&#x7F8E;&#x5143;&#xFF1B;&#x800C;60&#x591A;&#x5E74;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4EBA;&#x5747;GDP&#x4E3A;8600&#x7F8E;&#x5143;&#xFF08;2016&#x5E74;&#xFF09;&#xFF0C;&#x6492;&#x54C8;&#x62C9;&#x4EE5;&#x5357;&#x5730;&#x533A;&#x4EC5;&#x4E3A;&#x4EBA;&#x5747;1200&#x7F8E;&#x5143;&#x3002;&#x975E;&#x6D32;&#x56FD;&#x5BB6;&#x975E;&#x5E38;&#x5403;&#x60CA;&#xFF0C;&#x6765;&#x5B66;&#x4E60;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x9A8C;&#x505A;&#x6CD5;&#xFF1A;&#x4E00;&#x662F;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x52A0;&#x5DE5;&#x8D38;&#x6613;&#x5B9E;&#x73B0;&#x4E86;&#x5DE5;&#x4E1A;&#x5316;&#xFF0C;&#x4E8C;&#x662F;&#x6211;&#x4EEC;&#x575A;&#x6301;&#x4E86;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x8FD9;&#x662F;&#x5173;&#x952E;&#x7684;&#x4E00;&#x6761;&#xFF0C;&#x4E5F;&#x662F;&#x975E;&#x6D32;&#x56FD;&#x5BB6;&#x65E0;&#x6CD5;&#x590D;&#x5236;&#x7684;&#x3002;</p>
<p>60&#x591A;&#x5E74;&#x95F4;&#xFF0C;&#x975E;&#x6D32;&#x56FD;&#x5BB6;&#x5982;&#x679C;&#x80FD;&#x591F;&#x7741;&#x773C;&#x770B;&#x4E16;&#x754C;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x4F1A;&#x6709;&#x5982;&#x6B64;&#x5927;&#x7684;&#x5DEE;&#x8DDD;&#xFF1B;&#x80FD;&#x591F;&#x770B;&#x5230;&#x65E0;&#x6CD5;&#x590D;&#x5236;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x51B7;&#x773C;&#x770B;&#x4E16;&#x754C;&#xFF0C;&#x7136;&#x540E;&#x5BFB;&#x627E;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x53D1;&#x5C55;&#x4E4B;&#x8DEF;&#xFF0C;&#x624D;&#x662F;&#x5F53;&#x52A1;&#x4E4B;&#x6025;&#x3002; </p>
<p>Steemit&#x4E0A;&#x5199;&#x6587;&#x7AE0;&#x5C31;&#x80FD;&#x635E;&#x5230;&#x7F8E;&#x5143;&#xFF0C;&#x5438;&#x5F15;&#x7740;&#x65B0;&#x4EBA;&#x4EEC;&#x6F6E;&#x6C34;&#x822C;&#x6D8C;&#x5165;&#xFF0C;&#x4E8B;&#x5B9E;&#x3001;&#x771F;&#x76F8;&#x5230;&#x5E95;&#x5982;&#x4F55;&#xFF1F;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x7406;&#x6027;&#x5730;&#x770B;&#x5F85;&#x3002;&#x5BF9;&#x90A3;&#x4E9B;&#x6536;&#x76CA;&#x9AD8;&#x7684;&#x8D34;&#x5B50;&#xFF0C;&#x66F4;&#x8981;&#x51B7;&#x773C;&#x76F8;&#x770B;&#xFF0C;&#x5207;&#x5FCC;&#x6A21;&#x4EFF;&#x548C;&#x8DDF;&#x98CE;&#x3002;</p>
<p>&#x51B7;&#x773C;&#x770B;&#x4E16;&#x754C;&#xFF0C;&#x770B;&#x7684;&#x662F;&#x4E8B;&#x7269;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x770B;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5185;&#x5FC3;&#xFF1B;&#x7406;&#x6027;&#x5730;&#x770B;&#x5F85;&#xFF0C;&#x52A1;&#x5B9E;&#x5730;&#x884C;&#x52A8;&#xFF0C;&#x624D;&#x662F;&#x6839;&#x672C;&#x3002;</p>
<p>&#x5927;&#x5343;&#x4E16;&#x754C;&#xFF0C;&#x7E41;&#x534E;&#x65E0;&#x6570;&#xFF0C;&#x770B;&#x6DE1;&#xFF0C;&#x624D;&#x80FD;&#x6109;&#x60A6;&#xFF1B;&#x770B;&#x5F00;&#xFF0C;&#x624D;&#x80FD;&#x8C41;&#x8FBE;&#xFF0C;&#x770B;&#x900F;&#xFF0C;&#x624D;&#x80FD;&#x6210;&#x719F;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/looking-at-the-world-with-cold-eyes" target="_blank" rel="noopener">&#x51B7;&#x773C;&#x770B;&#x4E16;&#x754C;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Looking at the World with Cold Eyes</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-letter-that-have-not-been-sent-out-at-last/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516450687/sevrw6m2ax2e70a3oqr6.jpg" alt="一封终于没有发出的信 A Letter That Has Not Been Sent Out at Last">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-20T12:19:33.000Z">2018-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 962 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-letter-that-have-not-been-sent-out-at-last/">一封终于没有发出的信 A Letter That Has Not Been Sent Out at Last</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x6700;&#x521D;&#x662F;&#x4ECE;&#x4E00;&#x6761;&#x8C1C;&#x8BED;&#x4E2D;&#xFF0C;&#x591A;&#x5C11;&#x4E86;&#x89E3;&#x5230;&#x4E86;&#x9676;&#x94F8;&#x7684;&#x5973;&#x513F;&#x9676;&#x65AF;&#x4EAE;&#x6240;&#x5199;&#x7684;&#x6587;&#x7AE0;&#x300A;&#x4E00;&#x5C01;&#x7EC8;&#x4E8E;&#x53D1;&#x51FA;&#x7684;&#x4FE1;&#x2014;&#x7ED9;&#x6211;&#x7684;&#x7238;&#x7238;&#x9676;&#x94F8;&#x300B;&#x3002;&#x90A3;&#x6761;&#x8C1C;&#x8BED;&#x7684;&#x8C1C;&#x9762;&#x5C31;&#x662F;&#x201C;&#x4E00;&#x5C01;&#x7EC8;&#x4E8E;&#x53D1;&#x51FA;&#x7684;&#x4FE1;&#x201D;&#xFF0C;&#x8981;&#x6C42;&#x6253;&#x4E00;&#x53E4;&#x4EE3;&#x8BD7;&#x4EBA;&#xFF0C;&#x8C1C;&#x5E95;&#x662F;&#x9676;&#x6E0A;&#xFF08;&#x51A4;&#xFF09;&#x660E;&#x3002;&#x8FD9;&#x5C01;&#x4FE1;&#x7528;&#x6CE3;&#x8840;&#x7684;&#x6587;&#x5B57;&#x548C;&#x6DF1;&#x631A;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x5F15;&#x8D77;&#x5168;&#x56FD;&#x65E0;&#x6570;&#x8BFB;&#x8005;&#x7684;&#x5171;&#x9E23;&#xFF0C;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x8FD9;&#x5C01;&#x4FE1;&#xFF0C;&#x9676;&#x94F8;&#x7684;&#x51A4;&#x6848;&#x624D;&#x5F97;&#x4EE5;&#x5E73;&#x53CD;&#x3002;</p>
<p>&#x800C;&#x6211;&#x5199;&#x7684;&#x8FD9;&#x5C01;&#x4FE1;&#x5374;&#x4E0D;&#x77E5;&#x5BC4;&#x5F80;&#x4F55;&#x65B9;&#xFF0C;&#x5BC4;&#x7ED9;&#x8C01;&#xFF0C;&#x6CE8;&#x5B9A;&#x662F;&#x4E00;&#x5C01;&#x65E0;&#x6CD5;&#x5BC4;&#x51FA;&#x7684;&#x4FE1;&#xFF0C;&#x53EA;&#x5728;&#x6211;&#x7684;&#x8111;&#x6D77;&#x91CC;&#x8D70;&#x4E86;&#x4E00;&#x906D;&#xFF0C;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x5FC3;&#x4E2D;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x516C;&#x5F00;&#x5411;&#x793E;&#x4F1A;&#x62DB;&#x8003;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x5EFA;&#x8BAE;&#x3002;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5B66;&#x4E60;&#x5176;&#x5B83;&#x5730;&#x5E02;&#x7684;&#x5148;&#x8FDB;&#x7ECF;&#x9A8C;&#x548C;&#x505A;&#x6CD5;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x5C71;&#x4E1C;&#x7701;&#x83B1;&#x829C;&#x5E02;&#x5C31;&#x516C;&#x5F00;&#x5411;&#x793E;&#x4F1A;&#x62DB;&#x8003;10&#x540D;&#x5177;&#x6709;&#x672C;&#x79D1;&#x4EE5;&#x4E0A;&#x5B66;&#x5386;&#x7684;&#x5927;&#x5B66;&#x751F;&#xFF0C;&#x5145;&#x5B9E;&#x5230;&#x62DB;&#x5546;&#x961F;&#x4F0D;&#x4E2D;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x5E94;&#x8BE5;&#x5B66;&#x4E60;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#xFF0C;&#x628A;&#x90A3;&#x4E9B;&#x80AF;&#x5403;&#x82E6;&#x3001;&#x52E4;&#x594B;&#x3001;&#x6709;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#x624D;&#x62DB;&#x8003;&#x8FDB;&#x6765;&#xFF0C;&#x5728;&#x62DB;&#x5546;&#x4E00;&#x7EBF;&#x53D1;&#x6325;&#x4ED6;&#x4EEC;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#x548C;&#x52A1;&#x5B9E;&#x7CBE;&#x795E;&#x3002;&#x8FD9;&#x6837;&#x4E5F;&#x80FD;&#x63D0;&#x9AD8;&#x6211;&#x4EEC;&#x62DB;&#x5546;&#x961F;&#x4F0D;&#x7684;&#x7D20;&#x8D28;&#x548C;&#x6C34;&#x5E73;&#xFF0C;&#x8425;&#x9020;&#x5E72;&#x4E8B;&#x521B;&#x4E1A;&#x3001;&#x98CE;&#x6E05;&#x6C14;&#x6B63;&#x7684;&#x826F;&#x597D;&#x73AF;&#x5883;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x62DB;&#x8003;&#x6765;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x65E2;&#x65E0;&#x80CC;&#x666F;&#x53C8;&#x65E0;&#x5B98;&#x4E8C;&#x4EE3;&#x5BCC;&#x4E8C;&#x4EE3;&#x4E4B;&#x6076;&#x4E60;&#xFF0C;&#x8FD8;&#x6709;&#x771F;&#x624D;&#x5B9E;&#x5B66;&#xFF0C;&#x80FD;&#x591F;&#x8E0F;&#x8E0F;&#x5B9E;&#x5B9E;&#x5730;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#xFF0C;&#x60F3;&#x5E72;&#x4E8B;&#x53C8;&#x80FD;&#x5E72;&#x6210;&#x4E8B;&#x3002;</p>
<p>&#x800C;&#x90A3;&#x4E9B;&#x901A;&#x8FC7;&#x5173;&#x7CFB;&#x786C;&#x585E;&#x8FDB;&#x6765;&#x7684;&#x5E73;&#x5EB8;&#x4E4B;&#x624D;&#xFF0C;&#x6709;&#x80CC;&#x666F;&#x6709;&#x57CE;&#x5E9C;&#xFF0C;&#x5927;&#x591A;&#x65E0;&#x5FB7;&#x65E0;&#x624D;&#xFF0C;&#x6D45;&#x8584;&#x6D6E;&#x8E81;&#xFF0C;&#x6EE1;&#x8111;&#x5B50;&#x60F3;&#x7684;&#x662F;&#x5982;&#x4F55;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#xFF0C;&#x5411;&#x4E0A;&#x722C;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x628A;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x7684;&#x98CE;&#x6C14;&#x5E26;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x65E2;&#x7136;&#x7EC4;&#x7EC7;&#x90E8;&#x95E8;&#x6765;&#x8003;&#x5BDF;&#x63D0;&#x62D4;&#x91CD;&#x7528;&#x4EBA;&#x9009;&#xFF0C;&#x5E94;&#x628A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x653E;&#x5230;&#x540C;&#x4E00;&#x6761;&#x8D77;&#x8DD1;&#x7EBF;&#x4E0A;&#xFF0C;&#x516C;&#x5E73;&#x7ADE;&#x4E89;&#xFF0C;&#x8FD9;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x5E94;&#x4EAB;&#x6709;&#x7684;&#x6743;&#x5229;&#x3002;&#x4E0D;&#x80FD;&#x51FA;&#x4E8E;&#x4E2A;&#x4EBA;&#x610F;&#x613F;&#x6216;&#x9644;&#x52A0;&#x4EFB;&#x4F55;&#x6761;&#x4EF6;&#xFF0C;&#x628A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x627E;&#x53BB;&#x8C08;&#x8BDD;&#xFF0C;&#x7EDF;&#x4E00;&#x53E3;&#x5F84;&#xFF0C;&#x79C1;&#x5B9A;&#x4EBA;&#x9009;&#xFF0C;&#x8BA9;&#x6BCF;&#x4E2A;&#x4EBA;&#x628A;&#x7968;&#x6295;&#x7ED9;&#x67D0;&#xFF08;&#x51E0;&#xFF09;&#x4E2A;&#x4EBA;&#x3002;&#x8FD9;&#x662F;&#x5728;&#x62C9;&#x9009;&#x7968;&#xFF0C;&#x662F;&#x5728;&#x5265;&#x593A;&#x672C;&#x8BE5;&#x5C5E;&#x4E8E;&#x5FB7;&#x624D;&#x517C;&#x5907;&#x8005;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#x505A;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x9020;&#x6210;&#x4E86;&#x4E0D;&#x8BE5;&#x63D0;&#x62D4;&#x7684;&#x5F97;&#x5230;&#x4E86;&#x91CD;&#x7528;&#xFF0C;&#x5E94;&#x8BE5;&#x63D0;&#x62D4;&#x7684;&#x5F97;&#x4E0D;&#x5230;&#x63D0;&#x62D4;&#x3002;&#x5E72;&#x4E8B;&#x8005;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x518D;&#x7EE7;&#x7EED;&#x5E72;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x5F00;&#x59CB;&#x677E;&#x61C8;&#x3001;&#x6D88;&#x6781;&#x3001;&#x5E94;&#x4ED8;&#xFF1B;&#x4E0D;&#x5E72;&#x4E8B;&#x8005;&#x5FC3;&#x4E2D;&#x7A83;&#x559C;&#xFF0C;&#x539F;&#x6765;&#x4E0D;&#x7528;&#x597D;&#x597D;&#x5E72;&#xFF0C;&#x641E;&#x6B6A;&#x95E8;&#x90AA;&#x9053;&#x4E5F;&#x80FD;&#x63D0;&#x62D4;&#xFF0C;&#x66F4;&#x52A0;&#x6063;&#x610F;&#x5984;&#x4E3A;&#xFF0C;&#x53D8;&#x672C;&#x52A0;&#x5389;&#xFF0C;&#x98CE;&#x6C14;&#x8D8A;&#x6765;&#x8D8A;&#x574F;&#xFF0C;&#x6700;&#x7EC8;&#x5C40;&#x9762;&#x5931;&#x63A7;&#x3002;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x591F;&#x505A;&#x5230;&#x516C;&#x5F00;&#x3001;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#xFF0C;&#x5F97;&#x5230;&#x63D0;&#x62D4;&#x7684;&#x7406;&#x6240;&#x5F53;&#x7136;&#xFF0C;&#x4E2A;&#x4EBA;&#x4EF7;&#x503C;&#x4F53;&#x73B0;&#xFF0C;&#x7269;&#x6709;&#x6240;&#x503C;&#xFF1B;&#x5F97;&#x4E0D;&#x5230;&#x63D0;&#x62D4;&#x8005;&#x4E5F;&#x5FC3;&#x670D;&#x53E3;&#x670D;&#xFF0C;&#x81EA;&#x5DF1;&#x5C1A;&#x9700;&#x52AA;&#x529B;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x4F1A;&#x8BAE;&#x4E0A;&#x5927;&#x8C08;&#x7279;&#x8C08;&#x8BB2;&#x653F;&#x6CBB;&#x8BB2;&#x5949;&#x732E;&#x8BB2;&#x98CE;&#x683C;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x4E0D;&#x8BB2;&#x653F;&#x6CBB;&#xFF0C;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x5957;&#xFF0C;&#x505A;&#x7684;&#x662F;&#x53E6;&#x4E00;&#x5957;&#x3002;</p>
<p>&#x5766;&#x5766;&#x8361;&#x8361;&#xFF0C;&#x6D69;&#x7136;&#x6B63;&#x6C14;&#xFF0C;&#x624D;&#x80FD;&#x65E0;&#x6127;&#x4E8E;&#x4E16;&#x95F4;&#xFF0C;&#x624D;&#x80FD;&#x79F0;&#x5F97;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x5199;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x80BA;&#x8151;&#x4E4B;&#x8A00;&#xFF0C;&#x4E0D;&#x662F;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#xFF0C;&#x800C;&#x662F;&#x907F;&#x514D;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x9053;&#x8DEF;&#x4E0A;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#x3002;</p>
<p>&#x6709;&#x9053;&#x662F;&#xFF0C;&#x77E5;&#x9053;&#x7684;&#x771F;&#x76F8;&#x8D8A;&#x591A;&#xFF0C;&#x8D8A;&#x662F;&#x75DB;&#x82E6;&#xFF0C;&#x8D8A;&#x6709;&#x987E;&#x8651;&#x3002;&#x771F;&#x662F;&#x65E0;&#x77E5;&#x8005;&#x65E0;&#x754F;&#x554A;&#xFF01;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516450687/sevrw6m2ax2e70a3oqr6.jpg" alt="CoolShow_D0000016.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-letter-that-have-not-been-sent-out-at-last" target="_blank" rel="noopener">&#x4E00;&#x5C01;&#x7EC8;&#x4E8E;&#x6CA1;&#x6709;&#x53D1;&#x51FA;&#x7684;&#x4FE1; A Letter That Has Not Been Sent Out at Last</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/building-a-harmonious-cn-community/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516347332/v5gbxbdixcaymz9tnmdx.jpg" alt="共建和谐中文社区︱月旦评  Building a Harmonious CN Community">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-19T07:36:27.000Z">2018-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1114 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/building-a-harmonious-cn-community/">共建和谐中文社区︱月旦评  Building a Harmonious CN Community</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4E0D;&#x559C;&#x6B22;&#x56F4;&#x89C2;&#xFF0C;&#x78B0;&#x5230;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x573A;&#x5408;&#x6211;&#x90FD;&#x4F1A;&#x7ED5;&#x7740;&#x8D70;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x4F1A;&#x9A7B;&#x8DB3;&#x591A;&#x770B;&#x4E00;&#x773C;&#x3002;&#x4E0D;&#x662F;&#x5356;&#x5927;&#x529B;&#x4E38;&#x3001;&#x800D;&#x7334;&#x7684;&#x3001;&#x6C14;&#x529F;&#x8868;&#x6F14;&#xFF0C;&#x5C31;&#x662F;&#x5546;&#x5BB6;&#x641E;&#x7684;&#x4FC3;&#x9500;&#x6D3B;&#x52A8;&#xFF0C;&#x4EE5;&#x6B4C;&#x821E;&#x3001;&#x62BD;&#x5956;&#x7B49;&#x5F62;&#x5F0F;&#x6765;&#x70D8;&#x6258;&#x4EA7;&#x54C1;&#x7684;&#x4FC3;&#x9500;&#x3002;</p>
<p>&#x5C0F;&#x65F6;&#x66FE;&#x770B;&#x5230;&#x8857;&#x4E0A;&#x6709;&#x4E00;&#x800D;&#x7334;&#x7684;&#x8868;&#x6F14;&#xFF0C;&#x56F4;&#x7740;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x6211;&#x4FBF;&#x4E0A;&#x524D;&#x89C2;&#x770B;&#x3002;&#x8FD8;&#x672A;&#x7AD9;&#x7A33;&#xFF0C;&#x8EAB;&#x540E;&#x5C31;&#x6709;&#x4EBA;&#x62CD;&#x4E86;&#x62CD;&#x6211;&#x7684;&#x80A9;&#x8180;&#xFF0C;&#x662F;&#x4E00;&#x4E2D;&#x5E74;&#x7537;&#x5B50;&#xFF0C;&#x8868;&#x60C5;&#x4E25;&#x8083;&#xFF0C;&#x5634;&#x91CC;&#x8FD8;&#x53FC;&#x7740;&#x4E00;&#x6839;&#x70DF;&#x5377;&#xFF1A;&#x201C;&#x597D;&#x770B;&#x4E0D;&#xFF1F;&#x638F;&#x70B9;&#x94B1;&#x5427;&#xFF01;&#x201D;&#x8FD9;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x8FD9;&#x4E00;&#x773C;&#x4E5F;&#x4E0D;&#x662F;&#x767D;&#x770B;&#x7684;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4E5F;&#x5C31;&#x542C;&#x8BF4;&#x4E86;&#x90A3;&#x4E2A;&#x8BA9;&#x4EBA;&#x557C;&#x7B11;&#x7686;&#x975E;&#x7684;&#x7B11;&#x8BDD;&#x3002;&#x67D0;&#x5730;&#x6751;&#x5E84;&#x8857;&#x53E3;&#x51FA;&#x4E86;&#x4E00;&#x4E8B;&#x6545;&#xFF0C;&#x56F4;&#x4E86;&#x597D;&#x591A;&#x4EBA;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x4EBA;&#x4E0D;&#x77E5;&#x91CC;&#x9762;&#x53D1;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x8BAE;&#x8BBA;&#x7EB7;&#x7EB7;&#x3002;&#x6751;&#x91CC;&#x6709;&#x4E00;&#x762A;&#x4E09;&#x559C;&#x6B22;&#x642C;&#x5F04;&#x662F;&#x975E;&#xFF0C;&#x5360;&#x5C0F;&#x4FBF;&#x5B9C;&#xFF0C;&#x53EA;&#x56E0;&#x4E2A;&#x5B50;&#x77EE;&#xFF0C;&#x600E;&#x4E48;&#x8E66;&#x8DF3;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#x91CC;&#x9762;&#x7684;&#x573A;&#x666F;&#x3002;&#x7A81;&#x7136;&#x7075;&#x673A;&#x4E00;&#x52A8;&#xFF0C;&#x762A;&#x4E09;&#x5927;&#x558A;&#xFF1A;&#x201C;&#x8BA9;&#x5F00;&#x8BA9;&#x5F00;&#xFF0C;&#x6211;&#x662F;&#x6B7B;&#x8005;&#x4ED6;&#x7239;&#x3002;&#x201D;&#x4EBA;&#x7FA4;&#x632A;&#x5F00;&#x4E00;&#x6761;&#x7F1D;&#x9699;&#xFF0C;&#x8FDB;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x4E00;&#x5934;&#x5C0F;&#x6BDB;&#x9A74;&#x88AB;&#x8F66;&#x649E;&#x4E86;&#xFF0C;&#x5944;&#x5944;&#x4E00;&#x606F;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5F88;&#x5C11;&#x628A;&#x81EA;&#x5DF1;&#x6295;&#x8EAB;&#x4E8E;&#x8FD9;&#x4E9B;&#x70ED;&#x95F9;&#x4E2D;&#x3002;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x90A3;&#x5927;&#x591A;&#x662F;&#x9A97;&#x4EBA;&#x7684;&#x628A;&#x620F;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E3A;&#x7740;&#x67D0;&#x79CD;&#x76EE;&#x7684;&#x800C;&#x5927;&#x505A;&#x6587;&#x7AE0;&#x7684;&#x5435;&#x95F9;&#x548C;&#x55A7;&#x56A3;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x610F;&#x4E49;&#x3002;&#x5C31;&#x50CF;&#x660E;&#x661F;&#x7684;&#x7EEF;&#x95FB;&#xFF0C;&#x8FDE;&#x660E;&#x661F;&#x7684;&#x5403;&#x5403;&#x559D;&#x559D;&#x3001;&#x53D8;&#x767D;&#x53D8;&#x7626;&#x3001;&#x7A7F;&#x7740;&#x6253;&#x626E;&#x8FD9;&#x4E9B;&#x9E21;&#x6BDB;&#x849C;&#x76AE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x6709;&#x4EBA;&#x6D25;&#x6D25;&#x4E50;&#x9053;&#xFF0C;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;&#x6211;&#x771F;&#x7684;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x4E3A;&#x4F55;&#x4EBA;&#x4EEC;&#x8FD9;&#x4E48;&#x6709;&#x65F6;&#x95F4;&#x6765;&#x5173;&#x6CE8;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x53CD;&#x6B63;&#x6211;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x6BCF;&#x5929;&#x53EA;&#x662F;&#x5927;&#x81F4;&#x6D4F;&#x89C8;&#x4E00;&#x4E0B;&#x5FAE;&#x4FE1;&#x7FA4;&#x91CC;&#x7684;&#x90A3;&#x4E9B;&#x597D;&#x6587;&#x7AE0;&#xFF0C;&#x8F6C;&#x53D1;&#x4E00;&#x4E0B;&#x6216;&#x8005;&#x6536;&#x85CF;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x8FD8;&#x8981;&#x6784;&#x601D;&#x4E00;&#x4E0B;&#x6211;&#x5728;Steemit&#x4E0A;&#x7684;&#x6587;&#x7AE0;&#x7D20;&#x6750;&#x5462;&#x3002;</p>
<p>&#x4E3A;&#x4FBF;&#x4E8E;&#x4EA4;&#x6D41;&#x548C;&#x6C9F;&#x901A;&#xFF0C;Steemit &#x4E2D;&#x6587;&#x533A;&#x7684;&#x5927;&#x9CB8;&#x4EEC;&#x5EFA;&#x4E86;&#x4E09;&#x4E2A;&#x7FA4;&#xFF08;&#x6216;&#x8BB8;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x7FA4;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x4E0D;&#x77E5;&#x7F62;&#x4E86;&#xFF09;&#xFF1A;&#x8FC4;&#x4ECA;&#x6709;Steemit&#x597D;&#x53CB;&#x5FAE;&#x4FE1;&#x7FA4;&#x3001;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x7FA4;&#x3001;Steemit&#x793E;&#x533A;&#x7FFB;&#x8BD1;&#x7FA4;&#x3002;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x65B0;&#x4EBA;&#x4E0D;&#x65AD;&#x6D8C;&#x5165;&#xFF0C;&#x7FA4;&#x5185;&#x4EBA;&#x6570;&#x4E5F;&#x589E;&#x52A0;&#x4E86;&#x4E0D;&#x5C11;&#xFF1A;&#x76EE;&#x524D;&#xFF0C;&#x597D;&#x53CB;&#x5FAE;&#x4FE1;&#x7FA4;488&#x4EBA;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x521B;&#x4F5C;&#x7FA4;259&#x4EBA;&#xFF0C;&#x793E;&#x533A;&#x7FFB;&#x8BD1;&#x7FA4;11&#x4EBA;&#x3002;</p>
<p>&#x672C;&#x6765;&#x5C31;&#x4E0D;&#x559C;&#x6B22;&#x56F4;&#x89C2;&#x7684;&#x6211;&#xFF0C;&#x5076;&#x5C14;&#x5230;&#x7FA4;&#x91CC;&#x8D70;&#x4E0A;&#x4E00;&#x906D;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x4F1A;&#x8FD4;&#x56DE;&#x53BB;&#x67E5;&#x770B;&#x90A3;&#x9519;&#x8FC7;&#x7684;&#x51E0;&#x767E;&#x6761;&#x65B0;&#x6D88;&#x606F;&#x4E86;&#x3002;&#x5C31;&#x662F;&#x5076;&#x5C14;&#x6765;&#x4E00;&#x8D9F;&#xFF0C;&#x8FD9;&#x534A;&#x5E74;&#x95F4;&#xFF0C;&#x6211;&#x5374;&#x4E0D;&#x6B62;&#x4E00;&#x6B21;&#x770B;&#x5230;&#x4E86;&#x5435;&#x5435;&#x95F9;&#x95F9;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x60F3;&#x8BAE;&#x8BBA;&#x5B70;&#x662F;&#x5B70;&#x975E;&#xFF0C;&#x5373;&#x4F7F;&#x6700;&#x7EC8;&#x8D39;&#x529B;&#x6709;&#x4E2A;&#x7ED3;&#x679C;&#xFF0C;&#x90A3;&#x4E5F;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x7684;&#x610F;&#x4E49;&#x3002;&#x5FAE;&#x4FE1;&#x7FA4;&#x662F;&#x4E2D;&#x6587;&#x793E;&#x533A;&#x7684;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#xFF0C;&#x5176;&#x521D;&#x8877;&#x662F;&#x4E3A;&#x4E86;&#x76F8;&#x4E92;&#x4EA4;&#x6D41;&#xFF0C;&#x76F8;&#x4E92;&#x5B66;&#x4E60;&#xFF0C;&#x7B54;&#x7591;&#x89E3;&#x60D1;&#xFF0C;&#x4EE5;&#x671F;&#x5171;&#x540C;&#x63D0;&#x9AD8;&#x3002;&#x8FD9;&#x5C31;&#x5982;&#x793E;&#x533A;&#x91CC;&#x7684;&#x5E7F;&#x573A;&#xFF0C;&#x6563;&#x6563;&#x6B65;&#x3001;&#x953B;&#x70BC;&#x4E00;&#x4E0B;&#x8EAB;&#x4F53;&#x3001;&#x6253;&#x7403;&#x4E0B;&#x68CB;&#x3001;&#x5750;&#x5728;&#x4E00;&#x8D77;&#x5520;&#x5520;&#x55D1;&#xFF0C;&#x5C31;&#x662F;&#x8DF3;&#x4E0A;&#x4E00;&#x66F2;&#x5E7F;&#x573A;&#x821E;&#xFF0C;&#x4E0D;&#x4E5F;&#x662F;&#x633A;&#x559C;&#x5E86;&#x7684;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x8FD9;&#x5E7F;&#x573A;&#x4E0A;&#x9694;&#x4E0A;&#x51E0;&#x5929;&#x5C31;&#x6709;&#x5435;&#x5435;&#x95F9;&#x95F9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x793E;&#x533A;&#x5C45;&#x6C11;&#x4F1A;&#x600E;&#x4E48;&#x770B;&#xFF1F;&#x90A3;&#x4E9B;&#x793E;&#x533A;&#x5916;&#x7684;&#x4EBA;&#x4EEC;&#x600E;&#x4E48;&#x770B;&#xFF1F;&#x8BA9;&#x90A3;&#x4E9B;&#x6765;&#x4E32;&#x95E8;&#x7684;&#x8001;&#x5916;&#x53C8;&#x600E;&#x4E48;&#x770B;&#xFF1F;</p>
<p>&#x907F;&#x514D;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x90A3;&#x5C31;&#x662F;&#x9053;&#x4E0D;&#x540C;&#x4E0D;&#x76F8;&#x4E3A;&#x8C0B;&#xFF0C;&#x8BDD;&#x4E0D;&#x6295;&#x673A;&#x534A;&#x53E5;&#x591A;&#xFF0C;&#x804A;&#x4E0A;&#x51E0;&#x53E5;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x5BF9;&#x8DEF;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x518D;&#x804A;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x4E09;&#x5341;&#x516D;&#x8BA1;&#x8D70;&#x4E3A;&#x4E0A;&#x624D;&#x5BF9;&#x3002;</p>
<p>&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#xFF0C;&#x5E94;&#x7ACB;&#x5373;&#x4E2D;&#x65AD;&#x4EA4;&#x6D41;&#xFF0C;&#x8FDB;&#x884C;&#x56DE;&#x907F;&#x3002;</p>
<p>&#x90A3;&#x4E9B;&#x4E00;&#x65F6;&#x89E3;&#x91CA;&#x4E0D;&#x6E05;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x89E3;&#x91CA;&#xFF0C;&#x628A;&#x5B83;&#x4EEC;&#x4EA4;&#x7ED9;&#x65F6;&#x95F4;&#x8001;&#x4EBA;&#x5427;&#x3002;&#x4EBA;&#x4E16;&#x95F4;&#x6240;&#x6709;&#x7684;&#x6069;&#x6028;&#x3001;&#x662F;&#x975E;&#x3001;&#x771F;&#x4F2A;&#x90FD;&#x4F1A;&#x5728;&#x65F6;&#x95F4;&#x8001;&#x4EBA;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x653E;&#x4E0B;&#x4E89;&#x5435;&#xFF0C;&#x5171;&#x540C;&#x5EFA;&#x8BBE;&#x7F8E;&#x597D;&#x548C;&#x8C10;&#x4E2D;&#x6587;&#x533A;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516347332/v5gbxbdixcaymz9tnmdx.jpg" alt="CoolShow_D0000015.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/building-a-harmonious-cn-community" target="_blank" rel="noopener">&#x5171;&#x5EFA;&#x548C;&#x8C10;&#x4E2D;&#x6587;&#x793E;&#x533A;&#xFE31;&#x6708;&#x65E6;&#x8BC4;  Building a Harmonious CN Community</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-are-people-keen-on-official-career/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516320161/klpyjt54zdbejmofa236.jpg" alt="世人为何热衷于仕途？︱月旦评 Why are People Keen on Official Career?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-19T00:30:30.000Z">2018-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1027 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-are-people-keen-on-official-career/">世人为何热衷于仕途？︱月旦评 Why are People Keen on Official Career?</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#x91D1;&#x699C;&#x9898;&#x540D;&#x65F6;&#x201D;&#x662F;&#x53E4;&#x4EBA;&#x7684;&#x56DB;&#x5927;&#x559C;&#x4E4B;&#x4E00;&#xFF0C;&#x4E3A;&#x4F55;&#x90A3;&#x4E48;&#x559C;&#x60A6;&#xFF1F;&#x8FD9;&#x5F53;&#x7136;&#x6709;&#x7740;&#x653F;&#x6CBB;&#x548C;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x653F;&#x6CBB;&#x4E0A;&#x6709;&#x5730;&#x4F4D;</strong></p>
<p>&#x5B66;&#x800C;&#x4F18;&#x5219;&#x4ED5;&#xFF0C;&#x91D1;&#x699C;&#x9898;&#x540D;&#x7684;&#x7ED3;&#x679C;&#x5C31;&#x662F;&#x4ECE;&#x6B64;&#x8D70;&#x4E0A;&#x4ED5;&#x9014;&#xFF0C;&#x7136;&#x540E;&#x53EF;&#x4EE5;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#xFF0C;&#x5149;&#x5B97;&#x8000;&#x7956;&#xFF0C;&#x5C31;&#x8FDE;&#x4E03;&#x59D1;&#x516B;&#x5927;&#x59E8;&#xFF0C;&#x6CBE;&#x4EB2;&#x5E26;&#x6545;&#x8005;&#x7684;&#x8138;&#x4E0A;&#x4E5F;&#x6709;&#x4E86;&#x5149;&#x5F69;&#x3002;&#x771F;&#x53EF;&#x8C13;&#xFF0C;&#x4E00;&#x4EBA;&#x5F97;&#x9053;&#x9E21;&#x72AC;&#x5347;&#x5929;&#x3002;</p>
<p>&#x653F;&#x6CBB;&#x4E0A;&#x6709;&#x4E86;&#x5730;&#x4F4D;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x53EF;&#x4EE5;&#x626C;&#x7709;&#x5410;&#x6C14;&#x4E86;&#xFF0C;&#x518D;&#x4E5F;&#x4E0D;&#x7528;&#x4F4E;&#x4E09;&#x4E0B;&#x56DB;&#xFF0C;&#x770B;&#x522B;&#x4EBA;&#x7684;&#x8138;&#x8272;&#x4E86;&#x3002;&#x53CD;&#x8FC7;&#x6765;&#xFF0C;&#x5012;&#x662F;&#x4EE5;&#x524D;&#x77A7;&#x4E0D;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x5411;&#x81EA;&#x5DF1;&#x966A;&#x8D77;&#x4E86;&#x7B11;&#x8138;&#x3002;</p>
<p>&#x4E16;&#x4EBA;&#x7EC8;&#x7A76;&#x8FD8;&#x662F;&#x770B;&#x91CD;&#x9762;&#x5B50;&#xFF0C;&#x770B;&#x4E00;&#x4E0B;&#x519C;&#x6751;&#x91CC;&#x90A3;&#x5916;&#x8868;&#x8BB2;&#x7A76;&#x7684;&#x5B85;&#x9662;&#x5C31;&#x660E;&#x767D;&#x4E86;&#x3002;&#x4E00;&#x5BB6;&#x4EBA;&#x82B1;&#x8D39;&#x4E00;&#x751F;&#x7684;&#x79EF;&#x84C4;&#x6216;&#x8005;&#x8BF4;&#x4E00;&#x751F;&#x4E3A;&#x4E4B;&#x594B;&#x6597;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5C31;&#x662F;&#x6709;&#x4E00;&#x5957;&#x50CF;&#x6837;&#x7684;&#x9662;&#x5B50;&#xFF0C;&#x5916;&#x8868;&#x8981;&#x7ED9;&#x4EBA;&#x4E00;&#x79CD;&#x5BCC;&#x8D35;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5927;&#x95E8;&#x8981;&#x9AD8;&#xFF0C;&#x623F;&#x5B50;&#x4E5F;&#x8981;&#x9AD8;&#xFF0C;&#x88C5;&#x9970;&#x4E0A;&#x8FD8;&#x8981;&#x50CF;&#x6A21;&#x50CF;&#x6837;&#x3002;&#x81F3;&#x4E8E;&#x623F;&#x5B50;&#x76D6;&#x8D77;&#x6765;&#x4EE5;&#x540E;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x662F;&#x4EBA;&#x4EEC;&#x5173;&#x6CE8;&#x7684;&#x4E86;&#x3002;&#x623F;&#x5B50;&#x6446;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4EBA;&#x4EBA;&#x770B;&#x5F97;&#x89C1;&#xFF0C;&#x5728;&#x5BB6;&#x5403;&#x7684;&#x597D;&#x5B6C;&#xFF0C;&#x4EBA;&#x4EEC;&#x770B;&#x4E0D;&#x89C1;&#x3002;</p>
<p>&#x6709;&#x5730;&#x4F4D;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x9762;&#x5B50;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x8FD9;&#x4E2A;&#x4EBA;&#x60C5;&#x5473;&#x6D53;&#x539A;&#x7684;&#x56FD;&#x5EA6;&#x91CC;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x773C;&#x91CC;&#x7684;&#x201C;&#x80FD;&#x4EBA;&#x201D;&#x3001;&#x201C;&#x6709;&#x5173;&#x7CFB;&#x8005;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x5949;&#x627F;&#x5DF4;&#x7ED3;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5F53;&#x5B98;&#x8005;&#x7684;&#x865A;&#x8363;&#x5FC3;&#x4E5F;&#x5C31;&#x5F97;&#x5230;&#x4E86;&#x6EE1;&#x8DB3;&#xFF0C;&#x53EF;&#x4EE5;&#x51ED;&#x7740;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x529B;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x5404;&#x79CD;&#x5173;&#x7CFB;&#x9020;&#x798F;&#x4E86;&#xFF0C;&#x9000;&#x4E86;&#x4F11;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x634B;&#x7740;&#x80E1;&#x987B;&#xFF0C;&#x4E0D;&#x65E0;&#x81EA;&#x8C6A;&#x611F;&#x5730;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#xFF1A;&#x201C;&#x513F;&#x5B50;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x6211;&#x7ED9;&#x529E;&#x7684;&#xFF0C;&#x4F84;&#x5B50;&#x5AB3;&#x5987;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x6211;&#x7ED9;&#x8C03;&#x52A8;&#x7684;&#xFF0C;&#x90BB;&#x5C45;&#x8001;&#x738B;&#x513F;&#x5B50;&#x7684;&#x804C;&#x79F0;&#x95EE;&#x9898;&#x662F;&#x6211;&#x8FC7;&#x95EE;&#x7684;&#x2026;&#x2026;&#x201D;&#x6570;&#x4E5F;&#x6570;&#x4E0D;&#x5B8C;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x9000;&#x4E0B;&#x6765;&#x65E9;&#xFF0C;&#x8FD8;&#x8981;&#x4E3A;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x8C0B;&#x591A;&#x5C11;&#x798F;&#x554A;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x7ECF;&#x6D4E;&#x4E0A;&#x6709;&#x4FDD;&#x969C;</strong></p>
<p>&#x8D70;&#x4E0A;&#x4E86;&#x4ED5;&#x9014;&#xFF0C;&#x4E5F;&#x5C31;&#x5403;&#x4E0A;&#x201C;&#x56FD;&#x5E93;&#x7CAE;&#x201D;&#x3001;&#x201C;&#x7687;&#x7CAE;&#x201D;&#x3001;&#x201C;&#x8D22;&#x653F;&#x996D;&#x201D;&#xFF0C;&#x65F1;&#x6D9D;&#x4FDD;&#x6536;&#xFF0C;&#x6536;&#x5165;&#x6709;&#x4E86;&#x4FDD;&#x969C;&#x3002;&#x800C;&#x4E14;&#x804C;&#x52A1;&#x8D8A;&#x9AD8;&#x3001;&#x7EA7;&#x522B;&#x8D8A;&#x9AD8;&#xFF0C;&#x6536;&#x5165;&#x4E5F;&#x5C31;&#x8D8A;&#x9AD8;&#xFF0C;&#x5404;&#x79CD;&#x798F;&#x5229;&#x5F85;&#x9047;&#x4E5F;&#x4F1A;&#x76F8;&#x5E94;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x79D1;&#x7EA7;&#x5E72;&#x90E8;&#x4E0E;&#x4E00;&#x822C;&#x79D1;&#x5458;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#x6709;&#x7740;&#x8F83;&#x5927;&#x5DEE;&#x522B;&#xFF0C;&#x800C;&#x5728;&#x8F66;&#x8865;&#x3001;&#x623F;&#x8865;&#x3001;&#x516C;&#x79EF;&#x91D1;&#x3001;&#x804C;&#x4E1A;&#x5E74;&#x91D1;&#x3001;&#x5C31;&#x533B;&#x8D39;&#x7528;&#x62A5;&#x9500;&#x3001;&#x4F7F;&#x7528;&#x7ECF;&#x8D39;&#x7B49;&#x65B9;&#x9762;&#x66F4;&#x662F;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5E73;&#x65E5;&#x91CC;&#x7684;&#x5E94;&#x916C;&#x591A;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5403;&#x5403;&#x559D;&#x559D;&#x4E0D;&#x7528;&#x81EA;&#x5DF1;&#x638F;&#x8170;&#x5305;&#xFF0C;&#x8FD8;&#x6709;&#x793C;&#x5C1A;&#x5F80;&#x6765;&#x7684;&#x793C;&#x54C1;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x8FD8;&#x6709;&#x4E0D;&#x7528;&#x95EE;&#x6765;&#x6E90;&#x7684;&#x5956;&#x91D1;&#xFF0C;&#x66FF;&#x4EBA;&#x529E;&#x4E8B;&#x4EBA;&#x5BB6;&#x7B54;&#x8C22;&#x7684;&#x916C;&#x91D1;&#x6216;&#x793C;&#x54C1;&#xFF0C;&#x7070;&#x8272;&#x7684;&#x6536;&#x5165;&#x7B49;&#x7B49;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x7ECF;&#x6D4E;&#x4E0A;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x6709;&#x4FDD;&#x969C;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x96BE;&#x602A;&#x4EBA;&#x4EEC;&#x5BF9;&#x4ED5;&#x9014;&#x90FD;&#x4E89;&#x5148;&#x6050;&#x540E;&#x7684;&#x539F;&#x56E0;&#x6240;&#x5728;&#xFF0C;&#x53EF;&#x559C;&#x7684;&#x662F;&#xFF0C;&#x516C;&#x52A1;&#x5458;&#x5DF2;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x70ED;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x6539;&#x9769;&#x5F00;&#x653E;&#x8D70;&#x5728;&#x524D;&#x6CBF;&#x7684;&#x5357;&#x65B9;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x5730;&#x65B9;&#x7684;&#x5E02;&#x957F;&#x4E5F;&#x8F9E;&#x804C;&#x4E0B;&#x6D77;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x4E5F;&#x5728;&#x8FDB;&#x4E00;&#x6B65;&#x6539;&#x9769;&#xFF0C;&#x201C;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x201D;&#x4E5F;&#x4E0D;&#x662F;&#x201C;&#x94C1;&#x996D;&#x7897;&#x201D;&#x4E86;&#xFF0C;&#x5728;&#x5E72;&#x90E8;&#x7684;&#x4EFB;&#x7528;&#x4E0A;&#x4E5F;&#x66F4;&#x52A0;&#x4E25;&#x683C;&#xFF0C;&#x66F4;&#x52A0;&#x516C;&#x5F00;&#x548C;&#x900F;&#x660E;&#x3002;&#x6743;&#x529B;&#x548C;&#x8D23;&#x4EFB;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x6743;&#x529B;&#x8D8A;&#x5927;&#xFF0C;&#x8D23;&#x4EFB;&#x8D8A;&#x5927;&#xFF0C;&#x98CE;&#x9669;&#x8D8A;&#x9AD8;&#x3002;</p>
<p>&#x653F;&#x5E9C;&#x804C;&#x80FD;&#x7684;&#x8F6C;&#x53D8;&#xFF0C;&#x670D;&#x52A1;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x5347;&#xFF0C;&#x89D2;&#x8272;&#x5B9A;&#x4F4D;&#x7684;&#x8F6C;&#x53D8;&#xFF0C;&#x624D;&#x80FD;&#x66F4;&#x65B0;&#x89C2;&#x5FF5;&#xFF0C;&#x7834;&#x9664;&#x5347;&#x5B98;&#x53D1;&#x8D22;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x66F4;&#x597D;&#x5730;&#x4E3A;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x670D;&#x52A1;&#xFF0C;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516320161/klpyjt54zdbejmofa236.jpg" alt="1.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516320181/xxwmgcboscizmzrk3arf.jpg" alt="3 (2).jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516320204/tjsefn5dgmgiwflavwbc.jpg" alt="3 (1).jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-are-people-keen-on-official-career" target="_blank" rel="noopener">&#x4E16;&#x4EBA;&#x4E3A;&#x4F55;&#x70ED;&#x8877;&#x4E8E;&#x4ED5;&#x9014;&#xFF1F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Why are People Keen on Official Career?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/awtmj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNboyzeg424UPY1WMgB5zZ3h9bCCNY8i5PqGa7YAxSNNr/20150325_112600.jpg" alt="传递幸福微笑︱微笑挑战">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-18T04:32:45.000Z">2018-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/smilechallenge/">smilechallenge</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 391 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/awtmj/">传递幸福微笑︱微笑挑战</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmNboyzeg424UPY1WMgB5zZ3h9bCCNY8i5PqGa7YAxSNNr/20150325_112600.jpg" alt="20150325_112600.jpg"></p>
<p>&#x8FD9;&#x662F; @herlife &#x53D1;&#x8D77;&#x7684;Smile Challenge&#x5FAE;&#x7B11;&#x6311;&#x6218;&#x6D3B;&#x52A8;&#xFF0C;&#x611F;&#x8C22;&#x5F1F;&#x5F1F; @xiaoshancun &#x63D0;&#x540D;&#x6211;&#x6765;&#x53C2;&#x52A0;&#x8FD9;&#x4E2A;&#x5FAE;&#x7B11;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x6211;&#x627E;&#x4E86;&#x534A;&#x5929;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x5F20;&#x4E2D;&#x610F;&#x7684;&#xFF0C;&#x53EA;&#x597D;&#x9009;&#x4E86;&#x4E00;&#x5F20;&#x5728;&#x957F;&#x57CE;&#x4E0A;&#x4E0E;&#x8001;&#x5916;&#x7684;&#x4E00;&#x5F20;&#x5408;&#x5F71;&#xFF0C;&#x90A3;&#x5012;&#x662F;&#x7B11;&#x5F97;&#x8FD8;&#x7B97;&#x6709;&#x70B9;&#x610F;&#x601D;&#x3002;</p>
<p>&#x5E73;&#x65E5;&#x91CC;&#x7684;&#x6211;&#xFF0C;&#x8BF4;&#x8BDD;&#x55D3;&#x95E8;&#x5927;&#x3001;&#x7B11;&#x58F0;&#x9AD8;&#xFF0C;&#x559C;&#x6B22;&#x76F4;&#x6765;&#x76F4;&#x53BB;&#xFF0C;&#x6709;&#x5E7D;&#x9ED8;&#x6F5C;&#x529B;&#x53EF;&#x6316;&#x3002;&#x4E0E;&#x975E;&#x540C;&#x8DEF;&#x4E4B;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x6C89;&#x9ED8;&#x5BE1;&#x8A00;&#xFF0C;&#x4E0D;&#x82DF;&#x8A00;&#x7B11;&#xFF0C;&#x9053;&#x4E0D;&#x540C;&#x4E0D;&#x76F8;&#x4E3A;&#x8C0B;&#xFF0C;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#xFF1A;&#x7F3A;&#x5C11;&#x57CE;&#x5E9C;&#x3002;</p>
<p>&#x89C4;&#x5219;:</p>
<p>1.&#x9009;&#x4E00;&#x5F20;&#x4F60;&#x6700;&#x597D;&#x7B11;&#x5BB9;&#x7684;&#x7167;&#x7247;<br>2.&#x70B9;&#x540D;&#x4F60;&#x7684;&#x670B;&#x53CB;&#x4F20;&#x9012;&#x4F60;&#x7684;&#x7B11;&#x5BB9;,&#x53EF;&#x4EE5;&#x70B9;&#x65E0;&#x9650;&#x4E2A;&#x54E6;<br>3.&#x53D1;&#x5E03;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5DE6;&#x8FB9;&#x653E;&#x70B9;&#x4F60;&#x4EBA;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x53F3;&#x8FB9;&#x653E;&#x4E0A;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x7167;&#x7247;&#xFF0C;&#x628A;&#x5FAE;&#x7B11;&#x4F20;&#x9012;&#x4E0B;&#x53BB;<br>4.&#x7528;#smilechallenge &#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x6807;&#x7B7E;</p>
<p>Rules:<br>1.Pick a photo which has your best smile.<br>2.Nominate your friends to pass your smile, you can nominate as many as you want.<br>3.Make a post, put the smile of the one nominated you in the left and put your smile in the right. I will give an example below.<br>4.Use the tage #smilechallenge for your post.</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#x63D0;&#x540D;&#x8C01;&#x5462;&#xFF1F;&#x90A3;&#x5C31;&#x63D0;&#x540D;&#x6211;&#x7684;&#x5973;&#x513F; @wing1995 &#x6765;&#x53C2;&#x52A0;&#x8FD9;&#x4E2A;&#x6709;&#x610F;&#x4E49;&#x7684;&#x6D3B;&#x52A8;&#x5427;&#xFF01;&#x628A;&#x5FAE;&#x7B11;&#x4F20;&#x9012;&#x4E0B;&#x53BB;&#xFF0C;&#x628A;&#x6B22;&#x4E50;&#x5E26;&#x7ED9;&#x5927;&#x5BB6;&#xFF01;</p>
<p><img src="https://steemitimages.com/DQmSmGyiJeufTED7ASehYiXS2En6CenXg7Bf4chTsknoYgN/IMG_3442.JPG" alt="IMG_3442.JPG"></p>
<p><img src="https://steemitimages.com/DQmcVAGUV8DGVoUENisn342Vb2366fy4BRuk2KfMaamskEY/P1020163.JPG" alt="P1020163.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/awtmj" target="_blank" rel="noopener">&#x4F20;&#x9012;&#x5E78;&#x798F;&#x5FAE;&#x7B11;&#xFE31;&#x5FAE;&#x7B11;&#x6311;&#x6218;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/81/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/83/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/81/">81</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/82/">82</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/83/">83</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/134/">134</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

