
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-02-06T07:03:12.000Z">2017-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/news/">news</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 233 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/news-steemit-founder-bitcoin-mining-model-is-fountain-of-youth-for-mainstream-media-from-cointelegraph-by-alicia-naumoff/">News - Steemit Founder: Bitcoin Mining Model is Fountain of Youth for Mainstream Media from CoinTelegraph by Alicia Naumoff</a>
            
        </h1>
        <div class="content">
            <br><p>There was a news report from <a href="https://cointelegraph.com/" target="_blank" rel="noopener">CoinTelegraph</a> by <a href="https://cointelegraph.com/authors/alisa_tciriulnikova" target="_blank" rel="noopener">Alicia Naumoff </a>on Jan 31 which contains interviews with Dan and Ned. Although this article begins with how blockchain technology can reshape the mainstream media but it quickly focuses on Steem as an example and goes on to introduce Steem/Steemit and the ecosystem around them. It even covers part of our 2017 Roadmap! I think it is quite informational and worth reading, but as I tried to search inside Steemit, I cannot find any post about it. So I decide to post it here so more can see it. You may check the original story here:</p><br><p><a href="https://cointelegraph.com/news/steemit-founder-bitcoin-mining-model-is-fountain-of-youth-for-mainstream-media" target="_blank" rel="noopener"><strong>Steemit Founder: Bitcoin Mining Model is Fountain of Youth for Mainstream Media</strong></a></p><br><p><a href="http://i.imgur.com/8SWkifY.jpg" target="_blank" rel="noopener">http://i.imgur.com/8SWkifY.jpg</a></p><br><p>[photo credit: from the above news source]</p><br><p>The only information new to me in this article is probably that <strong>Steemit Inc. now only has a staff of 15 people</strong> (including Dan and Ned) and they are expanding this year. Wow! only 15 people &#x2026; look what they have accomplished already!! and imagine what they can do if they expand!! &#xA0;:)</p><br><p>&#xA0;<a href="http://i.imgur.com/immoayE.png&amp;nbsp" target="_blank" rel="noopener">http://i.imgur.com/immoayE.png&amp;nbsp</a>;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/news-steemit-founder-bitcoin-mining-model-is-fountain-of-youth-for-mainstream-media-from-cointelegraph-by-alicia-naumoff" target="_blank" rel="noopener">News - Steemit Founder: Bitcoin Mining Model is Fountain of Youth for Mainstream Media from CoinTelegraph by Alicia Naumoff</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-30T09:09:48.000Z">2017-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1386 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/lunar-new-year-the-taiwanese-tempo-with-original-photos/">Lunar New Year, the Taiwanese Tempo with original photos</a>
            
        </h1>
        <div class="content">
            <br><p>Currently, it is still <strong>New Year Period</strong> now in Taiwan &#x2026; see my last post on this:</p><br><p><a href="https://steemit.com/life/@deanliu/a-tale-of-two-new-years-and-a-happy-lunar-new-year-of-rooster-to-all-of-you" target="_blank" rel="noopener">A tale of two new years and a happy lunar new year of rooster to all of you!&#xA0;</a></p><br><p><a href="http://i.imgur.com/yuLp7FY.jpg" target="_blank" rel="noopener">http://i.imgur.com/yuLp7FY.jpg</a></p><br><p>But I have returned to Taipei from the south and can&#x2019;t wait to come up here and say hi! Many cn friends have shared so many interesting experiences already. So I think it would be nice to share something that is a little bit different (but probably quite close to some southern Chinese provinces as Taiwan&#x2019;s tradition comes from these regions) - yeah, the Taiwanese&#x2019; Lunar New Year Tempo!! Well, at least that was the tempo of ancient Taiwanese and part of it still hold true at modern time. It is so neatly preserved by a Taiwanese folk song that states what people (should) do during the first 15 days of the new year! Let me explain them one by one &#x2026; and along my explanation are some photos I took when I went home inside a very beautiful pastry store in Taichung whose cheese cake is very famous nation-wide.&#xA0;</p><br><p>&#x670B;&#x53CB;&#x5011;&#x597D;&#x554A;&#xFF01;&#x6211;&#x56DE;&#x4F86;&#x4E86;&#xFF0C;&#x56DE;&#x5230;&#x53F0;&#x5317;&#x4E86;&#xFF0C;&#x4F11;&#x5047;&#x9084;&#x6709;&#x5169;&#x5929;&#xFF0C;&#x53EF;&#x4EE5;&#x958B;&#x59CB;&#x904E;&#x81EA;&#x5DF1;&#x7684;&#x65B0;&#x5E74;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4E0A;&#x4F86;&#x8AAA;&#x5169;&#x53E5;&#xFF0C;&#xFF1A;&#xFF09;&#x3002;&#x4ECA;&#x5929;&#x8DDF;&#x5927;&#x5BB6;&#x8AAA;&#x8AAA;&#x53F0;&#x7063;&#x8FB2;&#x66C6;&#x65B0;&#x5E74;&#x7684;&#x904E;&#x5E74;&#x7BC0;&#x594F;&#xFF0C;&#x5F9E;&#x6C11;&#x9593;&#x6B4C;&#x8B20;&#x4F86;&#x7684;&#xFF0C;&#x5F88;&#x591A;&#x53EF;&#x80FD;&#x662F;&#x820A;&#x6163;&#x4E86;&#xFF0C;&#x4F46;&#x6709;&#x4E9B;&#x9084;&#x9069;&#x7528;&#x7684;&#x3002;&#x770B;&#x770B;&#x4F60;&#x5011;&#x7684;&#x5E74;&#x8DDF;&#x6211;&#x5011;&#x7684;&#x5E74;&#x6709;&#x6728;&#x6709;&#x50BB;&#x5B50;&#x5DEE;&#x5225;&#x5427;&#xFF01;&#x6C11;&#x8B20;&#x662F;&#x95A9;&#x5357;&#x8A9E;&#x7684;&#xFF0C;&#x6211;&#x6703;&#x89E3;&#x91CB;&#x4E00;&#x4E0B;&#x3002;</p><br><p>The song is in Taiwanese (dialect) so not even Mandarin users can fully understand. Ok, here it goes like this: &#x3010;<strong>&#x521D;&#x4E00;&#x65E9;&#xFF0C;&#x521D;&#x4E8C;&#x65E9;&#xFF0C;&#x521D;&#x4E09;&#x774F;&#x7532;&#x98FD;&#xFF0C;&#x521D;&#x56DB;&#x63A5;&#x795E;&#xFF0C;&#x521D;&#x4E94;&#x9694;&#x958B;&#xFF0C;&#x521D;&#x516D;&#x8200;&#x80A5;&#xFF0C;&#x521D;&#x4E03;&#x4E03;&#x5143;&#xFF0C;&#x521D;&#x516B;&#x5B8C;&#x5168;&#xFF0C;&#x521D;&#x4E5D;&#x5929;&#x516C;&#x751F;&#xFF0C;&#x521D;&#x5341;&#x6709;&#x98DF;&#x98DF;&#xFF0C;&#x5341;&#x4E00;&#x8ACB;&#x56DD;&#x5A7F;&#xFF0C;&#x5341;&#x4E8C;&#x8ACB;&#x67E5;&#x67D0;&#x5B50;&#x8FD4;&#x4F86;&#x98DF;&#x6CD4;&#x7CDC;&#x914D;&#x82A5;&#x83DC;&#xFF0C;&#x5341;&#x4E09;&#x95DC;&#x8001;&#x723A;&#x751F;&#xFF0C;&#x5341;&#x56DB;&#x642D;&#x71C8;&#x68DA;&#xFF0C;&#x5341;&#x4E94;&#x662F;&#x4E0A;&#x5143;&#x669D;&#x3002;</strong>&#x3011; You can say that it is like the compact version of <em>the complete idiot&#x2019;s guides to spend the Lunar New Year</em>. Let me explain all 15 days one by one &#x2026;</p><br><p><a href="http://i.imgur.com/TUtzQJL.jpg" target="_blank" rel="noopener">http://i.imgur.com/TUtzQJL.jpg</a></p><br><ul><br>  <li>The 1st day (<strong>&#x521D;&#x4E00;&#x65E9;</strong>) - Get up early!! First thing of the year is to worship the gods and ancestors and by getting up early shows a good positive attitude towards the coming new year!! &#x65E9;&#x8D77;&#x62DC;&#x795E;&#x660E;&#x62DC;&#x7956;&#x5148;&#xFF0C;&#x9019;&#x61C9;&#x8A72;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x90FD;&#x9019;&#x6A23;&#x7684;&#xFF0C;&#x4E0D;&#x904E;&#x6211;&#x5BB6;&#x662F;&#x9664;&#x5915;&#x90A3;&#x5929;&#x5C31;&#x53BB;&#x62DC;&#x62DC;&#x4E86;&#x3002;</li><br>  <li>The 2nd day (<strong>&#x521D;&#x4E8C;&#x65E9;</strong>) - Still, get up early!! It is tradition that in this day the married daughter go back with her own family to visit her parents. So it is also a big day for parents to receive their married daughters and son-in-laws!! &#x521D;&#x4E8C;&#x56DE;&#x5A18;&#x5BB6;&#xFF0C;&#x5973;&#x5A7F;&#x8981;&#x4F86;&#x62DC;&#x5E74;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F97;&#x65E9;&#x8D77;&#x554A;&#xFF01;</li><br>  <li>The 3rd day (<strong>&#x521D;&#x4E09;&#x774F;&#x7532;&#x98FD;</strong>) -&#xA0;Sleep as late as you please! Everyone has been preparing the new year from days ahead of it and finally you can relax on this day and free yourself from chores or family duties&#x2026; &#x5F9E;&#x6E96;&#x5099;&#x904E;&#x5E74;&#x5230;&#x904E;&#x5169;&#x4E09;&#x5929;&#x5E74;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x7D2F;&#x4E86;&#xFF0C;&#x76E1;&#x91CF;&#x4F11;&#x606F;&#x7761;&#x98FD;&#x5427;&#xFF0C;&#x5E74;&#x9084;&#x9577;&#x8457;&#x5462;&#xFF01;</li><br>  <li>The 4th day (<strong>&#x521D;&#x56DB;&#x63A5;&#x795E;</strong>) -&#xA0;Preparing for Gods returning to human world! Yeah, they need a break too and now they are back reporting for duty - taking care of all mortals!! &#x795E;&#x660E;&#x5F9E;&#x5929;&#x4E0A;&#x56DE;&#x5230;&#x4EBA;&#x9593;&#x4E86;&#xFF0C;&#x5F97;&#x53BB;&#x5E6B;&#x7942;&#x5011;&#x63A5;&#x98A8;&#x6D17;&#x5875;&#x54EA;&#xFF01;</li><br>  <li>The 5th day (<strong>&#x521D;&#x4E94;&#x9694;&#x958B;</strong>) -&#xA0;Preparing for returning to normal livelihoods!! It is still New Year time but we need to do necessary works to keep normal life going &#x2026; &#x58EB;&#x8FB2;&#x5DE5;&#x5546;&#x90FD;&#x958B;&#x59CB;&#x6E96;&#x5099;&#x958B;&#x5DE5;&#x7684;&#x4E00;&#x5929;&#xFF0C;&#x6240;&#x4EE5;&#x662F;&#x6709;&#x9EDE;&#x9694;&#x958B;&#x7684;&#x610F;&#x5473;&#x3002;</li><br></ul><br><p><a href="http://i.imgur.com/gCZCRak.jpg" target="_blank" rel="noopener">http://i.imgur.com/gCZCRak.jpg</a></p><br><ul><br>  <li>The 6th day (<strong>&#x521D;&#x516D;&#x8200;&#x80A5;</strong>) -&#xA0;Time to fertilize the farmland!! After all, it was a agricultural society and growing rice is the most important thing in the word. &#x8A72;&#x662F;&#x8981;&#x65BD;&#x80A5;&#x7684;&#x6642;&#x5019;&#x4E86;&#xFF0C;&#x6E96;&#x5099;&#x958B;&#x59CB;&#x7A2E;&#x7A3B;&#x4E86;&#xFF01;</li><br>  <li>The 7th day (<strong>&#x521D;&#x4E03;&#x4E03;&#x5143;</strong>) -&#xA0;The day when human beings were born/created. Not clear what it means nowadays &#x2026; &#x53E4;&#x7A31;&#x6B64;&#x65E5;&#x70BA;&#x4EBA;&#x8A95;&#x751F;&#x4E4B;&#x65E5;&#xFF0C;&#x4F46;&#x5178;&#x6545;&#x4F86;&#x6E90;&#x5DF2;&#x4E0D;&#x53EF;&#x8003;&#x3002;</li><br>  <li>The 8th day (<strong>&#x521D;&#x516B;&#x5B8C;&#x5168;</strong>) -&#xA0;All saved food is exhausted. Interesting how ancient people warn us by stating this in a song that you can only save food for 8 days, haha! &#x597D;&#x50CF;&#x662F;&#x8AAA;&#x9019;&#x4E00;&#x5929;&#x904E;&#x5E74;&#x5132;&#x5B58;&#x7684;&#x98DF;&#x7269;&#x90FD;&#x5C07;&#x8017;&#x76E1;&#xFF0C;&#x6C92;&#x6771;&#x897F;&#x5403;&#x5566;&#xFF01;</li><br>  <li>The 9th day (<strong>&#x521D;&#x4E5D;&#x5929;&#x516C;&#x751F;</strong>) -&#xA0;The day when the Jade Emperor&#xFF08;the supreme deity of taoism&#xFF09;was born. &#x7389;&#x7687;&#x5927;&#x5E1D;&#x58FD;&#x8A95;&#xFF0C;&#x7942;&#x8001;&#x4EBA;&#x5BB6;&#x8A72;&#x5403;&#x7684;&#xFF0C;&#x53EF;&#x4E0D;&#x51C6;&#x81EA;&#x5DF1;&#x5148;&#x5403;&#x4E86;&#x554A;&#xFF01;</li><br>  <li>The 10th day (<strong>&#x521D;&#x5341;&#x6709;&#x98DF;&#x98DF;</strong>) -&#xA0;Yes! Since you have finished worshipped Jade Emperor, you may now eat the worshipped food!! Hooray!! &#x62DC;&#x5B8C;&#x5929;&#x516C;&#xFF0C;&#x7D42;&#x65BC;&#x63DB;&#x4EBA;&#x985E;&#x5403;&#x4E86;&#xFF01;&#x597D;&#x8036;&#xFF01;&#x795E;&#x5403;&#x7684;&#x662F;&#x98DF;&#x7269;&#x9748;&#x9B42;&#xFF0C;&#x4EBA;&#x5403;&#x7684;&#x662F;&#x5F62;&#x9AD4;&#x561B;&#xFF01;</li><br></ul><br><p><a href="http://i.imgur.com/zY4tGKE.jpg" target="_blank" rel="noopener">http://i.imgur.com/zY4tGKE.jpg</a></p><br><ul><br>  <li>The 11th day (<strong>&#x5341;&#x4E00;&#x8ACB;&#x56DD;&#x5A7F;</strong>) - Treat your son-in-law today. This is not clear now as son-in-law has already visited on day 2. &#x8ACB;&#x5973;&#x5A7F;&#x5403;&#x98EF;&#xFF0C;&#x4F46;&#x8DDF;&#x521D;&#x4E8C;&#x4F3C;&#x4E4E;&#x6709;&#x9EDE;&#x885D;&#x7A81;&#xFF0C;&#x4E0D;&#x53EF;&#x8003;&#xFF0C;&#x4E5F;&#x6709;&#x5176;&#x4ED6;&#x8AAA;&#x6CD5;&#x3002;</li><br>  <li>The 12th day (<strong>&#x5341;&#x4E8C;&#x8ACB;&#x67E5;&#x67D0;&#x5B50;&#x8FD4;&#x4F86;&#x98DF;&#x6CD4;&#x7CDC;&#x914D;&#x82A5;&#x83DC;</strong>) -&#xA0;Feed your daughter with congee and vegetables, nothing much left again. &#x6771;&#x897F;&#x53C8;&#x5403;&#x5B8C;&#x4E86;&#xFF0C;&#x5403;&#x7CA5;&#x914D;&#x82A5;&#x83DC;&#xFF0C;&#x70BA;&#x4F55;&#x53C8;&#x662F;&#x5973;&#x5152;&#xFF0C;&#x540C;&#x6A23;&#x4E0D;&#x53EF;&#x8003;&#x3002;&#x7E3D;&#x4E4B;&#xFF0C;&#x53C8;&#x5403;&#x5B8C;&#x4E86;&#x5566;&#xFF01;&#xFF01;</li><br>  <li>The 13th day (<strong>&#x5341;&#x4E09;&#x95DC;&#x8001;&#x723A;&#x751F;</strong>) -&#xA0;Birthday of Guan Yu - a famous god of war. &#x95DC;&#x8001;&#x723A;&#x8A95;&#x8FB0;&#xFF0C;&#x53C8;&#x8981;&#x62DC;&#x62DC;&#x5566;&#xFF01;</li><br>  <li>The 14th day (<strong>&#x5341;&#x56DB;&#x642D;&#x71C8;&#x68DA;</strong>) -&#xA0;Building sheds for showing lanterns the next day! &#x70BA;&#x4E86;&#x660E;&#x5929;&#x5143;&#x5BB5;&#x7BC0;&#x8981;&#x642D;&#x68DA;&#x5B50;&#x4E86;&#xFF01;</li><br>  <li>The 15th day (<strong>&#x5341;&#x4E94;&#x662F;&#x4E0A;&#x5143;&#x669D;</strong>) -&#xA0;Lantern Festival!! the last day of this new year period. &#x4E0A;&#x5143;&#x7BC0;&#xFF0C;&#x5143;&#x5BB5;&#x7BC0;&#xFF0C;&#x7E3D;&#x4E4B;&#xFF0C;&#x85C9;&#x7531;&#x7F8E;&#x9E97;&#x7684;&#x71C8;&#x6D77;&#xFF0C;&#x544A;&#x8A34;&#x5927;&#x5BB6;&#xFF0C;&#x660E;&#x5E74;&#x518D;&#x898B;&#x4E86;&#xFF01;</li><br></ul><br><p><a href="http://i.imgur.com/tugQcjB.jpg" target="_blank" rel="noopener">http://i.imgur.com/tugQcjB.jpg</a></p><br><h2>I hope you learn something today!!&#xA0;</h2><br><h2>&#x96DE;&#x5E74;&#x5DF2;&#x81F3;&#xFF0C;&#x9084;&#x662F;&#x8981;&#x795D;&#x8CC0;&#x4E00;&#x4E0B;&#xFF0C;&#x795D;&#x5927;&#x5BB6;&#x795E;&#x96DE;&#x5999;&#x7B97;&#xFF0C;&#x81F4;&#x52DD;&#x96DE;&#x5148;&#x554A;&#xFF01;<br><br>&#x96DE;&#x5E74;&#xFF0C;&#x6211;&#x4F86;&#x4E86;&#xFF01;&#xFF1A;&#xFF09;</h2><br><p><a href="http://i.imgur.com/immoayE.png" target="_blank" rel="noopener">http://i.imgur.com/immoayE.png</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/lunar-new-year-the-taiwanese-tempo-with-original-photos" target="_blank" rel="noopener">Lunar New Year, the Taiwanese Tempo with original photos</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-25T08:49:06.000Z">2017-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-tale-of-two-new-years-and-a-happy-lunar-new-year-of-rooster-to-all-of-you/">A tale of two new years and a happy lunar new year of rooster to all of you!</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/e1hkxwR.jpg" target="_blank" rel="noopener">http://i.imgur.com/e1hkxwR.jpg</a></p><br><p>There have been some posts regarding the coming Chinese/Lunar New Year (of Rooster [&#x96DE;], out of the twelve animals). Jan 27 is the New Year&#x2019;s Eve (&#x9664;&#x5915;) so it is really coming soon. I will leave Taipei and go south to where my parents are to spend the most of the holidays (which is 6 days long) there. So probably I won&#x2019;t post anything during the coming week and it is a custom here to greet to friends at work before the holidays &#x2026; So, to all Steemians &#x2026;&#xA0;</p><br><p><strong>I wish all of you and your family a fruitful crypto new year! and all the best to Steemit and the Steem blockchain</strong> (they <em>are</em> different! didn&#x2019;t you read the 2017 roadmap?)</p><br><p><a href="http://i.imgur.com/dbzeqqr.jpg" target="_blank" rel="noopener">http://i.imgur.com/dbzeqqr.jpg</a></p><br><h3>This post does more than a greeting.&#xA0;</h3><br><p>I am sure many friends from the cn community have already or will soon explain and share what Chinese (yeah, Taiwanese is also Chinese culturally) people do during this period of time. So I won&#x2019;t do that. Instead, I am going to share with you, probably many of my cn friends are also unaware of this, how lucky we, who have CNY, are to have actually <strong>two </strong>new years, one from the west and one being our own. I will try to explain it in the case of Taiwan&#x2019;s CNY and I am pretty sure anywhere else (especially mainland China) that have CNY will pretty much have similar feelings.</p><br><p>Ok. So you have two new years, just two holidays, no big deal. Oh, no, no, no&#x2026;</p><br><p>Instead of two new years, I would prefer the expression that <strong>we have a 40-50 days new year period in a year!!</strong></p><br><h3>It all begins with the Christmas,&#xA0;</h3><br><p>yeah, the holidays from the West, which we know very little about St. Nicholas but a lot about special sales by the white-bearded grandpa. It is near the end of a year where everyone is expecting to take a rest and wrap up the whole year&#x2019;s hard work. Really doesn&#x2019;t matter who that guy is. It might not be a real holiday in Taiwan but still everyone can feel the mood, especially the younger generations.</p><br><p><a href="http://i.imgur.com/v2Kk0o3.jpg" target="_blank" rel="noopener">http://i.imgur.com/v2Kk0o3.jpg</a></p><br><p>Then the calendar New Year comes! In a way you can say it is western influence, but almost everyone on Earth now is under this calendar. So in a way it is New year for everyone and it is also official holidays in Taiwan. You can still feel a lot of new year&#x2019;s feelings or actions around &#x2026; like you might need to pay a new kind of tax, avoid a new kind of criminal act newly defined by new laws, spend all your accumulated bonus points from certain reward program (yeah, I spent all my ibon points in 7-11 to get like 20 black coffee vouchers)&#x2026; Anyway, you have a holiday, and you need to set yourself up for a coming new 365 days.&#xA0;</p><br><p><a href="http://i.imgur.com/BAyxzml.jpg" target="_blank" rel="noopener">http://i.imgur.com/BAyxzml.jpg</a></p><br><h3>But it is not really <strong>the </strong><em><strong>New Year</strong></em><strong> </strong>in our minds&#x2026;&#xA0;</h3><br><p><em>The</em> New Year (CNY) will only come roughly 30-40 days after the <em>calendarly phony</em> new year arrives. <em>Viola!!</em> now you have got yourself a <strong>New Year Period</strong>. You go to work, live your daily lives, water your garden, drink your daily beer, log in to your pathetic virtual blogging with rewards website, &#x2026; yeah, life as usual. But you know <em>it</em> is coming soon. The one with <em>firecrackers, red envelops (with also pathetic, the more the better, fiat money in it), feasts after feasts, gambling every night, visiting friends and relatives, go to the movies or outdoors, all you can eat alcohol and snacks and sleep as long as you please</em>&#x2026;. oh, yeah, the dreamy new year! So you probably won&#x2019;t work with good efficiency, drink a little bit more beer than you should, and a little lay back here and a little new year planning with friends there&#x2026; And finally it comes&#x2026;</p><br><p><a href="http://i.imgur.com/yuLp7FY.jpg" target="_blank" rel="noopener">http://i.imgur.com/yuLp7FY.jpg</a></p><br><h3><strong>CNY, yeah, you know how it works so I will skip this fantastic part. Google it.</strong>&#xA0;</h3><br><p>If you think this is over when the holidays end, then you are really mistaken. Don&#x2019;t ever underestimate the strong will behind the ancient Chinese farmers to take a <em>really</em> long rest, like <em>really really</em> long. We can the first day of the CNY Chu-yi (yi means first) and it goes on at least until Chu-shiwu (the 15th day) and that day is set to be<a href="https://en.wikipedia.org/wiki/Lantern_Festival" target="_blank" rel="noopener"> the Lantern Festival</a> (&#x5143;&#x5BB5;&#x7BC0;) and it is nicknamed <strong>little New Year</strong> (&#x5C0F;&#x904E;&#x5E74;). Hooray!! New Year all over again!!! It is also a national holiday and people carry lanterns around to celebrate.&#xA0;</p><br><p><a href="http://i.imgur.com/eDT77gO.jpg" target="_blank" rel="noopener">http://i.imgur.com/eDT77gO.jpg</a></p><br><h3><strong>If you think this is the end to the Chinese New Year&#x2026;</strong></h3><br><p>Yeah, that&#x2019;s pretty much it. How much longer do you expect!? You cannot celebrate a new year with a whole year, you know that!? So, finish anything you miss doing in this short version of CNY and call it a New Year. Enough about New Years&#x2026;&#xA0;</p><br><h3>Let me enter the year!!! &#xA0;:)</h3><br><p><a href="http://i.imgur.com/LmumGVx.jpg" target="_blank" rel="noopener">http://i.imgur.com/LmumGVx.jpg</a></p><br><p><a href="http://i.imgur.com/1674HKl.jpg" target="_blank" rel="noopener">http://i.imgur.com/1674HKl.jpg</a></p><br><p><a href="http://i.imgur.com/zU1A8SO.jpg" target="_blank" rel="noopener">http://i.imgur.com/zU1A8SO.jpg</a></p><br><p><a href="http://i.imgur.com/4j01vyo.jpg" target="_blank" rel="noopener">http://i.imgur.com/4j01vyo.jpg</a></p><br><p><a href="http://i.imgur.com/YAeuuGd.jpg" target="_blank" rel="noopener">http://i.imgur.com/YAeuuGd.jpg</a></p><br><p>&#x5927;&#x5BB6;&#x597D;&#x554A;&#xFF01;&#x96DE;&#x5E74;&#x99AC;&#x4E0A;&#x8981;&#x5230;&#x4E86;&#xFF0C;&#x5468;&#x908A;&#x670B;&#x53CB;&#x540C;&#x4E8B;&#x90FD;&#x5DF2;&#x7D93;&#x9010;&#x6F38;&#x9032;&#x5165;&#x904E;&#x7BC0;&#x6A21;&#x5F0F;&#xFF0C;&#x65B0;&#x5E74;&#x6C23;&#x6C1B;&#x8D8A;&#x4F86;&#x8D8A;&#x6FC3;&#xFF0C;&#x5C31;&#x9023;&#x9019;Steemit&#x4E0A;&#x9762;&#x90FD;&#x958B;&#x59CB;&#x8D8A;&#x4F86;&#x8D8A;&#x591A;&#x76F8;&#x95DC;&#x7167;&#x7247;&#x6587;&#x7AE0;&#xFF01;&#x6211;&#x99AC;&#x4E0A;&#x8981;&#x5357;&#x4E0B;&#x56DE;&#x8001;&#x5BB6;&#x904E;&#x5E74;&#x4E86;&#xFF0C;&#x767C;&#x9019;&#x6587;&#x7AE0;&#x53EF;&#x80FD;&#x662F;&#x4E0B;&#x9031;&#x552F;&#x4E00;&#x5427;&#xFF0C;&#x904E;&#x5E74;&#x7E3D;&#x662F;&#x633A;&#x5FD9;&#x7684;&#xFF01;&#x5728;&#x6B64;&#x5148;&#x8DDF;&#x5404;&#x4F4D;&#x62DC;&#x65E9;&#x5E74;&#xFF0C;&#x524D;&#x9762;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x7684;&#x662F;&#x6211;&#x5011;&#x5E38;&#x5E38;&#x6C92;&#x6709;&#x610F;&#x8B58;&#x5230;&#xFF0C;&#x4E2D;&#x570B;&#x4EBA;/&#x83EF;&#x4EBA;&#x7684;&#x65B0;&#x5E74;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x5F9E;&#x8056;&#x8A95;&#x7BC0;&#x5C31;&#x6084;&#x6084;&#x71B1;&#x8EAB;&#x4E86;&#xFF0C;&#x5230;&#x65B0;&#x66C6;&#x5E74;&#x7684;&#x5143;&#x65E6;&#xFF0C;&#x653E;&#x653E;&#x7159;&#x706B;&#xFF0C;&#x6709;&#x9EDE;&#x6C23;&#x6C1B;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x7684;&#x91CD;&#x982D;&#x6232;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x9084;&#x5F97;&#x4E00;&#x500B;&#x6708;&#x5F8C;&#x3002;</p><br><p>&#x9019;&#x6BB5;&#x6642;&#x9593;&#xFF0C;&#x5176;&#x5BE6;&#x5F88;&#x6709;&#x4E00;&#x7A2E;&#x7B49;&#x5F85;&#x904E;&#x7BC0;&#x7684;&#x6C23;&#x6C1B;&#xFF0C;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#x53EF;&#x80FD;&#x4E5F;&#x4E0D;&#x6703;&#x592A;&#x597D;&#xFF0C;&#x958B;&#x59CB;&#x8DDF;&#x5BB6;&#x4EBA;&#x670B;&#x53CB;&#x898F;&#x5283;&#x904E;&#x5E74;&#x8981;&#x53BB;&#x54EA;&#x88E1;&#x73A9;&#x4E4B;&#x985E;&#x7684;&#x3002;&#x7B97;&#x4E00;&#x7B97;&#x9019;&#x6BB5;&#x6642;&#x9593;&#x4E5F;&#x9577;&#x9054;30-40&#x5929;&#xFF0C;&#x66F4;&#x5225;&#x8AAA;&#x9084;&#x6709;&#x500B;&#x5143;&#x5BB5;&#x7BC0;&#x5C0F;&#x904E;&#x5E74;&#x8B93;&#x4F60;&#x4E0D;&#x6703;&#x932F;&#x904E;&#x4EFB;&#x4F55;&#x904E;&#x5E74;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x4E2D;&#x570B;&#x5E74;&#x771F;&#x662F;&#x592A;&#x904E;&#x5922;&#x5E7B;&#x4E86;&#xFF01;&#x7576;&#x7136;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5011;&#x5F88;&#x591A;&#x4EBA;&#x5361;&#x5728;&#x4E0A;&#x6709;&#x8001;&#x7236;&#x6BCD;&#x4E0B;&#x6709;&#x5B69;&#x5B50;&#x7684;&#x968E;&#x6BB5;&#xFF0C;&#x904E;&#x5E74;&#x5176;&#x5BE6;&#x53CD;&#x800C;&#x5F88;&#x8F9B;&#x82E6;&#x7684;&#xFF0C;&#x4F46;&#x9019;&#x662F;&#x53E6;&#x4E00;&#x500B;&#x8A71;&#x984C;&#x4E86;&#xFF0C;&#x904E;&#x5E74;&#x9084;&#x662F;&#x633A;&#x8B93;&#x4EBA;&#x671F;&#x5F85;&#x7684;&#x554A;&#xFF01;</p><br><p>&#x7167;&#x7247;&#x662F;2011&#x5E74;&#x5728;&#x53F0;&#x7063;&#x82D7;&#x6817;&#x8FA6;&#x7684;&#x5143;&#x5BB5;&#x71C8;&#x6703;&#xFF0C;&#x9806;&#x9053;&#x5206;&#x4EAB;&#x7D66;&#x5927;&#x5BB6;&#x3002;&#x660E;&#x5E74;&#x898B;&#x4E86;&#xFF01;:)</p><br><p><strong>HAPPY CHINESE NEW YEAR TO YOU AND I AM GOING HOLIDAYS NOW!!!&#xA0;</strong></p><br><p><strong>&#x795D;&#x5927;&#x5BB6;&#x65B0;&#x6625;&#x5982;&#x610F;&#x3001;&#x638C;&#x63E1;&#x4ED9;&#x96DE;&#x3001;&#x8CED;&#x9322;&#x5FC5;&#x8D0F;&#x3001;&#x8CB7;&#x5E63;&#x5FC5;&#x6F32;&#xFF01;</strong></p><br><p><em>photos are original from 2011 lantern festival of Taiwan.</em></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-tale-of-two-new-years-and-a-happy-lunar-new-year-of-rooster-to-all-of-you" target="_blank" rel="noopener">A tale of two new years and a happy lunar new year of rooster to all of you!</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-20T16:04:33.000Z">2017-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1004 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/7/">郭董－致未來 之7</a>
            
        </h1>
        <div class="content">
            <h6><br><p>&#x5BB6;&#x88E1;&#x9644;&#x8FD1;&#x6709;&#x9593;&#x5C08;&#x9580;&#x88DD;&#x914D;&#x51B7;&#x6C23;&#x7684;&#x5E97;&#x5BB6;&#xFF0C;&#x4EE3;&#x7406;&#x65E5;&#x7ACB;&#x724C; (hitachi) &#x51B7;&#x6C23;&#x3002;&#x7D04;&#x83AB;7-8&#x5E74;&#x524D;&#x624D;&#x642C;&#x5230;&#x9019;&#x908A;&#xFF0C;&#x958B;&#x5728;&#x5DF7;&#x5B50;&#x8F49;&#x89D2;&#x8655;&#x3002;&#x4F86;&#x5F8C;&#x4E0D;&#x4E45;&#xFF0C;&#x6211;&#x5011;&#x525B;&#x597D;&#x60F3;&#x63DB;&#x53F0;&#x51B7;&#x6C23;&#xFF0C;&#x65BC;&#x662F;&#x627E;&#x9019;&#x9593;&#x5E97;&#x4F86;&#x88DD;&#x53F0;&#x5206;&#x96E2;&#x5F0F;&#x51B7;&#x6C23;&#x3002;</p><br><div class="pull-left"><br><a href="http://i.imgur.com/G7bh0x4.jpg?2" target="_blank" rel="noopener">http://i.imgur.com/G7bh0x4.jpg?2</a><br></div><p>&#x8001;&#x95C6;&#x662F;&#x4F4D;&#x4E2D;&#x5E74;&#x4EBA;&#xFF0C;&#x500B;&#x982D;&#x9AD8;&#x9AD8;&#x7626;&#x7626;&#xFF0C;&#x5E36;&#x8457;&#x500B;&#x52A9;&#x624B;&#xFF0C;&#x6709;&#x9EDE;&#x6C23;&#x52E2;&#xFF0C;&#x9577;&#x76F8;&#x8207;&#x8EAB;&#x5F62;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x90A3;&#x500B;&#x6C23;&#x52E2;&#xFF0C;&#x90FD;&#x50CF;&#x4E00;&#x500B;&#x53F0;&#x7063;&#x77E5;&#x540D;&#x7684;&#x4F01;&#x696D;&#x5BB6;&#xFF0C;&#x90ED;&#x53F0;&#x9298;&#xFF0C;&#x4EBA;&#x7A31;&#x90ED;&#x8463;&#x3002;&#x90ED;&#x53F0;&#x9298;&#x7684;&#x9D3B;&#x6D77;&#x96C6;&#x5718;&#xFF08;&#x5BCC;&#x58EB;&#x5EB7;&#xFF09;&#x6A6B;&#x8DE8;&#x5169;&#x5CB8;&#xFF0C;&#x662F;&#x5169;&#x5CB8;&#x751A;&#x81F3;&#x5168;&#x7403;&#x91CD;&#x91CF;&#x7D1A;&#x4F01;&#x696D;&#x5BB6;&#xFF0C;&#x4ED6;&#x5011;&#x5C08;&#x9580;&#x751F;&#x7522;&#x4EE3;&#x5DE5;&#x8CC7;&#x8A0A;&#x96FB;&#x5B50;&#x7522;&#x54C1;&#xFF0C;&#x88FD;&#x9020;&#x860B;&#x679C;&#x7684;iphone&#x6700;&#x662F;&#x77E5;&#x540D;&#x3002;</p><br><p>&#x65BC;&#x662F;&#xFF0C;&#x9019;&#x4F4D;&#x51B7;&#x6C23;&#x8001;&#x95C6;&#xFF0C;&#x79C1;&#x4E0B;&#x6211;&#x5011;&#x90FD;&#x53EB;&#x4ED6;&#x90ED;&#x8463;&#x3002;</p><br><br><p>&#x90ED;&#x8463;&#x7684;&#x5E97;&#x5C31;&#x5728;&#x6211;&#x5011;&#x5BB6;&#x9644;&#x8FD1;&#xFF0C;&#x4E09;&#x5929;&#x5169;&#x982D;&#x5C31;&#x6703;&#x7D93;&#x904E;&#xFF0C;&#x88DD;&#x904E;&#x90A3;&#x6B21;&#x51B7;&#x6C23;&#x5F8C;&#xFF0C;&#x56E0;&#x6B64;&#x6703;&#x7279;&#x5225;&#x770B;&#x770B;&#x4ED6;&#x5011;&#x5E97;&#x88E1;&#x60C5;&#x6CC1;&#x3002;&#x7576;&#x6642;&#xFF0C;&#x751F;&#x610F;&#x4F3C;&#x4E4E;&#x5F88;&#x4E0D;&#x932F;&#x7684;&#xFF0C;&#x9032;&#x9032;&#x51FA;&#x51FA;&#x5FD9;&#x788C;&#x5730;&#x3002;&#x4E5F;&#x53EF;&#x4EE5;&#x60F3;&#x50CF;&#x7684;&#xFF0C;&#x90ED;&#x8463;&#x505A;&#x4E8B;&#x8A8D;&#x771F;&#xFF0C;&#x88DD;&#x5F97;&#x5F88;&#x597D;&#xFF0C;&#x81EA;&#x7136;&#x6703;&#x6709;&#x53E3;&#x7891;&#x5427;&#xFF01;&#x4ED6;&#x8001;&#x5A46;&#x8F03;&#x77EE;&#x80D6;&#xFF0C;&#x5E36;&#x8457;&#x4E00;&#x96D9;&#x5E7E;&#x6B72;&#x800C;&#x5DF2;&#x7684;&#x5152;&#x5973;&#xFF0C;&#x6642;&#x4E0D;&#x6642;&#x5728;&#x5E97;&#x9580;&#x53E3;&#x73A9;&#x800D;&#xFF0C;&#x6216;&#x662F;&#x900F;&#x904E;&#x73BB;&#x7483;&#x9580;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x5B69;&#x5B50;&#x5011;&#x5728;&#x5403;&#x98EF;&#x6216;&#x662F;&#x505A;&#x4F5C;&#x696D;&#x7B49;&#x3002;&#x4E0D;&#x719F;&#xFF0C;&#x537B;&#x4E5F;&#x5F88;&#x719F;&#x3002;</p><br><p>&#x4E16;&#x754C;&#x7684;&#x98A8;&#xFF0C;&#x6709;&#x6642;&#x5019;&#x592A;&#x51B7;&#x592A;&#x6025;&#xFF0C;&#x53EA;&#x6709;&#x8D70;&#x5728;&#x98A8;&#x88E1;&#xFF0C;&#x4F60;&#x624D;&#x6703;&#x77E5;&#x9053;&#x3002;</p><br><p>&#x4E0A;&#x9031;&#xFF0C;&#x5E36;&#x8457;&#x5152;&#x5B50;&#x53BB;&#x8CB7;&#x98EF;&#xFF0C;&#x7D93;&#x904E;&#x90ED;&#x8463;&#x7684;&#x5E97;&#xFF0C;&#x4ED6;&#x6B63;&#x8E72;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x4F4E;&#x982D;&#x6E05;&#x6D17;&#x4E9B;&#x4EC0;&#x9EBC;&#x3002;&#x90A3;&#x5929;&#x4E0A;&#x5348;&#x6709;&#x967D;&#x5149;&#xFF0C;&#x4F46;&#x6EAB;&#x5EA6;&#x537B;&#x5F88;&#x4F4E;&#xFF0C;&#x53EF;&#x4ED6;&#x7A7F;&#x5F97;&#x4ECD;&#x4E0D;&#x591A;&#x3002;&#x6211;&#x5FC3;&#x60F3;&#xFF0C;&#x597D;&#x4E45;&#x6C92;&#x6709;&#x610F;&#x8B58;&#x5230;&#x9019;&#x9593;&#x5E97;&#x7684;&#x60C5;&#x6CC1;&#xFF0C;&#x4F3C;&#x4E4E;&#x6C92;&#x6709;&#x4EE5;&#x524D;&#x751F;&#x610F;&#x90A3;&#x9EBC;&#x597D;&#x4E86;&#x3002;&#x5370;&#x8C61;&#x4E2D;&#xFF0C;&#x9019;&#x9663;&#x5B50;&#x5E38;&#x770B;&#x5230;&#x90ED;&#x8463;&#x4E0D;&#x6642;&#x7AD9;&#x5728;&#x5E97;&#x9580;&#x53E3;&#x62BD;&#x7159;&#xFF0C;&#x7565;&#x986F;&#x843D;&#x5BDE;&#x3002;&#x9580;&#x53E3;&#x5730;&#x4E0A;&#x64FA;&#x7684;&#x5668;&#x6750;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x4E00;&#x77AC;&#x9593;&#x6211;&#x7A81;&#x7136;&#x610F;&#x8B58;&#x5230;&#xFF0C;&#x773C;&#x524D;&#x7684;&#x90ED;&#x8463;&#x53EF;&#x80FD;&#x5FC3;&#x88E1;&#x6B63;&#x5728;&#x6101;&#x8457;&#x600E;&#x9EBC;&#x904E;&#x5E74;&#xFF0C;&#x5FC3;&#x60C5;&#x7169;&#x60B6;&#x65BC;&#x662F;&#x6293;&#x5E7E;&#x7247;&#x51B7;&#x6C23;&#x6A5F;&#x6FFE;&#x7DB2;&#x4F86;&#x5237;&#x5237;&#x6D17;&#x6D17;&#x3002;</p><br><p>&#x53EA;&#x662F;&#x6211;&#x80E1;&#x4E82;&#x731C;&#x6E2C;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x7121;&#x53EF;&#x80FD;&#x3002;&#x53F0;&#x7063;&#x623F;&#x5730;&#x7522;&#x5E02;&#x5834;&#x69AE;&#x666F;&#x4E0D;&#x518D;&#xFF0C;&#x65B0;&#x958B;&#x5DE5;&#x5EFA;&#x6848;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x9019;&#x5C0D;&#x51B7;&#x6C23;&#x88DD;&#x914D;&#x884C;&#x696D;&#x4E00;&#x5B9A;&#x6709;&#x5F88;&#x5927;&#x7684;&#x5F71;&#x97FF;&#x3002;&#x5982;&#x679C;&#x6211;&#x731C;&#x6E2C;&#x7684;&#x516B;&#x4E5D;&#x4E0D;&#x96E2;&#x5341;&#xFF0C;&#x90A3;&#x4ED6;&#x8A72;&#x600E;&#x9EBC;&#x8FA6;&#xFF1F;&#x60F3;&#x8D77;&#x4ED6;&#x90A3;&#x73FE;&#x5728;&#x53EF;&#x80FD;&#x5DF2;&#x7D93;&#x4E0A;&#x5C0F;&#x5B78;&#x7684;&#x5B69;&#x5B50;&#x5011;&#xFF0C;&#x4E0D;&#x7981;&#x66FF;&#x4ED6;&#x5011;&#x64D4;&#x5FC3;&#x8D77;&#x4F86;&#xFF0C;&#x4F46;&#x6211;&#x5011;&#x7E3D;&#x4E0D;&#x597D;&#x88DD;&#x90E8;&#x591A;&#x9918;&#x7684;&#x51B7;&#x6C23;&#x5427;&#xFF1F;&#x6211;&#x4ED4;&#x7D30;&#x671B;&#x5411;&#x90ED;&#x8463;&#xFF0C;&#x767C;&#x73FE;&#x4ED6;&#x5169;&#x9B22;&#x6F38;&#x767D;&#xFF0C;&#x5DF2;&#x7D93;&#x958B;&#x59CB;&#x6709;&#x8001;&#x5E74;&#x4EBA;&#x7684;&#x6A23;&#x5B50;&#x4E86;&#x3002;</p><br><p>&#x89AA;&#x611B;&#x7684;&#x672A;&#x4F86;&#xFF0C;&#x6216;&#x8A31;&#x9019;&#x5C31;&#x662F;&#x4EBA;&#x751F;&#xFF0C;&#x6216;&#x8A31;&#x9019;&#x5C31;&#x662F;&#x52DE;&#x52D5;&#x8005;&#x7684;&#x5BBF;&#x547D;&#xFF0C;&#x6216;&#x8A31;&#x8B8A;&#x5C31;&#x662F;&#x4E0D;&#x8B8A;&#x7684;&#x771F;&#x7406;&#x3002;&#x6211;&#x78BA;&#x5B9A;&#x5728;&#x4F60;&#x5011;&#x90A3;&#x500B;&#x6642;&#x4EE3;&#xFF0C;&#x4E0D;&#x6703;&#x518D;&#x6709;&#x9019;&#x7A2E;&#x884C;&#x696D;&#xFF0C;&#x5373;&#x4F7F;&#x9084;&#x6709;&#x51B7;&#x6C23;&#x9019;&#x7A2E;&#x7522;&#x54C1;&#x5B58;&#x5728;&#xFF0C;&#x5B89;&#x88DD;&#x5DE5;&#x4F5C;&#x61C9;&#x8A72;&#x90FD;&#x5DF2;&#x7D93;&#x5168;&#x81EA;&#x52D5;&#x5316;&#x4E86;&#x5427;&#xFF1F;</p><br><p>&#x4F46;&#x4EBA;&#x9084;&#x9700;&#x8981;&#x52DE;&#x52D5;&#x55CE;&#xFF1F;&#x9700;&#x8981;&#x70BA;&#x4E86;&#x6EAB;&#x98FD;&#x800C;&#x52DE;&#x52D5;&#x55CE;&#xFF1F;&#x6211;&#x5011;&#x6216;&#x8A31;&#x4E0D;&#x61C9;&#x8A72;&#x8F15;&#x6613;&#x89BA;&#x5F97;&#x4EBA;&#x751F;&#x50F9;&#x503C;&#x5177;&#x6709;&#x7279;&#x5B9A;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x6216;&#x8A31;&#x51B7;&#x6C23;&#x88DD;&#x914D;&#x7684;&#x5C08;&#x7CBE;&#xFF0C;&#x5728;&#x4E00;&#x7A2E;&#x5DE5;&#x85DD;&#x5DE5;&#x5320;&#x6982;&#x5FF5;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x5145;&#x6EFF;&#x795E;&#x8056;&#x611F;&#x3002;&#x4F46;&#x53EF;&#x4EE5;&#x78BA;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x795E;&#x8056;&#x611F;&#xFF0C;&#x6216;&#x662F;&#x4EBA;&#x751F;&#x50F9;&#x503C;&#xFF0C;&#x61C9;&#x8A72;&#x53D7;&#x5230;&#x6046;&#x5E38;&#x7A69;&#x5B9A;&#x7684;&#x4FDD;&#x8B77;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x77D7;&#x7ACB;&#x5728;&#x66E0;&#x91CE;&#xFF0C;&#x7B49;&#x8457;&#x4E0D;&#x898B;&#x5F97;&#x4E0D;&#x6703;&#x51FA;&#x73FE;&#x7684;&#x98B6;&#x98A8;&#xFF0C;&#x77AC;&#x9593;&#x6467;&#x6BC0;&#x4E00;&#x5207;&#x3002;</p><br><p>&#x5E0C;&#x671B;&#x4F60;&#x5011;&#xFF0C;&#x90FD;&#x5728;&#x7E41;&#x82B1;&#x76DB;&#x958B;&#x7684;&#x66E0;&#x91CE;&#x88E1;&#xFF0C;&#x88AB;&#x6C38;&#x665D;&#x7684;&#x548C;&#x7166;&#x65E5;&#x5149;&#xFF0C;&#x6C38;&#x9060;&#x5730;&#x5475;&#x8B77;&#x8457;&#x3002;</p><br><p><br></p><br><p>&#x6B64;&#x81F4;&#xFF0C;&#x672A;&#x4F86;&#x3002;</p><br><p><a href="https://steemit.com/trending/dearfuture" target="_blank" rel="noopener">#dearfuture</a></p><br><p>photo credit:&#xA0;pixabay with author&#x2019;s processing.</p><br></h6>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/7" target="_blank" rel="noopener">&#x90ED;&#x8463;&#xFF0D;&#x81F4;&#x672A;&#x4F86; &#x4E4B;7</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-18T15:53:12.000Z">2017-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 382 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/night-and-day-at-chiang-kai-shek-memorial-hall/">Night and Day at Chiang Kai-shek Memorial Hall  夜與日，在中正紀念堂</a>
            
        </h1>
        <div class="content">
            <br><p>Chiang Kai-shek Memorial Hall is a national monument, landmark and tourist attraction in Taipei. It is located in Zhongzheng District, within walking distance to the Boai Special Zone where the Presidential Office is situated. The monument, surrounded by a park, stands at the east end of Liberty Square. The structure is framed on the north and south by the National Theater and National Concert Hall.</p><br><p>I went there quite often, mostly for walking my kid and sometimes just passing by. These two sets of photos were taken on two different dates and one being during the daytime one being at night. My old phone has tried its best so any criticism will be mine. :)</p><br><p>&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5802;&#x6211;&#x4E0D;&#x7528;&#x591A;&#x4ECB;&#x7D39;&#x4E86;&#xFF0C;&#x8001;&#x8523;&#x662F;&#x5169;&#x5CB8;&#x540D;&#x4EBA;&#xFF0C;&#x529F;&#x904E;&#x4E0D;&#x8AD6;&#xFF0C;&#x9019;&#x4EE5;&#x4ED6;&#x70BA;&#x7D00;&#x5FF5;&#x7684;&#x4E00;&#x5927;&#x584A;&#x516C;&#x5712;&#xFF0C;&#x53EF;&#x662F;&#x53F0;&#x5317;&#x5C11;&#x6578;&#x662F;&#x4E5F;&#x53EF;&#x4EE5;&#x5982;&#x6B64;&#x958B;&#x95CA;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x5011;&#x5076;&#x800C;&#x90FD;&#x6703;&#x5230;&#x9019;&#x88E1;&#x8B93;&#x5C0F;&#x5B69;&#x6D88;&#x8017;&#x9AD4;&#x529B;&#x56DB;&#x8655;&#x8DD1;&#xFF0C;&#x5076;&#x800C;&#x4E5F;&#x6703;&#x8DEF;&#x904E;&#x3002;&#x9019;&#x6B21;&#x7167;&#x7247;&#x662F;&#x5F9E;&#x5169;&#x6B21;&#xFF0C;&#x4E00;&#x6B21;&#x591C;&#x665A;&#xFF0C;&#x4E00;&#x6B21;&#x767D;&#x5929;&#xFF0C;&#x7D93;&#x904E;&#x6642;&#x6240;&#x62CD;&#x651D;&#x3002;&#x6548;&#x679C;&#x9084;&#x662F;&#x4E0D;&#x932F;&#x7684;&#xFF0C;&#x662F;&#x6211;&#x9019;&#x8001;&#x624B;&#x6A5F;&#x7684;&#x640F;&#x547D;&#x6F14;&#x51FA;&#x4E86;&#xFF01;&#x4E0B;&#x6B21;&#x5230;&#x53F0;&#x5317;&#xFF0C;&#x4F86;&#x9019;&#x88E1;&#x8E53;&#x8E53;&#x5427;&#xFF01;&#xFF1A;&#xFF09;</p><br><p><a href="http://i.imgur.com/7xI40Ct.jpg" target="_blank" rel="noopener">http://i.imgur.com/7xI40Ct.jpg</a></p><br><p><a href="http://i.imgur.com/Ygsvi7Q.jpg" target="_blank" rel="noopener">http://i.imgur.com/Ygsvi7Q.jpg</a></p><br><p><a href="http://i.imgur.com/H1zkjHw.jpg" target="_blank" rel="noopener">http://i.imgur.com/H1zkjHw.jpg</a></p><br><br><br><br><table><tbody><tr><td><p><a href="http://i.imgur.com/NI39lY8.jpg" target="_blank" rel="noopener">http://i.imgur.com/NI39lY8.jpg</a></p></td><td><p><a href="http://i.imgur.com/mgDjFNZ.jpg" target="_blank" rel="noopener">http://i.imgur.com/mgDjFNZ.jpg</a></p></td></tr></tbody></table><br><p><a href="http://i.imgur.com/OsJthXI.jpg" target="_blank" rel="noopener">http://i.imgur.com/OsJthXI.jpg</a></p><br><p><a href="http://i.imgur.com/lLi3VQz.jpg" target="_blank" rel="noopener">http://i.imgur.com/lLi3VQz.jpg</a></p><br><br><br><br><table><tbody><tr><td><p><a href="http://i.imgur.com/6MroEDy.jpg" target="_blank" rel="noopener">http://i.imgur.com/6MroEDy.jpg</a></p></td><td><p><a href="http://i.imgur.com/xcvrNHt.jpg" target="_blank" rel="noopener">http://i.imgur.com/xcvrNHt.jpg</a></p></td></tr></tbody></table><br><p><a href="http://i.imgur.com/GK4KoEB.jpg" target="_blank" rel="noopener">http://i.imgur.com/GK4KoEB.jpg</a></p><br><p><a href="http://i.imgur.com/immoayE.png" target="_blank" rel="noopener">http://i.imgur.com/immoayE.png</a></p><br><p>Thanks to @jubi for creating this interesting logo for me!</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/night-and-day-at-chiang-kai-shek-memorial-hall" target="_blank" rel="noopener">Night and Day at Chiang Kai-shek Memorial Hall  &#x591C;&#x8207;&#x65E5;&#xFF0C;&#x5728;&#x4E2D;&#x6B63;&#x7D00;&#x5FF5;&#x5802;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-01-12T14:38:06.000Z">2017-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/art/">art</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 401 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/from-wall-cracks-to-art-all-you-need-is-creativity/">From wall cracks to art - all you need is creativity</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/smm0TNR.jpg" target="_blank" rel="noopener">http://i.imgur.com/smm0TNR.jpg</a></p><br><p>Recently there is a news in Taiwan about a young architect, Mr. Fu, using his drawing talent and imagination to convert possible defects on the walls of the buildings he builds into lovable artwork that even the clients ask him to create more on the walls. Originally it was difficult to explain to the clients that hairline wall cracks are inevitable and now imperfections bring beautiful creations! This story teaches us that we need to try to view things differently sometimes in order to get out of a situations that seems unsolvable. And, use your imagination.</p><br><p>Let&#x2019;s see how Mr. Fu does all the magic to bring these cracks to live!</p><br><p><a href="http://i.imgur.com/0Lg6oIo.jpg" target="_blank" rel="noopener">http://i.imgur.com/0Lg6oIo.jpg</a></p><br><p><a href="http://i.imgur.com/0CfzTJ6.jpg" target="_blank" rel="noopener">http://i.imgur.com/0CfzTJ6.jpg</a></p><br><p><a href="http://i.imgur.com/oeSZ13H.jpg" target="_blank" rel="noopener">http://i.imgur.com/oeSZ13H.jpg</a></p><br><p>&#x9AD8;&#x96C4;&#x5E02;&#x6700;&#x8FD1;&#x6709;&#x4E00;&#x4F4D;35&#x6B72;&#x7684;&#x5085;&#x59D3;&#x5EFA;&#x7BC9;&#x5E2B;&#x56E0;&#x70BA;&#x4ED6;&#x7684;&#x96A8;&#x624B;&#x7246;&#x58C1;&#x5857;&#x9D09;&#x800C;&#x7206;&#x7D05;&#x3002;&#x7576;&#x4ED6;&#x628A;&#x623F;&#x5B50;&#x4EA4;&#x7D66;&#x696D;&#x4E3B;&#x6642;&#xFF0C;&#x559C;&#x6B61;&#x5728;&#x7246;&#x58C1;&#x756B;&#x4E0A;&#x53EF;&#x611B;&#x9017;&#x8DA3;&#x7684;&#x63D2;&#x756B;&#xFF0C;&#x4F46;&#x539F;&#x4F86;&#x90A3;&#x4E9B;&#x90FD;&#x6C34;&#x6CE5;&#x4E7E;&#x6389;&#x51FA;&#x73FE;&#x7684;&#x6B63;&#x5E38;&#x88C2;&#x75D5;&#xFF0C;&#x7531;&#x65BC;&#x65E9;&#x5E74;&#x8DDF;&#x696D;&#x4E3B;&#x89E3;&#x91CB;&#x90FD;&#x4E0D;&#x88AB;&#x63A5;&#x53D7;&#xFF0C;&#x4ED6;&#x4E7E;&#x8106;&#x756B;&#x756B;&#x300C;&#x81EA;&#x9996;&#x300D;&#xFF0C;&#x6C92;&#x60F3;&#x5230;&#x696D;&#x4E3B;&#x770B;&#x5230;&#x5F8C;&#x4E0D;&#x4F46;&#x4E0D;&#x518D;&#x62B1;&#x6028;&#x65BD;&#x5DE5;&#x54C1;&#x8CEA;&#xFF0C;&#x53CD;&#x800C;&#x4E3B;&#x52D5;&#x8981;&#x6C42;&#x628A;&#x63D2;&#x756B;&#x7559;&#x4E0B;&#x3002;&#x4E0D;&#x7BA1;&#x662F;&#x65C5;&#x4EBA;&#x727D;&#x8457;&#x99F1;&#x99DD;&#x5728;&#x6C99;&#x6F20;&#x4E2D;&#x884C;&#x8D70;&#x3001;&#x9084;&#x662F;&#x7537;&#x7AE5;&#x6500;&#x722C;&#x5728;&#x7246;&#x908A;&#x6399;&#x624E;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x6975;&#x9650;&#x904B;&#x52D5;&#x5BB6;&#x9760;&#x8457;&#x7E69;&#x7D22;&#x5782;&#x76F4;&#x800C;&#x4E0A;&#xFF0C;&#x5728;&#x5728;&#x986F;&#x793A;&#x756B;&#x8005;&#x7684;&#x60F3;&#x50CF;&#x529B;&#x7121;&#x7AAE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x591A;&#x591A;&#x904B;&#x7528;&#x60F3;&#x50CF;&#x529B;&#xFF0C;&#x5F9E;&#x4E0D;&#x540C;&#x89D2;&#x5EA6;&#x770B;&#x4E8B;&#x60C5;&#xFF0C;&#x8AAA;&#x4E0D;&#x5B9A;&#x6703;&#x51FA;&#x73FE;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x597D;&#x6548;&#x679C;&#xFF01;</p><br><p>Source of images and story <a href="http://www.setn.com/News.aspx?NewsID=214239" target="_blank" rel="noopener">here</a>.</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/from-wall-cracks-to-art-all-you-need-is-creativity" target="_blank" rel="noopener">From wall cracks to art - all you need is creativity</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/271/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/273/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/271/">271</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/272/">272</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/273/">273</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/297/">297</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

