
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>deanliu</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@deanliu/css/style.css">

<link rel="stylesheet" href="/@deanliu/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@deanliu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@deanliu/">Home</a>
                
                <a class="navbar-item" href="/@deanliu/archives">Archives</a>
                
                <a class="navbar-item" href="/@deanliu/categories">Categories</a>
                
                <a class="navbar-item" href="/@deanliu/tags">Tags</a>
                
                <a class="navbar-item" href="/@deanliu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@deanliu/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@deanliu/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@deanliu/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@deanliu/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@deanliu/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@deanliu/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@deanliu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-12-02T15:43:21.000Z">2016-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1052 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/an-ukulele-night/">音樂懷舊的夜 An Ukulele Night</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/rEqggH4m.jpg" target="_blank" rel="noopener">http://i.imgur.com/rEqggH4m.jpg</a></p><br><p><strong>&#x4ECA;&#x665A;&#xFF0C;&#x662F;&#x61F7;&#x820A;&#x7684;&#x4E00;&#x665A;&#x3002;</strong></p><br><p>&#x6211;&#x5011;&#x628A;&#x5B69;&#x5B50;&#x4EA4;&#x7D66;&#x9577;&#x8F29;&#x7167;&#x9867;&#xFF0C;&#x4F86;&#x4E86;&#x500B;&#x5169;&#x5929;&#x4E00;&#x591C;&#x7684;&#x5C0F;&#x65C5;&#x884C;&#xFF0C;&#x4E3B;&#x8981;&#x4E0D;&#x5728;&#x65BC;&#x65C5;&#x884C;&#xFF0C;&#x800C;&#x5728;&#x65BC;&#x80FD;&#x5920;&#x5F9E;&#x7167;&#x9867;&#x5B69;&#x5B50;&#x7684;&#x75B2;&#x7D2F;&#x751F;&#x6D3B;&#x7576;&#x4E2D;&#x7372;&#x5F97;&#x4E00;&#x9EDE;&#x5598;&#x606F;&#x7684;&#x7A7A;&#x9593;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x653E;&#x9B06;&#x8207;&#x4F11;&#x606F;&#xFF0C;&#x91CD;&#x65B0;&#x7372;&#x5F97;&#x80FD;&#x91CF;&#x662F;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x3002;</p><br><p>&#x665A;&#x4E0A;&#x5728;&#x98EF;&#x5E97;&#xFF0C;&#x5403;&#x904E;&#x665A;&#x9910;&#xFF0C;&#x6C92;&#x6709;&#x958B;&#x96FB;&#x8996;&#x3002;&#x59BB;&#x5728;&#x6C99;&#x767C;&#x4E0A;&#x770B;&#x8457;&#x66F8;&#xFF0C;&#x770B;&#x8457;&#x975C;&#x8B10;&#x7684;&#x591C;&#x666F;&#xFF0C;&#x5728;&#x9019;&#x6A23;&#x7684;&#x5E73;&#x975C;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x8166;&#x4E2D;&#x5FFD;&#x7136;&#x6D6E;&#x73FE;&#x4E00;&#x9996;&#x8001;&#x6B4C;&#xFF0C;&#x65BC;&#x662F;&#x6211;&#x5C31;&#x4E0A;&#x7DB2;&#x627E;&#x51FA;&#x4F86;&#x807D;&#x3002;</p><br><p><strong>&#x512A;&#x5BA2;&#x674E;&#x6797;</strong>&#x7684;<strong>&#x8A8D;&#x932F;</strong>&#x3002;</p><br><p><em><strong>&#x4E00;&#x500B;&#x4EBA;&#x8D70;&#x5728;&#x508D;&#x665A;&#xFF0C;&#x4E03;&#x9EDE;&#x7684;&#x53F0;&#x5317;city&#xFF0C;&#x7B49;&#x8457;&#x5FC3;&#x75DB;&#x5C31;&#x50CF;&#x9ED1;&#x591C;&#x4E00;&#x6A23;&#x7684;&#x4F86;&#x81E8;&#x3002;I hate myself &#x2026;</strong></em></p><br><p>&#x970E;&#x6642;&#xFF0C;&#x9019;&#x9996;&#x6B4C;&#xFF0C;&#x5728;&#x7576;&#x5E74;&#x90A3;&#x5E74;&#x8F15;&#x654F;&#x611F;&#x7684;&#x5FC3;&#x6240;&#x627F;&#x8F09;&#x7684;&#xFF0C;&#x5438;&#x7D0D;&#x7684;&#xFF0C;&#x95DC;&#x65BC;&#x4E00;&#x5207;&#xFF0C;&#x9752;&#x6625;&#x7684;&#xFF0C;&#x611B;&#x60C5;&#x7684;&#xFF0C;&#x7406;&#x60F3;&#x7684;&#xFF0C;&#x8E81;&#x52D5;&#xFF0C;&#x4E0D;&#x5B89;&#xFF0C;&#x6FC0;&#x60C5;&#xFF0C;&#x7591;&#x60D1; &#x2026; &#x7A7F;&#x8D8A;&#x6642;&#x7A7A;&#xFF0C;&#x4EE5;&#x6A02;&#x97F3;&#x8207;&#x6587;&#x5B57;&#x70BA;&#x5BC6;&#x78BC;&#xFF0C;&#x6253;&#x958B;&#x6700;&#x6DF1;&#x8655;&#x8A18;&#x61B6;&#x7684;&#x9396;&#xFF0C;&#x8B93;&#x6642;&#x5149;&#x91CD;&#x73FE;&#xFF0C;&#x77A5;&#x898B;&#x90A3;&#x65E9;&#x5DF2;&#x6CDB;&#x9EC3;&#x7684;&#x9752;&#x6625;&#x8A18;&#x61B6;&#xFF0C;&#x9583;&#x904E;&#x4E00;&#x7D72;&#x73FE;&#x5BE6;&#x7684;&#x591A;&#x5F69;&#xFF0C;&#x5F77;&#x5F7F;&#x6211;&#x53C8;&#x662F;&#x90A3;20&#x5577;&#x943A;&#x7684;&#x9752;&#x5E74;&#x3002;</p><br><p>&#x4E00;&#x9996;&#x63A5;&#x8457;&#x4E00;&#x9996;&#xFF0C;&#x8A8D;&#x932F;&#x9019;&#x5F35;&#x5C08;&#x8F2F;&#xFF0C;&#x7C21;&#x76F4;&#x5C31;&#x662F;&#x523B;&#x756B;&#x6211;&#x5E74;&#x8F15;&#x6642;&#x4EE3;&#x7684;&#x6C38;&#x6046;&#x800C;&#x7D93;&#x5178;&#x7684;&#x80CC;&#x666F;&#x97F3;&#x6A02;&#x3002;&#x59BB;&#x5C0F;&#x6211;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x807D;&#x97F3;&#x6A02;&#x65E9;&#x719F;&#x8A31;&#x591A;&#xFF0C;&#x6211;&#x5011;&#x5728;&#x807D;&#x97F3;&#x6A02;&#x65B9;&#x9762;&#xFF0C;&#x9084;&#x7B97;&#x4E0A;&#x540C;&#x4E00;&#x4E16;&#x4EE3;&#x3002;</p><br><p>&#x5E38;&#x6709;&#x4EBA;&#x8AAA;&#xFF0C;&#x5F9E;&#x4E00;&#x500B;&#x4EBA;&#x807D;&#x7684;&#x97F3;&#x6A02;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x4ED6;&#x7684;&#x5E74;&#x7D00;&#x3002;&#x53CD;&#x904E;&#x4F86;&#x8AAA;&#xFF0C;&#x9019;&#x4E00;&#x4E16;&#x4EE3;&#x7684;&#x97F3;&#x6A02;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x5851;&#x9020;&#x8457;&#x9019;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x7CBE;&#x795E;&#x6A23;&#x8C8C;&#xFF0C;&#x56E0;&#x70BA;&#x6642;&#x4EE3;&#x7684;&#x97F3;&#x6A02;&#x662F;&#x5C6C;&#x65BC;&#x6642;&#x4EE3;&#x7684;&#xFF0C;&#x751F;&#x65BC;&#x6B64;&#xFF0C;&#x53C8;&#x53CD;&#x904E;&#x4F86;&#x9935;&#x990A;&#x8457;&#x571F;&#x58E4;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5171;&#x751F;&#x95DC;&#x4FC2;&#xFF0C;&#x5206;&#x4E0D;&#x958B;&#x7684;&#x3002;</p><br><p>&#x6211;&#x5011;&#x5169;&#x500B;&#x5728;&#x61F7;&#x820A;&#x7684;&#x97F3;&#x6A02;&#x7576;&#x4E2D;&#x804A;&#x8457;&#xFF0C;&#x5305;&#x62EC;&#x9019;&#x4E9B;&#x6B4C;&#x624B;&#x5F8C;&#x4F86;&#x767C;&#x5C55;&#xFF0C;&#x4EE5;&#x53CA;&#x70BA;&#x4F55;&#x5E38;&#x5E38;&#x6709;&#x624D;&#x83EF;&#x7684;&#x6B4C;&#x624B;&#x5F80;&#x5F80;&#x7E3D;&#x662F;&#x7B2C;&#x4E00;&#x7247;&#x6210;&#x70BA;&#x7D93;&#x5178;&#xFF0C;&#x5F80;&#x5F8C;&#x5C31;&#x53EA;&#x80FD;&#x8D70;&#x4E0B;&#x5761;&#xFF0C;&#x5546;&#x696D;&#x5316;&#x4FD7;&#x6C23;&#x5316;&#x4E86;&#x3002;</p><br><p>&#x6211;&#x6709;&#x611F;&#x800C;&#x767C;&#x8AAA;&#xFF0C;&#x9019;&#x4E9B;&#x6B4C;&#x624B;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x80FD;&#x4E0D;&#x80FD;&#x5920;&#x7406;&#x89E3;&#x4ED6;&#x5011;&#x65E2;&#x4F55;&#x5176;&#x6709;&#x624D;&#x83EF;&#x5730;&#xFF0C;&#x5275;&#x9020;&#x4E86;&#xFF0C;&#x5F15;&#x9818;&#x4E86;&#x4E00;&#x4EE3;&#x4EBA;&#x7684;&#x97F3;&#x6A02;&#x8D70;&#x5411;&#xFF08;&#x9019;&#x90E8;&#x4EFD;&#x901A;&#x5E38;&#x5BB9;&#x6613;&#xFF09;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4ED6;&#x5011;&#x53C8;&#x4F55;&#x5176;&#x6709;&#x5E78;&#x5730;&#xFF0C;&#x80FD;&#x5920;&#x7AD9;&#x5728;&#x4E00;&#x500B;&#x53EF;&#x4EE5;&#x5F71;&#x97FF;&#x6578;&#x767E;&#x842C;&#x4EBA;&#xFF0C;&#x6578;&#x5343;&#x842C;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x4E0A;&#x5104;&#x4EBA;&#xFF0C;&#x4EBA;&#x751F;&#x7CBE;&#x795E;&#x5C64;&#x6B21;&#x7684;&#x6DB5;&#x990A;&#x7684;&#x4E00;&#x500B;&#x4F4D;&#x7F6E;&#xFF0C;&#x7528;&#x82F1;&#x6587;&#x8AAA;&#x5F88;&#x8CBC;&#x5207;&#x7684;&#x5C31;&#x662F;privileged&#x3002;&#x5F8C;&#x8005;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x66F4;&#x591A;&#x667A;&#x6167;&#xFF0C;&#x5C0D;&#x65BC;&#x63DA;&#x540D;&#x7ACB;&#x842C;&#x7684;&#x660E;&#x661F;&#x4F86;&#x8AAA;&#xFF0C;&#x5F80;&#x5F80;&#x662F;&#x5341;&#x5206;&#x56F0;&#x96E3;&#x7684;&#x3002;&#x4F46;&#x9019;&#x537B;&#x662F;&#x4F60;&#x662F;&#x5426;&#x6210;&#x70BA;&#x771F;&#x6B63;&#x7684;artist&#xFF0C;&#x6210;&#x70BA;&#x80FD;&#x5920;&#x4E00;&#x4EE3;&#x540D;&#x5BB6;&#x7684;&#x95DC;&#x9375;&#x3002;</p><br><p>&#x5049;&#x5927;&#x85DD;&#x8853;&#x7684;&#x5275;&#x9020;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x662F;&#x5728;&#x8212;&#x9069;&#x5B89;&#x9038;&#x7684;&#x74B0;&#x5883;&#x4E2D;&#x51FA;&#x73FE;&#xFF0C;&#x6B77;&#x7D93;&#x82E6;&#x75DB;&#xFF0C;&#x6399;&#x624E;&#xFF0C;&#x751A;&#x81F3;&#x7D55;&#x671B;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x85DD;&#x8853;&#x4F5C;&#x54C1;&#x5F80;&#x5F80;&#x624D;&#x80FD;&#x6620;&#x5C04;&#x51FA;&#x4EBA;&#x6027;&#x4E2D;&#x7684;&#x7F8E;&#x597D;&#x4E00;&#x9762;&#x3002;</p><br><p>&#x8AAA;&#x9060;&#x4E86;&#x3002;&#x8A71;&#x8AAA;&#xFF0C;&#x4F5C;&#x54C1;&#x4E00;&#x65E6;&#x5275;&#x9020;&#x51FA;&#x4F86;&#xFF0C;&#x4F5C;&#x8005;&#x5C31;&#x9000;&#x5834;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x6587;&#x672C;&#x8207;&#x95B1;&#x807D;&#x8005;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x6211;&#x6BD4;&#x8F03;&#x662F;&#x9019;&#x7A2E;&#x89C0;&#x9EDE;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6797;&#x662F;&#x8AB0;&#xFF0C;&#x5F8C;&#x4F86;&#x505A;&#x4E86;&#x5565;&#x4E8B;&#xFF0C;&#x674E;&#x53BB;&#x4E86;&#x54EA;&#x88E1;&#xFF0C;&#x53C8;&#x600E;&#x9EBC;&#x5730;&#x9019;&#x6A23;&#x90A3;&#x6A23;&#xFF0C;&#x5F9E;&#x4F86;&#x4E0D;&#x5F71;&#x97FF;&#xFF08;&#x597D;&#x5427;&#xFF0C;&#x7A0D;&#x5FAE;&#x4E00;&#x9EDE;&#x9EDE;&#xFF09;&#xFF0C;&#x4F8B;&#x5982;&#x8A8D;&#x932F;&#xFF0C;&#x9EC3;&#x7D72;&#x5E36;&#xFF0C;&#x8AB0;&#x80FD;&#x77AD;&#x89E3;&#x8AB0;&#x7684;&#x5BC2;&#x5BDE; &#x2026; &#x9019;&#x4E9B;&#x6B4C;&#x8207;&#x6211;&#x4E4B;&#x9593;&#x7684;&#x95DC;&#x4FC2;&#x3002;</p><br><p>These great songs are the singers&#x2019; songs as much as they are mine.&#xA0;</p><br><p>&#x9019;&#x4E5F;&#x662F;&#x6211;&#x7684;&#x9752;&#x6625;&#x6211;&#x7684;&#x6B4C;&#x554A;&#xFF01;&#x53C8;&#x6709;&#x8AB0;&#x80FD;&#x5920;&#x7368;&#x81EA;&#x64C1;&#x6709;&#x5462;&#xFF1F;</p><br><p><em><strong>&#x600E;&#x9EBC;&#x624D;&#x80FD;&#x8B93;&#x6211;&#x544A;&#x8A34;&#x59B3;&#x3000;&#x6211;&#x4E0D;&#x9858;&#x610F; &#xA0;&#xA0;&#x6559;&#x5F7C;&#x6B64;&#x90FD;&#x5728;&#x5B64;&#x7368;&#x88CF;&#x5FCD;&#x4F4F;&#x50B7;&#x5FC3; &#xA0;<br><br>&#x6211;&#x53C8;&#x600E;&#x9EBC;&#x544A;&#x8A34;&#x59B3;&#x3000;&#x6211;&#x9084;&#x611B;&#x59B3; &#xA0;&#xA0;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x932F;&#x8AA4;&#x7684;&#x6C7A;&#x5B9A;&#x3000;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x932F;&#x8AA4;&#x7684;&#x6C7A;&#x5B9A; &#x2026;</strong></em></p><br><p>&#x4ECA;&#x665A;&#xFF0C;&#x662F;&#x61F7;&#x820A;&#x7684;&#x4E00;&#x665A;&#x3002;</p><br><p><br></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/an-ukulele-night" target="_blank" rel="noopener">&#x97F3;&#x6A02;&#x61F7;&#x820A;&#x7684;&#x591C; An Ukulele Night</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-29T10:39:51.000Z">2016-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/art/">art</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 910 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-glimpse-at-bada-art-store/">一次逛完八大美術社  A Glimpse at BaDa Art Store</a>
            
        </h1>
        <div class="content">
            <br><p>&#x9031;&#x672B;&#x8001;&#x5A46;&#x8981;&#x8CB7;&#x4E00;&#x7A2E;&#x7279;&#x6B8A;&#x7684;&#x7B46;&#xFF0C;&#x807D;&#x8AAA;&#x5728;&#x7F8E;&#x8853;&#x793E;&#x624D;&#x6709;&#x8CE3;&#xFF0C;&#x6211;&#x5011;&#x525B;&#x597D;&#x5230;&#x4E86;&#x77E5;&#x540D;&#x7684;&#x89C0;&#x5149;&#x666F;&#x9EDE;&#x5E2B;&#x5927;&#x591C;&#x5E02;&#xFF08;&#x524D;&#x5E7E;&#x5E74;&#x5C45;&#x6C11;&#x6297;&#x8B70;&#x6CB9;&#x7159;&#x8207;&#x566A;&#x97F3;&#x6C61;&#x67D3;&#x5F8C;&#xFF0C;&#x5C45;&#x6C11;&#x7372;&#x52DD;&#xFF0C;&#x591C;&#x5E02;&#x9010;&#x6F38;&#x8F49;&#x578B;&#x70BA;&#x8CE3;&#x670D;&#x98FE;&#x7B49;&#x7121;&#x6C61;&#x67D3;&#x5546;&#x5E97;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA; &#x2026; &#x5C0D;&#xFF0C;&#x6C92;&#x843D;&#x4E86;&#xFF01;&#xFF09;&#xFF0C;&#x5C31;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x4E00;&#x9593;&#x7F8E;&#x8853;&#x793E;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x505A;&#xA0;&#x2026; <strong>&#x516B;&#x5927;&#x7F8E;&#x8853;&#x793E;</strong>&#xFF01;&#x54C8;&#x54C8;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x662F;&#x516B;&#x9593;&#x7F8E;&#x8853;&#x793E;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x9593;&#x3002;&#x9019;&#x9593;&#x7F8E;&#x8853;&#x793E;&#x6B77;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x5728;&#x53F0;&#x5317;&#x9817;&#x6709;&#x540D;&#xFF0C;&#x56E0;&#x70BA;&#x5E2B;&#x5927;&#x7F8E;&#x8853;&#x7CFB;&#x5F88;&#x6709;&#x540D;&#xFF0C;&#x9644;&#x8FD1;&#x5C31;&#x6709;&#x4E00;&#x4E9B;&#x9019;&#x985E;&#x5546;&#x5BB6;&#x8207;&#x756B;&#x5ECA;&#x7B49;&#xFF0C;&#x7B97;&#x662F;&#x4E00;&#x7A2E;ecosystem&#x5427;&#xFF1F;&#x9019;&#x662F;&#x6211;&#x7B2C;&#x4E00;&#x6B21;&#x5230;&#x9019;&#x9593;&#x5E97;&#x5BB6;&#xFF0C;&#x7A84;&#x7A84;&#x7684;&#xFF0C;&#x5176;&#x5BE6;&#x4E5F;&#x6C92;&#x5565;&#x7279;&#x5225;&#xFF0C;&#x4F46;&#x60F3;&#x5230;&#x6709;&#x8A31;&#x591A;&#x7F8E;&#x8853;&#x7CFB;&#x5B78;&#x751F;&#x5728;&#x9019;&#x88E1;&#x8CB7;&#x6771;&#x897F;&#xFF0C;&#x8B8A;&#x6210;&#x7F8E;&#x8853;&#x8001;&#x5E2B;&#xFF0C;&#x5F71;&#x97FF;&#x5168;&#x53F0;&#x7063;&#x591A;&#x5C11;&#x5B69;&#x5B50;&#x7684;&#x7F8E;&#x8853;&#x6559;&#x80B2;&#xFF0C;&#x9084;&#x662F;&#x8981;&#x8085;&#x7136;&#x8D77;&#x656C;&#x4E00;&#x4E0B; &#x2026; &#x5230;&#x8655;&#x4E82;&#x62CD;&#x4E00;&#x9663;&#xFF0C;&#x5927;&#x90FD;&#x5728;&#x9019;&#x88E1;&#x4E86;&#xFF0C;&#x5206;&#x4EAB;&#x4E00;&#x4E0B;&#x3002;</p><br><p><a href="http://i.imgur.com/C2XwIrh.jpg" target="_blank" rel="noopener">http://i.imgur.com/C2XwIrh.jpg</a></p><br><p>&#x70BA;&#x4E86;&#x914D;&#x5408;&#x85DD;&#x8853;&#xFF0C;&#x6211;&#x5C31;&#x4E82;&#x5165;&#x4E00;&#x9996;&#x96A8;&#x7B46;&#x8A69;&#xFF0C;&#x6BB5;&#x843D;&#x6563;&#x843D;&#x5728;&#x7167;&#x7247;&#x4E4B;&#x9593;&#xFF0C;&#x85DD;&#x8853;&#x5BB6;&#x561B;&#xFF01;&#x8208;&#x4E4B;&#x6240;&#x81F3;&#xFF0C;&#x96A8;&#x624B;&#x63EE;&#x7051; &#x2026; &#xFF1A;&#xFF09;</p><br><p><a href="http://i.imgur.com/Yl1936K.jpg" target="_blank" rel="noopener">http://i.imgur.com/Yl1936K.jpg</a></p><br><p><strong>&#x96B1;&#x8EAB;&#x4F4F;&#x5B85;&#x5340;&#x4E4B;&#x4E2D;&#x6709;&#x4E00;&#x9053;&#x73BB;&#x7483;&#x9580; &#x53EF;&#x4EE5;&#x901A;&#x5411;&#x7F8E;&#x9E97;&#x7684;&#x9B54;&#x5E7B;&#x4E16;&#x754C;</strong></p><br><p><strong>&#x7D05;&#x6A59;&#x9EC3;&#x7DA0;&#x85CD;&#x975B;&#x7D2B;&#x518D;&#x52A0;&#x7070;&#x9ED1;&#x767D;&#x8207;&#x66F4;&#x591A;&#x66F4;&#x591A; &#x90FD;&#x5728;&#x9019;&#x88E1;&#x5F85;&#x50F9;&#x800C;&#x6CBD;&#xA0;</strong></p><br><p><strong>&#x4ECA;&#x665A; &#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x9EBC;&#x5922;&#xFF1F;</strong></p><br><p><a href="http://i.imgur.com/SrEp2aK.jpg" target="_blank" rel="noopener">http://i.imgur.com/SrEp2aK.jpg</a></p><br><p><a href="http://i.imgur.com/kq6bTXH.jpg" target="_blank" rel="noopener">http://i.imgur.com/kq6bTXH.jpg</a></p><br><p><a href="http://i.imgur.com/RpGLYk0.jpg" target="_blank" rel="noopener">http://i.imgur.com/RpGLYk0.jpg</a></p><br><p><a href="http://i.imgur.com/TuM9zLX.jpg" target="_blank" rel="noopener">http://i.imgur.com/TuM9zLX.jpg</a></p><br><p><strong>&#x6C34;&#x5F69;&#x7C89;&#x5F69;&#x81A0;&#x5F69;&#x6CB9;&#x5F69;&#x58D3;&#x514B;&#x529B;&#x5F69; &#x70AD;&#x7B46;&#x881F;&#x7B46;&#x9ED1;&#x58A8; &#x74B0;&#x80A5;&#x71D5;&#x7626; &#x500B;&#x500B;&#x50BE;&#x57CE;&#x50BE;&#x570B;</strong></p><br><p><strong>&#x4ECA;&#x665A; &#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x9EBC;&#x5922;&#xFF1F;</strong></p><br><p><a href="http://i.imgur.com/32hAC5w.jpg" target="_blank" rel="noopener">http://i.imgur.com/32hAC5w.jpg</a></p><br><p><a href="http://i.imgur.com/6cbRk7q.jpg" target="_blank" rel="noopener">http://i.imgur.com/6cbRk7q.jpg</a></p><br><p><a href="http://i.imgur.com/fzPBxdH.jpg" target="_blank" rel="noopener">http://i.imgur.com/fzPBxdH.jpg</a></p><br><p><strong>&#x9B54;&#x8853;&#x5E2B;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x9B54;&#x68D2; &#x68D2;&#x4EBA;&#x5408;&#x4E00; &#x60F3;&#x6CD5;&#x756B;&#x6CD5;&#x7B46;&#x6CD5; &#x842C;&#x6CD5;&#x6B78;&#x5B97; &#x5FC3;&#x4E2D;&#x7121;&#x6CD5;</strong></p><br><p><strong>&#x6230;&#x58EB;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x6B66;&#x5668; &#x4EBA;&#x69CD;&#x4E00;&#x9AD4; &#x6230;&#x8853;&#x6280;&#x8853;&#x85DD;&#x8853; &#xA0;&#x5FC3;&#x8853;&#x5408;&#x4E00; &#x8457;&#x984F;&#x6709;&#x8853;</strong></p><br><p><a href="http://i.imgur.com/uEkPHr7.jpg" target="_blank" rel="noopener">http://i.imgur.com/uEkPHr7.jpg</a></p><br><p><a href="http://i.imgur.com/tzP7x2w.jpg" target="_blank" rel="noopener">http://i.imgur.com/tzP7x2w.jpg</a></p><br><p><a href="http://i.imgur.com/GQ4nzKC.jpg" target="_blank" rel="noopener">http://i.imgur.com/GQ4nzKC.jpg</a></p><br><p><strong>&#x4ECA;&#x5929;&#x4F86;&#x7684;&#x662F;&#x9752;&#x9752;&#x5E7C;&#x82D7; &#x660E;&#x65E5;&#x51FA;&#x9580;&#x7684;&#x662F;&#x9744;&#x9744;&#x5712;&#x4E01;</strong></p><br><p><strong>&#x65E5;&#x5C45;&#x6708;&#x8AF8; &#x6AC3;&#x53F0;&#x5F8C; &#x770B;&#x76E1;&#x4E5D;&#x671D;&#x7E41;&#x83EF;&#x8207;&#x8870;&#x843D;</strong></p><br><p><a href="http://i.imgur.com/68Bk6nY.jpg" target="_blank" rel="noopener">http://i.imgur.com/68Bk6nY.jpg</a></p><br><p><a href="http://i.imgur.com/DjroYwy.jpg" target="_blank" rel="noopener">http://i.imgur.com/DjroYwy.jpg</a></p><br><p><a href="http://i.imgur.com/pj6CnMy.jpg" target="_blank" rel="noopener">http://i.imgur.com/pj6CnMy.jpg</a></p><br><p><strong>&#x6F38;&#x6F38;&#x5730; &#x6240;&#x6709;&#x7684;&#x4EBA;&#x8207;&#x7269; &#x90FD;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x7A2E;&#x984F;&#x8272;</strong></p><br><p><strong>&#x4E00;&#x7A2E;&#x6C38;&#x9060;&#x6C38;&#x9060; &#x4E5F;&#x756B;&#x4E0D;&#x51FA;&#x4F86;&#x7684;&#x984F;&#x8272;&#xA0;</strong></p><br><p><strong>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;</strong></p><br><p>[&#x9019;&#x6A23;&#x8A69;&#x4EBA;&#x6703;&#x751F;&#x6C23;&#xFF0C;&#x9084;&#x662F;&#x628A;&#x8A69;&#x7684;&#x6587;&#x5B57;&#x5B8C;&#x6574;&#x518D;&#x91CD;&#x8907;&#x65BC;&#x4E0B;&#x5427;&#xFF01;&#xFF1A;&#xFF09;]</p><br><p><strong>&#x96B1;&#x8EAB;&#x4F4F;&#x5B85;&#x5340;&#x4E4B;&#x4E2D;&#x6709;&#x4E00;&#x9053;&#x73BB;&#x7483;&#x9580; &#x53EF;&#x4EE5;&#x901A;&#x5411;&#x7F8E;&#x9E97;&#x7684;&#x9B54;&#x5E7B;&#x4E16;&#x754C;</strong></p><br><p><strong>&#x7D05;&#x6A59;&#x9EC3;&#x7DA0;&#x85CD;&#x975B;&#x7D2B;&#x518D;&#x52A0;&#x7070;&#x9ED1;&#x767D;&#x8207;&#x66F4;&#x591A;&#x66F4;&#x591A; &#x90FD;&#x5728;&#x9019;&#x88E1;&#x5F85;&#x50F9;&#x800C;&#x6CBD;&#xA0;</strong></p><br><p><strong>&#x4ECA;&#x665A; &#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x9EBC;&#x5922;&#xFF1F;</strong></p><br><p><strong>&#x6C34;&#x5F69;&#x7C89;&#x5F69;&#x81A0;&#x5F69;&#x6CB9;&#x5F69;&#x58D3;&#x514B;&#x529B;&#x5F69; &#x70AD;&#x7B46;&#x881F;&#x7B46;&#x9ED1;&#x58A8; &#x74B0;&#x80A5;&#x71D5;&#x7626; &#x500B;&#x500B;&#x50BE;&#x57CE;&#x50BE;&#x570B;</strong></p><br><p><strong>&#x4ECA;&#x665A; &#x4F60;&#x60F3;&#x505A;&#x4EC0;&#x9EBC;&#x5922;&#xFF1F;</strong></p><br><p><strong>&#x9B54;&#x8853;&#x5E2B;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x9B54;&#x68D2; &#x68D2;&#x4EBA;&#x5408;&#x4E00; &#x60F3;&#x6CD5;&#x756B;&#x6CD5;&#x7B46;&#x6CD5; &#x842C;&#x6CD5;&#x6B78;&#x5B97; &#x5FC3;&#x4E2D;&#x7121;&#x6CD5;</strong></p><br><p><strong>&#x6230;&#x58EB;&#x4E0D;&#x80FD;&#x6C92;&#x6709;&#x6B66;&#x5668; &#x4EBA;&#x69CD;&#x4E00;&#x9AD4; &#x6230;&#x8853;&#x6280;&#x8853;&#x85DD;&#x8853; &#xA0;&#x5FC3;&#x8853;&#x5408;&#x4E00; &#x8457;&#x984F;&#x6709;&#x8853;</strong></p><br><p><strong>&#x4ECA;&#x5929;&#x4F86;&#x7684;&#x662F;&#x9752;&#x9752;&#x5E7C;&#x82D7; &#x660E;&#x65E5;&#x51FA;&#x9580;&#x7684;&#x662F;&#x9744;&#x9744;&#x5712;&#x4E01;</strong></p><br><p><strong>&#x65E5;&#x5C45;&#x6708;&#x8AF8; &#x6AC3;&#x53F0;&#x5F8C; &#x770B;&#x76E1;&#x4E5D;&#x671D;&#x7E41;&#x83EF;&#x8207;&#x8870;&#x843D;</strong></p><br><p><strong>&#x6F38;&#x6F38;&#x5730; &#x6240;&#x6709;&#x7684;&#x4EBA;&#x8207;&#x7269; &#x90FD;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x7A2E;&#x984F;&#x8272;</strong></p><br><p><strong>&#x4E00;&#x7A2E;&#x6C38;&#x9060;&#x6C38;&#x9060; &#x4E5F;&#x756B;&#x4E0D;&#x51FA;&#x4F86;&#x7684;&#x984F;&#x8272;&#xA0;</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-glimpse-at-bada-art-store" target="_blank" rel="noopener">&#x4E00;&#x6B21;&#x901B;&#x5B8C;&#x516B;&#x5927;&#x7F8E;&#x8853;&#x793E;  A Glimpse at BaDa Art Store</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-27T09:34:18.000Z">2016-11-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 826 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/an-ad-for-warrants-makes-me-angry/">An Ad for Warrants Makes Me Angry  令人生氣的權證廣告</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/ymngbkY.jpg" target="_blank" rel="noopener">http://i.imgur.com/ymngbkY.jpg</a></p><br><p>Today I came across an advertisement promoting <strong>warrants</strong> to the general public at a very busy metro station in central Taipei. The advertisement is so huge that occupied several walls along a key pathway. That means whoever did this spent big bucks doing this.&#xA0;</p><br><p>&#x4ECA;&#x5929;&#x5728;&#x4E00;&#x500B;&#x4EBA;&#x6F6E;&#x5F88;&#x591A;&#x7684;&#x53F0;&#x5317;&#x6377;&#x904B;(&#x5730;&#x9435;)&#x7AD9;&#x770B;&#x5230;&#x5DE8;&#x5E45;&#x5EE3;&#x544A;&#xFF0C;&#x5EE3;&#x544A;&#x63A8;&#x92B7;&#x300C;&#x6B0A;&#x8B49;&#x300D;(warrants)&#x3002;&#x5EE3;&#x544A;&#x4F54;&#x4E86;&#x597D;&#x5E7E;&#x500B;&#x7246;&#x9762;&#xFF0C;&#x4EBA;&#x6F6E;&#x773E;&#x591A;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x5EE3;&#x544A;&#x9EDE;&#xFF0C;&#x53EF;&#x4EE5;&#x60F3;&#x898B;&#x505A;&#x5EE3;&#x544A;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x7838;&#x4E86;&#x5F88;&#x5927;&#x4E00;&#x7B46;&#x9322;&#x4F86;&#x505A;&#x9019;&#x4E9B;&#x5EE3;&#x544A;&#x3002;</p><br><p><a href="http://i.imgur.com/Zu2DhNL.jpg" target="_blank" rel="noopener">http://i.imgur.com/Zu2DhNL.jpg</a></p><br><h3>The main slogan is THIS IS MY WARRANT STYLE. USE MY OWN MONEY FOR MY OWN DREAM.</h3><br><h3>And it comes with several sub-slogans like: I BUY WARRANTS, I WANT TO HAVE A DREAM OF XXXX.&#xA0;</h3><br><p>And there are four XXXX including: <strong>Becoming a boss</strong>, <strong>Traveling</strong>, <strong>Becoming more fashionable</strong> and <strong>Riding a Harley Davidson motorcycle</strong>. It is clear that their target is the younger generation of workers who cannot afford to fulfill those dreams mentioned.</p><br><p>&#x5EE3;&#x544A;&#x4E3B;&#x8981;&#x7684;&#x6A19;&#x8A9E;&#x662F;&#x300C;&#x9019;&#x662F;&#x6211;&#x7684;&#x6B0A;&#x8B49;STYLE&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x9322;&#x8CB7;&#x81EA;&#x5DF1;&#x7684;&#x5922;&#x3002;&#x300D;&#x6B21;&#x6A19;&#x984C;&#x662F;&#xFF1A;&#x6211;&#x8CB7;&#x6B0A;&#x8B49;&#xFF0C;&#x6211;&#x60F3;&#x64C1;&#x6709;&#x8001;&#x95C6;&#x5922;&#x3002;&#x6211;&#x8CB7;&#x6B0A;&#x8B49;&#xFF0C;&#x6211;&#x60F3;&#x64C1;&#x6709;&#x65C5;&#x904A;&#x5922;&#x3002;&#x6211;&#x8CB7;&#x6B0A;&#x8B49;&#xFF0C;&#x6211;&#x60F3;&#x64C1;&#x6709;&#x6642;&#x5C1A;&#x5922;&#x3002;&#x6211;&#x8CB7;&#x6B0A;&#x8B49;&#xFF0C;&#x6211;&#x60F3;&#x64C1;&#x6709;&#x91CD;&#x6A5F;&#x5922;&#x3002;&#x5F88;&#x660E;&#x986F;&#x9019;&#x5EE3;&#x544A;&#x91DD;&#x5C0D;&#x7684;&#x662F;&#x5E74;&#x8F15;&#x4E0A;&#x73ED;&#x65CF;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x90A3;&#x4E9B;&#x5176;&#x5BE6;&#x771F;&#x7684;&#x5F88;&#x96E3;&#x7528;&#x81EA;&#x5DF1;&#x8CFA;&#x7684;&#x9322;&#x6EFF;&#x8DB3;&#x9019;&#x4E9B;&#x5922;&#x7684;&#x5E74;&#x8F15;&#x4EBA;&#x3002;</p><br><p><a href="http://i.imgur.com/DxAJXBN.jpg" target="_blank" rel="noopener">http://i.imgur.com/DxAJXBN.jpg</a></p><br><p>I was really shocked and angry to see this advertisement. This should be banned. When I was younger, I was once bewildered by warrants - you only need to spend a little amount of money but you might get many times of it in return! It took me a while to realize that values of most of warrants go to <em>zero </em>since time is also part of its value. Despite the fact that it is indeed a tool for hedging investment, for small buyers they are no more than<strong> a gamble</strong> with legitimate status.</p><br><p>&#x770B;&#x5230;&#x9019;&#x5EE3;&#x544A;&#xFF0C;&#x6211;&#x65E2;&#x9A5A;&#x8A1D;&#x53C8;&#x751F;&#x6C23;&#xFF0C;&#x9019;&#x4E9B;&#x5EE3;&#x544A;&#x61C9;&#x8A72;&#x90FD;&#x8981;&#x88AB;&#x7981;&#x7684;&#x3002;&#x6211;&#x5E74;&#x8F15;&#x7684;&#x6642;&#x5019;&#x4E5F;&#x66FE;&#x7D93;&#x88AB;&#x6B0A;&#x8B49;&#x8FF7;&#x60D1;&#x904E;&#xFF0C;&#x5E7E;&#x5343;&#x584A;&#x9322;&#x5C31;&#x53EF;&#x4EE5;&#x6295;&#x8CC7;&#xFF0C;&#x800C;&#x4E14;&#x6F5B;&#x5728;&#x7372;&#x5229;&#x53EF;&#x80FD;&#x662F;&#x597D;&#x5E7E;&#x500D;&#xFF01;&#x8CB7;&#x4E86;&#x5E7E;&#x6B21;&#x4E4B;&#x5F8C;&#x6211;&#x624D;&#x9858;&#x610F;&#x627F;&#x8A8D;&#xFF0C;&#x5176;&#x5BE6;&#x6B0A;&#x8B49;&#x6700;&#x5F8C;&#x50F9;&#x503C;&#x90FD;&#x6703;&#x6B78;&#x96F6;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x5C31;&#x662F;&#x6240;&#x8B02;&#x884D;&#x751F;&#x6027;&#x5546;&#x54C1;&#xFF0C;&#x300C;&#x6642;&#x9593;&#x300D;&#x5167;&#x542B;&#x5728;&#x50F9;&#x9322;&#x5167;&#xFF0C;&#x800C;&#x5176;&#x76EE;&#x6A19;&#x5340;&#x9593;&#x901A;&#x5E38;&#x5F88;&#x96E3;&#x9054;&#x5230;&#xFF0C;&#x6700;&#x5F8C;&#x90FD;&#x56DE;&#x6B78;&#x65BC;&#x96F6;&#x3002;&#x9019;&#x4E9B;&#x5546;&#x54C1;&#xFF0C;&#x78BA;&#x5BE6;&#x6709;&#x5176;&#x6240;&#x8B02;&#x6295;&#x8CC7;&#x907F;&#x96AA;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5176;&#x5BE6;&#x70BA;&#x6578;&#x773E;&#x591A;&#x7684;&#x5C0F;&#x6295;&#x8CC7;&#x4EBA;&#xFF0C;&#x90FD;&#x628A;&#x5B83;&#x7576;&#x8CED;&#x535A;&#xFF0C;&#x4E00;&#x7A2E;&#x6709;&#x5408;&#x6CD5;&#x5730;&#x4F4D;&#x770B;&#x4F3C;&#x6B63;&#x7576;&#x6295;&#x8CC7;&#x7684;&#x8CED;&#x535A;&#x3002;</p><br><p>Now they are so desperate to target those young generation makes me sick. Maybe 4 out of 1000 becomes a boss, gets to travel to a dream place, buys a Chanel bag and possesses a fancy motorcycle. But 996 of them will just lose their money. All they can get is the <strong>short moment of dreaming</strong>.</p><br><p>&#x9019;&#x4E9B;&#x8CE3;&#x6B0A;&#x8B49;&#x7684;&#x50A2;&#x4F19;&#xFF0C;&#x73FE;&#x5728;&#x7ADF;&#x7136;&#x5982;&#x6B64;&#x56C2;&#x5F35;&#x5730;&#x5F80;&#x5E74;&#x8F15;&#x4EBA;&#x4E0B;&#x624B;&#xFF0C;&#x4EE4;&#x4EBA;&#x611F;&#x5230;&#x4E0D;&#x9F52;&#x3002;1000&#x4EBA;&#x88E1;&#x9762;&#xFF0C;&#x53EF;&#x80FD;&#x6709;4&#x500B;&#x4EBA;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x7F8E;&#x5922;&#x6210;&#x771F;&#x5427;&#xFF0C;&#x4F46;&#x662F;966&#x500B;&#x4EBA;&#x7684;&#x6295;&#x8CC7;&#x6700;&#x5F8C;&#x90FD;&#x662F;&#x8840;&#x672C;&#x7121;&#x6B78;&#xFF0C;&#x4ED6;&#x5011;&#x8CFA;&#x5230;&#x7684;&#xFF0C;&#x53EA;&#x662F;<strong>&#x77ED;&#x66AB;&#x4F5C;&#x5922;&#x7684;&#x6B0A;&#x529B;</strong>&#x800C;&#x5DF2;&#x3002;&#xA0;</p><br><p><a href="http://i.imgur.com/wXbfXoG.jpg" target="_blank" rel="noopener">http://i.imgur.com/wXbfXoG.jpg</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/an-ad-for-warrants-makes-me-angry" target="_blank" rel="noopener">An Ad for Warrants Makes Me Angry  &#x4EE4;&#x4EBA;&#x751F;&#x6C23;&#x7684;&#x6B0A;&#x8B49;&#x5EE3;&#x544A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-25T16:32:06.000Z">2016-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/photography/">photography</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 479 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/luxury-hotel-series-regent-taipei-part-3-lights-and-shadows-and-a-secret-garden-part-3/">[Luxury Hotel Series] - Regent Taipei - part 3 - Lights &amp; Shadows and A Secret Garden. [五星飯店系列] 台北晶華 part 3。光與影，祕密花園。</a>
            
        </h1>
        <div class="content">
            <br><p>Last time at [Luxury Hotel Series] I introduced Regent Taipei in part 2 here. &#x4E0A;&#x56DE; [&#x4E94;&#x661F;&#x98EF;&#x5E97;&#x7CFB;&#x5217;] &#x2026;</p><br><p><a href="https://steemit.com/photography/@deanliu/luxury-hotel-series-regent-taipei-part-2-little-guests-and-good-morning-breakfast-part-2" target="_blank" rel="noopener">[Luxury Hotel Series] - Regent Taipei - part 2 Little guests and Good morning breakfast</a></p><br><p>Today we also have two themes and they are <strong>Lights &amp; Shadows and A Secret Garden</strong>.&#xA0;Both need no lengthy descriptions. I will let the photos speak.&#xA0;</p><br><p>&#x9019;&#x6B21;&#x4E3B;&#x984C;&#x662F;<strong>&#x5149;&#x8207;&#x5F71;</strong>&#x8207;<strong>&#x7955;&#x5BC6;&#x82B1;&#x5712;</strong>&#x3002;&#x9019;&#x5169;&#x500B;&#x4E3B;&#x984C;&#x90FD;&#x4E0D;&#x9700;&#x8981;&#x592A;&#x591A;&#x8A00;&#x8A5E;&#xFF0C;&#x6211;&#x5C07;&#x8B93;&#x7167;&#x7247;&#x4F86;&#x5E36;&#x9818;&#x4F60;&#x611F;&#x53D7;&#x3002;</p><br><h2><strong>Lights &amp; Shadows &#xA0;&#x5149;&#x8207;&#x5F71;</strong></h2><br><h3><strong>5-star hotels are all about </strong><em><strong>aesthetics</strong></em><strong>. &#x4E94;&#x661F;&#x98EF;&#x5E97;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x500B;&#x5143;&#x7D20;&#x5C31;&#x662F;&#xFF1A;&#x7F8E;&#x3002;</strong></h3><br><p><a href="http://i.imgur.com/CcbdEFD.jpg" target="_blank" rel="noopener">http://i.imgur.com/CcbdEFD.jpg</a></p><br><p><a href="http://i.imgur.com/oDZ5F1H.jpg" target="_blank" rel="noopener">http://i.imgur.com/oDZ5F1H.jpg</a></p><br><p><a href="http://i.imgur.com/As4wqOO.jpg" target="_blank" rel="noopener">http://i.imgur.com/As4wqOO.jpg</a></p><br><p><a href="http://i.imgur.com/Mad1i91.jpg" target="_blank" rel="noopener">http://i.imgur.com/Mad1i91.jpg</a></p><br><p><a href="http://i.imgur.com/bctT2zO.jpg" target="_blank" rel="noopener">http://i.imgur.com/bctT2zO.jpg</a></p><br><p><a href="http://i.imgur.com/AG6WhX4.jpg" target="_blank" rel="noopener">http://i.imgur.com/AG6WhX4.jpg</a></p><br><p><a href="http://i.imgur.com/5AsvILE.jpg" target="_blank" rel="noopener">http://i.imgur.com/5AsvILE.jpg</a></p><br><p><a href="http://i.imgur.com/D2Qj6Pk.jpg" target="_blank" rel="noopener">http://i.imgur.com/D2Qj6Pk.jpg</a></p><br><p><a href="http://i.imgur.com/RyEOOO9.jpg" target="_blank" rel="noopener">http://i.imgur.com/RyEOOO9.jpg</a></p><br><p><a href="http://i.imgur.com/n7rjF1D.jpg" target="_blank" rel="noopener">http://i.imgur.com/n7rjF1D.jpg</a></p><br><p><a href="http://i.imgur.com/wBXFMEl.jpg" target="_blank" rel="noopener">http://i.imgur.com/wBXFMEl.jpg</a></p><br><h2><strong>Secret Garden &#xA0;&#x7955;&#x5BC6;&#x82B1;&#x5712;</strong></h2><br><p>This is actually the name of Regent Taipie&#x2019;s new and delicate bakery/cafe. They have done a great job decorating the place to match its name.&#xA0;</p><br><p>&#x5176;&#x5BE6;&#x9019;&#x662F;&#x53F0;&#x5317;&#x6676;&#x83EF;&#x5730;&#x4E0B;&#x8857;&#x65B0;&#x7684;&#x6CD5;&#x5F0F;&#x70D8;&#x7119;&#x574A;&#x517C;&#x5496;&#x5561;&#x5EF3;&#x7684;&#x540D;&#x5B57;&#x3002;&#x6574;&#x9AD4;&#x88DD;&#x98FE;&#x975E;&#x5E38;&#x7CBE;&#x7DFB;&#x812B;&#x4FD7;&#xFF0C;&#x5F77;&#x5F7F;&#x8D70;&#x5165;&#x4E00;&#x500B;&#x79D8;&#x5BC6;&#x82B1;&#x5712;&#x2026;</p><br><p><a href="http://i.imgur.com/VY1aTNR.jpg" target="_blank" rel="noopener">http://i.imgur.com/VY1aTNR.jpg</a></p><br><p><a href="http://i.imgur.com/0rVIG3f.jpg" target="_blank" rel="noopener">http://i.imgur.com/0rVIG3f.jpg</a></p><br><p><a href="http://i.imgur.com/9UgauuT.jpg" target="_blank" rel="noopener">http://i.imgur.com/9UgauuT.jpg</a></p><br><p><a href="http://i.imgur.com/QXuy61L.jpg" target="_blank" rel="noopener">http://i.imgur.com/QXuy61L.jpg</a></p><br><p><a href="http://i.imgur.com/9ZEMv69.jpg" target="_blank" rel="noopener">http://i.imgur.com/9ZEMv69.jpg</a></p><br><p><a href="http://i.imgur.com/bZptThS.jpg" target="_blank" rel="noopener">http://i.imgur.com/bZptThS.jpg</a></p><br><p>Next time - same hotel, still to come, but the last intro. The theme will be a little bit different, not directly about this hotel per se. It is about <strong>nearby dining options</strong>!</p><br><p>&#x672C;&#x7CFB;&#x5217;&#x4E0B;&#x56DE;&#x9084;&#x662F;&#x540C;&#x4E00;&#x98EF;&#x5E97;&#xFF0C;&#x6700;&#x5F8C;&#x4E00;&#x7BC7;&#x3002;&#x4E3B;&#x984C;&#x7A0D;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x662F;&#x95DC;&#x65BC;<strong>&#x98EF;&#x5E97;&#x5468;&#x908A;&#x7F8E;&#x98DF;&#x63A2;&#x7D22;</strong>&#xFF01;</p><br><p><a href="https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg" target="_blank" rel="noopener">https://img1.steemit.com/0x0/https://www.steemimg.com/images/2016/09/12/deanliuafb4a.md.jpg</a></p><br><p>&#xA0;(<em>a pepper signature gift from</em> <a href="https://steemit.com/@papa-pepper" target="_blank" rel="noopener"><em>@papa-pepper</em></a>!)&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/luxury-hotel-series-regent-taipei-part-3-lights-and-shadows-and-a-secret-garden-part-3" target="_blank" rel="noopener">[Luxury Hotel Series] - Regent Taipei - part 3 - Lights &amp; Shadows and A Secret Garden. [&#x4E94;&#x661F;&#x98EF;&#x5E97;&#x7CFB;&#x5217;] &#x53F0;&#x5317;&#x6676;&#x83EF; part 3&#x3002;&#x5149;&#x8207;&#x5F71;&#xFF0C;&#x7955;&#x5BC6;&#x82B1;&#x5712;&#x3002;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-24T07:36:51.000Z">2016-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/news/">news</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 133 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/steemit-update-we-have-a-space-time-disturbance-here-people/">Live Steemit Update!! We have a space-time disturbance here people!</a>
            
        </h1>
        <div class="content">
            <br><p><a href="http://i.imgur.com/Rbiadfo.png" target="_blank" rel="noopener">http://i.imgur.com/Rbiadfo.png</a></p><br><p>Check this screenshot under Steemit mainpage&#x2019;s new (created) tag!!</p><br><p>Post age first decreases (this should be worng!) then increases &#x2026;&#xA0;</p><br><p><strong>Do we have a space-time disturbance here!?&#xA0;</strong></p><br><p>Someone comes from future Steemit maybe!?&#xA0;</p><br><h3>Update1.</h3><br><p><strong>See!? It is still on!! Even this very post shows &#x201C;9 minutes&#x201D; RIGHT AFTER submission! Where are my 9 mins!!&#xA0;</strong></p><br><p><a href="http://i.imgur.com/HjPP2ch.png" target="_blank" rel="noopener">http://i.imgur.com/HjPP2ch.png</a></p><br><h3>Update 2.</h3><br><p><strong>Now we have lost it. It is gone. Everything back to normal space-time order &#x2026; It looks like just another normal Steemit day as usual &#x2026;&#xA0;</strong></p><br><p><strong>Or &#x2026;&#xA0;</strong></p><br><p><strong>IS IT !?</strong></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/steemit-update-we-have-a-space-time-disturbance-here-people" target="_blank" rel="noopener">Live Steemit Update!! We have a space-time disturbance here people!</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-23T15:10:27.000Z">2016-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@deanliu/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode/">短篇故事－少年和他的綠色戰機 (五) 完結篇 A Short Story - D and his Green Fighter Jet - part 5 [final episode]</a>
            
        </h1>
        <div class="content">
            <br><p><a href="https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png" target="_blank" rel="noopener">https://img1.steemit.com/0x0/http://dirtyimg.com/image/greenfighterjet.png</a></p><br><p><br></p><br><p><strong>&#x5728;&#x96FB;&#x8166;&#x87A2;&#x5E55;&#x4E0A;&#xFF0C;&#x4E00;&#x67B6;&#x6230;&#x6A5F;&#x98DB;&#x904E; &#x2026;&#xA0;</strong></p><br><p>D&#x60F3;&#x5230;&#x9019;&#x4F5C;&#x696D;&#xFF0C;&#x5C31;&#x4E0D;&#x7531;&#x81EA;&#x4E3B;&#x7684;&#x5FAE;&#x7B11;&#x3002;&#x5F9E;&#x5C0F;&#x5230;&#x5927;&#xFF0C;&#x4ED6;&#x5F9E;&#x4F86;&#x6C92;&#x6709;&#x5C0D;&#x65BC;&#x4E00;&#x9805;&#x8AB2;&#x5802;&#x4F5C;&#x696D;&#x9019;&#x9EBC;&#x71B1;&#x8877;&#xFF0C;&#x9019;&#x9EBC;&#x671F;&#x5F85;&#x8207;&#x5168;&#x5FC3;&#x6295;&#x5165;&#x3002;</p><br><p>&#x7576;&#x7136;&#xFF0C;&#x9019;&#x9084;&#x662F;&#x4EE5;&#x7D44;&#x70BA;&#x55AE;&#x4F4D;&#x7684;&#x4F5C;&#x696D;&#x3002;&#x7576;&#x7D44;&#x54E1;&#x5011;&#x807D;&#x5230;&#x7D44;&#x88E1;&#x7684;&#x5E36;&#x982D;&#x5927;&#x54E5;&#x8AAA;&#x51FA;&#x9019;&#x9EBC;&#x9177;&#x7684;&#x60F3;&#x6CD5;&#x4E4B;&#x5F8C;&#xFF0C;&#x7D1B;&#x7D1B;&#x8868;&#x793A;&#x4E86;&#x6975;&#x9AD8;&#x7684;&#x8B9A;&#x8CDE;&#x8207;&#x5D07;&#x62DC;&#x4E4B;&#x610F;&#xFF1A;&#x300C;&#x4F60;&#x4E5F;&#x592A;&#x5F37;&#x4E86;&#x5427;&#xFF01;&#x300D;&#xFF0C;&#x300C;&#x9760;&#xFF01;&#x4F60;&#x597D;&#x731B;&#xFF01;&#x300D;&#xFF0C;&#x300C;&#x6211;&#x5011;&#x5C31;&#x9760;&#x4F60;&#x4E86;&#xFF01;&#x300D;&#x7B49;&#x7B49;&#x5B57;&#x53E5;&#xFF0C;&#x4E0D;&#x65B7;&#x6E67;&#x4F86;&#xFF0C;&#x4F46;&#x53EA;&#x6301;&#x7E8C;&#x4E86;&#x534A;&#x5802;&#x8AB2;&#x3002;&#x7576;&#x4ED6;&#x5011;&#x767C;&#x73FE;&#x9019;&#x770B;&#x4F3C;&#x5049;&#x5927;&#x8C6A;&#x9081;&#x7684;&#x756B;&#x9762;&#xFF0C;&#x5176;&#x5BE6;&#x9084;&#x662F;&#x8981;&#x9760;&#x90A3;&#x4E9B;&#x641E;&#x4E0D;&#x61C2;&#x7684;&#x6578;&#x5B57;&#x8207;&#x82F1;&#x6587;&#x6307;&#x4EE4;&#x4F86;&#x5B8C;&#x6210;&#x5F8C;&#xFF0C;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x4ED6;&#x5011;&#x5C31;&#x7D1B;&#x7D1B;&#x6062;&#x5FA9;&#x5F80;&#x65E5;&#x96FB;&#x8166;&#x8AB2;&#x7684;&#x6A19;&#x6E96;&#x4F5C;&#x606F;&#xFF1A;&#x770B;&#x6F2B;&#x756B;&#xFF08;&#x5916;&#x9762;&#x5305;&#x8457;&#x7A0B;&#x5F0F;&#x8A2D;&#x8A08;&#x8B1B;&#x7FA9;&#xFF09;&#xFF0C;&#x6216;&#x662F;&#x5BEB;&#xFF08;&#x6284;&#xFF09;&#x7576;&#x5929;&#x8981;&#x4EA4;&#x7684;&#x4F5C;&#x696D;&#xFF0C;&#x6C92;&#x5E36;&#x6F2B;&#x756B;&#x6C92;&#x4F5C;&#x696D;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x767C;&#x5446;&#x6216;&#x7761;&#x89BA;&#x3002;D&#x4E00;&#x9EDE;&#x90FD;&#x4E0D;&#x5728;&#x4E4E;&#x3002;&#x4ED6;&#x53CD;&#x800C;&#x559C;&#x6B61;&#x80FD;&#x5920;&#x4E3B;&#x5C0E;&#x4E00;&#x5207;&#x7684;&#x9032;&#x884C;&#xFF0C;&#x4E0D;&#x7528;&#x8DDF;&#x7D44;&#x54E1;&#x5546;&#x91CF;&#x6216;&#x89E3;&#x91CB;&#xFF08;&#x6559;&#x5B78;&#xFF09;&#x3002;</p><br><p><strong>&#x9019;&#x67B6;&#x6230;&#x6A5F;&#x662F;&#x5C6C;&#x65BC;&#x4ED6;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x3002;</strong></p><br><p>&#x4E00;&#x9EDE;&#xFF0C;&#x4E00;&#x6EF4;&#xFF0C;&#x5F9E;&#x4E00;&#x884C;&#x4E00;&#x884C;&#x7684;&#x7A0B;&#x5F0F;&#x78BC;&#xFF0C;&#x9664;&#x932F;&#xFF0C;&#x7DE8;&#x8B6F;&#xFF0C;&#x57F7;&#x884C;&#xFF0C;&#x518D;&#x6B21;&#x91CD;&#x8907;&#x3002;&#x4E00;&#x689D;&#x7DDA;&#xFF0C;&#x4E00;&#x689D;&#x7DDA;&#x5730;&#x756B;&#x3002;&#x76F4;&#x7DDA;&#xFF0C;&#x5F27;&#x7DDA;&#xFF0C;&#x5713;&#x5F62;&#xFF0C;&#x65B9;&#x5F62; &#x2026; &#x8A08;&#x7B97;&#x5EA7;&#x6A19;&#xFF0C;&#x7DDA;&#x8207;&#x7DDA;&#xFF0C;&#x8981;&#x7CBE;&#x6E96;&#x9023;&#x7D50;&#xFF0C;&#x7DDA;&#x7684;&#x5F27;&#x5EA6;&#xFF0C;&#x5FC5;&#x9808;&#x662F;&#x6230;&#x6A5F;&#x6D41;&#x9AD4;&#x529B;&#x5B78;&#x5F0F;&#x7684;&#x5F27;&#x5EA6;&#x3002;&#x7D42;&#x65BC;&#xFF0C;D&#x756B;&#x51FA;&#x4E86;&#x4E00;&#x67B6;&#x7C21;&#x55AE;&#x512A;&#x96C5;&#x7684;&#x6230;&#x9B25;&#x6A5F;&#x3002;&#x7B49;&#x5F85;&#x8D77;&#x98DB;&#x3002;</p><br><p>&#x756B;&#x597D;&#x7684;&#x5716;&#x6848;&#x8981;&#x300C;&#x98DB;&#x884C;&#x300D;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x662F;&#x76F4;&#x7DDA;&#x98DB;&#x884C;&#xFF0C;&#x4E26;&#x4E0D;&#x56F0;&#x96E3;&#x3002;&#x8ABF;&#x6574;&#x53C3;&#x6578;&#xFF0C;&#x4F60;&#x5C31;&#x80FD;&#x63A7;&#x5236;&#x5979;&#x7684;&#x901F;&#x5EA6;&#x3002;&#x4F46;&#x81F3;&#x591A;&#x4E5F;&#x5C31;&#x662F;&#x5F9E;&#x87A2;&#x5E55;&#x5DE6;&#x908A;&#xFF0C;&#x98DB;&#x5230;&#x53F3;&#x908A;&#x96B1;&#x6C92;&#xFF0C;&#x98DB;&#x4E0D;&#x51FA;&#x9019;&#x9670;&#x6975;&#x5C04;&#x7DDA;&#x7BA1;&#x7684;&#x7262;&#x7C60;&#x3002;</p><br><p>D&#x8ABF;&#x6574;&#x597D;&#x4ED6;&#x7406;&#x60F3;&#x7684;&#x901F;&#x5EA6;&#x5F8C;&#xFF0C;&#x7D44;&#x54E1;&#x5011;&#x5076;&#x800C;&#x5F9E;&#x7BC0;&#x594F;&#x4E2D;&#x62AC;&#x982D;&#xFF0C;&#x770B;&#x5230;&#x98DB;&#x6A5F;&#x6703;&#x98DB;&#xFF0C;&#x518D;&#x5EA6;&#x8B9A;&#x5606;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x4F46;&#x9019;&#x6B21;&#x5F88;&#x5FEB;&#x5C31;&#x7E7C;&#x7E8C;&#x4F4E;&#x982D;&#x4F8B;&#x884C;&#x516C;&#x4E8B;&#x4E86;&#x3002;&#x597D;&#x50CF;&#x662F;&#x505A;&#x5B8C;&#x4E86;&#xFF0C;&#x4F46;D&#x537B;&#x611F;&#x89BA;&#x5230;&#x4E0D;&#x592A;&#x6EFF;&#x610F;&#x3002;&#x9019;&#x4E0D;&#x5920;&#x904E;&#x766E;&#x554A;&#xFF0C;&#x8A72;&#x600E;&#x9EBC;&#x52A0;&#x5F37;&#x5462;&#xFF1F;</p><br><p>&#x98DB;&#x5F48;&#xFF01;&#x6230;&#x9B25;&#x6A5F;&#x600E;&#x9EBC;&#x53EF;&#x4EE5;&#x6C92;&#x6709;&#x98DB;&#x5F48;&#xFF1F;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x99AC;&#x4E0A;&#x8D95;&#x5DE5;&#xFF0C;&#x7562;&#x7ADF;&#x98DB;&#x5F48;&#x6BD4;&#x6230;&#x6A5F;&#x597D;&#x756B;&#x591A;&#x4E86;&#x3002;&#x5F88;&#x5FEB;&#x5730;&#xFF0C;&#x9019;&#x67B6;&#x6230;&#x6A5F;&#x5DE6;&#x53F3;&#x5169;&#x7FFC;&#x5C31;&#x5404;&#x639B;&#x4E0A;&#x4E86;&#x4E00;&#x679A;&#x98DB;&#x5F48;&#x3002;&#x800C;&#x4E14;&#xFF0C;D&#x9084;&#x505A;&#x4E86;&#x4E00;&#x9EDE;&#x6539;&#x8B8A;&#xFF1A;&#x98DB;&#x5F48;&#x6BD4;&#x6230;&#x6A5F;&#x901F;&#x5EA6;&#x8ABF;&#x5FEB;&#x4E00;&#x9EDE;&#xFF0C;&#x9019;&#x6A23;&#x4E00;&#x4F86; &#x2026;</p><br><p><strong>&#x6230;&#x6A5F;&#x5C31;&#x53EF;&#x4EE5;&#x63A5;&#x6230;&#xFF0C;&#x5728;&#x98DB;&#x884C;&#x4E2D;&#x5C04;&#x51FA;&#x5169;&#x679A;&#x98DB;&#x5F48;&#x4E86;&#xFF01;</strong></p><br><p>&#x592A;&#x5E25;&#x4E86;&#xFF01;&#x9019;&#x4E0D;&#x662F;&#x904A;&#x6232;&#x4E2D;&#x624D;&#x6709;&#x7684;&#x756B;&#x9762;&#x55CE;&#xFF1F;&#x7ADF;&#x7136;&#x81EA;&#x5DF1;&#x5C31;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x5230;&#xFF0C;&#x9019;&#x6642;&#xFF0C;D&#x5C0D;&#x65BC;&#x9019;&#x4EFD;&#x4F5C;&#x696D;&#x611F;&#x5230;&#x5341;&#x5206;&#x6EFF;&#x610F;&#x3002;&#x4ED6;&#x4E0D;&#x65B7;&#x6309;&#x4E0B;&#x7A7A;&#x767D;&#x9375;&#xFF0C;&#x6230;&#x6A5F;&#x4E0D;&#x65B7;&#x5F9E;&#x5DE6;&#x98DB;&#x5230;&#x53F3;&#xFF0C;&#x540C;&#x6642;&#x4E0D;&#x65B7;&#x5730;&#x767C;&#x5C04;&#x98DB;&#x5F48; &#x2026;&#xA0;</p><br><p>&#x4E0B;&#x8AB2;&#x6642;&#x9593;&#x9084;&#x6C92;&#x5230;&#xFF0C;&#x6230;&#x6A5F;&#x4E0D;&#x505C;&#x6A5F;&#x68B0;&#x5F0F;&#x5730;&#x767C;&#x5C04;&#x98DB;&#x5F48;&#xFF0C;&#x958B;&#x59CB;&#x611F;&#x5230;&#x6709;&#x9EDE;&#x7121;&#x804A;&#x3002;D&#x53C8;&#x958B;&#x59CB;&#x60F3;&#x8981;&#x600E;&#x9EBC;&#x518D;&#x6B21;&#x5F37;&#x5316;&#x5347;&#x7D1A;&#x3002;</p><br><p>&#x5C0D;&#x4E86;&#xFF01;&#x4E00;&#x67B6;&#x6230;&#x6A5F;&#x592A;&#x5B64;&#x55AE;&#x4E86;&#xFF0C;&#x8C6C;&#x982D;&#xFF01;&#x600E;&#x9EBC;&#x6C92;&#x60F3;&#x5230;&#xFF01;D&#x5FC3;&#x88E1;&#x5492;&#x7F75;&#x8457;&#x3002;&#x99AC;&#x4E0A;&#x4ED6;&#x5C31;&#x7528;&#x8907;&#x88FD;&#x8CBC;&#x4E0A;&#x6982;&#x5FF5;&#xFF0C;&#x7D44;&#x4E86;&#x4E09;&#x67B6;&#x98DB;&#x6A5F;&#x7684;&#x806F;&#x968A;&#xFF0C;&#x4E2D;&#x9593;&#x5E36;&#x982D;&#x98DB;&#x7684;&#x90A3;&#x67B6;&#x7576;&#x7136;&#x8981;&#x9818;&#x5148;&#x534A;&#x500B;&#x6A5F;&#x8EAB;&#xFF0C;&#x5F62;&#x6210;&#x4E09;&#x89D2;&#x968A;&#x578B;&#x51FA;&#x4EFB;&#x52D9;&#x4E86;&#x3002;&#x770B;&#x8457;&#x6230;&#x6A5F;&#x806F;&#x968A;&#x82F1;&#x59FF;&#x98DB;&#x884C;&#xFF0C;&#x6CBF;&#x9014;&#x5C04;&#x51FA;&#x516D;&#x9846;&#x98DB;&#x5F48;&#xFF0C;&#x756B;&#x9762;&#x58EF;&#x89C0;&#xFF0C;&#x6599;&#x60F3;&#x6575;&#x4EBA;&#x5FC5;&#x7136;&#x5B8C;&#x5168;&#x88AB;&#x6BB2;&#x6EC5;&#x4E86;&#x5427;&#xFF0C;&#x54C8;&#x54C8;&#xFF01;</p><br><p>&#x9084;&#x6709;&#x9EDE;&#x6642;&#x9593;&#xFF0C;&#x4ED6;&#x60F3;&#x3002;&#x7D42;&#x65BC;&#xFF0C;&#x6700;&#x5F8C;&#x52A0;&#x5165;final touch&#xFF0C;&#x7D0D;&#x5165;&#x4E86;&#x5BA2;&#x88FD;&#x5316;&#x5143;&#x7D20;&#x3002;</p><br><p>&#x9996;&#x5148;&#xFF0C;&#x756B;&#x9762;&#x4E0A;&#x6703;&#x51FA;&#x73FE;&#xFF1A;Please Enter Flying Speed [from 1 to 9] :<strong> &#x5982;&#x6B64;&#x4E00;&#x4F86;&#xFF0C;&#x6BCF;&#x6B21;&#x98DB;&#x884C;&#x901F;&#x5EA6;&#x90FD;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#xFF0C;&#x5F9E;&#x6709;&#x9EDE;&#x6162;&#x52D5;&#x4F5C;&#x98DB;&#x884C;&#xFF0C;&#x5230;&#x5982;&#x5B50;&#x5F48;&#x822C;&#x6975;&#x901F;&#x98DB;&#x884C;&#x77AC;&#x9593;&#x6D88;&#x5931;&#xFF1B;&#x6BCF;&#x7A2E;&#x901F;&#x5EA6;&#xFF0C;&#x4EAB;&#x53D7;&#x4E0D;&#x540C;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x518D;&#x63D0;&#x793A;&#x554F;&#xFF1A;Missle Launch? (Y/N) : </strong> &#x9019;&#x6A23;&#x4E00;&#x4F86;&#xFF0C;&#x4F60;&#x9084;&#x53EF;&#x4EE5;&#x9078;&#x64C7;&#x662F;&#x5426;&#x767C;&#x5C04;&#x98DB;&#x5F48;&#xFF0C;&#x9084;&#x662F;&#x639B;&#x8457;&#x5687;&#x552C;&#x4EBA;&#x5C31;&#x597D;&#x3002;&#x4E00;&#x6A23;&#xFF0C;&#x5169;&#x7A2E;&#x6548;&#x679C;&#xFF0C;&#x5404;&#x6709;&#x5343;&#x79CB;&#x3002;&#x4E00;&#x5171;&#x6709; 9*2 = 18 &#x7A2E;&#x8B8A;&#x5316;&#xFF0C;D&#x5F97;&#x610F;&#x7684;&#x5F88;&#xFF0C;&#x7D42;&#x65BC;&#x4ED6;&#x5C0D;&#x65BC;&#x9019;&#x4EFD;&#x4F5C;&#x696D;&#x611F;&#x5230;&#x6EFF;&#x610F;&#x4E86; &#x2026;&#xA0;</p><br><p>&#x6700;&#x5F8C;&#xFF0C;&#x7576;&#x8001;&#x5E2B;&#x5230;&#x5404;&#x7D44;&#x9A57;&#x6536;&#x4F5C;&#x696D;&#x6642;&#xFF0C;&#x4F86;&#x5230;&#x9019;&#x7D44;&#x770B;&#x904E;demo&#x4E4B;&#x5F8C;&#xFF0C;&#x4E5F;&#x4E0D;&#x7981;&#x5927;&#x5927;&#x8B9A;&#x8CDE;&#x8A87;&#x734E;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x7576;&#x7136;&#xFF0C;&#x4ED6;&#x8A87;&#x7684;&#x662F;&#x5168;&#x7D44;&#x3002;&#x4E0D;&#x904E;&#xFF0C;D&#x4E00;&#x9EDE;&#x4E0D;&#x5728;&#x4E4E;&#x3002;&#x4ED6;&#x7684;&#x5FC3;&#xFF0C;&#x9084;&#x5728;&#x90A3;&#x500B;&#x7F8E;&#x5999;&#x7684;0&#x8207;1&#x7684;&#x7A7A;&#x9593;&#x88E1;&#xFF0C;&#x98DB;&#x884C;&#x3002;</p><br><p>&#x4E00;&#x76F4;&#x5230;&#x5F88;&#x591A;&#x5F88;&#x591A;&#x5E74;&#x4E4B;&#x5F8C;&#xFF0C;&#x7576;D&#x5DF2;&#x7D93;&#x4E0D;&#x518D;&#x662F;&#x5C11;&#x5E74;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E2D;&#x5E74;&#x4E86;&#xFF0C;&#x4ED6;&#x90FD;&#x4E00;&#x76F4;&#x9084;&#x8A18;&#x5F97;&#x90A3;&#x4EFD;&#x4F5C;&#x696D;&#xFF0C;&#x8207;&#x90A3;&#x4EFD;&#x6210;&#x5C31;&#x611F;&#x3002;</p><br><p>&#x5728;&#x4ED6;&#x5FC3;&#x88E1;&#xFF0C;<strong>&#x90A3;&#x500B;&#x7DA0;&#x8272;&#x55AE;&#x8272;&#x7684;&#x7C21;&#x55AE;&#x6230;&#x6A5F;&#x7D44;&#x5408;&#xFF0C;&#x6C34;&#x5E73;&#x5730;&#x5728;&#x87A2;&#x5E55;&#x4E0A;&#x7684;&#x79FB;&#x52D5;&#xFF0C;&#x662F;&#x6C38;&#x9060;&#x4E5F;&#x5FD8;&#x4E0D;&#x4E86;&#x7684;&#x756B;&#x9762;&#x3002;</strong>&#x751A;&#x81F3;&#xFF0C;&#x6BD4;&#x8D77;&#x73FE;&#x5BE6;&#x4E16;&#x754C;&#x85CD;&#x5929;&#x767D;&#x96F2;&#x88E1;&#xFF0C;&#x5E7E;&#x67B6;F16&#x6216;&#x5E7B;&#x8C61;2000&#x547C;&#x562F;&#x5283;&#x904E;&#x5929;&#x969B;&#xFF0C;&#x66F4;&#x52A0;&#x771F;&#x5BE6;&#xFF0C;&#x66F4;&#x52A0;&#x4EE4;&#x4EBA; &#x2026;</p><br><p><strong>&#x71B1;&#x8840;&#x6CB8;&#x9A30;&#x3002;</strong></p><br><p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p><br><p>Please Enter Flying Speed [from 1 to 9] : <em><br><br>Missle Launch? (Y/N) : </em></p><br><p>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.</p><br><p><br></p><br><p><strong>[&#x5168;&#x6587;&#x5B8C;]&#xA0;</strong></p><br><p><br></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-1" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E00;) A Short Story - D and his Green Fighter Jet - part 1</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-2" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E8C;) A Short Story - D and his Green Fighter Jet - part 2</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-3" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E09;) A Short Story - D and his Green Fighter Jet - part 3</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-4" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x56DB;) A Short Story - D and his Green Fighter Jet - part 4</em></a></p><br><p><a href="https://steemit.com/story/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode" target="_blank" rel="noopener"><em>&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E94;) &#x5B8C;&#x7D50;&#x7BC7; A Short Story - D and his Green Fighter Jet - part 5 [final episode]</em></a></p><br><p><br></p><br><p><em>Note. 0. If you think &#x201C;missle&#x201D; is misspelled, it is not. It is deliberately written to reflect that D at that time was just a teenager learning everything about the world, including English. &#xA0;</em></p><br><p><em>Note. 1. &#x6B64;&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#x593E;&#x6558;&#x593E;&#x8B70;&#x593E;&#x6545;&#x4E8B;&#xFF0C;&#x6839;&#x64DA;&#x67D0;&#x4EBA;&#x7D93;&#x6B77;&#x92EA;&#x9673;&#x6539;&#x5BEB;&#xFF0C;&#x751A;&#x81F3;&#x52A0;&#x6CB9;&#x6DFB;&#x918B;&#xFF0C;&#x540C;&#x6A23;&#x662F;&#x70BA;&#x4E86;&#x8A18;&#x9304;&#x4E00;&#x6BB5;&#x6B72;&#x6708;&#x3002;2. &#x8FD1;&#x4F86;&#x8F03;&#x6C92;&#x7A7A;&#x5BEB;&#x9577;&#x6587;&#xFF0C;&#x7D42;&#x65BC;&#x7D50;&#x675F;&#xFF0C;&#x611F;&#x8B1D;&#x7B49;&#x5F85;&#x3002; &#xA0;3. &#x6587;&#x4E2D;&#x7528;&#x8A9E;&#x7686;&#x63A1;&#x53F0;&#x7063;&#x6163;&#x7528;&#x6CD5;&#xFF0C;&#x5927;&#x9678;&#x8B80;&#x8005;&#x5011;&#x61C9;&#x8A72;&#x4E0D;&#x96E3;&#x731C;&#xFF0C;&#x4E5F;&#x6B61;&#x8FCE;&#x76F4;&#x63A5;&#x767C;&#x554F;&#x3002;4. My second Chinese-only short story. Exclusive for Steemit. I am sorry that you cannot read Chinese, because it is a great story. Maybe I will write an English version.</em>&#xA0;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@deanliu/a-short-story-d-and-his-green-fighter-jet-part-5-final-episode" target="_blank" rel="noopener">&#x77ED;&#x7BC7;&#x6545;&#x4E8B;&#xFF0D;&#x5C11;&#x5E74;&#x548C;&#x4ED6;&#x7684;&#x7DA0;&#x8272;&#x6230;&#x6A5F; (&#x4E94;) &#x5B8C;&#x7D50;&#x7BC7; A Short Story - D and his Green Fighter Jet - part 5 [final episode]</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/271/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@deanliu/page/273/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/271/">271</a></li>
            
            <li><a class="pagination-link is-current" href="/@deanliu/page/272/">272</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/273/">273</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@deanliu/page/293/">293</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@deanliu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="deanliu" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 deanliu&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@deanliu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@deanliu/content.json"};</script>



    
<script src="/@deanliu/js/bundle.js" defer></script></body>
</html>

