
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>annepink</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@annepink/css/style.css">

<link rel="stylesheet" href="/@annepink/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@annepink/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@annepink/">Home</a>
                
                <a class="navbar-item" href="/@annepink/archives">Archives</a>
                
                <a class="navbar-item" href="/@annepink/categories">Categories</a>
                
                <a class="navbar-item" href="/@annepink/tags">Tags</a>
                
                <a class="navbar-item" href="/@annepink/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@annepink/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@annepink/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@annepink/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@annepink/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@annepink/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@annepink/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@annepink/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@annepink/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@annepink/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@annepink/wherein-1592063296889-s/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200613/8bdcefc92036450592583a9a573b4035.jpg" alt="我想带孩纸去香港台湾...">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-13T15:48:21.000Z">2020-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1486 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@annepink/wherein-1592063296889-s/">我想带孩纸去香港台湾...</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200613/8bdcefc92036450592583a9a573b4035.jpg" alt=""></p>
<p>&#x6211;&#x60F3;&#x5E26;&#x5B69;&#x7EB8;&#x53BB;&#x9999;&#x6E2F;&#x53F0;&#x6E7E;&#x73A9;</p>
<p>&#x524D;&#x5929;&#x770B;&#x5230;Matters&#x5B98;&#x65B9;@hi176&#x53D1;&#x51FA;&#x7684;&#x6D3B;&#x52A8;&#x6587;&#xFF0C;&#x8B93;&#x611B;&#x767C;&#x96FB;&#xFF0C;<a href="https://matters.news/@hi176/&#x8B93;&#x611B;&#x767C;&#x96FB;-&#x767E;&#x842C;like-coin&#x652F;&#x6301;&#x512A;&#x8CEA;&#x5275;&#x4F5C;-&#x8A08;&#x756B;&#x4F86;&#x4E86;-bafyreiboc5qmpvgnkifximwtyh7ygwhqifv6txf2ouvafjg7o2rbblpifm" target="_blank" rel="noopener">&#x300C;&#x767E;&#x842C;LikeCoin&#x652F;&#x6301;&#x512A;&#x8CEA;&#x5275;&#x4F5C;&#x300D;&#x8A08;&#x756B;&#x4F86;&#x4E86;&#xFF01;</a></p>
<p>&#x5F53;&#x65F6;&#x5C31;&#x5F88;&#x60F3;&#x53C2;&#x52A0;&#x8BD5;&#x4E00;&#x8BD5;&#x7684;&#x51B2;&#x52A8;&#x2026; &#x672C;&#x6765;&#x6211;&#x662F;&#x60F3;&#x4EE5;&#x4E00;&#x9996;&#x7CA4;&#x8BED;&#x6B4C;&#x66F2;&#x53CB;&#x8C0A;&#x4E4B;&#x5149;&#x6765;&#x8868;&#x8FBE;&#x6211;&#x5BF9;matters&#x76C6;&#x53CB;&#x4EEC;&#x7684;&#x53CB;&#x8C0A;&#x4E4B;&#x60C5;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x4ECE;&#x52A0;&#x5165;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x4EE5;&#x6765;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x6240;&#x6709;&#x76C6;&#x53CB;&#x4EEC;&#x7684;&#x70ED;&#x60C5;&#x652F;&#x6301;&#xFF0C;&#x66F4;&#x8BA9;&#x6211;&#x611F;&#x52A8;&#x7684;&#x662F;&#x5927;&#x5BB6;&#x771F;&#x60C5;&#x53EF;&#x8D35;&#x7684;&#x5206;&#x4EAB;&#xFF01;</p>
<p>&#x4EE5;&#x524D;&#x6CA1;&#x52A0;&#x5165;matters&#x6211;&#x8FD8;&#x53EF;&#x4EE5;&#x62BD;&#x7A7A;&#x73A9;&#x73A9;&#x6211;&#x559C;&#x6B22;&#x7684;&#x5168;&#x6C11;K&#x6B4C;&#x5A31;&#x4E50;&#x4E00;&#x4E0B;&#xFF0C;&#x81EA;&#x4ECE;&#x6765;matters&#x5206;&#x4EAB;&#x6211;&#x7684;&#x751F;&#x6D3B;&#x70B9;&#x6EF4;&#x4EE5;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5185;&#x5BB9;&#x521B;&#x4F5C;&#x5206;&#x4EAB;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#x2026; &#x4E92;&#x76F8;&#x652F;&#x6301;&#x5F88;&#x82B1;&#x65F6;&#x95F4;&#x5440;&#x1F605; </p>
<p>&#x4E8E;&#x662F;&#x6211;&#x53EA;&#x597D;&#x5272;&#x820D;&#x6211;&#x7684;&#x6700;&#x7231;&#x300C;&#x5168;&#x6C11;K&#x6B4C;&#x300D;&#x4E0D;&#x73A9;&#x4E86;&#x1F605; &#x73B0;&#x5728;&#x4E00;&#x6709;&#x65F6;&#x95F4;&#x6211;&#x5C31;&#x4E0A;&#x6765;&#x5237;&#x5237;&#x76C6;&#x53CB;&#x4EEC;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x6700;&#x771F;&#x631A;&#x7684;&#x9F13;&#x52B1;&#x548C;&#x652F;&#x6301;&#x1F49C;  &#x652F;&#x6301;&#x4F60;&#x7684;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x6536;&#x83B7;&#x4E86;&#x5FEB;&#x4E50;</p>
<p>&#x8FD9;&#x4E2A;&#x611F;&#x89C9;&#x6765;&#x81EA;&#x4E8E;&#x6211;&#x540E;&#x6765;&#x53D1;&#x73B0;&#x6BD4;&#x6211;&#x4F18;&#x79C0;&#x7684;&#x76C6;&#x53CB;&#x4EEC;&#x503C;&#x5F97;&#x652F;&#x6301;&#x7684;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x5F00;&#x901A;&#x8D5E;&#x8D4F;&#x516C;&#x6C11;&#x7684;&#x539F;&#x7531;&#x4E4B;&#x4E00;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x652F;&#x6301;&#x4ED6;&#x4EEC;&#x5B9E;&#x73B0;&#x4ED6;&#x4EEC;&#x7684;&#x613F;&#x671B;&#x51FA;&#x4E00;&#x4EFD;&#x529B;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x4E5F;&#x4F1A;&#x5F88;&#x5F00;&#x5FC3;&#x54D2;</p>
<p>&#x53EF;&#x662F;&#x81EA;&#x4ECE;matters&#x66F4;&#x65B0;&#x4E86;&#x300C;&#x652F;&#x6301;&#x4F5C;&#x8005;&#x300D;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#x540E;&#xFF0C;&#x6211;&#x6839;&#x672C;&#x65E0;&#x529B;&#x64CD;&#x4F5C;&#x8FD9;&#x4E2A;&#x529F;&#x80FD;&#xFF0C;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x4E8B;&#x5B9E;&#x300C;&#x6211;&#x5C31;&#x4E0D;&#x80FD;&#x5417;&#xFF1F;&#x300D;&#x6211;&#x5C31;&#x4E0D;&#x670D;&#x8BF6;&#xFF01;</p>
<p>&#x8FD9;&#x5929;&#x6211;&#x7EDE;&#x5C3D;&#x8111;&#x6C41;&#x5730;&#x7A81;&#x7136;&#x5C31;&#x60F3;&#x5230;&#x4E86;&#x600E;&#x4E48;&#x53BB;&#x89E3;&#x51B3;&#x6211;&#x8FD9;&#x4E2A;&#x201D;&#x5FC3;&#x75C5;&#x201D; &#x4E8E;&#x662F;&#x6211;&#x6628;&#x5929;&#x53D1;&#x4E86;&#x4E00;&#x7BC7;&#x5E16;&#x5B50; <a href="https://matters.news/@annepink/&#x7B2C;&#x4E00;&#x6B21;-&#x8F6C;&#x8D26;-&#x652F;&#x6301;-&#x603B;&#x7B97;&#x6210;&#x529F;&#x4E86;-bafyreib6jti7yf64pbctkwcbtq7kqzd6vthm4gvniwrh7suql3ecw5qvma" target="_blank" rel="noopener">&#x7B2C;&#x4E00;&#x6B21;[&#x8F6C;&#x8D26;]&#x3001;[&#x652F;&#x6301;]&#x603B;&#x7B97;&#x6210;&#x529F;&#x4E86;&#x1F639;</a></p>
<p>&#x901A;&#x8FC7;&#x652F;&#x6301;&#x6211;&#x559C;&#x6B22;&#x7684;&#x76C6;&#x53CB;&#x4EEC;&#x6211;&#x627E;&#x5230;&#x4E86;&#x5FEB;&#x611F;&#x1F92D;&#x6211;&#x611F;&#x89C9;&#x6211;&#x662F;&#x5FEB;&#x4E50;&#x54D2;&#xFF01;&#x6211;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x6837;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x6210;&#x529F;&#x652F;&#x6301;&#x4F5C;&#x8005;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x5F88;&#x5E78;&#x798F;&#x7684;&#x611F;&#x89C9;&#x554A;&#xFF01;&#x1F60E;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x652F;&#x6301;&#x662F;&#x6211;&#x4E5F;&#x61C2;&#x4F60;&#x7684;&#x5FEB;&#x4E50;&#xFF01;&#x4F60;&#x5FEB;&#x4E50;&#x6211;&#x4E5F;&#x5FEB;&#x4E50;&#xFF01;&#x1F49C;</p>
<p>&#x53EF;&#x662F;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x652F;&#x6301;&#x522B;&#x4EBA;&#x4E5F;&#x662F;&#x9700;&#x8981;&#x81EA;&#x5DF1;&#x6709;&#x90A3;&#x4E2A;&#x672C;&#x94B1;&#x5B9E;&#x529B;&#x554A;&#xFF01;&#x6211;&#x6015;&#x6211;&#x81EA;&#x5DF1;&#x5230;&#x65F6;&#x5019;&#x4E5F;&#x662F;&#x5FC3;&#x6709;&#x4F59;&#x800C;&#x529B;&#x4E0D;&#x8DB3;&#x554A;&#xFF01;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x51B3;&#x5B9A;&#x6211;&#x5E94;&#x8BE5;&#x8BD5;&#x8BD5;&#x53C2;&#x4E0E;&#x8FD9;&#x4E2A;&#x300C;&#x4E3A;&#x7231;&#x53D1;&#x7535;&#x300D;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x4E5F;&#x8BB8;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x5165;&#x56F4;&#x5462;&#xFF0C;&#x4E07;&#x4E00;&#x6211;&#x4E5F;&#x6709;&#x90A3;&#x4E2A;&#x5E78;&#x8FD0;&#x62FF;&#x5230;&#x5956;&#x91D1;&#x5462;!! &#x554A;&#xFF01;&#x6211;&#x8D8A;&#x60F3;&#x8D8A;&#x8DC3;&#x8DC3;&#x6B32;&#x8BD5;&#x5730;&#x597D;&#x60F3;&#x597D;&#x60F3;&#x2026; &#x1F605;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x6765;&#x4E86;&#xFF01;&#x6211;&#x8981;&#x52AA;&#x529B;&#x4E89;&#x53D6;&#xFF0C;&#x4E3A;&#x76C6;&#x53CB;&#x4EEC;&#x4E89;&#x53D6;&#x66F4;&#x4E3A;&#x81EA;&#x5DF1;&#x4E89;&#x53D6;&#x4E00;&#x6B21;&#x673A;&#x4F1A;&#x270A;</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x7C73;&#x9AD8;&#x4E3B;&#x6301;&#x7684;&#x300C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x300D;&#x6D3B;&#x52A8;&#x8D85;&#x8FC7;&#x516D;&#x5341;&#x591A;&#x4EBA;&#x53C2;&#x4E0E;&#x1F525;&#x6D3B;&#x52A8;&#x5FEB;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#x60F3;&#x7740;&#x7ED9;&#x81EA;&#x5DF1;&#x6765;&#x4E00;&#x4EFD;matters&#x7684;&#x65B0;&#x4EBA;&#x6253;&#x5361;&#x5427;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x53C2;&#x4E0E;&#x4E86;&#x300C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x300D;&#x53EA;&#x4E3A;&#x8BA9;&#x6211;&#x4EEC;&#x5F7C;&#x6B64;&#x66F4;&#x591A;&#x7684;&#x4E86;&#x89E3;&#x548C;&#x4EA4;&#x6D41;&#xFF0C;&#x589E;&#x8FDB;matters&#x53CB;&#x7684;&#x60C5;&#x8C0A;</p>
<p>&#x300C;&#x5341;&#x771F;&#x4E00;&#x5047;&#x300D;&#x6211;&#x5411;&#x5927;&#x5BB6;&#x8BB2;&#x8FF0;&#x4E86;&#x6211;&#x662F;&#x4E00;&#x4F4D;&#x5355;&#x4EB2;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x5E26;&#x7740;&#x5B69;&#x5B50;&#x5341;&#x5E74;&#x4E86;&#xFF0C;&#x5341;&#x5E74;&#x6211;&#x4EEC;&#x6BCD;&#x5B50;&#x53EA;&#x5750;&#x8FC7;&#x4E00;&#x6B21;&#x98DE;&#x673A;&#xFF0C;&#x53EA;&#x8D70;&#x51FA;&#x53BB;&#x4E00;&#x6B21;&#xFF0C;&#x4E09;&#x5E74;&#x524D;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x903C;&#x81EA;&#x5DF1;&#x9F13;&#x8DB3;&#x4E86;&#x52C7;&#x6C14;&#x5E26;&#x5B69;&#x5B50;&#x53BB;&#x4E86;&#x53E4;&#x57CE;&#x897F;&#x5B89;&#xFF0C;&#x722C;&#x4E86;&#x534E;&#x5C71;&#x2026; &#x4E4B;&#x540E;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x51FA;&#x8FC7;&#x8FDC;&#x95E8;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x65C5;&#x884C;&#x9700;&#x8981;&#x5F88;&#x591A;&#x94B1;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#x6761;&#x4EF6;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x65F6;&#x95F4;&#x6CA1;&#x94B1;&#xFF0C;&#x65E0;&#x6CD5;&#x5B9E;&#x73B0;&#x5E26;&#x5B69;&#x5B50;&#x53BB;&#x5916;&#x9762;&#x770B;&#x4E16;&#x754C;&#x7684;&#x673A;&#x4F1A;</p>
<p>&#x6211;&#x60F3;&#x6709;&#x4E86;&#x94B1;&#x65F6;&#x95F4;&#x8FD8;&#x53EF;&#x4EE5;&#x6324;&#x4E00;&#x6324;&#x603B;&#x4F1A;&#x6709;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5F88;&#x60F3;&#x501F;&#x8FD9;&#x6B21;&#x300C;&#x4E3A;&#x7231;&#x53D1;&#x7535;&#x300D;&#x7684;&#x6D3B;&#x52A8;&#x4E89;&#x53D6;&#x4E00;&#x6B21;&#x6323;&#x94B1;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x6323;&#x94B1;&#x7684;&#x65B9;&#x5F0F;&#x4E3A;&#x6211;&#x548C;&#x5B69;&#x7EB8;&#x8D5A;&#x53D6;&#x53BB;&#x9999;&#x6E2F;&#x53F0;&#x6E7E;&#x7684;&#x65C5;&#x8D39;&#x662F;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x7684;&#x4E8B;&#x60C5;</p>
<p>&#x4E3A;&#x795E;&#x9A6C;&#x6211;&#x548C;&#x5B69;&#x5B50;&#x60F3;&#x53BB;&#x9999;&#x6E2F;&#x53F0;&#x6E7E;&#x770B;&#x4E00;&#x770B;&#x5462;&#xFF0C;&#x5509;&#x256F;&#xFE4F;&#x2570;&#x54B1;&#x4EEC;&#x6BCD;&#x5B50;&#x5C31;&#x662F;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x4E61;&#x4E0B;&#x4EBA;&#xFF0C;&#x6CA1;&#x53BB;&#x8FC7;&#x795E;&#x9A6C;&#x5730;&#x65B9;&#xFF0C;&#x9664;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#x6240;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6765;&#x6765;&#x56DE;&#x56DE;&#x5C31;&#x90A3;&#x8FD1;&#x5904;&#x8D70;&#x8D70;&#xFF0C;&#x57FA;&#x672C;&#x6CA1;&#x53BB;&#x8FC7;&#x54EA;&#x91CC;&#xFF0C;&#x5C31;&#x662F;&#x6C5F;&#x897F;&#x7701;&#x4E5F;&#x5C31;&#x5B69;&#x5B50;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x65F6;&#x5019;&#x53BB;&#x8FC7;&#x4E09;&#x6E05;&#x5C71;&#xFF0C;&#x4E4B;&#x540E;&#x4E5F;&#x662F;&#x518D;&#x6CA1;&#x51FA;&#x53BB;&#x8FC7;&#x4E86;&#x1F926;&#x200D;&#x2640;&#xFE0F; &#x6211;&#x8FD9;&#x4E2A;&#x5988;&#x5F88;&#x5931;&#x804C;&#xFF0C;&#x4F46;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x52AA;&#x529B;&#xFF0C;&#x53EA;&#x662F;&#x6323;&#x94B1;&#x4E0D;&#x5BB9;&#x6613;&#x554A;&#xFF01;&#x9700;&#x8981;&#x82B1;&#x94B1;&#x7684;&#x5730;&#x65B9;&#x592A;&#x591A;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x5C3D;&#x529B;&#x800C;&#x4E3A;&#x2026; </p>
<p>&#x6211;&#x548C;&#x718A;&#x5B69;&#x7EB8;&#x559C;&#x6B22;&#x770B;&#x6E2F;&#x5267;&#x559C;&#x6B22;&#x542C;&#x53F0;&#x6E7E;&#x4EBA;&#x8BB2;&#x8BDD;&#x7684;&#x6E29;&#x67D4;&#x53E3;&#x97F3;&#x1F61C; &#x53EF;&#x80FD;&#x662F;&#x4EE5;&#x524D;&#x770B;&#x591A;&#x4E86;&#x7535;&#x89C6;(&#xB4;-&#x3C9;-`)&#x6240;&#x4EE5;&#x4E00;&#x76F4;&#x90FD;&#x5BF9;&#x9999;&#x6E2F;&#x53F0;&#x6E7E;&#x5145;&#x6EE1;&#x597D;&#x5947;&#x5FC3;&#xFF5E; &#x5509;&#xFF01;&#x603B;&#x4E4B;&#x597D;&#x60F3;&#x51FA;&#x53BB;&#x89C1;&#x89C1;&#x4E16;&#x9762;&#x561B;&#xFF01;&#x1F926;&#x200D;&#x2640;&#xFE0F;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x60F3;&#x4F86;&#x62C9;&#x4E0B;&#x7968;&#xFF0C;&#x76C6;&#x53CB;&#x4EEC;&#x652F;&#x6301;&#x4E0B;&#x6211;&#x4EEC;&#x6BCD;&#x5B50;&#x7684;&#x613F;&#x671B;&#x5427;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x52AA;&#x529B;&#x56DE;&#x62A5;&#x76C6;&#x53CB;&#x4EEC;&#x7684;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x52AA;&#x529B;&#x52A0;&#x6CB9;&#x521B;&#x4F5C;&#x66F4;&#x591A;&#x4EF7;&#x503C;&#x5427;&#xFF01;&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x652F;&#x6301;&#xFF01;&#x8BF7;matters&#x7684;&#x76C6;&#x53CB;&#x4EEC;&#x53BB;&#x6211;matters&#x4E3B;&#x9801;&#x7684;&#x8FD9;&#x7BC7;&#x6211;&#x6587;&#x7AE0;<a href="https://matters.news/@annepink/&#x8B93;&#x611B;&#x767C;&#x96FB;&#x8A08;&#x5283;-&#x652F;&#x6301;&#x4F60;-&#x6211;&#x5FEB;&#x4E50;-&#x6211;&#x60F3;&#x5E26;&#x5B69;&#x7EB8;&#x53BB;&#x9999;&#x6E2F;&#x53F0;&#x6E7E;&#x73A9;-bafyreid7dqrzu2chrrtjeq3d56kvjqogqpvmezvofz36skqt5uprcpwgk4#Q29tbWVudDoyNTgzMTA" target="_blank" rel="noopener">&#x70BA;&#x611B;&#x767C;&#x96FB;</a>&#x70B9;&#x51FB;&#x300C;&#x652F;&#x6301;&#x4F5C;&#x8005;&#x300D;&#x4E3A;&#x6211;&#x6295;&#x4E00;&#x7968;&#x5427;&#xFF01;&#x53EA;&#x9700;1&#x4E2A;likecoin&#x5C31;&#x597D;&#x4E86;&#xFF01;&#x611F;&#x6069;&#x6709;&#x4F60;&#x1F495;&#x1F495;&#x1F495;</p>
<p>[WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/wherein-1592063296889-s" target="_blank" rel="noopener">&#x2018;&#x6211;&#x60F3;&#x5E26;&#x5B69;&#x7EB8;&#x53BB;&#x9999;&#x6E2F;&#x53F0;&#x6E7E;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@annepink/wherein-1591952139697-s/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200612/254bafb8b6f04d0690243c3291d895a4.jpg" alt="我所在城市的年度最大活动【国际军乐节】The biggest event of the year in my city">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-12T08:55:45.000Z">2020-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1093 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@annepink/wherein-1591952139697-s/">我所在城市的年度最大活动【国际军乐节】The biggest event of the year in my city</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200612/254bafb8b6f04d0690243c3291d895a4.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200612/3792c73a28e24aeb93bdde06b3e2644f.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200612/bf8d684f7d074e1eb5f6cb4823cb8cfe.jpg" alt=""></p>
<p>&#x6211;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x7684;&#x5E74;&#x5EA6;&#x6700;&#x5927;&#x6D3B;&#x52A8;&#x3010;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x8282;&#x3011;The biggest event of the year in my city</p>
<p>&#x6211;&#x7684;&#x5BB6;&#x4E61;&#x662F;&#x4E2D;&#x56FD;&#x6C5F;&#x897F;&#x5357;&#x660C;&#xFF0C;&#x662F;&#x4E00;&#x5EA7;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#x7684;&#x6587;&#x5316;&#x540D;&#x57CE;&#xFF01;&#x8FD9;&#x91CC;&#x4E0D;&#x4EC5;&#x98CE;&#x666F;&#x79C0;&#x4E3D;&#xFF0C;&#x66F4;&#x662F;&#x201D;&#x7269;&#x534E;&#x5929;&#x5B9D;&#xFF0C;&#x4EBA;&#x6770;&#x5730;&#x7075;&#x201D;&#x7684;&#x5929;&#x4E0B;&#x82F1;&#x96C4;&#x57CE;&#xFF0C;&#x6211;&#x975E;&#x5E38;&#x7231;&#x8FD9;&#x5EA7;&#x57CE;&#x5E02;&#x1F60E;</p>
<p>&#x8BDD;&#x8BF4;&#x6211;&#x7684;&#x57CE;&#x5E02;&#x6BCF;&#x5E74;&#x90FD;&#x6709;&#x4E0D;&#x5C11;&#x7CBE;&#x5F69;&#x7684;&#x5927;&#x4E8B;&#x4EF6;&#x6D3B;&#x52A8;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x4ECA;&#x5929;&#x8DDF;&#x5927;&#x5BB6;&#x5206;&#x4EAB;&#x7684;&#x3010;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x8282;&#x3011;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x5927;&#x4E8B;&#x4EF6;&#x76DB;&#x51B5;&#x6D3B;&#x52A8;</p>
<p>&#x56FD;&#x9645;&#x519B;&#x4E50;&#x8282;&#x662F;&#x6BCF;&#x4E24;&#x5E74;&#x4E3E;&#x529E;&#x4E00;&#x5C4A;&#xFF0C;&#x81EA;2006&#x5E74;&#x4E3E;&#x529E;&#x81F3;&#x4ECA;&#x5DF2;&#x662F;&#x7B2C;&#x516D;&#x5C4A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x5E74;&#x89C4;&#x6A21;&#x90FD;&#x5728;&#x4E0D;&#x65AD;&#x6269;&#x5927;&#x548C;&#x63D0;&#x5347;&#x2026; &#x5F71;&#x54CD;&#x529B;&#x4E5F;&#x662F;&#x65E5;&#x76CA;&#x6DF1;&#x8FDC;&#xFF0C;&#x5DF2;&#x9010;&#x6E10;&#x5F97;&#x5230;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x7EC4;&#x7EC7;&#x7684;&#x8BA4;&#x53EF;</p>
<p>&#x5357;&#x660C;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x8282;&#x5DF2;&#x7136;&#x6210;&#x4E3A;&#x4E2D;&#x5916;&#x519B;&#x4E50;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x7684;&#x91CD;&#x8981;&#x5E73;&#x53F0;&#xFF0C;&#x81EA;2006&#x5E74;&#x5F00;&#x4E3E;&#x529E;&#x81F3;&#x4ECA;&#x5DF2;&#x6210;&#x529F;&#x4E3E;&#x529E;5&#x5C4A;&#xFF0C;&#x7D2F;&#x8BA1;&#x53C2;&#x6F14;&#x56FD;&#x5BB6;&#x591A;&#x8FBE;&#x4E8C;&#x5341;&#x591A;&#x4E2A;&#xFF0C;&#x5305;&#x62EC;&#x54B1;&#x4EEC;&#x56FD;&#x5185;&#x53C2;&#x6F14;&#x519B;&#x4E50;&#x56E2;23&#x652F;&#x6B21;&#x3001;&#x56FD;&#x5916;&#x53C2;&#x6F14;&#x56E2;&#x961F;30&#x652F;&#x6B21;&#x3001;&#x672C;&#x5730;&#x53C2;&#x6F14;&#x56E2;&#x961F;35&#x652F;&#x6B21;&#x3001;&#x53C2;&#x6F14;&#x4EBA;&#x5458;&#x9AD8;&#x8FBE;7300&#x4EBA;&#x6B21;</p>
<p>&#x53BB;&#x5E74;2019&#x5E74;&#x662F;&#x7B2C;&#x516D;&#x5C4A;&#x5357;&#x660C;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x8282;&#x1F4EF;&#x5357;&#x660C;&#x5E02;&#x653F;&#x5E9C;/&#x5E02;&#x59D4;&#xFF0C;&#x4E2D;&#x56FD;&#x97F3;&#x534F;&#x7BA1;&#x4E50;&#x5B66;&#x4F1A;&#x5171;&#x540C;&#x4E3B;&#x529E;&#xFF0C;&#x5357;&#x660C;&#x5E02;&#x59D4;&#x5BA3;&#x4F20;&#x90E8;/&#x5357;&#x660C;&#x5E02;&#x6587;&#x5316;&#x5E7F;&#x7535;&#x65B0;&#x95FB;&#x51FA;&#x7248;&#x65C5;&#x6E38;&#x5C40;&#x548C;&#x5317;&#x4EAC;&#x5317;&#x5965;&#x76DB;&#x5178;&#x56FD;&#x9645;&#x6587;&#x5316;&#x53D1;&#x5C55;&#x6709;&#x9650;&#x516C;&#x53F8;&#x627F;&#x529E;</p>
<p>&#x518D;&#x52A0;&#x4E0A;&#x53BB;&#x5E74;&#x662F;&#x6B63;&#x503C;&#x7956;&#x56FD;70&#x5468;&#x5E74;&#x534E;&#x8BDE;&#x1F389; &#x5357;&#x660C;&#x4F5C;&#x4E3A;&#x201D;&#x519B;&#x65D7;&#x5347;&#x8D77;&#x7684;&#x5730;&#x65B9;&#x201D;&#x7ED9;&#x7956;&#x56FD;&#x6BCD;&#x4EB2;&#x5E86;&#x751F;&#x732E;&#x793C;&#x1F381;&#x4EE5;&#x201C;&#x519B;&#x4E50;&#x5E86;&#x534E;&#x8BDE;&#xFF0C;&#x54CD;&#x4EAE;&#x82F1;&#x96C4;&#x57CE;&#x201D;&#x4E3A;&#x4E3B;&#x9898;&#xFF0C;&#x5728;&#x8868;&#x6F14;&#x6C34;&#x5E73;&#x548C;&#x827A;&#x672F;&#x9020;&#x8BE3;&#x4E0A;&#x90FD;&#x8FBE;&#x5230;&#x4E86;&#x7A7A;&#x524D;&#x7684;&#x9AD8;&#x5EA6;&#x1F4AA; </p>
<p>&#x5357;&#x660C;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x8282;&#x662F;&#x6211;&#x4EEC;&#x82F1;&#x96C4;&#x57CE;&#x5357;&#x660C;&#x7CBE;&#x5FC3;&#x6253;&#x9020;&#x7684;&#x5927;&#x578B;&#x57CE;&#x5E02;&#x6587;&#x5316;&#x54C1;&#x724C;&#x6D3B;&#x52A8;&#xFF0C;&#x5728;&#x594F;&#x54CD;&#x94FF;&#x9535;&#x6709;&#x529B;&#x7684;&#x519B;&#x4E50;&#xFF0C;&#x65E2;&#x5C55;&#x73B0;&#x4E86;&#x519B;&#x4EBA;&#x7684;&#x52C3;&#x52C3;&#x82F1;&#x59FF;&#xFF0C;&#x66F4;&#x4FC3;&#x8FDB;&#x4E86;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x4E0E;&#x589E;&#x8FDB;&#x4E86;&#x4E16;&#x754C;&#x4EBA;&#x6C11;&#x7684;&#x53CB;&#x597D;&#x60C5;&#x8C0A;</p>
<p>&#x5F53;&#x5929;&#x9EC4;&#x91D1;&#x65F6;&#x95F4;9&#x70B9;&#x9996;&#x573A;&#x5728;&#x5357;&#x660C;&#x5E02;&#x4E2D;&#x5FC3;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x62C9;&#x5F00;&#x5E37;&#x5E55;&#x1F38A; &#x53C2;&#x52A0;&#x8868;&#x6F14;&#x7684;&#x519B;&#x4E50;&#x56E2;&#x6709;&#x4FC4;&#x7F57;&#x65AF;&#x7687;&#x5BB6;&#x8FD1;&#x536B;&#x519B;&#x4E50;&#x56E2;/&#x82F1;&#x56FD;&#x82CF;&#x683C;&#x5170;&#x98CE;&#x7B1B;&#x7BA1;&#x4E50;&#x56E2;/&#x6CD5;&#x56FD;&#x88C5;&#x7532;&#x9A91;&#x5175;&#x519B;&#x4E50;&#x56E2;/&#x57C3;&#x53CA;&#x56FD;&#x5BB6;&#x519B;&#x4E50;&#x56E2;/&#x65B0;&#x52A0;&#x5761;&#x6B66;&#x88C5;&#x90E8;&#x961F;&#x4E2D;&#x592E;&#x4E50;&#x56E2;/&#x65B0;&#x897F;&#x5170;&#x7687;&#x5BB6;&#x7A7A;&#x519B;&#x519B;&#x4E50;&#x56E2;/&#x7231;&#x5C14;&#x5170;&#x8E22;&#x8E0F;&#x821E;&#x8868;&#x6F14;&#x56E2;&#x548C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x56FD;&#x9645;&#x6C11;&#x65CF;&#x821E;&#x8E48;&#x56E2;</p>
<p>&#x8FD8;&#x6709;&#x54B1;&#x56FD;&#x5185;&#x519B;&#x4E50;&#x56E2;&#x8868;&#x6F14;&#x7684;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x519B;&#x4E50;&#x56E2;/&#x6D77;&#x519B;&#x519B;&#x4E50;&#x56E2;/&#x7A7A;&#x519B;&#x519B;&#x4E50;&#x56E2;/&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x6B66;&#x88C5;&#x8B66;&#x5BDF;&#x90E8;&#x961F;&#x519B;&#x4E50;&#x56E2;&#x2026; &#x4E00;&#x5929;&#x5206;&#x4E3A;&#x4E94;&#x516D;&#x573A;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x8D5E;&#x52A9;&#x6F14;&#x51FA;&#xFF0C;&#x6240;&#x6709;&#x5230;&#x573A;&#x7684;&#x56F4;&#x89C2;&#x7FA4;&#x4F17;&#x8FD8;&#x6709;&#x6211;&#x548C;&#x718A;&#x5B69;&#x5B50;&#x975E;&#x5E38;&#x6FC0;&#x52A8;&#x5730;&#x6CBF;&#x9014;&#x89C2;&#x6469;&#x2026; &#x6211;&#x4EEC;&#x4E5F;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x89C2;&#x8D4F;&#x519B;&#x4E50;&#x8282;&#x7684;&#x73B0;&#x573A;&#x76F4;&#x64AD;&#xFF01;&#x53EA;&#x6709;&#x4EB2;&#x4E34;&#x519B;&#x4E50;&#x8282;&#x4E00;&#x7779;&#x8FD9;&#x4E9B;&#x97F3;&#x4E50;&#x4EBA;&#x7684;&#x98CE;&#x5F69;&#xFF0C;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x611F;&#x5230;&#x76DB;&#x51B5;&#x7A7A;&#x524D;&#x7684;&#x6C14;&#x52BF;&#x554A;&#xFF01;</p>
<p>&#x6574;&#x573A;&#x519B;&#x4E50;&#x76DB;&#x4F1A;&#x7CBE;&#x5F69;&#x5448;&#x73B0;&#xFF5E;&#x573A;&#x9762;&#x706B;&#x7206;&#xFF01;&#x5F69;&#x65D7;&#x98D8;&#x98D8;&#x1F388;&#x1F388;&#x1F388;&#x9523;&#x9F13;&#x55A7;&#x5929;&#x7684;&#x6062;&#x5B8F;&#x6C14;&#x52BF;&#x1F38A;&#x1F389;&#x6765;&#x81EA;&#x4E94;&#x6E56;&#x56DB;&#x6D77;&#x5BBE;&#x670B;&#x9F50;&#x805A;&#x5357;&#x660C;&#x2026;&#x516B;&#x4ED9;&#x8FC7;&#x6D77;&#xFF0C;&#x5404;&#x663E;&#x795E;&#x901A;&#x554A;&#xFF01;</p>
<p>&#x519B;&#x4E50;&#x8282;&#x7684;&#x76DB;&#x51B5;&#x4ECE;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x5F00;&#x59CB;&#xFF0C;&#x7136;&#x540E;&#x6CBF;&#x7740;&#x5E02;&#x4E2D;&#x5FC3;&#x6700;&#x7E41;&#x534E;&#x70ED;&#x95F9;&#x7684;&#x6B65;&#x884C;&#x8857;&#x4E2D;&#x5C71;&#x8DEF;&#x6E38;&#x8857;&#x8868;&#x6F14;&#x2026; &#x5F53;&#x5929;&#x665A;&#x4E0A;&#x5C31;&#x4E3E;&#x884C;&#x7684;&#x95ED;&#x5E55;&#x5F0F;&#x4E0A;&#xFF0C;&#x4E5F;&#x662F;&#x4E2D;&#x5916;&#x519B;&#x4E50;&#x56E2;&#x6F14;&#x594F;&#x66F2;&#x76EE;&#x591A;&#x4E3A;&#x519B;&#x4E50;&#x7ECF;&#x5178;&#x66F2;&#x76EE;&#xFF0C;&#x6C14;&#x52BF;&#x6062;&#x5F18;&#xFF0C;&#x573A;&#x9762;&#x58EE;&#x89C2;&#x7684;&#x519B;&#x4E50;&#x8282;&#x4E00;&#x5B9A;&#x4F1A;&#x5728;&#x5927;&#x5BB6;&#x5FC3;&#x4E2D;&#x8426;&#x7ED5;&#x73AF;&#x65CB;&#x2026;&#x6325;&#x4E4B;&#x4E0D;&#x53BB;&#x7684;</p>
<p>&#x5357;&#x660C;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x8282;&#x5FC5;&#x5C06;&#x626C;&#x5E06;&#x8FDC;&#x822A;&#xFF01;&#x5357;&#x660C;&#x57CE;&#x5E02;&#x6587;&#x5316;&#x4E5F;&#x5FC5;&#x5C06;&#x7E41;&#x8363;&#x660C;&#x76DB;&#xFF01;&#x5B83;&#x5C06;&#x6210;&#x4E3A;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x5E73;&#x53F0;</p>
<p>[WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/wherein-1591952139697-s" target="_blank" rel="noopener">&#x2018;&#x6211;&#x6240;&#x5728;&#x57CE;&#x5E02;&#x7684;&#x5E74;&#x5EA6;&#x6700;&#x5927;&#x6D3B;&#x52A8;&#x3010;&#x56FD;&#x9645;&#x519B;&#x4E50;&#x8282;&#x3011;The biggest event of the year in my city&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@annepink/wherein-1591771385672/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/987cce31e08b47aabeee332581e0ddd2.jpg" alt="带你南昌一日游">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T06:43:12.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1507 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@annepink/wherein-1591771385672/">带你南昌一日游</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/987cce31e08b47aabeee332581e0ddd2.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/1569416e9a514b35a2dcc3332344801c.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/03cf2210b29948eeb24c02f53626975a.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/6bf987d088cc41c88b77accc31075de8.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/cda7e6300c844de9a41980b2b5e445a8.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/d5eadb3bf5c54a3c9a71643ee3b3b048.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/ef1e1171331e474882f6febfa0e127a9.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/6c74caff69774cfbaf17521fe816db18.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200610/7871fa0500ae450296b2cb919a281ceb.jpg" alt=""></p>
<p>&#x5E26;&#x4F60;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;</p>
<p>&#x6709;&#x670B;&#x81EA;&#x8FDC;&#x65B9;&#x800C;&#x6765;&#xFF0C;&#x6211;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5357;&#x660C;&#x4EBA;&#x4E00;&#x5B9A;&#x5E26;&#x4F60;&#x5FEB;&#x4E50;&#x6E38;&#x5357;&#x660C;&#x5566;&#xFF01;</p>
<p>&#x4E2D;&#x56FD;&#x6C5F;&#x897F;&#x5357;&#x660C;&#x662F;&#x4E00;&#x5EA7;&#x82F1;&#x96C4;&#x57CE;&#x5357;&#x660C;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;&#xFF0C;&#x5E02;&#x5185;&#x7684;&#x666F;&#x70B9;&#x591A;&#x4EE5;&#x4EBA;&#x6587;&#x5EFA;&#x7B51;&#x4E3A;&#x4E3B;&#xFF0C;&#x5982;&#x5357;&#x660C;&#x516B;&#x4E00;&#x8D77;&#x4E49;&#x7EAA;&#x5FF5;&#x5854;&#xFF5E;&#x8FDC;&#x53E4;&#x4E45;&#x8FDC;&#x7684;&#x7EF3;&#x91D1;&#x5854;&#xFF5E;&#x4E2D;&#x56FD;&#x56DB;&#x5927;&#x540D;&#x697C;&#x4E4B;&#x4E00;&#x7684;&#x6ED5;&#x738B;&#x9601;&#xFF5E;&#x5357;&#x660C;&#x8230;&#x4E3B;&#x9898;&#x56ED;&#x7B49;&#x7B49;&#xFF0C;&#x665A;&#x4E0A;&#x4E5F;&#x53EF;&#x4EE5;&#x53BB;&#x4E00;&#x4E9B;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x666F;&#x70B9;&#x5982;&#x79CB;&#x6C34;&#x5E7F;&#x573A;&#x2026;&#x6469;&#x5929;&#x8F6E;&#x7B49;&#xFF0C;&#x5F53;&#x7136;&#x767D;&#x5929;&#x73A9;&#x4E5F;&#x53EF;&#x4EE5;&#x5440;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5982;&#x679C;&#x5728;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x53BB;&#x8FD9;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x8D70;&#x8D70;&#x770B;&#x770B;&#x2026; &#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x6765;&#x770B;&#x770B;&#x6211;&#x5927;&#x5357;&#x660C;&#x6709;&#x5F88;&#x591A;&#x6807;&#x5FD7;&#x6027;&#x5EFA;&#x7B51;&#x503C;&#x5F97;&#x89C2;&#x8D4F;&#x2026; &#x8FD8;&#x6709;&#x5F88;&#x591A;&#x503C;&#x5F97;&#x90CA;&#x6E38;&#x7684;&#x6E7F;&#x5730;&#x516C;&#x56ED;&#x5462;</p>
<p>&#x5982;&#x679C;&#x6211;&#x6709;&#x4E00;&#x5929;&#x65F6;&#x95F4;&#x6211;&#x5C06;&#x5E26;&#x4F60;&#x6E38;&#x73A9;&#x8FD9;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#xFF5E;<br>&#x65E9;&#x9910;&#x540E;&#xFF0C;&#x8E0F;&#x7740;&#x521A;&#x521A;&#x5347;&#x8D77;&#x7684;&#x592A;&#x9633;&#x7684;&#x5149;&#x8F89;&#xFF0C;&#x6211;&#x4EEC;&#x5F00;&#x59CB;&#x4ECA;&#x5929;&#x7684;&#x7EA2;&#x8272;&#x4E4B;&#x65C5;&#x5427;&#xFF01;</p>
<p>&#x5357;&#x660C;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x662F;&#x5357;&#x660C;&#x7684;&#x6807;&#x5FD7;&#x6027;&#x5EFA;&#x7B51;&#x4E4B;&#x4E00;&#xFF0C;&#x4F4D;&#x4E8E;&#x5357;&#x660C;&#x7684;&#x5E02;&#x4E2D;&#x5FC3;&#x5730;&#x5E26;&#xFF5E;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x7684;&#x5357;&#x7AEF;&#x4F2B;&#x7ACB;&#x7740;&#x5357;&#x660C;&#x516B;&#x4E00;&#x8D77;&#x4E49;&#x7EAA;&#x5FF5;&#x7891;&#xFF0C;&#x6B63;&#x5317;&#x9762;&#x662F;&#x53F6;&#x5251;&#x82F1;&#x5143;&#x5E05;&#x9898;&#x5199;&#x7684;&#x201D;&#x516B;&#x4E00;&#x5357;&#x660C;&#x8D77;&#x4E49;&#x7EAA;&#x5FF5;&#x5854;&#x201D;&#x938F;&#x91D1;&#x5927;&#x5B57;&#xFF0C;&#x6C14;&#x52BF;&#x78C5;&#x7934;&#xFF01;&#x96C4;&#x4F1F;&#x58EE;&#x89C2;&#xFF01;</p>
<p>&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x81EA;2017&#x5E74;&#x91CD;&#x65B0;&#x88C5;&#x4FEE;&#x540E;&#xFF0C;&#x65B0;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x878D;&#x5408;&#x4E86;&#x9AD8;&#x5927;&#x4E0A;&#x7684;&#x5927;&#x578B;&#x97F3;&#x4E50;&#x55B7;&#x6CC9;&#x26F2;&#xFE0F; &#x4E58;&#x5730;&#x94C1;1/2&#x53F7;&#x7EBF;&#x53EF;&#x4EE5;&#x76F4;&#x8FBE;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x65B9;&#x4FBF;&#x5462;&#xFF0C;&#x5EFA;&#x8BAE;&#x89C2;&#x666F;&#x4E00;&#x5C0F;&#x65F6;&#x5DE6;&#x53F3;</p>
<p>&#x4ECE;&#x516B;&#x4E00;&#x5E7F;&#x573A;&#x6E38;&#x73A9;&#x540E;&#x518D;&#x4E58;&#x5750;&#x5730;&#x94C1;1&#x53F7;&#x524D;&#x5F80;&#x5357;&#x660C;&#x7684;&#x6700;&#x7E41;&#x534E;&#x7684;&#x4E2D;&#x5C71;&#x8DEF;&#x6B65;&#x884C;&#x8857;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x7279;&#x8272;&#x9910;&#x996E;&#x5C0F;&#x5403;&#x5E97;&#xFF0C;&#x4EF7;&#x4F4D;&#x4E00;&#x822C;&#xFF0C;&#x7531;&#x6211;&#x5E26;&#x670B;&#x53CB;&#x4EEC;&#x53BB;&#x73A9;&#x4E00;&#x5B9A;&#x662F;&#x597D;&#x5403;&#x53C8;&#x5B9E;&#x60E0;&#x7684;&#x597D;&#x5730;&#x65B9;&#x5566;&#xFF01;&#x54C8;&#x54C8;&#xFF5E;&#x5176;&#x5B9E;&#x9A91;&#x5171;&#x4EAB;&#x5355;&#x8F66;&#x4E5F;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x9009;&#x62E9;&#xFF5E;&#x8DEF;&#x7A0B;&#x975E;&#x5E38;&#x8FD1;&#x7684;&#xFF1A;)</p>
<p>&#x7528;&#x9910;&#x540E;&#x53EF;&#x4EE5;&#x627E;&#x4E2A;&#x73AF;&#x5883;&#x8212;&#x9002;&#x7684;&#x9152;&#x5E97;&#x4F11;&#x606F;&#x4E24;&#x5C0F;&#x65F6;&#x2026; &#x518D;&#x4ECE;&#x5E02;&#x533A;&#x6253;&#x8F66;&#x51FA;&#x53D1;&#x2026; &#x7ECF;&#x8FC7;&#x516B;&#x4E00;&#x6865;&#x4E0B;&#x531D;&#x9053;&#x81F3;&#x8D63;&#x6C5F;&#x5317;&#x5927;&#x9053;&#x524D;&#x5F80;&#x5357;&#x660C;&#x8230;&#x4E3B;&#x9898;&#x56ED;&#xFF0C;&#x4E00;&#x8DEF;&#x6CBF;&#x7740;&#x6C5F;&#x8FB9;&#x5411;&#x5317;&#x8D70;&#x53EF;&#x4E00;&#x8DEF;&#x6B23;&#x8D4F;&#x4E24;&#x5CB8;&#x98CE;&#x666F;&#x2026; &#x4FBF;&#x80FD;&#x5230;&#x8FBE;&#x76EE;&#x7684;&#x5730;</p>
<p>&#x5357;&#x660C;&#x8230;&#x76EE;&#x524D;&#x4F4D;&#x4E8E;&#x5357;&#x660C;&#x8D63;&#x6C5F;&#x5927;&#x6865;&#x4E0A;&#x6E38;400&#x7C73;&#x5904;&#xFF0C;&#x662F;&#x5357;&#x660C;&#x8230;&#x4E3B;&#x9898;&#x56ED;&#x5185;&#x7684;&#x6C38;&#x4E45;&#x9A7B;&#x6CCA;&#x70B9;&#xFF0C;&#x4E3A;&#x4E86;&#x5168;&#x9762;&#x5C55;&#x793A;&#x5357;&#x660C;&#x8230;&#x8D70;&#x8FC7;&#x7684;&#x8F89;&#x714C;&#x5386;&#x53F2;&#xFF0C;&#x5357;&#x660C;&#x8230;&#x4E0A;&#x7684;&#x5C55;&#x677F;&#x8BBE;&#x7F6E;&#x4E86;&#x300C;&#x7F18;&#x8D77;&#x767D;&#x9A6C;&#x300D;&#x300C;&#x521D;&#x9732;&#x82F1;&#x59FF;&#x300D;&#x300C;&#x4E09;&#x4E00;&#x56DB;&#x6D77;&#x6218;&#x300D;&#x300C;&#x66FE;&#x6BCD;&#x6697;&#x6C99;&#x7B2C;&#x4E00;&#x951A;&#x300D;&#x300C;&#x8D70;&#x5411;&#x6DF1;&#x84DD; &#x4E58;&#x98CE;&#x7834;&#x6D6A;&#x300D;&#x300C;&#x82F1;&#x624D;&#x8F88;&#x51FA;&#xFF0C;&#x58EE;&#x4E3D;&#x5F81;&#x7A0B;&#x300D;&#x300C;&#x57CE;&#x8230;&#x5171;&#x300D;&#x300C;&#x5FC3;&#x5411;&#x82F1;&#x96C4;&#x57CE;&#x300D;&#x300C;&#x8F7D;&#x8A89;&#x800C;&#x5F52;&#x300D;&#x7B49;&#x677F;&#x5757;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x677F;&#x5757;&#x90FD;&#x6709;&#x56FE;&#x6587;&#x5E76;&#x8302;&#x5730;&#x8BE6;&#x7EC6;&#x4ECB;&#x7ECD;&#x5357;&#x660C;&#x8230;&#x7684;&#x8F89;&#x714C;&#x8FC7;&#x5F80;&#xFF5E;&#x5357;&#x660C;&#x8230;&#x5DF2;&#x7136;&#x88AB;&#x6253;&#x9020;&#x6210;&#x519B;&#x4E8B;&#x4E3B;&#x9898;&#x56ED;&#xFF0C;&#x4E5F;&#x662F;&#x56FD;&#x9632;&#x6559;&#x80B2;&#x548C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x6559;&#x80B2;&#x57FA;&#x5730;</p>
<p>&#x5927;&#x7EA6;&#x89C2;&#x7A0B;2-3&#x5C0F;&#x65F6;&#x65F6;&#x95F4;&#xFF0C;&#x968F;&#x540E;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x53BB;&#x5357;&#x660C;&#x8457;&#x540D;&#x7684;&#x7EF3;&#x91D1;&#x5854;&#xFF5E;&#x7EF3;&#x91D1;&#x5854;&#x5750;&#x843D;&#x5728;&#x5357;&#x660C;&#x5E02;&#x897F;&#x6E56;&#x533A;&#x7EF3;&#x91D1;&#x5854;&#x8857;&#x4E1C;&#x4FA7;&#x2026;&#x81EA;&#x5510;&#x4EE3;&#x59CB;&#x5EFA;&#x81F3;&#x4ECA;&#xFF0C;&#x5DF2;&#x6709;&#x4E00;&#x5343;&#x4E00;&#x767E;&#x591A;&#x5E74;&#x7684;&#x5386;&#x53F2;</p>
<p>&#x5B83;&#x662F;&#x6211;&#x4EEC;&#x5357;&#x660C;&#x4EBA;&#x7684;&#x9547;&#x57CE;&#x4E4B;&#x5B9D;&#x5594;&#xFF01;&#x5728;&#x8FD9;&#x91CC;&#x53EF;&#x4EE5;&#x770B;&#x770B;&#x2026;&#x53EF;&#x4EE5;&#x73A9;&#x73A9;&#x2026;&#x66F4;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x5730;&#x5730;&#x9053;&#x9053;&#x7684;&#x5357;&#x660C;&#x7F8E;&#x98DF;&#x1F929;&#x4E00;&#x5B9A;&#x8BA9;&#x4F60;&#x56DE;&#x5473;&#x65E0;&#x7A77;&#x54D2;&#x2026; &#x4F60;&#x770B;&#x56FE;&#x4E94;&#x5C31;&#x662F;&#x7EF3;&#x91D1;&#x5854;&#x95E8;&#x53E3;&#x7ACB;&#x7740;&#x7684;&#x4E5D;&#x4F6C;&#x77F3;&#x5934;&#x96D5;&#x5851;&#xFF0C;&#x56FE;&#x516D;&#x81F3;&#x56FE;&#x516B;&#x662F;&#x6574;&#x4E2A;&#x7EF3;&#x91D1;&#x5854;&#x7684;&#x5168;&#x666F;</p>
<p>&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x597D;&#x5947;&#x5730;&#x95EE;&#x4E5D;&#x4F6C;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD9;&#x4E48;&#x8BF4;&#x5427;&#x201D;&#x78E8;&#x526A;&#x5B50;&#x561E;&#xFF0C;&#x6217;&#x83DC;&#x5200;&#x201D;&#x8FD9;&#x53E5;&#x8BDD;&#x6709;&#x6CA1;&#x6709;&#x542C;&#x8FC7;&#x5462;&#x1F605;&#x201D;&#x4E5D;&#x4F6C;&#x201D;&#x5C31;&#x662F;&#x6307;&#x70E7;&#x706B;&#x4F6C;/&#x5243;&#x5934;&#x4F6C;/&#x8865;&#x9505;&#x4F6C;/&#x4FEE;&#x811A;&#x4F6C;/&#x9609;&#x732A;&#x4F6C;/&#x94F2;&#x78E8;&#x4F6C;/&#x631D;&#x67F4;&#x4F6C;/&#x6217;&#x5200;&#x78E8;&#x526A;&#x4F6C;/&#x88C1;&#x7F1D;&#x4F6C;&#xFF5E;&#x54C8;&#x54C8;&#xFF01;&#x662F;&#x4E0D;&#x662F;&#x611F;&#x53D7;&#x5230;&#x6D53;&#x6D53;&#x7684;&#x201D;&#x5357;&#x660C;&#x5473;&#x201D;&#x5566;&#x554A;&#xFF01;</p>
<p>&#x5357;&#x660C;&#x7EF3;&#x91D1;&#x5854;&#x662F;&#x5357;&#x660C;&#x7F8E;&#x98DF;&#x7684;&#x5929;&#x5802;&#xFF0C;&#x8FD9;&#x91CC;&#x4EE5;&#x5357;&#x660C;&#x7279;&#x8272;&#x5C0F;&#x5403;&#x4E3A;&#x4E3B;&#xFF0C;&#x6709;&#x7740;&#x966A;&#x4F34;&#x548C;&#x5F71;&#x54CD;&#x4E86;&#x51E0;&#x4EE3;&#x4EBA;&#x6210;&#x957F;&#x7684;&#x5357;&#x660C;&#x8857;&#x5934;&#x5C0F;&#x5403;&#xFF1A;&#x725B;&#x820C;&#x5934;/&#x91D1;&#x7EBF;&#x540A;&#x846B;&#x82A6;/&#x77F3;&#x5934;&#x8857;&#x9EBB;&#x82B1;/&#x82A5;&#x83DC;&#x56E2;&#x5B50;/&#x917F;&#x51AC;&#x74DC;&#x5708;/&#x5BB6;&#x4E61;&#x9505;&#x5DF4;/&#x70E7;&#x997C;/&#x72B6;&#x5143;&#x7CD5;/&#x5982;&#x610F;&#x7CD5;&#x7B49;<br>&#x8FD8;&#x6709;&#x5357;&#x660C;&#x53E3;&#x5473;&#x7684;&#x6CB9;&#x70B8;&#x5C0F;&#x5403;/&#x9EBB;&#x8FA3;&#x70EB;/&#x5357;&#x660C;&#x7092;&#x7C89;/&#x98CE;&#x5473;&#x70E4;&#x5364;/&#x7AF9;&#x7B52;&#x7C89;&#x84B8;&#x80A0;&#x7B49;&#x4F20;&#x7EDF;&#x5C0F;&#x5403;&#x1F60B;&#x1F60B;&#x1F60B;</p>
<p>&#x4EAB;&#x53D7;&#x5B8C;&#x5782;&#x6D8E;&#x6B32;&#x6EF4;&#x7684;&#x5357;&#x660C;&#x7F8E;&#x98DF;&#x540E;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x7AD9;&#x5C31;&#x662F;&#x591C;&#x95F4;&#x89C2;&#x6469;&#x4E2D;&#x56FD;&#x56DB;&#x5927;&#x540D;&#x697C;&#x4E4B;&#x4E00;&#x7684;&#x300A;&#x6ED5;&#x738B;&#x9601;&#x300B;&#x201D;&#x843D;&#x971E;&#x4E0E;&#x5B64;&#x9E5C;&#x9F50;&#x98DE;&#xFF0C;&#x79CB;&#x6C34;&#x5171;&#x957F;&#x5929;&#x4E00;&#x8272;&#x201D;&#xFF5E;&#x6ED5;&#x738B;&#x9601;&#x4E34;&#x8FD1;&#x8D63;&#x6C5F;&#xFF0C;&#x4E0D;&#x4EC5;&#x6709;&#x552F;&#x7F8E;&#x7684;&#x4F69;&#x7389;&#x9E23;&#x9E3E;&#x7684;&#x6B4C;&#x821E;&#x73B0;&#x573A;&#x8868;&#x6F14;&#xFF01;&#x8FD8;&#x6709;&#x6700;&#x503C;&#x5F97;&#x6B23;&#x8D4F;&#x7684;&#x6ED5;&#x738B;&#x5BB4;&#x4E50;&#xFF0C;&#x7F8E;&#x5973;&#x5982;&#x4E91;&#x5594;&#xFF01;&#x800C;&#x4E14;&#x8FD8;&#x53EF;&#x4EE5;&#x4E00;&#x8DEF;&#x8D70;&#x4E00;&#x8DEF;&#x89C2;&#x8D4F;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x90A3;&#x79CD;&#x6F14;&#x64AD;&#x5385;&#x7684;&#x90A3;&#x79CD;&#xFF0C;&#x7EDD;&#x5BF9;&#x4F1A;&#x8BA9;&#x8FDC;&#x9053;&#x800C;&#x6765;&#x7684;&#x4F60;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#x7684;&#x611F;&#x89C9;&#x2026;&#x2026;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7ED9;&#x5927;&#x5BB6;&#x4ECB;&#x7ECD;&#x7684;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;&#x73A9;&#xFF0C;&#x611F;&#x89C9;&#x4E0D;&#x9519;&#x5427;(<em>&#xE53;&#xB4;&#x2570;&#x256F;`&#xE53;)&#x2661;&#x671F;&#x5F85;&#x670B;&#x53CB;&#x4EEC;&#x6765;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;&#x54C8;&#x1F917;&#x8C22;&#x8C22;(</em>&#xB0;&#x2200;&#xB0;)=3</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/wherein-1591771385672" target="_blank" rel="noopener">&#x2018;&#x5E26;&#x4F60;&#x5357;&#x660C;&#x4E00;&#x65E5;&#x6E38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@annepink/wherein-1591716195599/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200609/e7719880782948508fdc3a13169e4b3f.jpg" alt="最无语的职场猪队友">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-09T15:23:27.000Z">2020-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1706 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@annepink/wherein-1591716195599/">最无语的职场猪队友</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200609/e7719880782948508fdc3a13169e4b3f.jpg" alt=""></p>
<p>&#x6700;&#x65E0;&#x8BED;&#x7684;&#x804C;&#x573A;&#x732A;&#x961F;&#x53CB;</p>
<p>&#x8BF4;&#x8D77;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x6211;&#x627E;&#x4E86;&#x4E00;&#x5708;&#x90FD;&#x6CA1;&#x627E;&#x5230;&#x67D0;&#x67D0;&#x4EBA;&#x662F;&#x6211;&#x7684;&#x732A;&#x961F;&#x53CB;&#x1F602; &#x597D;&#x50CF;&#x6CA1;&#x6709;&#x5417;&#x2026;</p>
<p>&#x7ECF;&#x8FC7;&#x7B2C;&#x4E8C;&#x8F6E;&#x7684;&#x56DE;&#x60F3;&#x603B;&#x7B97;&#x88AB;&#x6211;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x1F602; &#x672C;&#x6765;&#x6CA1;&#x60F3;&#x8D77;&#x5979;&#x6211;&#x90FD;&#x4E0D;&#x8BB0;&#x5F97;&#x5979;&#x66FE;&#x7ECF;&#x662F;&#x90A3;&#x4E48;&#x8BA9;&#x6211;&#x56F0;&#x607C;(&#xB87;&#x434;&#xB87;; ) &#x4E0D;&#x63D0;&#x4E5F;&#x7F62;&#x771F;&#x63D0;&#x8D77;&#x4E86;&#x771F;&#x7684;&#x5F88;&#x5BF9;&#x5979;&#x65E0;&#x8BED;&#x1F613;</p>
<p>&#x6211;&#x5462;&#xFF0C;&#x81EA;&#x4ECE;&#x751F;&#x5A03;&#x540E;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x81EA;&#x7531;&#x804C;&#x4E1A;&#xFF0C;&#x5728;&#x751F;&#x5A03;&#x4E4B;&#x524D;&#x7684;&#x5DE5;&#x4F5C;&#x540C;&#x4E8B;&#x8FD8;&#x90FD;&#x6CA1;&#x600E;&#x4E48;&#x6709;&#x5370;&#x8C61;&#x4E86;&#x2026; &#x4EE5;&#x524D;&#x8DDF;&#x540C;&#x4E8B;&#x7684;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#x90FD;&#x5E94;&#x8BE5;&#x8FD8;&#x884C;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x8BA9;&#x4EBA;&#x4E0D;&#x53EF;&#x7406;&#x55BB;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x611F;&#x89C9;&#x5E94;&#x8BE5;&#x76F8;&#x5BF9;&#x4E8E;&#x540C;&#x4E8B;&#x6765;&#x8BF4;&#xFF0C;&#x7B97;&#x5F88;&#x4E0D;&#x9519;&#x4E86;&#xFF01;&#x6211;&#x60F3;&#x540C;&#x4E8B;&#x4E5F;&#x6CA1;&#x5565;&#x5BF9;&#x6211;&#x6709;&#x610F;&#x89C1;&#x5427;&#xFF01;&#x81F3;&#x5C11;&#x66FE;&#x7ECF;&#x5728;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x5927;&#x5BB6;&#x76F8;&#x5904;&#x8FD8;&#x633A;&#x6109;&#x5FEB;&#x7684;</p>
<p>&#x6211;&#x73B0;&#x5728;&#x8981;&#x8BF4;&#x7684;&#x662F;&#x5728;&#x6211;&#x81EA;&#x7531;&#x804C;&#x4E1A;&#x540E;&#x7684;&#x4E00;&#x4F4D;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x7B97;&#x662F;&#x5427;~&#x5475;&#x5475;</p>
<p>&#x5979;&#x5462;&#x662F;&#x6211;&#x513F;&#x5B50;&#x53C2;&#x52A0;&#x8BFE;&#x4F59;&#x6D3B;&#x52A8;&#x65F6;&#x8BA4;&#x8BC6;&#x7684;&#x4E00;&#x4F4D;&#x4E8C;&#x4E2A;&#x5B69;&#x7EB8;&#x7684;&#x5B9D;&#x5988;&#xFF0C;&#x540E;&#x6765;&#x4E5F;&#x662F;&#x7F18;&#x5206;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x5171;&#x540C;&#x80B2;&#x513F;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x804A;&#x5A5A;&#x59FB;&#x2026; &#x804A;&#x5BB6;&#x5EAD;&#x2026; &#x804A;&#x5B69;&#x5B50;&#x2026; &#x804A;&#x7740;&#x804A;&#x7740;&#x5C31;&#x5F88;&#x8C08;&#x7684;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4E92;&#x76F8;&#x5C31;&#x52A0;&#x4E86;&#x5FAE;&#x4FE1;</p>
<p>&#x540E;&#x6765;&#x5979;&#x4E5F;&#x7ECF;&#x5E38;&#x5728;&#x6211;&#x7684;&#x76C6;&#x53CB;&#x5708;&#x2B55;&#xFE0F;&#x4E92;&#x52A8;&#xFF0C;&#x4F1A;&#x5173;&#x6CE8;&#x6211;&#x7684;&#x4E00;&#x4E9B;&#x76C6;&#x53CB;&#x5708;&#x52A8;&#x6001;&#xFF0C;&#x70B9;&#x8D5E;&#x8BC4;&#x8BBA;&#x90FD;&#x8FD8;&#x86EE;&#x70ED;&#x60C5;&#x4E3B;&#x52A8;&#x7684;&#xFF0C;&#x8FD9;&#x7B97;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x5173;&#x7CFB;&#x8D8A;&#x6765;&#x8D8A;&#x719F;&#x6089;&#x4E86;&#x2026;</p>
<p>&#x518D;&#x540E;&#x6765;&#x67D0;&#x5929;&#x6211;&#x5728;&#x76C6;&#x53CB;&#x5708;&#x53D1;&#x4E86;&#x4E00;&#x6761;&#x62DB;&#x8058;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x5F88;&#x610F;&#x5916;&#x5730;&#x2026; &#x5979;&#x5C45;&#x7136;&#x56DE;&#x5E94;&#x4E86;&#x6211;&#xFF0C;&#x8BF4;&#x5979;&#x5F88;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x4E8E;&#x662F;&#x627E;&#x6211;&#x4E86;&#x89E3;&#x5177;&#x4F53;&#x7684;&#x5408;&#x4F5C;&#x8BE6;&#x60C5;&#xFF0C;&#x600E;&#x4E48;&#x62A5;&#x540D;&#x52A0;&#x5165;</p>
<p>&#x8D77;&#x5148;&#x6211;&#x662F;&#x9AD8;&#x5174;&#x53C8;&#x610F;&#x5916;&#x7684;&#x2026; &#x53D1;&#x73B0;&#x5979;&#x7684;&#x6761;&#x4EF6;&#x5176;&#x5B9E;&#x8FD8;&#x86EE;&#x9002;&#x5408;&#x8FD9;&#x4EFD;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x90A3;&#x5929;&#x6211;&#x8DDF;&#x6211;&#x4EEC;&#x90E8;&#x95E8;&#x9AD8;&#x7ECF;&#x7EA6;&#x597D;&#x65F6;&#x95F4;&#x540E;&#x2026; &#x6211;&#x4EB2;&#x81EA;&#x628A;&#x5979;&#x5E26;&#x5230;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x9762;&#x8BD5;</p>
<p>&#x6211;&#x7684;&#x9886;&#x5BFC;&#x4E5F;&#x8BF4;&#x5979;&#x6761;&#x4EF6;&#x90FD;&#x4E0D;&#x9519;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x5979;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x8D44;&#x6599;&#x6536;&#x96C6;&#x597D;&#x8FDB;&#x5165;&#x7B2C;&#x4E8C;&#x8F6E;&#x9762;&#x8BD5;&#x2026;&#x2026; &#x7ECF;&#x8FC7;&#x4E09;&#x8F6E;&#x9762;&#x8BD5;&#x540E;&#xFF0C;&#x5979;&#x4E5F;&#x987A;&#x5229;&#x901A;&#x8FC7;&#x4E86;&#x8003;&#x8BD5;&#xFF0C;&#x5F88;&#x5F00;&#x5FC3;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x4E00;&#x8D77;&#x5171;&#x4E8B;&#x4E86;</p>
<p>&#x7D27;&#x63A5;&#x7740;&#x6211;&#x7684;&#x9EBB;&#x70E6;&#x5C31;&#x6765;&#x4E86;&#x2026;&#x2026; &#x5F00;&#x59CB;&#x7684;&#x65F6;&#x5019;&#x6211;&#x8FD8;&#x4E0D;&#x89C9;&#x5F97;&#x5979;&#x8FD9;&#x4E48;&#x96BE;&#x5E26;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x5F88;&#x7D2F;&#x2299;&#xFE4F;&#x2299; &#x4E00;&#x6B21;&#x4E24;&#x6B21;&#x5076;&#x5C14;&#x5E26;&#x5E26;&#x5979;&#x4E5F;&#x4E0D;&#x662F;&#x4E0D;&#x53EF;&#x4EE5;&#xFF0C;&#x5979;&#x662F;&#x65B0;&#x4EBA;&#x6211;&#x4E5F;&#x6709;&#x4E49;&#x52A1;&#x8981;&#x5E26;&#x5E26;&#x65B0;&#x4EBA;&#xFF0C;&#x516C;&#x53F8;&#x4E5F;&#x662F;&#x8FD9;&#x4E48;&#x8981;&#x6C42;&#x7684;&#xFF0C;&#x5F53;&#x7136;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x4E0D;&#x5E26;&#xFF0C;&#x7136;&#x800C;&#x4E0D;&#x5E26;&#x5979;&#x5C31;&#x4E0D;&#x80FD;&#x6B63;&#x5F0F;&#x63A5;&#x5355;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x6709;&#x8FDE;&#x5E26;&#x8D23;&#x4EFB;&#x7684;</p>
<p>&#x597D;&#x5427;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x514B;&#x670D;&#x4E0B;&#xFF0C;&#x8C01;&#x53EB;&#x5979;&#x662F;&#x6211;&#x5E26;&#x8FDB;&#x6765;&#x7684;&#x5462;&#x1F602; &#x53EF;&#x662F;&#x6BCF;&#x5929;&#x4E0A;&#x73ED;&#x8981;&#x63A5;&#x4E0B;&#x73ED;&#x8981;&#x9001;&#xFF0C;&#x4F60;&#x8BF4;&#x7D2F;&#x4E0D;&#x7D2F;&#xFF01;&#x6700;&#x70E6;&#x607C;&#x7684;&#x662F;&#xFF0C;&#x5979;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x8DDF;&#x6211;&#x987A;&#x8DEF;&#xFF0C;&#x6211;&#x8981;&#x6BCF;&#x5929;&#x591A;&#x62BD;&#x51FA;&#x597D;&#x591A;&#x65F6;&#x95F4;&#x53BB;&#x7BA1;&#x5979;&#xFF0C;&#x5149;&#x63A5;&#x9001;&#x5C31;&#x8981;&#x6D6A;&#x8D39;1-2&#x5C0F;&#x65F6;&#x2026; &#x800C;&#x4E14;&#x5979;&#x4F4F;&#x7684;&#x5730;&#x65B9;&#x53C8;&#x4EA4;&#x901A;&#x4E0D;&#x987A;&#x7545;&#xFF0C;&#x7ECF;&#x5E38;&#x662F;&#x5835;&#x8F66;&#x2026;&#x5509;&#x1F614;</p>
<p>&#x6211;&#x771F;&#x6CA1;&#x60F3;&#x5230;&#x5979;&#x8FD9;&#x4E48;&#x5A07;&#x6C14;&#x5F97;&#x5BF8;&#x8FDB;&#x5C3A;&#x7684;&#x4EBA;&#x5594;&#xFF01;&#x7B2C;&#x4E00;&#x6B21;&#x9762;&#x8BD5;&#x5E26;&#x5979;&#x53BB;&#x516C;&#x53F8;&#x8BA4;&#x8BA4;&#x8DEF;&#x5012;&#x4E5F;&#x4E0D;&#x662F;&#x4E8B;&#xFF0C;&#x4F46;&#x662F;&#x6BCF;&#x5929;&#x4F60;&#x8981;&#x53BB;&#x7ED5;&#x8DEF;&#x63A5;&#x5979;&#x4E00;&#x8D77;&#x53BB;&#x516C;&#x53F8;&#x65E9;&#x4F1A;&#xFF0C;&#x771F;&#x5FC3;&#x662F;&#x7D2F;&#x554A;&#xFF01;&#x800C;&#x4E14;&#x65E9;&#x4F1A;&#x65F6;&#x95F4;&#x641E;&#x7684;&#x7ECF;&#x5E38;&#x8FDF;&#x4E86;&#xFF0C;&#x9886;&#x5BFC;&#x91CD;&#x8981;&#x7684;&#x8BB2;&#x8BDD;&#x53C8;&#x9519;&#x8FC7;&#x4E86;&#xFF0C;&#x5404;&#x79CD;&#x5DE5;&#x4F5C;&#x7684;&#x4EA4;&#x4EE3;&#x4E8B;&#x9879;&#x6CA1;&#x542C;&#x5230;&#xFF0C;&#x6211;&#x4EEC;&#x53C8;&#x8981;&#x627E;&#x7B2C;&#x4E09;&#x4E2A;&#x4EBA;&#x95EE;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x5F88;&#x70E6;&#x30FD;(&#x2018;&#x2312;&#xB4;&#x30E1;)&#x30CE;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#x6211;&#x771F;&#x662F;&#x53D7;&#x4E0D;&#x4E86;&#x5979;&#x4E86;&#xFF01;&#x771F;&#x7684;&#x5F88;&#x65E0;&#x8BED;&#x1F613;</p>
<p>&#x6700;&#x8BA9;&#x4EBA;&#x5F88;&#x70E6;&#x8E81;&#x7684;&#x662F;&#xFF0C;&#x516C;&#x53F8;&#x540C;&#x4EC1;&#x805A;&#x9910;&#x5979;&#x4E5F;&#x4F1A;&#x8FDF;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x7ECF;&#x5E38;&#x662F;&#x653E;&#x9E3D;&#x5B50;&#x1F644;&#x2026; &#x5F00;&#x59CB;&#x81EA;&#x5DF1;&#x8BF4;&#x4F1A;&#x6765;&#xFF0C;&#x7B54;&#x5E94;&#x7684;&#x597D;&#x597D;&#x7684;&#xFF0C;&#x540E;&#x9762;&#x5927;&#x4F19;&#x90FD;&#x4E3A;&#x4E86;&#x7B49;&#x5979;&#x591A;&#x65F6;&#xFF0C;&#x90FD;&#x6CA1;&#x5F00;&#x5E2D;&#xFF0C;&#x5979;&#x53C8;&#x6765;&#x4E00;&#x901A;&#x7535;&#x8BDD;&#x8BF4;&#x4E0D;&#x6765;&#x4E86;&#x1F616;</p>
<p>&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#x8FD8;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x6B21;&#x90FD;&#x662F;&#x6211;&#x6CA1;&#x5E26;&#x5979;&#x4E00;&#x8D77;&#x8FC7;&#x53BB;&#x53D1;&#x751F;&#x7684;&#x4E8B;&#x2026; &#x771F;&#x662F;&#x53D7;&#x4E0D;&#x4E86;&#x5979;&#x4E86;&#xFF01;&#x540E;&#x6765;&#x6211;&#x53EA;&#x6709;&#x653E;&#x4E0B;&#x72E0;&#x5FC3;&#x4E0D;&#x7BA1;&#x4E86;&#xFF0C;&#x7231;&#x6765;&#x4E0D;&#x6765;&#x2026; &#x4E0D;&#x6765;&#x62C9;&#x5012;&#x1F60F;</p>
<p>&#x6211;&#x60F3;&#x5979;&#x8FD9;&#x4E2A;&#x6076;&#x4E60;&#x53EF;&#x80FD;&#x662F;&#x8001;&#x516C;&#x6301;&#x5A07;&#x800C;&#x5BA0;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x542C;&#x5979;&#x8BF4;&#x8FC7;&#x751F;&#x5B69;&#x5B50;&#x540E;&#x4E3A;&#x4E86;&#x5E26;&#x4E24;&#x5A03;&#x5C31;&#x6CA1;&#x53BB;&#x5DE5;&#x4F5C;&#x4E86;&#xFF0C;&#x4E5F;&#x662F;&#x5979;&#x8001;&#x516C;&#x53EB;&#x5979;&#x5446;&#x5728;&#x5BB6;&#x7BA1;&#x5B69;&#x5B50;&#x7684;&#xFF0C;&#x5BB6;&#x91CC;&#x6CA1;&#x6709;&#x8001;&#x4EBA;&#x5E2E;&#x5E26;&#xFF0C;&#x53EA;&#x80FD;&#x6210;&#x4E3A;&#x5BB6;&#x5EAD;&#x4E3B;&#x5987;&#x4E86;</p>
<p>&#x6211;&#x4E4B;&#x524D;&#x4E3A;&#x4E86;&#x7BA1;&#x5B69;&#x5B50;&#xFF0C;&#x4E3A;&#x4E86;&#x4EB2;&#x529B;&#x4EB2;&#x4E3A;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x5BB6;&#x5446;&#x4E86;&#x4E09;&#x5E74;&#x2026; &#x5B69;&#x5B50;&#x5230;&#x4E86;&#x4E0A;&#x5E7C;&#x513F;&#x56ED;&#x7684;&#x5E74;&#x9F84;&#x624D;&#x51FA;&#x53BB;&#x5DE5;&#x4F5C;&#x7684;</p>
<p>&#x597D;&#x50CF;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5B9D;&#x5988;&#x751F;&#x5B69;&#x5B50;&#x540E;&#x771F;&#x4F1A;&#x50BB;&#x4E09;&#x5E74;&#x4E48;&#x1F923;&#x53EF;&#x662F;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x597D;&#x50CF;&#x6CA1;&#x600E;&#x4E48;&#x6837;&#x554A;&#xFF01;&#x6211;&#x4E0D;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x8FD9;&#x539F;&#x56E0;&#x50BB;&#x4E86;&#x1F602; &#x5979;&#x53EF;&#x80FD;&#x4E5F;&#x4E0D;&#x662F;&#x50BB;&#xFF0C;&#x4F30;&#x8BA1;&#x662F;&#x4E0E;&#x793E;&#x4F1A;&#x8131;&#x79BB;&#x4E45;&#x4E86;&#x4E0D;&#x4E60;&#x60EF;&#x5427;&#xFF01;</p>
<p>&#x81EA;&#x4ECE;&#x540E;&#x6765;&#x6211;&#x6CA1;&#x7BA1;&#x5979;&#x4E86;&#xFF0C;&#x5979;&#x8FD8;&#x771F;&#x5C31;&#x5F88;&#x61D2;&#x60F0;&#x4E86;&#x2026; &#x6765;&#x4E86;&#x5C31;&#x662F;&#x65E9;&#x4F1A;&#x90FD;&#x7ED3;&#x675F;&#x4E86;&#x624D;&#x5230;&#xFF0C;&#x540E;&#x9762;&#x5979;&#x53EF;&#x80FD;&#x81EA;&#x5DF1;&#x90FD;&#x89C9;&#x5F97;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x5C31;&#x5E72;&#x8106;&#x4E0D;&#x6765;&#x4E86;&#x1F635; &#x518D;&#x540E;&#x6765;&#x5C31;&#x4E0D;&#x4E86;&#x4E86;&#x4E4B;&#x7684;&#x7B97;&#x79BB;&#x804C;&#x4E86;&#x2026;&#x2026;</p>
<p>&#x5509;&#x256F;&#xFE4F;&#x2570;&#x4E0D;&#x77E5;&#x9053;&#x8BA4;&#x8BC6;&#x5979;&#x662F;&#x5E78;&#x4E8B;&#x8FD8;&#x662F;&#x4E0D;&#x5E78;&#x2026; &#x65E0;&#x8BED;&#x554A;&#x1F613; &#x4E0D;&#x8FC7;&#x65F6;&#x95F4;&#x957F;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x6DE1;&#x5FD8;&#x4E86;&#xFF0C;&#x6211;&#x662F;&#x4E0D;&#x592A;&#x4F1A;&#x56E0;&#x4E3A;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x539F;&#x56E0;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x60C5;&#x7EEA;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x5F88;&#x5FD9;&#x6211;&#x6CA1;&#x90A3;&#x4E2A;&#x95F2;&#x5DE5;&#x592B;&#x5594;&#xFF01;&#x6211;&#x4E5F;&#x4E0D;&#x5FCC;&#x8BB3;&#x5979;&#x90A3;&#x4E9B;&#x4E8B;&#x4E86;&#xFF0C;&#x65F6;&#x8FC7;&#x5883;&#x8FC1;&#x2026; &#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x4E86;</p>
<p>&#x540E;&#x6765;&#x4E5F;&#x5F88;&#x5C11;&#x8054;&#x7CFB;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x5076;&#x5C14;&#x5979;&#x4F1A;&#x627E;&#x6211;&#x54A8;&#x8BE2;&#x4E00;&#x4E9B;&#x4E8B;&#xFF0C;&#x4F46;&#x4E0D;&#x600E;&#x4E48;&#x804A;&#x5230;&#x5F7C;&#x6B64;&#x751F;&#x6D3B;&#x7684;&#x4E8B;&#xFF0C;&#x5C31;&#x662F;&#x63D0;&#x5230;&#x4E5F;&#x662F;&#x4E00;&#x5E26;&#x800C;&#x8FC7;&#xFF0C;&#x6211;&#x4E5F;&#x5E0C;&#x671B;&#x5979;&#x80FD;&#x6709;&#x6240;&#x8BA4;&#x77E5;&#xFF0C;&#x6539;&#x6389;&#x4E0D;&#x597D;&#x7684;&#x4E60;&#x60EF;</p>
<p>&#x6BD5;&#x7ADF;&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x80FD;&#x9047;&#x5230;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x7F18;&#x5206;&#xFF0C;&#x80FD;&#x5728;&#x4E00;&#x8D77;&#x5DE5;&#x4F5C;&#x4F55;&#x5C1D;&#x53C8;&#x4E0D;&#x662F;&#x4E00;&#x4EFD;&#x7F18;&#x5206;&#x5462;&#xFF1F;&#x518D;&#x8BF4;&#x4E86;&#xFF0C;&#x4E16;&#x754C;&#x5C11;&#x4E86;&#x8C01;&#x90FD;&#x4F1A;&#x7167;&#x6837;&#x8F6C;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x201D;&#x751F;&#x5B58;&#x5B9A;&#x5F8B;&#x201D;&#xFF01;</p>
<hr>
<p>Love what I love,<br>Do what I like to do,<br>Listen to the heart<br>Feel it with love.<br>I will never ask for more, whatever that comes, let it be. From the moment you interact with me, our friendly relationship begun. Welcome to my world and looking forward to share more of my stories with you. &#x1F61A;&#x1F618;</p>
<p>&#x7231;&#x6211;&#x6240;&#x7231;<br>&#x884C;&#x6211;&#x6240;&#x884C;<br>&#x542C;&#x4ECE;&#x5185;&#x5FC3;<br>&#x6709;&#x7231;&#x6267;&#x611F;&#x89C9;<br>&#x65E0;&#x95EE;&#x897F;&#x4E1C;<br>&#x8BA4;&#x8BC6;&#x7684;&#x81EA;&#x7136;&#x5C31;&#x8BA4;&#x8BC6;&#x4E86;<br>&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x6C42;&#x4E5F;&#x6C42;&#x4E0D;&#x6765;&#xFF5E;<br>&#x5E0C;&#x671B;&#x54B1;&#x4EEC;&#x7684;&#x7F18;&#x5206;&#x4ECE;&#x8FD9;&#x5F00;&#x59CB;&#x2026;&#x6B22;&#x8FCE;&#x5F88;&#x597D;&#x7684;&#x4F60;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#x4E00;&#x8D77;&#x4EA4;&#x6D41;&#x5594;&#xFF5E;&#x1F61A; &#x1F618;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/wherein-1591716195599" target="_blank" rel="noopener">&#x2018;&#x6700;&#x65E0;&#x8BED;&#x7684;&#x804C;&#x573A;&#x732A;&#x961F;&#x53CB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@annepink/wherein-1591603263895/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/5b5e80dad82b42e3be4a4b443821a19f.jpg" alt="家门口有温度的社区卫...">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-08T08:01:12.000Z">2020-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1187 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@annepink/wherein-1591603263895/">家门口有温度的社区卫...</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/5b5e80dad82b42e3be4a4b443821a19f.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/8a065c216f49437d8352ccef85e12ba0.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/9ee0da9ecfa14236ba63dc8877ce3711.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/b050f7ed00344aae9aeed875b44a90ca.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/834574a0bf244b89b19e75679fe080d5.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/d902cb02ec5246b4becf9f80fc05a49d.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/fbdd08f571bc472a815f2338bde6d9f8.jpg" alt=""></p>
<p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200608/a0060c4b300e4c91acbfcb0744c01653.jpg" alt=""></p>
<p>&#x5BB6;&#x95E8;&#x53E3;&#x6709;&#x6E29;&#x5EA6;&#x7684;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x1F3E5;</p>
<p>&#x5728;&#x6211;&#x5BB6;&#x95E8;&#x53E3;&#x7684;&#x8FD9;&#x6761;&#x8857;&#x9053;&#x5BF9;&#x9762;&#x6709;&#x4E00;&#x5BB6;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#xFF0C;&#x5B83;&#x5750;&#x843D;&#x5728;&#x6C5F;&#x897F;&#x7701;&#x5357;&#x660C;&#x5E02;&#x89E3;&#x653E;&#x897F;&#x8DEF;&#xFF0C;&#x540D;&#x4E3A;&#x300A;&#x5854;&#x5B50;&#x6865;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x300B;&#x79BB;&#x6211;&#x5BB6;&#x6B65;&#x884C;&#x8FC7;&#x53BB;&#xFF0C;&#x5927;&#x6982;&#x4E94;&#x5206;&#x949F;&#x5C31;&#x5230;&#x4E86;&#xFF01;&#x8FD9;&#x5BB6;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x5DF2;&#x7ECF;&#x6709;13&#x5E74;&#x7684;&#x5386;&#x53F2;&#x4E86;&#x2026;&#x5728;&#x6211;&#x6240;&#x5C45;&#x4F4F;&#x7684;&#x9644;&#x8FD1;&#x7684;&#x5468;&#x8FB9;&#x5C45;&#x6C11;&#x4E00;&#x822C;&#x90FD;&#x5728;&#x8FD9;&#x5BB6;&#x536B;&#x751F;&#x6240;&#x770B;&#x8BCA;&#x6216;&#x8005;&#x514D;&#x8D39;&#x4F53;&#x68C0;&#xFF0C;&#x975E;&#x5E38;&#x7684;&#x65B9;&#x4FBF;</p>
<p>&#x5927;&#x5BB6;&#x4E0D;&#x7528;&#x8DD1;&#x8FDC;&#xFF0C;&#x5C31;&#x5728;&#x5BB6;&#x9644;&#x8FD1;&#x770B;&#x8BCA;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x8001;&#x4EBA;&#x6216;&#x5A74;&#x5E7C;&#x513F;&#x6700;&#x6709;&#x76CA;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x800C;&#x4E14;&#x5979;&#x4EEC;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#x90FD;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#xFF0C;&#x4E00;&#x822C;&#x8BCA;&#x6240;&#x7684;&#x786C;&#x4EF6;&#x8BBE;&#x5907;&#x90FD;&#x57FA;&#x672C;&#x6709;&#x914D;&#x7F6E;</p>
<p>&#x6211;&#x513F;&#x5B50;&#x51FA;&#x751F;&#x540E;&#x5C31;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x8FD9;&#x5BB6;&#x8BCA;&#x6240;&#x6253;&#x9884;&#x9632;&#x9488;&#x4E86;&#xFF0C;&#x8FD9;&#x5BB6;&#x8BCA;&#x6240;&#x7684;&#x8D1F;&#x8D23;&#x4EBA;&#x4F0D;&#x533B;&#x751F;&#x5C31;&#x662F;&#x8BCA;&#x6240;&#x7684;&#x4E3B;&#x6CBB;&#x533B;&#x5E08;&#xFF0C;&#x8FD8;&#x6709;&#x4E09;&#x81F3;&#x4E94;&#x540D;&#x7684;&#x4E13;&#x804C;&#x62A4;&#x58EB;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x5BB6;&#x8BCA;&#x6240;&#x7684;&#x89C4;&#x6A21;&#x770B;&#x8D77;&#x6765;&#x4E0D;&#x662F;&#x5F88;&#x5927;&#xFF0C;&#x4F46;&#x662F;&#x201D;&#x9EBB;&#x96C0;&#x867D;&#x5C0F;&#xFF0C;&#x4E94;&#x810F;&#x4FF1;&#x5168;&#x201D;&#x554A;&#xFF01;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x81F4;&#x529B;&#x4E8E;&#x4E3A;&#x793E;&#x533A;&#x5C45;&#x6C11;&#x63D0;&#x4F9B;&#x5065;&#x5EB7;&#x7BA1;&#x7406;&#x4E0E;&#x533B;&#x7597;&#x670D;&#x52A1;&#x7B49;&#x591A;&#x9879;&#x76EE;&#xFF5E;&#x4ED6;&#x4EEC;&#x4E0E;&#x5357;&#x660C;&#x5927;&#x5B66;&#x9644;&#x5C5E;&#x7B2C;&#x4E09;&#x533B;&#x9662;&#x4F53;&#x68C0;&#x4E2D;&#x5FC3;&#x65E0;&#x7F1D;&#x5BF9;&#x63A5;&#xFF0C;&#x5171;&#x4EAB;&#x4E09;&#x7EA7;&#x533B;&#x9662;&#x7684;&#x4F18;&#x8D28;&#x8D44;&#x6E90;</p>
<p>&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x575A;&#x6301;&#x4EE5;&#x653F;&#x5E9C;&#x4E3A;&#x4E3B;&#x5BFC;&#xFF0C;&#x5229;&#x4E8E;&#x767E;&#x59D3;&#x5F97;&#x5B9E;&#x60E0;&#x4E3A;&#x539F;&#x5219;&#xFF0C;&#x4E3A;&#x793E;&#x533A;&#x5C45;&#x6C11;&#x63D0;&#x4F9B;&#x5305;&#x62EC;&#x9884;&#x9632;&#x4FDD;&#x5065;&#x3001;&#x5168;&#x79D1;&#x533B;&#x7597;&#x3001;&#x5987;&#x5973;&#x4FDD;&#x5065;&#x3001;&#x513F;&#x7AE5;&#x4FDD;&#x5065;&#x3001;&#x5185;&#x79D1;&#x3001;&#x513F;&#x79D1;&#x7B49;&#x533B;&#x7597;&#x670D;&#x52A1;&#xFF0C;&#x62E5;&#x6709;&#x533B;&#x4FDD;&#x7684;&#x5C45;&#x6C11;&#x8FD8;&#x53EF;&#x4EE5;&#x770B;&#x75C5;&#x5237;&#x533B;&#x4FDD;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x53EF;&#x4EE5;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;/&#x652F;&#x4ED8;&#x5B9D;&#x7B49;&#x7535;&#x5B50;&#x94B1;&#x5305;&#x652F;&#x4ED8;&#x6216;&#x8005;&#x73B0;&#x91D1;&#x652F;&#x4ED8;</p>
<p>&#x636E;&#x4E3B;&#x4EFB;&#x4ECB;&#x7ECD;&#xFF0C;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#x91C7;&#x7528;&#x4E09;&#x7EA7;&#x533B;&#x9662;&#x540C;&#x8D28;&#x5316;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#xFF0C;&#x4E0A;&#x5C97;&#x524D;&#x90FD;&#x662F;&#x7EDF;&#x4E00;&#x7531;&#x5357;&#x660C;&#x5927;&#x5B66;&#x9644;&#x5C5E;&#x7B2C;&#x4E09;&#x533B;&#x9662;&#x7684;&#x4E13;&#x4E1A;&#x6280;&#x672F;&#x5E08;&#x8D44;&#x56E2;&#x961F;&#x8FDB;&#x884C;&#x5C97;&#x524D;&#x57F9;&#x8BAD;&#x4E0E;&#x6280;&#x672F;&#x6307;&#x5BFC;</p>
<p>&#x540C;&#x65F6;&#x501F;&#x52A9;&#x5B9A;&#x671F;&#x53C2;&#x52A0;&#x65B0;&#x6280;&#x672F;&#x3001;&#x65B0;&#x8FDB;&#x5C55;&#x7684;&#x4E1A;&#x52A1;&#x5B66;&#x4E60;&#x9010;&#x6B65;&#x5B9E;&#x73B0;&#x201D;&#x5C0F;&#x75C5;&#x5728;&#x793E;&#x533A;&#x3001;&#x5927;&#x75C5;&#x5230;&#x533B;&#x9662;&#x3001;&#x5EB7;&#x590D;&#x56DE;&#x793E;&#x533A;&#x201D;&#x7684;&#x76EE;&#x6807;</p>
<p>&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x7684;&#x5F71;&#x54CD;&#x529B;&#x548C;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x3001;&#x60A3;&#x8005;&#x8BA4;&#x540C;&#x611F;&#x548C;&#x4FE1;&#x4EFB;&#x5EA6;&#x4E5F;&#x5728;&#x8FDB;&#x4E00;&#x6B65;&#x63D0;&#x5347;&#x4E2D;&#x2026;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x7684;&#x6280;&#x672F;&#x73AF;&#x5883;&#x6807;&#x51C6;&#x4E5F;&#x5728;&#x6BCF;&#x4E00;&#x5E74;&#x4E0D;&#x65AD;&#x63D0;&#x5347;</p>
<p>&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x91CC;&#x9762;&#x914D;&#x6709;&#x65E0;&#x969C;&#x788D;&#x536B;&#x751F;&#x95F4;&#x3001;&#x6BCD;&#x5A74;&#x5BA4;&#x3001;&#x8336;&#x6C34;&#x95F4;&#xFF0C;&#x8BCA;&#x7597;&#x89C2;&#x5BDF;&#x5BA4;&#x7B49;&#x623F;&#x95F4;&#x2026; &#x5176;&#x4E2D;&#x9884;&#x9632;&#x63A5;&#x79CD;&#x95E8;&#x8BCA;&#x5BA4;&#x914D;&#x5907;&#x6709;&#x6570;&#x5B57;&#x5316;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#xFF0C;&#x5B9E;&#x73B0;&#x513F;&#x7AE5;&#x9884;&#x9632;&#x63A5;&#x79CD;&#x5168;&#x6D41;&#x7A0B;&#x6570;&#x636E;&#x91C7;&#x96C6;&#x3001;&#x8D28;&#x91CF;&#x76D1;&#x63A7;&#xFF0C;&#x636E;&#x4F0D;&#x4E3B;&#x4EFB;&#x4ECB;&#x7ECD;&#xFF0C;&#x513F;&#x7AE5;&#x9884;&#x9632;&#x63A5;&#x79CD;&#x5DF2;&#x7ECF;&#x524D;&#x51E0;&#x5E74;&#x53D6;&#x6D88;&#x4E86;&#xFF0C;&#x4E0D;&#x5728;&#x8BE5;&#x670D;&#x52A1;&#x7AD9;&#x9884;&#x9632;&#x63A5;&#x79CD;&#x4E86;&#xFF0C;&#x5979;&#x8BF4;&#x662F;&#x4E0A;&#x9762;&#x9886;&#x5BFC;&#x7684;&#x7EFC;&#x5408;&#x610F;&#x89C1;</p>
<p>&#x4E3B;&#x8981;&#x662F;&#x91CD;&#x70B9;&#x670D;&#x52A1;&#x4EBA;&#x7FA4;&#x80FD;&#x5728;&#x73AF;&#x5883;&#x8212;&#x9002;&#x3001;&#x8BBE;&#x5907;&#x7CBE;&#x826F;&#x7684;&#x4F53;&#x68C0;&#x4E2D;&#x5FC3;&#x8FDB;&#x884C;&#x514D;&#x8D39;&#x5065;&#x5EB7;&#x4F53;&#x68C0;&#xFF5E;&#x4F53;&#x68C0;&#x533A;&#x57DF;&#x5185;&#x8FD8;&#x53E6;&#x5916;&#x8BBE;&#x7F6E;&#x6709;&#x201D;&#x5065;&#x5EB7;&#x5C0F;&#x7AD9;&#x201D;&#x53EF;&#x4F9B;&#x5C45;&#x6C11;&#x8FDB;&#x884C;&#x81EA;&#x52A9;&#x5F0F;&#x4F53;&#x6E29;&#x3001;&#x8109;&#x640F;&#x3001;&#x8840;&#x538B;&#x7B49;&#x751F;&#x7406;&#x6307;&#x6807;&#x7684;&#x76D1;&#x6D4B;</p>
<p>&#x5728;&#x75AB;&#x60C5;&#x53D1;&#x751F;&#x4EE5;&#x6765;&#xFF0C;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x76D1;&#x7763;&#x6587;&#x4EF6;&#x7684;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x4E25;&#x683C;&#x9075;&#x5B88;&#xFF0C;&#x6240;&#x6709;&#x7591;&#x4F3C;&#x53D1;&#x70E7;/&#x54B3;&#x55FD;/&#x611F;&#x5192;&#x7B49;&#x75C7;&#x72B6;&#x90FD;&#x662F;&#x660E;&#x786E;&#x5F20;&#x8D34;&#x544A;&#x77E5;&#x524D;&#x5F80;&#x6307;&#x5B9A;&#x4E13;&#x79D1;&#x533B;&#x9662;&#x5C31;&#x8BCA;&#xFF0C;&#x6240;&#x6709;&#x6765;&#x5F80;&#x7684;&#x770B;&#x8BCA;&#x4EBA;&#x5458;&#x90FD;&#x662F;&#x9694;&#x79BB;&#x63AA;&#x65BD;&#x9632;&#x63A7;&#x5230;&#x4F4D;&#xFF01;</p>
<p>&#x6700;&#x540E;&#x5E0C;&#x671B;&#x793E;&#x533A;&#x536B;&#x751F;&#x533B;&#x7597;&#x670D;&#x52A1;&#x7AD9;&#x8D8A;&#x529E;&#x8D8A;&#x5F3A;&#x5927;&#x8D77;&#x6765;&#xFF01;&#x60E0;&#x53CA;&#x66F4;&#x591A;&#x5468;&#x8FB9;&#x5C45;&#x6C11;&#x7FA4;&#x4F17;&#xFF0C;&#x6BD5;&#x7ADF;&#x5C31;&#x8FD1;&#x770B;&#x8BCA;&#x662F;&#x6700;&#x4FBF;&#x5229;&#x7684;</p>
<p>&#x6211;&#x4E5F;&#x662F;&#x5F88;&#x4E45;&#x6CA1;&#x53BB;&#x8FC7;&#x793E;&#x533A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x7AD9;&#x4E86;&#xFF0C;&#x5E73;&#x65F6;&#x513F;&#x5B50;&#x548C;&#x6211;&#x8EAB;&#x4F53;&#x72B6;&#x51B5;&#x8FD8;&#x884C;&#xFF0C;&#x57FA;&#x672C;&#x4E0D;&#x770B;&#x75C5;&#x1F605; &#x4E3A;&#x4E86;&#x5199;&#x8FD9;&#x7BC7;&#x533B;&#x7597;&#x4ECB;&#x7ECD;&#x6587;&#x6628;&#x5929;&#x4E13;&#x7A0B;&#x524D;&#x5F80;&#x4F0D;&#x4E3B;&#x4EFB;&#x90A3;&#x91CC;&#x8BE2;&#x95EE;&#x4E86;&#x89E3;&#x4E86;&#x4E00;&#x4E0B;&#xFF5E;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/wherein-1591603263895" target="_blank" rel="noopener">&#x2018;&#x5BB6;&#x95E8;&#x53E3;&#x6709;&#x6E29;&#x5EA6;&#x7684;&#x793E;&#x533A;&#x536B;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@annepink/wherein-1591448811060/" class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200606/d5a59af92c89419ca980a68f91cd7ddf.jpg" alt="跟赞团补赞申请简单便捷👍">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-06T13:06:57.000Z">2020-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@annepink/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 519 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@annepink/wherein-1591448811060/">跟赞团补赞申请简单便捷👍</a>
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200606/d5a59af92c89419ca980a68f91cd7ddf.jpg" alt=""></p>
<p>&#x8DDF;&#x8D5E;&#x56E2;&#x8865;&#x8D5E;&#x7533;&#x8BF7;&#x7B80;&#x5355;&#x4FBF;&#x6377;&#x1F44D;</p>
<p>&#x611F;&#x8C22;&#x6751;&#x957F;&#x53C8;&#x5E2E;&#x54B1;&#x4EEC;&#x65B0;&#x624B;&#x6751;&#x7684;&#x6751;&#x6C11;&#x89E3;&#x51B3;&#x4E00;&#x5927;&#x5FC3;&#x4E8B;&#x1F44D;&#x2615;&#xFE0F;<br>&#x8FD1;&#x6765;&#xFF0C;&#x6751;&#x957F;&#x521A;&#x521A;&#x5E2E;&#x6211;&#x4EEC;&#x89E3;&#x51B3;&#x4E86;&#x6536;&#x76CA;&#x95EE;&#x9898;<br>&#x8DDF;&#x8D5E;&#x56E2;&#x88AB;&#x6751;&#x957F;&#x91CD;&#x65B0;&#x6539;&#x5199;&#x4E86;&#x65B0;&#x7A0B;&#x5E8F;<br>&#x6BD4;&#x4E4B;&#x524D;&#x8DDF;&#x8D5E;&#x64CD;&#x4F5C;&#x66F4;&#x7B80;&#x6377;&#x4E86;&#xFF01;&#x611F;&#x8C22;&#x6751;&#x957F;&#x603B;&#x662F;&#x96EA;&#x4E2D;&#x9001;&#x70AD;&#x65E0;&#x5FAE;&#x4E0D;&#x81F3;&#x7684;&#x5173;&#x6000;&#x1F496;&#x1F496;&#x1F496;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x8FD8;&#x6CA1;&#x52A0;&#x5165;&#x8DDF;&#x8D5E;&#xFF0C;&#x6B22;&#x8FCE;&#x52A0;&#x5165;&#x8DDF;&#x8D5E;&#x56E2;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x6536;&#x76CA;&#x7EDD;&#x5BF9;&#x6CA1;&#x9519;&#x7684;&#x4F18;&#x9009;&#xFF01;&#xFF01;&#xFF01;<br><strong>&#x8DDF;&#x8D5E;&#x6761;&#x4EF6;100SP&#x6700;&#x4F4E;&#x8D77;&#x70B9;</strong><br><strong>&#x8DDF;&#x8D5E;&#x8BBE;&#x7F6E;&#x5982;&#x4E0B;</strong><br>&#x7B2C;&#x4E00;&#x6B65;&#xFF1A;&#x6388;&#x6743;cn-trail<br>&#x901A;&#x8FC7;<a href="https://beta.steemconnect.com/authorize/cn-trail" target="_blank" rel="noopener">https://beta.steemconnect.com/authorize/cn-trail</a> (&#x6CA1;&#x5899;&#x7528;&#x6237;) &#x6216;&#x8005;<a href="https://steemconnect.cocozl.cn/authorize/cn-trail" target="_blank" rel="noopener">https://steemconnect.cocozl.cn/authorize/cn-trail</a> (&#x6709;&#x5899;&#x7528;&#x6237;&#xFF09;</p>
<p>&#x7B2C;&#x4E8C;&#x6B65;&#xFF1A;&#x4E00;&#x5B9A;&#x8981;&#x5173;&#x6CE8;@cn-trail&#x624D;&#x80FD;&#x6210;&#x529F;&#x8DDF;&#x8D5E;&#x6210;&#x529F;&#x5594;!!<br>&#x8BE6;&#x60C5;&#x8BF7;&#x770B;&#x6751;&#x957F;@ericet&#x539F;&#x8D34;<a href="https://steemit.com/hive-180932/@ericet/cn-cn-trail-steem" target="_blank" rel="noopener">CN &#x8DDF;&#x8D5E;&#x56E2;cn-trail&#x91CD;&#x65B0;&#x542F;&#x822A;(STEEM&#x4E0A;&#xFF09;</a></p>
<p>&#x7136;&#x800C;&#x5F88;&#x591A;&#x6751;&#x6C11;&#x5199;&#x8D34;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x90FD;&#x5806;&#x79EF;&#x5728;&#x665A;&#x95F4;&#x6BD4;&#x8F83;&#x805A;&#x62E2;&#x7684;&#x65F6;&#x95F4;<br>&#x9020;&#x6210;&#x8DDF;&#x8D5E;&#x56E2;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x7535;&#x529B;&#x4E0D;&#x8DB3;&#x96BE;&#x514D;&#x6F0F;&#x70B9;<br>&#x6CA1;&#x6709;&#x6536;&#x5230;&#x8DDF;&#x8D5E;&#x56E2;&#x70B9;&#x8D5E;&#x7ED9;&#x6751;&#x957F;&#x4E5F;&#x9020;&#x6210;&#x4E86;&#x4E0D;&#x4FBF;&#x7684;&#x6253;&#x6270;<br>&#x4E8E;&#x662F;&#x6751;&#x957F;&#x53C8;&#x7ED9;&#x6751;&#x6C11;&#x9001;&#x6765;&#x4E86;&#x201D;&#x53CA;&#x65F6;&#x96E8;&#x201D;<br>&#x5E2E;&#x52A9;&#x6751;&#x6C11;&#x63D0;&#x4F9B;&#x4E86;&#x3010;&#x7533;&#x8BF7;&#x8865;&#x8D5E;&#x7684;&#x529F;&#x80FD;&#x3011;</p>
<p>&#x7533;&#x8BF7;&#x8865;&#x8D5E;&#x6B65;&#x9AA4;&#x5982;&#x4E0B;&#xFF1A;<br>&#x9996;&#x5148;&#x8FDB;&#x5165;&#x8DDF;&#x8D5E;&#x56E2;&#x7684;&#x7F51;&#x7AD9;&#xFF1A;<a href="https://trail.steem.buzz/" target="_blank" rel="noopener">https://trail.steem.buzz/</a> , &#x9009;&#x62E9;&#x201C;&#x7533;&#x8BF7;&#x8865;&#x8D5E;&#x201D;&#x300C;&#x5982;&#x56FE;&#x300D;<br>&#x2461;&#x8F93;&#x5165;&#x81EA;&#x5DF1;&#x7684;steem id&#x540E;&#x4FBF;&#x4F1A;&#x51FA;&#x73B0;&#x8DDF;&#x8D5E;&#x56E2;&#x6F0F;&#x70B9;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x63D0;&#x4EA4;&#x7533;&#x8BF7;&#x5373;&#x53EF;!!!</p>
<p>&#x4E0B;&#x5348;&#x6211;&#x5C31;&#x63D0;&#x4EA4;&#x4E86;&#x4E00;&#x4EFD;&#x7533;&#x8BF7;&#xFF0C;&#x540E;&#x9762;&#x5C31;&#x6765;&#x8865;&#x8D5E;&#x4E86;!<br>&#x6751;&#x957F;&#x771F;&#x7684;&#x662F;&#x795E;&#x64CD;&#x4F5C;&#x554A;&#xFF01;&#x611F;&#x8C22;&#x6751;&#x957F;&#x7684;&#x795E;&#x64CD;&#x624B;!! &#x611F;&#x8C22;&#x6751;&#x957F;&#x7ED9;&#x5927;&#x5BB6;&#x7684;&#x5E2E;&#x52A9;&#xFF01;&#xFF01;&#x1F497;&#x1F497;&#x1F497;&#x6751;&#x957F;&#x8F9B;&#x82E6;&#x5566;&#x2615;&#xFE0F;&#x2615;&#xFE0F;&#x2615;&#xFE0F;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@annepink/wherein-1591448811060" target="_blank" rel="noopener">&#x2018;&#x8DDF;&#x8D5E;&#x56E2;&#x8865;&#x8D5E;&#x7533;&#x8BF7;&#x7B80;&#x5355;&#x4FBF;&#x6377;&#x1F44D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@annepink/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@annepink/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@annepink/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@annepink/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@annepink/page/121/">121</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@annepink/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="annepink" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 annepink&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@annepink/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@annepink/content.json"};</script>



    
<script src="/@annepink/js/bundle.js" defer></script></body>
</html>

