
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/why-don-t-americans-rush-for-a-position-of-civil-servants/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516945598/mbm21in4tvlxeitnupyp.jpg" alt="美国人为何对公务员不感冒？︱月旦评 Why Don’t Americans Rush for a  Position of Civil Servants?">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-26T06:57:18.000Z">2018-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 932 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/why-don-t-americans-rush-for-a-position-of-civil-servants/">美国人为何对公务员不感冒？︱月旦评 Why Don’t Americans Rush for a  Position of Civil Servants?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516945598/mbm21in4tvlxeitnupyp.jpg" alt="mmexport1516777945022.jpg"></p>
<p>&#x4EBA;&#x4E4B;&#x521D;&#x6027;&#x672C;&#x5584;&#xFF0C;&#x300A;&#x4E09;&#x5B57;&#x7ECF;&#x300B;&#x4E2D;&#x7684;&#x8FD9;&#x53E5;&#x8BDD;&#x5E94;&#x6307;&#x7684;&#x662F;&#x8941;&#x8913;&#x4E2D;&#x7684;&#x5A74;&#x513F;&#x5427;&#xFF1F;&#x4E00;&#x65E6;&#x957F;&#x5927;&#x6210;&#x4EBA;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#xFF0C;&#x5374;&#x53C8;&#x65F6;&#x65F6;&#x53D7;&#x5230;&#x6559;&#x8BF2;&#xFF0C;&#x201C;&#x5BB3;&#x4EBA;&#x4E4B;&#x5FC3;&#x4E0D;&#x53EF;&#x6709;&#xFF0C;&#x9632;&#x4EBA;&#x4E4B;&#x5FC3;&#x4E0D;&#x53EF;&#x65E0;&#x3002;&#x201D;&#x7ED3;&#x679C;&#xFF0C;&#x4EBA;&#x4EBA;&#x50CF;&#x523A;&#x732C;&#x4E00;&#x6837;&#x957F;&#x7740;&#x950B;&#x5229;&#x7684;&#x5C16;&#x523A;&#xFF0C;&#x63D0;&#x9632;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x9669;&#x6076;&#x7528;&#x5FC3;&#xFF0C;&#x8FD9;&#x80FD;&#x662F;&#x201C;&#x6027;&#x672C;&#x5584;&#x201D;&#x5417;&#xFF1F;</p>
<p>&#x5386;&#x53F2;&#x77ED;&#x6682;&#xFF0C;&#x4E5F;&#x65E0;&#x5904;&#x5F15;&#x7ECF;&#x636E;&#x5178;&#x7684;&#x7F8E;&#x56FD;&#x4EBA;&#x5374;&#x575A;&#x6301;&#x8BA4;&#x4E3A;&#x201C;&#x6027;&#x672C;&#x6076;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x51E1;&#x4E8B;&#x7ACB;&#x6CD5;&#x7ACB;&#x89C4;&#xFF0C;&#x7528;&#x5236;&#x5EA6;&#x6CD5;&#x5F8B;&#x8FDB;&#x884C;&#x7EA6;&#x675F;&#xFF0C;&#x8BA4;&#x4E3A;&#x653F;&#x5E9C;&#x662F;&#x8001;&#x864E;&#xFF0C;&#x5FC5;&#x987B;&#x5173;&#x8FDB;&#x7B3C;&#x4E2D;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x7684;&#x6CD5;&#x5F8B;&#x540D;&#x76EE;&#x7E41;&#x591A;&#xFF0C;&#x5206;&#x5F97;&#x5F88;&#x7EC6;&#xFF0C;&#x4E8B;&#x4E8B;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x6765;&#x529E;&#xFF0C;&#x5BB9;&#x4E0D;&#x5F97;&#x534A;&#x70B9;&#x5F39;&#x6027;&#x3002;&#x5C31;&#x8FDE;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x4E5F;&#x4E0D;&#x80FD;&#x51B3;&#x5B9A;&#x4E3A;&#x81EA;&#x5DF1;&#x6DA8;&#x5DE5;&#x8D44;&#xFF0C;&#x90A3;&#x5F97;&#x901A;&#x8FC7;&#x56FD;&#x4F1A;&#x6279;&#x51C6;&#x3002;&#x7F8E;&#x56FD;&#x66FE;&#x6709;&#x6761;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF1A;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x5728;&#x6362;&#x5C4A;&#x524D;&#x4E3A;&#x4F17;&#x8BAE;&#x9662;&#x548C;&#x53C2;&#x8BAE;&#x9662;&#x8BAE;&#x5458;&#x5236;&#x5B9A;&#x7684;&#x6DA8;&#x5DE5;&#x8D44;&#x7684;&#x6709;&#x5173;&#x6CD5;&#x5F8B;&#xFF0C;&#x90FD;&#x662F;&#x65E0;&#x6548;&#x7684;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x516C;&#x52A1;&#x5458;&#x7684;&#x5DE5;&#x8D44;&#x662F;&#x6839;&#x636E;&#x5E02;&#x573A;&#x884C;&#x60C5;&#x5236;&#x5B9A;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x6DA8;&#x5E45;&#x8981;&#x4F4E;&#x4E8E;&#x767E;&#x59D3;&#x5DE5;&#x8D44;&#x7684;&#x6DA8;&#x5E45;&#x3002;&#x6DA8;&#x5DE5;&#x8D44;&#x4E5F;&#x662F;&#x5148;&#x767E;&#x59D3;&#xFF0C;&#x540E;&#x516C;&#x52A1;&#x5458;&#x3002;&#x516C;&#x52A1;&#x5458;&#x4E0D;&#x662F;&#x793E;&#x4F1A;&#x8D22;&#x5BCC;&#x7684;&#x76F4;&#x63A5;&#x521B;&#x9020;&#x8005;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x80FD;&#x592A;&#x9AD8;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x5F15;&#x8D77;&#x4EBA;&#x6C11;&#x7684;&#x4E0D;&#x6EE1;&#x3002;&#x6545;&#x6B64;&#xFF0C;&#x5728;&#x7F8E;&#x56FD;&#x8981;&#x60F3;&#x6323;&#x5927;&#x94B1;&#x53D1;&#x5927;&#x8D22;&#xFF0C;&#x516C;&#x52A1;&#x5458;&#x4E0D;&#x662F;&#x7406;&#x60F3;&#x7684;&#x9009;&#x62E9;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x4EBA;&#x5E72;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x6BD5;&#x7ADF;&#x540D;&#x58F0;&#x597D;&#x542C;&#xFF0C;&#x5047;&#x671F;&#x591A;&#xFF0C;&#x538B;&#x529B;&#x5C0F;&#xFF0C;&#x5DE5;&#x4F5C;&#x7A33;&#x5B9A;&#xFF0C;&#x76F8;&#x5BF9;&#x6E05;&#x95F2;&#xFF0C;&#x5931;&#x4E1A;&#x51E0;&#x7387;&#x5C0F;&#xFF0C;&#x8FD8;&#x80FD;&#x7ED3;&#x8BC6;&#x5230;&#x8FBE;&#x5B98;&#x8D35;&#x4EBA;&#xFF0C;&#x793E;&#x4F1A;&#x540D;&#x6D41;&#xFF0C;&#x4EBA;&#x8109;&#x5173;&#x7CFB;&#x5E7F;&#x6CDB;&#x3002;&#x8FDC;&#x6CA1;&#x6709;&#x56FD;&#x5185;&#x90A3;&#x79CD;&#x201C;5+2&#x201D;&#x3001;&#x201C;&#x767D;&#x52A0;&#x9ED1;&#x201D;&#x3001;&#x201C;&#x96E8;&#x52A0;&#x6CE5;&#x201D;&#x7684;&#x573A;&#x9762;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x7F8E;&#x56FD;&#x5177;&#x6709;&#x4E25;&#x683C;&#x7684;&#x7BA1;&#x7406;&#x548C;&#x76D1;&#x7763;&#x4F53;&#x7CFB;&#xFF0C;&#x8D2A;&#x6C61;&#x8150;&#x8D25;&#x90FD;&#x96BE;&#x4EE5;&#x5B9E;&#x73B0;&#xFF0C;&#x5373;&#x4F7F;&#x4FA5;&#x5E78;&#xFF0C;&#x4E00;&#x65E6;&#x67E5;&#x83B7;&#xFF0C;&#x9762;&#x4E34;&#x7684;&#x5C06;&#x662F;&#x4E25;&#x5389;&#x7684;&#x5236;&#x88C1;&#xFF0C;&#x503E;&#x5BB6;&#x8361;&#x4EA7;&#xFF0C;&#x751A;&#x81F3;&#x7EC8;&#x8EAB;&#x76D1;&#x7981;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x4E0D;&#x6562;&#x8150;&#x8D25;&#xFF0C;&#x8150;&#x8D25;&#x4E0D;&#x8D77;&#xFF01;&#x65B0;&#x52A0;&#x5761;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x516C;&#x52A1;&#x5458;&#x5DE5;&#x8D44;&#x4E0D;&#x9AD8;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x9632;&#x6B62;&#x4EBA;&#x4EEC;&#x8D56;&#x7740;&#x4E0D;&#x8D70;&#xFF0C;&#x51FA;&#x73B0;&#x61D2;&#x60F0;&#x73B0;&#x8C61;&#x3002;&#x516C;&#x52A1;&#x5458;&#x5DE5;&#x8D44;&#x8FC7;&#x9AD8;&#xFF0C;&#x5F85;&#x9047;&#x4F18;&#x539A;&#xFF0C;&#x5C31;&#x4F1A;&#x51FA;&#x73B0;&#x6020;&#x5DE5;&#xFF0C;&#x529E;&#x4E8B;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#xFF0C;&#x5F97;&#x8FC7;&#x4E14;&#x8FC7;&#xFF0C;&#x505A;&#x4E00;&#x5929;&#x548C;&#x5C1A;&#x649E;&#x4E00;&#x5929;&#x949F;&#x3002;&#x8FD9;&#x79CD;&#x73B0;&#x8C61;&#x5728;&#x56FD;&#x5185;&#x5C31;&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5C97;&#x4F4D;&#x4E0A;&#x4F18;&#x54C9;&#x6E38;&#x54C9;&#xFF0C;&#x53EF;&#x4EE5;&#x4E00;&#x76F4;&#x5E72;&#x5230;&#x9000;&#x4F11;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x6709;&#x6240;&#x6539;&#x89C2;&#xFF0C;&#x4F46;&#x56FD;&#x5185;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#x8FC7;&#x72EC;&#x6728;&#x6865;&#x7684;&#x73B0;&#x8C61;&#x5728;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x662F;&#x5F88;&#x70ED;&#x70C8;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x7684;&#x5C97;&#x4F4D;&#x62A5;&#x8003;&#x6BD4;&#x4F8B;&#x8D85;&#x8FC7;&#x4E86;1000:1&#xFF0C;&#x8FD9;&#x672C;&#x8EAB;&#x5C31;&#x4E0D;&#x6B63;&#x5E38;&#x3002;&#x67D0;&#x79CD;&#x73B0;&#x8C61;&#x7684;&#x8FC7;&#x70ED;&#xFF0C;&#x5176;&#x80CC;&#x540E;&#x5B9A;&#x4F1A;&#x6709;&#x67D0;&#x79CD;&#x4E0D;&#x5408;&#x7406;&#x7684;&#x4E1C;&#x897F;&#x5728;&#x8D77;&#x4F5C;&#x7528;&#xFF1A;&#x65F1;&#x6D9D;&#x4FDD;&#x6536;&#xFF0C;&#x94C1;&#x996D;&#x7897;&#xFF0C;&#x65E0;&#x6240;&#x4E8B;&#x4E8B;&#xFF0C;&#x7070;&#x8272;&#x6536;&#x5165;&#xFF0C;&#x4EE5;&#x6743;&#x8C0B;&#x79C1;&#xFF0C;&#x53EF;&#x4EE5;&#x6DF7;&#x5230;&#x8001;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x5982;&#x4F55;&#x7834;&#x9664;&#x8FD9;&#x79CD;&#x8FC7;&#x70ED;&#x73B0;&#x8C61;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x5E94;&#x662F;&#x6548;&#x4EFF;&#x7F8E;&#x56FD;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x6539;&#x9769;&#x516C;&#x52A1;&#x5458;&#x5236;&#x5EA6;&#xFF0C;&#x5236;&#x5B9A;&#x5B9E;&#x65BD;&#x5065;&#x5168;&#x7684;&#x6CD5;&#x5F8B;&#x5236;&#x5EA6;&#xFF0C;&#x7F6E;&#x4E8E;&#x5E7F;&#x5927;&#x4EBA;&#x6C11;&#x7684;&#x76D1;&#x7763;&#x4E4B;&#x4E0B;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x90A3;&#x4E9B;&#x6EE5;&#x7AFD;&#x5145;&#x6570;&#x8005;&#x624D;&#x4F1A;&#x65E0;&#x5904;&#x8EB2;&#x85CF;&#xFF0C;&#x516C;&#x52A1;&#x5458;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x6210;&#x4E3A;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x516C;&#x4EC6;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/why-don-t-americans-rush-for-a-position-of-civil-servants" target="_blank" rel="noopener">&#x7F8E;&#x56FD;&#x4EBA;&#x4E3A;&#x4F55;&#x5BF9;&#x516C;&#x52A1;&#x5458;&#x4E0D;&#x611F;&#x5192;&#xFF1F;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Why Don&#x2019;t Americans Rush for a  Position of Civil Servants?</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/introduction-to-the-exemplary-deeds-of-an-outstanding-party-member/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXXYtzM3UP3fvW54WHFzFSXaPXkjHhZbtJ92ZmSqgDEpG/mmexport1516777950116.jpg" alt="优秀党员先进事迹介绍 Introduction to the Exemplary Deeds of An Outstanding Party Member">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-26T00:25:09.000Z">2018-01-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2314 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/introduction-to-the-exemplary-deeds-of-an-outstanding-party-member/">优秀党员先进事迹介绍 Introduction to the Exemplary Deeds of An Outstanding Party Member</a>
            
        </h1>
        <div class="content">
            <p>&#x672C;&#x4EBA;&#x4E00;&#x76F4;&#x575A;&#x6301;&#x81EA;&#x5B66;&#x82F1;&#x8BED;&#x3001;&#x65E5;&#x8BED;&#xFF0C;&#x5728;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#x4E2D;&#x53D1;&#x6325;&#x4E86;&#x79EF;&#x6781;&#x4F5C;&#x7528;&#x3002;&#x591A;&#x6B21;&#x88AB;&#x8BC4;&#x4E3A;&#x533A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5148;&#x8FDB;&#x4E2A;&#x4EBA;&#xFF0C;&#x83B7;&#x5F97;2008&#x5E74;&#x5EA6;&#x3001;2011&#x5E74;&#x5EA6;&#x3001;2012&#x5E74;&#x5EA6;&#x3001;2017&#x5E74;&#x5EA6;&#x533A;&#x4F18;&#x79C0;&#x5171;&#x4EA7;&#x515A;&#x5458;&#x79F0;&#x53F7;&#x3001;2009&#x5E74;&#x5EA6;&#x521B;&#x57CE;&#x5DE5;&#x4F5C;&#x5148;&#x8FDB;&#x4E2A;&#x4EBA;&#x79F0;&#x53F7;&#x3002;&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x4E1A;&#x4F59;&#x6D3B;&#x52A8;&#xFF0C;&#x83B7;&#x5F97;2011&#x5E74;&#x5EA6;&#x533A;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x6BD4;&#x8D5B;&#x4E9A;&#x519B;&#x79F0;&#x53F7;&#x3002;</p>
<p>&#x591A;&#x5E74;&#x6765;&#xFF0C;&#x6574;&#x7406;&#x7F16;&#x5370;&#x4E86;&#x62DB;&#x5546;&#x624B;&#x518C;&#x3001;&#x9879;&#x76EE;&#x518C;&#x3001;&#x5916;&#x8D44;&#x62DB;&#x5546;&#x5B9E;&#x52A1;&#x3001;&#x91CD;&#x70B9;&#x4F01;&#x4E1A;&#x540D;&#x5F55;&#x7B49;&#x6750;&#x6599;&#xFF0C;&#x7FFB;&#x8BD1;&#x4E86;&#x9879;&#x76EE;&#x518C;&#x3001;&#x5BA3;&#x4F20;&#x7247;&#x7B49;&#x5BF9;&#x5916;&#x63A8;&#x4ECB;&#x6750;&#x6599;&#x3002;</p>
<p>&#x5728;&#x6CE8;&#x91CD;&#x5404;&#x79CD;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#x65B9;&#x9762;&#xFF0C;&#x4E0D;&#x65AD;&#x81EA;&#x6211;&#x5145;&#x7535;&#x3001;&#x94BB;&#x7814;&#x4E1A;&#x52A1;&#xFF0C;&#x5B66;&#x4E60;&#x65B0;&#x77E5;&#x8BC6;&#x3001;&#x638C;&#x63E1;&#x65B0;&#x672C;&#x9886;&#x3002;</p>
<p>&#x4E3A;&#x5C3D;&#x5FEB;&#x9002;&#x5E94;&#x5DE5;&#x4F5C;&#xFF0C;&#x6211;&#x79EF;&#x6781;&#x53C2;&#x52A0;&#x5C40;&#x7EC4;&#x7EC7;&#x7684;&#x5404;&#x79CD;&#x5B66;&#x4E60;&#x6D3B;&#x52A8;&#xFF0C;&#x5229;&#x7528;&#x7F51;&#x7EDC;&#x641C;&#x96C6;&#x6574;&#x7406;&#x4E0E;&#x62DB;&#x5546;&#x6709;&#x5173;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x56FD;&#x5BB6;&#x53CA;&#x5730;&#x65B9;&#x5728;&#x4EA7;&#x4E1A;&#x3001;&#x73AF;&#x4FDD;&#x3001;&#x7A0E;&#x6536;&#x3001;&#x8D22;&#x653F;&#x3001;&#x571F;&#x5730;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x4EE5;&#x53CA;&#x6CD5;&#x5F8B;&#x3001;&#x5916;&#x8BED;&#x3001;&#x9879;&#x76EE;&#x8C08;&#x5224;&#x6280;&#x5DE7;&#x7B56;&#x7565;&#x548C;&#x793E;&#x4EA4;&#x793C;&#x4EEA;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x51E1;&#x6D89;&#x53CA;&#x5230;&#x62DB;&#x5546;&#x7684;&#x4E00;&#x5207;&#x77E5;&#x8BC6;&#x90FD;&#x8FDB;&#x884C;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x521A;&#x5F00;&#x59CB;&#x4E0E;&#x5BA2;&#x5546;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x6709;&#x5BA2;&#x5546;&#x5BF9;&#x6211;&#x533A;&#x62DB;&#x5546;&#x653F;&#x7B56;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x201C;&#x5212;&#x62E8;&#x571F;&#x5730;&#x201D;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x4E5F;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x6240;&#x4EE5;&#x5DE5;&#x4F5C;&#x6BD4;&#x8F83;&#x88AB;&#x52A8;&#xFF0C;&#x540E;&#x6765;&#x4E0A;&#x7F51;&#x67E5;&#x627E;&#x8D44;&#x6599;&#x624D;&#x5F04;&#x6E05;&#x695A;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5BF9;&#x4FC3;&#x8FDB;&#x5730;&#x65B9;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#x3001;&#x589E;&#x5F3A;&#x5730;&#x65B9;&#x8D22;&#x529B;&#x5177;&#x6709;&#x91CD;&#x5927;&#x4F5C;&#x7528;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x5BF9;&#x9879;&#x76EE;&#x672A;&#x6765;&#x4EA7;&#x751F;&#x7684;&#x6548;&#x76CA;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x4E13;&#x95E8;&#x81EA;&#x5B66;&#x4E86;&#x91D1;&#x878D;&#x3001;&#x8D22;&#x7A0E;&#x65B9;&#x9762;&#x7684;&#x6709;&#x5173;&#x6559;&#x6750;&#xFF0C;&#x5F04;&#x6E05;&#x4E86;&#x5404;&#x79CD;&#x7A0E;&#x79CD;&#x3001;&#x7A0E;&#x8D1F;&#x6BD4;&#x4F8B;&#x3001;&#x5730;&#x65B9;&#x5206;&#x6210;&#x4EE5;&#x53CA;&#x4EA7;&#x503C;&#x3001;&#x6548;&#x76CA;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x83B7;&#x5F97;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x5C31;&#x80FD;&#x5BF9;&#x8BE5;&#x9879;&#x76EE;&#x5C06;&#x6765;&#x7684;&#x7EB3;&#x7A0E;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x5206;&#x6790;&#xFF0C;&#x6709;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x4E86;&#x89E3;&#x3002;</p>
<p>&#x5728;&#x5916;&#x8BED;&#x5B66;&#x4E60;&#x65B9;&#x9762;&#xFF0C;&#x7531;&#x4E8E;&#x5DE5;&#x4F5C;&#x9700;&#x8981;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x575A;&#x6301;&#x81EA;&#x5B66;&#x3002;&#x82F1;&#x8BED;&#x53D6;&#x5F97;&#x4E86;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x8BC1;&#x4E66;&#xFF0C;&#x83B7;&#x5F97;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#xFF0C;&#x73B0;&#x6B63;&#x51C6;&#x5907;&#x5168;&#x56FD;&#x7FFB;&#x8BD1;&#x8D44;&#x683C;&#x82F1;&#x8BED;&#x4E8C;&#x7EA7;&#x7B14;&#x8BD1;&#x8003;&#x8BD5;&#xFF1B;&#x65E5;&#x8BED;&#x8FBE;&#x5230;&#x4E2D;&#x7EA7;&#x6C34;&#x5E73;&#x3002;&#x5E73;&#x65F6;&#x80FD;&#x591F;&#x4E0A;&#x7F51;&#x6D4F;&#x89C8;&#x4E00;&#x4E9B;&#x56FD;&#x5916;500&#x5F3A;&#x53CA;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#x7F51;&#x7AD9;&#xFF0C;&#x4E0E;&#x5916;&#x5546;&#x901A;&#x8FC7;&#x90AE;&#x4EF6;&#x8054;&#x7CFB;&#xFF0C;&#x5BFB;&#x627E;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x9010;&#x6E10;&#x638C;&#x63E1;&#x4E86;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#xFF0C;&#x589E;&#x5F3A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x3002;&#x5728;&#x8DDF;&#x7740;&#x9886;&#x5BFC;&#x6216;&#x4E0E;&#x540C;&#x4E8B;&#x5916;&#x51FA;&#x62DB;&#x5546;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x4ED6;&#x4EEC;&#x7684;&#x6210;&#x529F;&#x7ECF;&#x9A8C;&#x548C;&#x505A;&#x6CD5;&#xFF0C;&#x5F00;&#x9614;&#x4E86;&#x89C6;&#x91CE;&#xFF0C;&#x62D3;&#x5C55;&#x4E86;&#x77E5;&#x8BC6;&#x9762;&#x3002;</p>
<p>&#x5728;&#x575A;&#x51B3;&#x670D;&#x4ECE;&#x9886;&#x5BFC;&#x7684;&#x5B89;&#x6392;&#x3001;&#x57CB;&#x5934;&#x82E6;&#x5E72;&#x65B9;&#x9762;&#xFF0C;&#x575A;&#x51B3;&#x9886;&#x4F1A;&#x843D;&#x5B9E;&#x4E0A;&#x7EA7;&#x7684;&#x51B3;&#x7B56;&#x548C;&#x7CBE;&#x795E;&#xFF0C;&#x606A;&#x5C3D;&#x804C;&#x5B88;&#x3001;&#x4EFB;&#x52B3;&#x4EFB;&#x6028;&#x3001;&#x624E;&#x5B9E;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x51E0;&#x5E74;&#x6765;&#xFF0C;&#x6211;&#x575A;&#x51B3;&#x670D;&#x4ECE;&#x9886;&#x5BFC;&#x7684;&#x5B89;&#x6392;&#xFF0C;&#x52AA;&#x529B;&#x505A;&#x597D;&#x9886;&#x5BFC;&#x4EA4;&#x529E;&#x7684;&#x5404;&#x9879;&#x5DE5;&#x4F5C;&#x3002;&#x9996;&#x5148;&#x53C2;&#x4E0E;&#x4E86;&#x5F88;&#x591A;&#x91CD;&#x8981;&#x7684;&#x4E0E;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x6709;&#x5173;&#x7684;&#x6D3B;&#x52A8;&#x3002;&#x5BF9;&#x6709;&#x5173;&#x9879;&#x76EE;&#x7684;&#x8003;&#x5BDF;&#x3001;&#x6D3D;&#x8C08;&#xFF0C;&#x6211;&#x63D0;&#x524D;&#x5236;&#x4F5C;&#x6D3B;&#x52A8;&#x65B9;&#x6848;&#xFF0C;&#x5B89;&#x6392;&#x8003;&#x5BDF;&#x9009;&#x5740;&#xFF0C;&#x8BA4;&#x771F;&#x843D;&#x5B9E;&#x7EC6;&#x8282;&#xFF0C;&#x786E;&#x4FDD;&#x8003;&#x5BDF;&#x6D3B;&#x52A8;&#x53D6;&#x5F97;&#x5B9E;&#x6548;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x901A;&#x8FC7;&#x6D3B;&#x52A8;&#xFF0C;&#x6211;&#x7ED3;&#x4EA4;&#x4E86;&#x5927;&#x6279;&#x5BA2;&#x5546;&#x670B;&#x53CB;&#xFF0C;&#x4E86;&#x89E3;&#x4E86;&#x5F88;&#x591A;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4E3A;&#x5BA3;&#x4F20;&#x5CB1;&#x5CB3;&#xFF0C;&#x6269;&#x5927;&#x6211;&#x533A;&#x5BF9;&#x5916;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x5C3D;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5FAE;&#x8584;&#x4E4B;&#x529B;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x7684;&#x5F15;&#x8FDB;&#x4E0A;&#xFF0C;&#x575A;&#x6301;&#x52A1;&#x5B9E;&#x7684;&#x5DE5;&#x4F5C;&#x4F5C;&#x98CE;&#x3002;&#x4FEF;&#x4E0B;&#x8EAB;&#x5B50;&#xFF0C;&#x52E4;&#x52E4;&#x6073;&#x6073;&#xFF0C;&#x6446;&#x6B63;&#x5FC3;&#x6001;&#xFF0C;&#x4E00;&#x5FC3;&#x4E00;&#x610F;&#x8C0B;&#x9879;&#x76EE;&#x3002;&#x4E3A;&#x83B7;&#x53D6;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x548C;&#x638C;&#x63E1;&#x7B2C;&#x4E00;&#x624B;&#x7684;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x8D44;&#x6599;&#xFF0C;&#x91C7;&#x53D6;&#x4E3B;&#x52A8;&#x767B;&#x95E8;&#x62DC;&#x8BBF;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x5728;&#x62DC;&#x8BBF;&#x8054;&#x7CFB;&#x6295;&#x8D44;&#x5546;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x5BA2;&#x5546;&#x4E0D;&#x597D;&#x63A5;&#x89E6;&#xFF0C;&#x6709;&#x7684;&#x751A;&#x81F3;&#x6301;&#x6000;&#x7591;&#x7684;&#x6001;&#x5EA6;&#xFF0C;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x5229;&#x53EF;&#x56FE;&#xFF0C;&#x81EA;&#x5DF1;&#x5403;&#x4E86;&#x4E0D;&#x5C11;&#x95ED;&#x95E8;&#x7FB9;&#x3002;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x627E;&#x4E0D;&#x5230;&#x6709;&#x6548;&#x7684;&#x5207;&#x5165;&#x70B9;&#xFF0C;&#x751A;&#x81F3;&#x51FA;&#x73B0;&#x4E86;&#x6D88;&#x6781;&#x7684;&#x5DE5;&#x4F5C;&#x60C5;&#x7EEA;&#x3002;&#x5728;&#x9886;&#x5BFC;&#x548C;&#x540C;&#x5FD7;&#x4EEC;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x6211;&#x8BA4;&#x771F;&#x5206;&#x6790;&#x5DE5;&#x4F5C;&#x88AB;&#x52A8;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x603B;&#x7ED3;&#x6559;&#x8BAD;&#xFF0C;&#x8C03;&#x6574;&#x4E86;&#x5DE5;&#x4F5C;&#x601D;&#x8DEF;&#x3002;&#x5F00;&#x59CB;&#x4EE5;&#x4EA7;&#x4E1A;&#x89C4;&#x5212;&#x3001;&#x571F;&#x5730;&#x89C4;&#x5212;&#x3001;&#x8D44;&#x6E90;&#x7B49;&#x4E3A;&#x4F9D;&#x6258;&#x8FDB;&#x884C;&#x62DB;&#x5546;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x826F;&#x597D;&#x7684;&#x6548;&#x679C;&#x3002;</p>
<p>&#x4ECA;&#x5E74;&#xFF0C;&#x5C71;&#x4E1C;&#x5929;&#x8DEF;&#x91CD;&#x5DE5;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x6295;&#x8D44;1&#x4EBF;&#x5143;&#x7684;&#x5DE5;&#x7A0B;&#x673A;&#x68B0;&#x9879;&#x76EE;&#x5DF2;&#x7B7E;&#x7EA6;&#x843D;&#x5730;&#xFF0C;&#x6D3D;&#x8C08;&#x7684;&#x5BA0;&#x7269;&#x98DF;&#x54C1;&#x9879;&#x76EE;&#x8FD1;&#x671F;&#x7B7E;&#x7EA6;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x91D1;&#x878D;&#x547C;&#x53EB;&#x4E2D;&#x5FC3;&#x9879;&#x76EE;&#x3001;&#x667A;&#x80FD;&#x5316;&#x8F6F;&#x786C;&#x4EF6;&#x5F00;&#x53D1;&#x57FA;&#x5730;&#x7B49;&#x9879;&#x76EE;&#x6B63;&#x5728;&#x6D3D;&#x8C08;&#xFF0C;&#x5E76;&#x638C;&#x63E1;&#x4E86;&#x4E00;&#x6279;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x5728;&#x4E0E;&#x6295;&#x8D44;&#x5546;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x4E0D;&#x5351;&#x4E0D;&#x4EA2;&#x3001;&#x4EE5;&#x8BDA;&#x5F85;&#x4EBA;&#x3001;&#x70ED;&#x60C5;&#x670D;&#x52A1;&#xFF0C;&#x6700;&#x7EC8;&#x8D62;&#x5F97;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5C0A;&#x91CD;&#x548C;&#x4FE1;&#x4EFB;&#xFF0C;&#x6D3D;&#x8C08;&#x4E86;&#x8BB8;&#x591A;&#x6709;&#x5408;&#x4F5C;&#x610F;&#x5411;&#x7684;&#x9879;&#x76EE;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x53C8;&#x901A;&#x8FC7;&#x4ED6;&#x4EEC;&#x7ED3;&#x8BC6;&#x4E86;&#x66F4;&#x591A;&#x7684;&#x6295;&#x8D44;&#x5546;&#xFF0C;&#x5F00;&#x59CB;&#x5229;&#x7528;&#x4EE5;&#x5546;&#x5F15;&#x5546;&#x8FD9;&#x79CD;&#x6709;&#x6548;&#x7684;&#x62DB;&#x5546;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x4E3A;&#x6D3D;&#x8C08;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x7ECF;&#x5E38;&#x727A;&#x7272;&#x6389;&#x8282;&#x5047;&#x65E5;&#x548C;&#x4E2A;&#x4EBA;&#x7684;&#x4F11;&#x606F;&#x65F6;&#x95F4;&#xFF0C;&#x966A;&#x540C;&#x5BA2;&#x5546;&#x5230;&#x56ED;&#x533A;&#x548C;&#x4E61;&#x9547;&#x8003;&#x5BDF;&#x3002;&#x6709;&#x7684;&#x5BA2;&#x5546;&#x4E3A;&#x8868;&#x793A;&#x611F;&#x8C22;&#x62FF;&#x51FA;&#x793C;&#x54C1;&#xFF0C;&#x4F46;&#x90FD;&#x88AB;&#x6211;&#x4E00;&#x4E00;&#x5A49;&#x8A00;&#x8C22;&#x7EDD;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x61C2;&#x5F97;&#x4E3A;&#x5BA2;&#x5546;&#x670D;&#x52A1;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x804C;&#x8D23;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4EE3;&#x8868;&#x7740;&#x6574;&#x4E2A;&#x5C40;&#x7684;&#x96C6;&#x4F53;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x5728;&#x6587;&#x5B57;&#x6750;&#x6599;&#x4E0A;&#xFF0C;&#x8FDE;&#x7EED;&#x51E0;&#x5E74;&#x7B56;&#x5212;&#x6574;&#x7406;&#x3001;&#x7FFB;&#x8BD1;&#x4E86;&#x62DB;&#x5546;&#x9879;&#x76EE;&#x518C;&#x3001;&#x5BA3;&#x4F20;&#x7247;&#x3001;&#x62DB;&#x5546;&#x624B;&#x518C;&#x7B49;&#x3002;&#x7279;&#x522B;&#x662F;&#x62DB;&#x5546;&#x624B;&#x518C;&#x3001;&#x5BA3;&#x4F20;&#x7247;&#x3001;&#x91CD;&#x70B9;&#x4F01;&#x4E1A;&#x540D;&#x5F55;&#x7684;&#x6587;&#x5B57;&#x6574;&#x7406;&#x3001;&#x7F16;&#x6392;&#x3001;&#x7FFB;&#x8BD1;&#xFF0C;&#x7531;&#x4E8E;&#x65F6;&#x95F4;&#x7D27;&#xFF0C;&#x5185;&#x5BB9;&#x591A;&#xFF0C;&#x52A0;&#x73ED;&#x52A0;&#x70B9;&#xFF0C;&#x6709;&#x65F6;&#x901A;&#x5BB5;&#x8FBE;&#x65E6;&#xFF0C;&#x7EC8;&#x4E8E;&#x6309;&#x65F6;&#x5B8C;&#x6210;&#x4E86;&#x4EFB;&#x52A1;&#x3002;&#x540C;&#x65F6;&#x4E3A;&#x5E02;&#x62DB;&#x5546;&#x5C40;&#x3001;&#x533A;&#x5916;&#x4E8B;&#x529E;&#x3001;&#x533A;&#x5546;&#x52A1;&#x5C40;&#x7FFB;&#x8BD1;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6D89;&#x5916;&#x6750;&#x6599;&#x3002;</p>
<p>&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x63A8;&#x79FB;&#xFF0C;&#x6709;&#x65F6;&#x81EA;&#x5DF1;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x677E;&#x61C8;&#x3001;&#x6D6E;&#x8E81;&#x7684;&#x5FC3;&#x7406;&#x3002;&#x4F46;&#x770B;&#x5230;&#x5C40;&#x9886;&#x5BFC;&#x4EEC;&#x6574;&#x65E5;&#x5FD9;&#x5FD9;&#x788C;&#x788C;&#xFF0C;&#x9ED8;&#x9ED8;&#x5949;&#x732E;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x4E8B;&#x4E1A;&#x5FC3;&#x3001;&#x8D23;&#x4EFB;&#x611F;&#xFF0C;&#x5BF9;&#x5DE5;&#x4F5C;&#x4E0D;&#x8F9E;&#x8270;&#x8F9B;&#x3001;&#x7CBE;&#x76CA;&#x6C42;&#x7CBE;&#x7684;&#x7CBE;&#x795E;&#xFF0C;&#x5728;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x4E2D;&#x7ED9;&#x4E86;&#x6211;&#x5F88;&#x5927;&#x7684;&#x9707;&#x52A8;&#x548C;&#x9F13;&#x821E;&#xFF0C;&#x4F7F;&#x6211;&#x9010;&#x6E10;&#x514B;&#x670D;&#x4E86;&#x539F;&#x6709;&#x7684;&#x6D6E;&#x8E81;&#x5FC3;&#x6001;&#xFF0C;&#x57F9;&#x517B;&#x4E86;&#x624E;&#x5B9E;&#x79EF;&#x6781;&#x7684;&#x5DE5;&#x4F5C;&#x6001;&#x5EA6;&#x3002;</p>
<p>2017&#x5E74;4&#x6708;&#xFF0C;&#x6211;&#x6309;&#x7167;&#x9886;&#x5BFC;&#x7684;&#x5B89;&#x6392;&#x5230;&#x6D4E;&#x5357;&#x9A7B;&#x70B9;&#x62DB;&#x5546;&#xFF0C;&#x5E76;&#x62C5;&#x4EFB;&#x7EC4;&#x957F;&#x3002;&#x9762;&#x5BF9;&#x6D4E;&#x5357;&#x5E02;&#x66F4;&#x52A0;&#x9AD8;&#x6DA8;&#x3001;&#x6FC0;&#x70C8;&#x7684;&#x62DB;&#x5546;&#x73AF;&#x5883;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x754F;&#x96BE;&#x53D1;&#x6101;&#xFF0C;&#x9010;&#x6B65;&#x4ECE;&#x5546;&#x4F1A;&#x3001;&#x7701;&#x8D38;&#x4FC3;&#x4F1A;&#x8054;&#x7CFB;&#xFF0C;&#x6162;&#x6162;&#x627E;&#x5230;&#x4E86;&#x7A81;&#x7834;&#x53E3;&#xFF0C;&#x83B7;&#x53D6;&#x4E86;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x62DB;&#x5546;&#x4FE1;&#x606F;&#xFF0C;&#x5982;&#xFF1A;&#x5229;&#x7528;&#x4E00;&#x5E26;&#x4E00;&#x8DEF;&#x4E1D;&#x8DEF;&#x57FA;&#x91D1;&#x6295;&#x8D44;2000&#x4E07;&#x7F8E;&#x5143;&#x7684;&#x65E0;&#x4EBA;&#x673A;&#x7814;&#x53D1;&#x9879;&#x76EE;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x548C;&#x5DE5;&#x4F5C;&#x4E2D;&#x529B;&#x6C42;&#x8282;&#x4FED;&#x3002;</p>
<p>&#x5728;&#x7ACB;&#x8DB3;&#x672C;&#x804C;&#x5DE5;&#x4F5C;&#x3001;&#x79EF;&#x6781;&#x8FDB;&#x53D6;&#x65B9;&#x9762;&#xFF0C;&#x4E0D;&#x65AD;&#x89E3;&#x653E;&#x601D;&#x60F3;&#x3001;&#x521B;&#x65B0;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3001;&#x8F6C;&#x53D8;&#x4F5C;&#x98CE;</p>
<p>&#x5728;&#x9879;&#x76EE;&#x7684;&#x5F15;&#x8FDB;&#x4E0A;&#xFF0C;&#x4E0D;&#x65AD;&#x6478;&#x7D22;&#x63A2;&#x8BA8;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x4E00;&#x662F;&#x8F6C;&#x53D8;&#x601D;&#x8DEF;&#x62DB;&#x5927;&#x5546;&#x3002;&#x6211;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x3001;&#x53D1;&#x5C55;&#x89C4;&#x5212;&#x3001;&#x9879;&#x76EE;&#x4EA7;&#x54C1;&#x524D;&#x666F;&#xFF0C;&#x7B5B;&#x9009;&#x597D;&#x9879;&#x76EE;&#x3002;&#x8F6C;&#x53D8;&#x4E86;&#x62DB;&#x5546;&#x7406;&#x5FF5;&#xFF0C;&#x6539;&#x53D8;&#x4E86;&#x539F;&#x6765;&#x7684;&#x90A3;&#x79CD;&#x201C;&#x6709;&#x5546;&#x5C31;&#x62DB;&#x3001;&#x6709;&#x8D44;&#x5C31;&#x5F15;&#x201D;&#x7684;&#x7C97;&#x653E;&#x5F0F;&#x62DB;&#x5546;&#x7406;&#x5FF5;&#xFF0C;&#x7531;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5411;&#x62DB;&#x5546;&#x9009;&#x8D44;&#x8F6C;&#x53D8;&#xFF0C;&#x628A;&#x62DB;&#x5546;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x5F15;&#x8FDB;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x5927;&#xFF0C;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x9AD8;&#xFF0C;&#x8D22;&#x653F;&#x8D21;&#x732E;&#x597D;&#xFF0C;&#x4EA7;&#x4E1A;&#x5E26;&#x52A8;&#x80FD;&#x529B;&#x5F3A;&#xFF0C;&#x9AD8;&#x7AEF;&#x3001;&#x9AD8;&#x8D28;&#x3001;&#x9AD8;&#x6548;&#x9879;&#x76EE;&#x4E0A;&#x6765;&#x3002;&#x5BF9;&#x4E0D;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x548C;&#x73AF;&#x4FDD;&#x653F;&#x7B56;&#x7684;&#x9879;&#x76EE;&#x575A;&#x51B3;&#x4E00;&#x4E2A;&#x4E0D;&#x5F15;&#xFF0C;&#x4E2A;&#x522B;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x5927;&#x3001;&#x7A0E;&#x6E90;&#x5C0F;&#x7684;&#x9879;&#x76EE;&#x4E88;&#x4EE5;&#x59D4;&#x5A49;&#x56DE;&#x7EDD;&#x3002;</p>
<p>&#x4E8C;&#x662F;&#x5229;&#x7528;&#x7F51;&#x7EDC;&#x5E7F;&#x62DB;&#x5546;&#x3002;&#x5C06;&#x7F51;&#x7EDC;&#x62DB;&#x5546;&#x4E0E;&#x4F20;&#x7EDF;&#x62DB;&#x5546;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x62D3;&#x5BBD;&#x4FE1;&#x606F;&#x6E20;&#x9053;&#x3002;&#x5E73;&#x65E5;&#x91CC;&#xFF0C;&#x81EA;&#x5DF1;&#x5F88;&#x6CE8;&#x91CD;&#x7F51;&#x7EDC;&#x62DB;&#x5546;&#x3002;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x53D1;&#x5E03;&#x6700;&#x65B0;&#x7684;&#x5730;&#x5757;&#x63A8;&#x4ECB;&#x3001;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x3001;&#x53D1;&#x5C55;&#x8F7D;&#x4F53;&#x3001;&#x6276;&#x6301;&#x653F;&#x7B56;&#x7B49;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#xFF0C;&#x8BA9;&#x5BA2;&#x5546;&#x627E;&#x5230;&#x6211;&#x4EEC;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x4E3B;&#x52A8;&#x4E0A;&#x7F51;&#x53BB;&#x5BFB;&#x627E;&#x6295;&#x8D44;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x4E09;&#x662F;&#x501F;&#x52A9;&#x5E73;&#x53F0;&#x6765;&#x62DB;&#x5546;&#x3002;&#x6CE8;&#x91CD;&#x4E86;&#x4E0E;&#x9AD8;&#x6821;&#x3001;&#x79D1;&#x7814;&#x673A;&#x6784;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x540C;&#x65F6;&#x5229;&#x7528;&#x5FAE;&#x4FE1;&#x5E73;&#x53F0;&#x52A0;&#x5F3A;&#x4E86;&#x4E0E;&#x5546;&#x4F1A;&#x3001;&#x8D38;&#x4FC3;&#x4F1A;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x5F88;&#x591A;&#x5546;&#x673A;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x5F15;&#x6765;&#x5BA2;&#x5546;&#xFF0C;&#x6700;&#x540E;&#x53C8;&#x80FD;&#x7559;&#x4F4F;&#x5BA2;&#x5546;&#x9760;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x4F18;&#x8D28;&#x7684;&#x670D;&#x52A1;&#x3002;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x4E0E;&#x6295;&#x8D44;&#x5546;&#x6C9F;&#x901A;&#x8054;&#x7CFB;&#xFF0C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x63D0;&#x4F9B;&#x4FBF;&#x6377;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x8212;&#x5FC3;&#x3001;&#x653E;&#x5FC3;&#x3001;&#x5B89;&#x5FC3;&#x5730;&#x5728;&#x6211;&#x533A;&#x521B;&#x4E1A;&#x53D1;&#x5C55;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmXXYtzM3UP3fvW54WHFzFSXaPXkjHhZbtJ92ZmSqgDEpG/mmexport1516777950116.jpg" alt="mmexport1516777950116.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/introduction-to-the-exemplary-deeds-of-an-outstanding-party-member" target="_blank" rel="noopener">&#x4F18;&#x79C0;&#x515A;&#x5458;&#x5148;&#x8FDB;&#x4E8B;&#x8FF9;&#x4ECB;&#x7ECD; Introduction to the Exemplary Deeds of An Outstanding Party Member</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/a-part-of-history-that-should-never-be-forgotten/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZCrkt5LronyxU5KgwTNBM7vQMux6engJn8eZ3a8K15UH/146673537495427676.JPEG" alt="不能忘记的一段历史 A Part of History that Should Never be Forgotten">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-25T13:14:06.000Z">2018-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/a-part-of-history-that-should-never-be-forgotten/">不能忘记的一段历史 A Part of History that Should Never be Forgotten</a>
            
        </h1>
        <div class="content">
            <p>Liu Lianren, a native of Gaomi County, Shandong Province, was caught by the Japanese in September 1944, and then taken to a coal mine in Hokkaido as a coolie. In July 1945, he took the opportunity to run away to the deep mountains and forests in Hokkaido, where he stayed for 13 years untill he was found by a Japanese hunter. He didn&#x2019;t know it was not long after he escaped that Japan announced unconditional surrender. He returned home in 1958, but he was not used to sleeping on the bed, just squatting all night in the corner&#x2026; After a long time, he managed to live like a normal person. </p>
<p>In order to find justice and dignity for him, with the support of the whole nation and the help of Japanese friends, in March 1996, Liu Lianren filed a lawsuit against the Japanese government who still pleaded not guilty and did not compensate, and went to Japan to make statement before the court for three times.</p>
<p>On September 2, 2000, Liu Lianren died with hatred. Before his death, he told his son, &#x201C;After I die, you must continue the lawsuit against Japan. If you die, your son will go on. We must bring the case to the end!&#x201D;</p>
<p>His famous remark is that &#x201C;One should have integrity, ambition and courage.&#x201D; </p>
<p>&#x5218;&#x8FDE;&#x4EC1;&#xFF0C;&#x5C71;&#x4E1C;&#x9AD8;&#x5BC6;&#x4EBA;&#xFF0C;1944&#x5E74;9&#x6708;&#x88AB;&#x65E5;&#x672C;&#x4EBA;&#x6293;&#x53BB;&#x5230;&#x5317;&#x6D77;&#x9053;&#x67D0;&#x7164;&#x77FF;&#x505A;&#x82E6;&#x529B;&#x3002;1945&#x5E74;7&#x6708;&#xFF0C;&#x4ED6;&#x4E58;&#x673A;&#x9003;&#x5230;&#x5317;&#x6D77;&#x9053;&#x6DF1;&#x5C71;&#x8001;&#x6797;&#x91CC;&#xFF0C;&#x4E00;&#x5446;&#x5C31;&#x662F;13&#x5E74;&#xFF0C;&#x540E;&#x88AB;&#x4E00;&#x730E;&#x4EBA;&#x53D1;&#x73B0;&#x3002;&#x4ED6;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x9003;&#x8DD1;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#xFF0C;&#x65E5;&#x672C;&#x5C31;&#x5BA3;&#x5E03;&#x6295;&#x964D;&#x4E86;&#x3002;1958&#x5E74;&#x56DE;&#x56FD;&#xFF0C;&#x53EF;&#x4ED6;&#x5DF2;&#x4E0D;&#x4E60;&#x60EF;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x7761;&#x89C9;&#xFF0C;&#x53EA;&#x662F;&#x6574;&#x591C;&#x8E72;&#x5728;&#x89D2;&#x843D;&#x91CC;&#x2026;&#x2026;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x624D;&#x80FD;&#x50CF;&#x6B63;&#x5E38;&#x4EBA;&#x4E00;&#x6837;&#x5730;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4E3A;&#x8BA8;&#x56DE;&#x516C;&#x9053;&#xFF0C;1996&#x5E74;3&#x6708;&#xFF0C;&#x5728;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x652F;&#x6301;&#x548C;&#x65E5;&#x672C;&#x53CB;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x5218;&#x8FDE;&#x4EC1;&#x5411;&#x4ECD;&#x7136;&#x4E0D;&#x8BA4;&#x7F6A;&#x4E0D;&#x8D54;&#x507F;&#x7684;&#x65E5;&#x672C;&#x653F;&#x5E9C;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#xFF0C;&#x5E76;3&#x6B21;&#x8D74;&#x65E5;&#x4E0A;&#x6CD5;&#x5EAD;&#x9648;&#x8FF0;&#x3002;</p>
<p>2000&#x5E74;9&#x6708;2&#x65E5;&#xFF0C;&#x5218;&#x8FDE;&#x4EC1;&#x542B;&#x6068;&#x53BB;&#x4E16;&#x3002;&#x4E34;&#x7EC8;&#xFF0C;&#x4ED6;&#x53EE;&#x5631;&#x513F;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x6B7B;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x8981;&#x628A;&#x548C;&#x65E5;&#x672C;&#x7684;&#x5B98;&#x53F8;&#x6253;&#x4E0B;&#x53BB;&#xFF0C;&#x4F60;&#x6B7B;&#x4E86;&#x8FD8;&#x6709;&#x5B59;&#x5B50;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x5B98;&#x53F8;&#x6253;&#x5230;&#x5E95;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x505A;&#x4EBA;&#x8981;&#x6709;&#x9AA8;&#x6C14;&#x3001;&#x5FD7;&#x6C14;&#x548C;&#x52C7;&#x6C14;&#x3002;&#x201D;&#x662F;&#x4ED6;&#x7684;&#x540D;&#x8A00;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZCrkt5LronyxU5KgwTNBM7vQMux6engJn8eZ3a8K15UH/146673537495427676.JPEG" alt="146673537495427676.JPEG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/a-part-of-history-that-should-never-be-forgotten" target="_blank" rel="noopener">&#x4E0D;&#x80FD;&#x5FD8;&#x8BB0;&#x7684;&#x4E00;&#x6BB5;&#x5386;&#x53F2; A Part of History that Should Never be Forgotten</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/reflection-on-language-corruption/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516854206/nvlnkoz0xx5mdk3bkj9b.jpg" alt="有感于语言腐败 Reflection on Language Corruption">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-25T04:26:09.000Z">2018-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 600 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/reflection-on-language-corruption/">有感于语言腐败 Reflection on Language Corruption</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516854206/nvlnkoz0xx5mdk3bkj9b.jpg" alt="mmexport1516777802331.jpg"></p>
<p>&#x5F53;&#x6211;&#x4EEC;&#x5927;&#x91CF;&#x5730;&#x91CD;&#x590D;&#x4F7F;&#x7528;&#x67D0;&#x4E2A;&#x8BCD;&#x6216;&#x67D0;&#x4E9B;&#x8BCD;&#xFF0C;&#x5374;&#x4E0E;&#x5176;&#x771F;&#x5B9E;&#x610F;&#x4E49;&#x4E0D;&#x540C;&#xFF0C;&#x751A;&#x81F3;&#x80CC;&#x9053;&#x800C;&#x9A70;&#x65F6;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8BED;&#x8A00;&#x8150;&#x8D25;&#x3002;&#x8BCD;&#x7684;&#x6240;&#x6307;&#x4E0E;&#x5176;&#x5B9E;&#x9645;&#x8FD0;&#x7528;&#x53D8;&#x5F97;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x5F62;&#x5F0F;&#xFF0C;&#x4E00;&#x4E2A;&#x58F3;&#xFF0C;&#x4F7F;&#x7528;&#x8005;&#x501F;&#x7740;&#x58F3;&#x505A;&#x7740;&#x4E0E;&#x8BCD;&#x7684;&#x672C;&#x8D28;&#x5185;&#x5BB9;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x6307;&#x9E7F;&#x4E3A;&#x9A6C;&#xFF0C;&#x67D0;&#x4E9B;&#x5730;&#x65B9;&#x5B98;&#x5458;&#x7684;&#x7814;&#x7A76;&#x7814;&#x7A76;&#xFF08;&#x70DF;&#x9152;&#xFF09;&#xFF0C;&#x8BF4;&#x5047;&#x8BDD;&#x8BF4;&#x7A7A;&#x8BDD;&#xFF0C;&#x4EBA;&#x4E91;&#x4EA6;&#x4E91;&#xFF0C;&#x8D85;&#x5973;&#x7684;&#x9009;&#x62D4;&#xFF0C;&#x519C;&#x6751;&#x6751;&#x73ED;&#x5B50;&#x9009;&#x4E3E;&#x7684;&#x62C9;&#x7968;&#xFF0C;&#x5B66;&#x751F;&#x7559;&#x5B66;&#x63A8;&#x8350;&#x4FE1;&#x3001;&#x7ECF;&#x5386;&#x8BC1;&#x660E;&#x7684;&#x9020;&#x5047;&#xFF0C;&#x751A;&#x81F3;&#x5B66;&#x672F;&#x9020;&#x5047;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x8BED;&#x8A00;&#x4E0A;&#x7684;&#x8150;&#x8D25;&#x73B0;&#x8C61;&#x3002;&#x800C;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x8BED;&#x8A00;&#x8150;&#x8D25;&#x5C31;&#x662F;&#x6F5C;&#x89C4;&#x5219;&#x7684;&#x76DB;&#x884C;&#xFF0C;&#x8D34;&#x4E0A;&#x5899;&#x7684;&#x5236;&#x5EA6;&#x3001;&#x89C4;&#x5B9A;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x8D77;&#x4F5C;&#x7528;&#xFF0C;&#x771F;&#x6B63;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x5374;&#x662F;&#x770B;&#x4E0D;&#x89C1;&#x6478;&#x4E0D;&#x7740;&#x7684;&#x6F5C;&#x89C4;&#x5219;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x7684;&#x5927;&#x7B11;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x70B9;&#x5F71;&#x54CD;&#x73AF;&#x5883;&#xFF0C;&#x4F46;&#x5374;&#x8BA9;&#x4EBA;&#x89C9;&#x5F97;&#x8212;&#x7545;&#x3002;&#x9634;&#x51B7;&#x7684;&#x76AE;&#x7B11;&#x8089;&#x4E0D;&#x7B11;&#xFF0C;&#x50CF;&#x53F8;&#x9A6C;&#x61FF;&#x90A3;&#x6837;&#xFF0C;&#x4F60;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x90A3;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x3002;&#x5C31;&#x5982;&#x4E00;&#x4E2A;&#x4EBA;&#x75C5;&#x4E86;&#xFF0C;&#x5374;&#x627E;&#x4E0D;&#x5230;&#x539F;&#x56E0;&#x3002;&#x75C5;&#x75C7;&#x4E0D;&#x80FD;&#x53CD;&#x6620;&#x51FA;&#x5B9E;&#x9645;&#x5B58;&#x5728;&#x7684;&#x95EE;&#x9898;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5F88;&#x53EF;&#x6015;&#xFF1F;&#x4E00;&#x8F86;&#x8F66;&#x5E73;&#x65E5;&#x91CC;&#x597D;&#x597D;&#x7684;&#x8FD0;&#x884C;&#xFF0C;&#x5374;&#x7A81;&#x7136;&#x65E0;&#x6545;&#x762B;&#x75EA;&#xFF0C;&#x90A3;&#x4E00;&#x5B9A;&#x662F;&#x51FA;&#x4E86;&#x5927;&#x95EE;&#x9898;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x6BEB;&#x65E0;&#x5F81;&#x5146;&#x7A81;&#x7136;&#x6B7B;&#x4EA1;&#xFF0C;&#x8FD9;&#x5C06;&#x662F;&#x4E00;&#x4EF6;&#x5F88;&#x53EF;&#x6015;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x8BED;&#x8A00;&#x8150;&#x8D25;&#x5E26;&#x6765;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x9053;&#x5FB7;&#x7684;&#x5815;&#x843D;&#x3002;&#x8D2A;&#x5B98;&#x88AB;&#x6293;&#xFF0C;&#x81EA;&#x5DF1;&#x5374;&#x4E0D;&#x89C9;&#x5F97;&#x662F;&#x4EF6;&#x53EF;&#x803B;&#x7684;&#x4E8B;&#x60C5;&#xFF1B;&#x800C;&#x65C1;&#x89C2;&#x8005;&#x5374;&#x7ED9;&#x4E88;&#x540C;&#x60C5;&#xFF0C;&#x8BA4;&#x4E3A;&#x662F;&#x8FD0;&#x6C14;&#x4E0D;&#x4F73;&#x3002;&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x8D70;&#x54EA;&#x6709;&#x4E0D;&#x6E7F;&#x978B;&#xFF0C;&#x7ADF;&#x6210;&#x4E86;&#x8FDD;&#x6CD5;&#x4E71;&#x7EAA;&#x8005;&#x7684;&#x501F;&#x53E3;&#x3001;&#x751A;&#x81F3;&#x4F9D;&#x636E;&#x548C;&#x6CD5;&#x5B9D;&#xFF0C;&#x66F4;&#x52A9;&#x957F;&#x4E86;&#x8150;&#x8D25;&#x7684;&#x52A0;&#x5267;&#x3002;</p>
<p>&#x6700;&#x7EC8;&#xFF0C;&#x5728;&#x8BED;&#x8A00;&#x8150;&#x8D25;&#x4E0B;&#xFF0C;&#x4EBA;&#x4EEC;&#x53D8;&#x5F97;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6839;&#x9664;&#x8150;&#x8D25;&#x8981;&#x4ECE;&#x6E90;&#x5934;&#x4E0A;&#x6293;&#x8D77;&#xFF0C;&#x4ECE;&#x89C2;&#x5FF5;&#x5236;&#x5EA6;&#x4E0A;&#x6293;&#x8D77;&#xFF0C;&#x6293;&#x5230;&#x4EBA;&#x4EEC;&#x7684;&#x5FC3;&#x91CC;&#x53BB;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/reflection-on-language-corruption" target="_blank" rel="noopener">&#x6709;&#x611F;&#x4E8E;&#x8BED;&#x8A00;&#x8150;&#x8D25; Reflection on Language Corruption</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/some-thinking-and-experience-on-investment-promotion/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516781927/gw2z9ssoewcblxzw1xn1.jpg" alt="招商引资个人体会与思考 Some Thinking and Experience on Investment Promotion">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T08:21:39.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    33 minutes read (About 4920 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/some-thinking-and-experience-on-investment-promotion/">招商引资个人体会与思考 Some Thinking and Experience on Investment Promotion</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516781927/gw2z9ssoewcblxzw1xn1.jpg" alt="4310855-56dc2978219d49dd.jpg"></p>
<p>&#x5404;&#x4F4D;&#x9886;&#x5BFC;&#xFF0C;&#x540C;&#x5FD7;&#x4EEC;&#xFF1A;&#x4E0B;&#x5348;&#x597D;&#xFF01;</p>
<p>&#x4ECA;&#x5929;&#xFF0C;&#x80FD;&#x591F;&#x6709;&#x673A;&#x4F1A;&#x628A;&#x6211;&#x591A;&#x5E74;&#x6765;&#x7684;&#x6709;&#x5173;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x65B9;&#x9762;&#x7684;&#x51E0;&#x70B9;&#x4E2A;&#x4EBA;&#x4F53;&#x4F1A;&#x4E0E;&#x601D;&#x8003;&#x7ED9;&#x5927;&#x5BB6;&#x6C47;&#x62A5;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x975E;&#x5E38;&#x8363;&#x5E78;&#xFF0C;&#x5F53;&#x7136;&#x8C08;&#x4E0D;&#x4E0A;&#x4EC0;&#x4E48;&#x7ECF;&#x9A8C;&#x548C;&#x65B9;&#x6CD5;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x4E0E;&#x5927;&#x5BB6;&#x5171;&#x540C;&#x4EA4;&#x6D41;&#xFF0C;&#x5171;&#x540C;&#x63D0;&#x9AD8;&#x3002;</p>
<p>&#x540C;&#x5927;&#x591A;&#x6570;&#x540C;&#x5FD7;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x662F;2003&#x5E74;8&#x6708;&#x8003;&#x5165;&#x62DB;&#x5546;&#x5C40;&#x7684;&#xFF0C;&#x66FE;&#x5728;&#x4E00;&#x5BB6;&#x5916;&#x8D38;&#x516C;&#x53F8;&#x4ECE;&#x4E8B;&#x56FD;&#x9645;&#x8D38;&#x6613;&#x5DE5;&#x4F5C;&#xFF0C;&#x6B64;&#x524D;&#x4E00;&#x76F4;&#x5728;&#x68C9;&#x7EBA;&#x5382;&#x5DE5;&#x4F5C;&#x591A;&#x5E74;&#x3002;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E00;&#x5B66;&#x5386;&#x4E3A;&#x4E2D;&#x4E13;&#xFF0C;&#x4E14;&#x4E3A;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#xFF0C;&#x4E0E;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#x8054;&#x7CFB;&#x4E0D;&#x5927;&#xFF0C;&#x5BF9;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x66F4;&#x662F;&#x4E00;&#x7A8D;&#x4E0D;&#x901A;&#x3002;&#x9762;&#x5BF9;&#x65B0;&#x5C97;&#x4F4D;&#x3001;&#x65B0;&#x6311;&#x6218;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x4E86;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4E00;&#x65F6;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x4F55;&#x5904;&#x7740;&#x624B;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8BF4;&#x5B9E;&#x8BDD;&#x81EA;&#x5DF1;&#x5C31;&#x5982;&#x540C;&#x662F;&#x4E00;&#x4E2A;&#x521A;&#x8FDB;&#x5165;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4ECE;&#x4F55;&#x5904;&#x62D3;&#x5C55;&#x4E1A;&#x52A1;&#xFF0C;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;90%&#x7684;&#x4FDD;&#x9669;&#x4E1A;&#x52A1;&#x5458;&#x5728;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x4EB2;&#x621A;&#x670B;&#x53CB;&#x751A;&#x81F3;&#x81EA;&#x5DF1;&#x8D2D;&#x4E70;&#x4E86;&#x4E00;&#x4EFD;&#x6216;&#x8005;&#x591A;&#x4EFD;&#x4FDD;&#x9669;&#x4EE5;&#x540E;&#x5C31;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x4E1A;&#x52A1;&#x53EF;&#x505A;&#x4E86;&#xFF0C;&#x6700;&#x7EC8;&#x90FD;&#x9009;&#x62E9;&#x79BB;&#x5F00;&#x4E86;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x4E5F;&#x66FE;&#x6709;&#x8FC7;&#x6D88;&#x6781;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x4F46;&#x6E10;&#x6E10;&#x5730;&#xFF0C;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x9010;&#x6E10;&#x638C;&#x63E1;&#x4E86;&#x4E1A;&#x52A1;&#x77E5;&#x8BC6;&#xFF0C;&#x5728;&#x8DDF;&#x7740;&#x9886;&#x5BFC;&#x6216;&#x4E0E;&#x540C;&#x4E8B;&#x5916;&#x51FA;&#x62DB;&#x5546;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x4ED6;&#x4EEC;&#x6210;&#x529F;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x505A;&#x6CD5;&#xFF0C;&#x5F00;&#x9614;&#x4E86;&#x89C6;&#x91CE;&#xFF0C;&#x62D3;&#x5C55;&#x4E86;&#x77E5;&#x8BC6;&#x9762;&#xFF0C;&#x624D;&#x5F00;&#x59CB;&#x8FDB;&#x5165;&#x4E86;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x8C08;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x51E0;&#x70B9;&#x4F53;&#x4F1A;&#x3002;</p>
<p><strong>&#x4E00;&#x3001;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x52A0;&#x5F3A;&#x5B66;&#x4E60;&#xFF0C;&#x63D0;&#x9AD8;&#x81EA;&#x8EAB;&#x7684;&#x4E1A;&#x52A1;&#x6C34;&#x5E73;&#x548C;&#x5DE5;&#x4F5C;&#x80FD;&#x529B;&#x3002;</strong></p>
<p>&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x6D89;&#x53CA;&#x9762;&#x5E7F;&#x3001;&#x653F;&#x7B56;&#x6027;&#x5F3A;&#xFF0C;&#x77E5;&#x8BC6;&#x66F4;&#x65B0;&#x5FEB;&#xFF0C;&#x5FC5;&#x987B;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x8BA4;&#x771F;&#x5B66;&#x4E60;&#x3002;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x56FD;&#x5BB6;&#x53CA;&#x5730;&#x65B9;&#x5728;&#x4EA7;&#x4E1A;&#x3001;&#x73AF;&#x4FDD;&#x3001;&#x7A0E;&#x6536;&#x3001;&#x8D22;&#x653F;&#x3001;&#x571F;&#x5730;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x4EE5;&#x53CA;&#x6CD5;&#x5F8B;&#x3001;&#x5916;&#x8BED;&#x3001;&#x9879;&#x76EE;&#x8C08;&#x5224;&#x6280;&#x5DE7;&#x7B56;&#x7565;&#x548C;&#x793E;&#x4EA4;&#x793C;&#x4EEA;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x51E1;&#x6D89;&#x53CA;&#x5230;&#x62DB;&#x5546;&#x7684;&#x4E00;&#x5207;&#x77E5;&#x8BC6;&#x90FD;&#x5FC5;&#x987B;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x7ED3;&#x6784;&#x8C03;&#x6574;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#x3001;&#x56FD;&#x5BB6;&#x9488;&#x5BF9;&#x67D0;&#x4E9B;&#x884C;&#x4E1A;&#x51FA;&#x53F0;&#x7684;&#x8D22;&#x653F;&#x6276;&#x6301;&#x653F;&#x7B56;&#x3001;&#x5404;&#x884C;&#x4E1A;&#x7A0E;&#x8D1F;&#x7387;&#x3001;&#x7A0E;&#x6536;&#x5730;&#x65B9;&#x5206;&#x6210;&#x6BD4;&#x4F8B;&#x4EE5;&#x53CA;&#x4EA7;&#x503C;&#x3001;&#x6548;&#x76CA;&#x7684;&#x5173;&#x7CFB;&#x7B49;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#xFF0C;&#x53EF;&#x53C2;&#x52A0;&#x5C40;&#x7EC4;&#x7EC7;&#x7684;&#x5404;&#x79CD;&#x5B66;&#x4E60;&#x6D3B;&#x52A8;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x7F51;&#x7EDC;&#x641C;&#x96C6;&#x6574;&#x7406;&#x4E0E;&#x62DB;&#x5546;&#x6709;&#x5173;&#x7684;&#x6750;&#x6599;&#x8FDB;&#x884C;&#x81EA;&#x5B66;&#x3002;&#x7531;&#x4E8E;&#x6761;&#x4EF6;&#x7684;&#x5236;&#x7EA6;&#x548C;&#x7F51;&#x7EDC;&#x8D44;&#x6E90;&#x7684;&#x4E30;&#x5BCC;&#x3001;&#x4FBF;&#x6377;&#xFF0C;&#x5EFA;&#x8BAE;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x5B66;&#x4E60;&#x3002;&#x51E1;&#x5DE5;&#x4F5C;&#x4E2D;&#x9047;&#x5230;&#x4E0D;&#x660E;&#x767D;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EF;&#x968F;&#x65F6;&#x5411;&#x7F51;&#x7EDC;&#x5B66;&#x4E60;&#x3002;&#x867D;&#x4E0D;&#x80FD;&#x8BF4;&#x6837;&#x6837;&#x7CBE;&#x901A;&#xFF0C;&#x4F46;&#x81F3;&#x5C11;&#x5E94;&#x8BE5;&#x505A;&#x5230;&#x6210;&#x4E3A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x4E2D;&#x7684;&#x201C;&#x4E07;&#x91D1;&#x6CB9;&#x201D;&#x3002;</p>
<p>&#x8FD8;&#x8BB0;&#x5F97;&#x521A;&#x5F00;&#x59CB;&#x4E0E;&#x5BA2;&#x5546;&#x63A5;&#x89E6;&#x65F6;&#xFF0C;&#x6709;&#x5BA2;&#x5546;&#x5BF9;&#x6211;&#x533A;&#x62DB;&#x5546;&#x653F;&#x7B56;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x201C;&#x5212;&#x62E8;&#x571F;&#x5730;&#x201D;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x7406;&#x89E3;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x95EE;&#x5230;&#x5DE5;&#x4E1A;&#x5BB9;&#x79EF;&#x7387;&#x3001;&#x6211;&#x533A;&#x7684;&#x5DE5;&#x4E1A;&#x603B;&#x4EA7;&#x503C;&#x4EE5;&#x53CA;&#x5730;&#x65B9;&#x8D22;&#x653F;&#x6536;&#x5165;&#x7B49;&#x7B49;&#xFF0C;&#x90A3;&#x65F6;&#x81EA;&#x5DF1;&#x4E5F;&#x5F04;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x5F88;&#x662F;&#x5C34;&#x5C2C;&#xFF0C;&#x5DE5;&#x4F5C;&#x6BD4;&#x8F83;&#x88AB;&#x52A8;&#xFF0C;&#x540E;&#x6765;&#x901A;&#x8FC7;&#x67E5;&#x627E;&#x8D44;&#x6599;&#x624D;&#x5F04;&#x6E05;&#x695A;&#x3002;</p>
<p>&#x518D;&#x8005;&#xFF0C;&#x8FD8;&#x8981;&#x201C;&#x77E5;&#x5DF1;&#x201D;&#xFF0C; &#x5C31;&#x662F;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF0C;&#x628A;&#x6211;&#x533A;&#x7684;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#xFF0C;&#x628A;&#x6211;&#x4EEC;&#x7684;&#x533A;&#x60C5;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x6211;&#x533A;&#x7684;&#x62DB;&#x5546;&#x4F18;&#x52BF;&#xFF0C;&#x4E3B;&#x8981;&#x6709;&#xFF1A;</p>
<p>&#x533A;&#x4F4D;&#x4F18;&#x8D8A;&#xFF0C;&#x4EA4;&#x901A;&#x4FBF;&#x5229;&#x3002;&#x4EAC;&#x53F0;&#x548C;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x3001;104&#x56FD;&#x9053;&#x3001;&#x9752;&#x5170;&#x9AD8;&#x901F;&#x3001;&#x6D4E;&#x6CF0;&#x9AD8;&#x901F;&#x3001;&#x4EAC;&#x6CAA;&#x94C1;&#x8DEF;&#x3001;&#x4EAC;&#x6CAA;&#x9AD8;&#x94C1;&#x56DB;&#x901A;&#x516B;&#x8FBE;&#x3002;&#x8D44;&#x6E90;&#x4E30;&#x5BCC;&#xFF0C;&#x7269;&#x4EA7;&#x5BCC;&#x9976;&#x3002;&#x77F3;&#x818F;&#x3001;&#x81EA;&#x7136;&#x786B;&#x50A8;&#x91CF;&#x5168;&#x56FD;&#x7B2C;&#x4E00;&#xFF0C;&#x5CA9;&#x76D0;&#x50A8;&#x91CF;&#x5C71;&#x4E1C;&#x7B2C;&#x4E00;&#xFF0C;&#x6CF0;&#x5C71;&#x7389;&#x77F3;&#x3001;&#x82B1;&#x5C97;&#x77F3;&#x50A8;&#x91CF;&#x4E30;&#x5BCC;&#x3002;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x53E4;&#x8FF9;&#x4F17;&#x591A;&#x3002;&#x662F;&#x53E4;&#x4EE3;&#x534E;&#x590F;&#x6587;&#x660E;&#x2014;&#x5927;&#x6C76;&#x53E3;&#x6587;&#x5316;&#x3001;&#x56FD;&#x5BB6;&#x7EA7;&#x975E;&#x7269;&#x8D28;&#x6587;&#x5316;&#x9057;&#x4EA7;&#x2014;&#x6CF0;&#x5C71;&#x77F3;&#x6562;&#x5F53;&#x7684;&#x53D1;&#x7965;&#x5730;&#xFF0C;&#x5883;&#x5185;&#x6709;&#x5927;&#x6C76;&#x53E3;&#x9057;&#x5740;&#x3001;&#x9F50;&#x957F;&#x57CE;&#x3001;&#x6CF0;&#x5C71;&#x897F;&#x5FA1;&#x9053;&#x7B49;&#x540D;&#x80DC;&#x53E4;&#x8FF9;&#x3002;&#x8F7D;&#x4F53;&#x5B8C;&#x5584;&#xFF0C;&#x524D;&#x666F;&#x5E7F;&#x9614;&#x3002;&#x5C71;&#x4E1C;&#x7701;&#x6700;&#x4F73;&#x6295;&#x8D44;&#x57CE;&#x5E02;&#xFF0C;&#x73B0;&#x6709;&#x4E24;&#x4E2A;&#x7701;&#x7EA7;&#x5F00;&#x53D1;&#x533A;&#xFF0C;&#x9010;&#x6B65;&#x5F62;&#x6210;&#x88C5;&#x5907;&#x5236;&#x9020;&#x3001;&#x65B0;&#x80FD;&#x6E90;&#x65B0;&#x6750;&#x6599;&#x3001;&#x519C;&#x526F;&#x4EA7;&#x54C1;&#x52A0;&#x5DE5;&#x3001;&#x5546;&#x8D38;&#x7269;&#x6D41;&#x3001;&#x6587;&#x5316;&#x65C5;&#x6E38;&#x7B49;&#x4E3B;&#x5BFC;&#x4EA7;&#x4E1A;&#xFF0C;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x540E;&#x53D1;&#x4F18;&#x52BF;&#x660E;&#x663E;&#x3002;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x56ED;&#x533A;&#x7684;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#x3001;&#x53D1;&#x5C55;&#x89C4;&#x5212;&#x3001;&#x4EA7;&#x4E1A;&#x5E03;&#x5C40;&#x3001;&#x914D;&#x5957;&#x8BBE;&#x65BD;&#x7B49;&#x3002;</p>
<p>&#x65F6;&#x4EE3;&#x5728;&#x53D8;&#x5316;&#xFF0C;&#x77E5;&#x8BC6;&#x66F4;&#x65B0;&#x4E5F;&#x5728;&#x4E0D;&#x65AD;&#x52A0;&#x5FEB;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x7684;&#x5B66;&#x4E60;&#xFF0C;&#x5FC5;&#x987B;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x3001;&#x6BEB;&#x4E0D;&#x677E;&#x61C8;&#x3001;&#x4ECE;&#x4E0D;&#x95F4;&#x65AD;&#x5730;&#x5B66;&#x4E60;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x65F6;&#x5149;&#x6D88;&#x78E8;&#x4E86;&#x81EA;&#x5DF1;&#x3002;&#x66FE;&#x6709;&#x7BC7;&#x6587;&#x7AE0;&#x4E13;&#x95E8;&#x4ECB;&#x7ECD;&#x300A;&#x660E;&#x671D;&#x90A3;&#x70B9;&#x4E8B;&#x513F;&#x300B;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x7F51;&#x540D;&#x53EB;&#x201C;&#x5F53;&#x5E74;&#x660E;&#x6708;&#x201D;&#x7684;&#x90A3;&#x4E2A;&#x5C0F;&#x516C;&#x52A1;&#x5458;&#x3002;&#x8C08;&#x5230;&#x6210;&#x529F;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6BD4;&#x6211;&#x6709;&#x624D;&#x534E;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x52AA;&#x529B;&#xFF1B;&#x6BD4;&#x6211;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x6709;&#x624D;&#x534E;&#xFF1B;&#x65E2;&#x6BD4;&#x6211;&#x6709;&#x624D;&#x534E;&#xFF0C;&#x53C8;&#x6BD4;&#x6211;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x80FD;&#x71AC;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x6D88;&#x78E8;&#x65F6;&#x95F4;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5374;&#x5728;&#x4E0D;&#x505C;&#x5730;&#x52AA;&#x529B;&#x7740;&#x3002;&#x201D;&#x76F8;&#x4FE1;&#xFF0C;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x5B9A;&#x4F1A;&#x5B8C;&#x5168;&#x638C;&#x63E1;&#xFF0C;&#x6709;&#x6240;&#x6210;&#x6548;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x767D;&#x5B66;&#x7684;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x5728;&#x638C;&#x63E1;&#x4E86;&#x4E0A;&#x8FF0;&#x7684;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x53EF;&#x4EE5;&#x6709;&#x7684;&#x653E;&#x77E2;&#x5730;&#x5BFB;&#x627E;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#xFF0C;&#x5F00;&#x5C55;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#x3002;</p>
<p><strong>&#x4E8C;&#x3001;&#x5173;&#x4E8E;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x7684;&#x641C;&#x96C6;&#x3001;&#x7B5B;&#x9009;&#x548C;&#x8BC4;&#x4F30;</strong></p>
<p>1&#x3001;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x7684;&#x641C;&#x96C6;</p>
<p>&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x7684;&#x6765;&#x6E90;&#x6709;&#x591A;&#x79CD;&#x6E20;&#x9053;&#xFF0C;&#x5F88;&#x96BE;&#x8BF4;&#x54EA;&#x4E00;&#x79CD;&#x66F4;&#x6709;&#x6548;&#x3002;</p>
<p>1&#xFF09;&#x53D1;&#x52A8;&#x4EB2;&#x670B;&#x597D;&#x53CB; </p>
<p>&#x4E0D;&#x65AD;&#x68B3;&#x7406;&#x4EBA;&#x9645;&#x7F51;&#x7EDC;&#xFF0C;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x53D1;&#x52A8;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x4E3A;&#x6269;&#x5927;&#x4FE1;&#x606F;&#x83B7;&#x53D6;&#x9762;&#x60F3;&#x529E;&#x6CD5;&#xFF0C;&#x6DFB;&#x63AA;&#x65BD;&#x3002;&#x9996;&#x5148;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x8FB9;&#x6316;&#x6398;&#xFF0C;&#x53EF;&#x4EE5;&#x628A;&#x6211;&#x533A;&#x7684;&#x4E00;&#x4E9B;&#x5BA3;&#x4F20;&#x6750;&#x6599;&#x3001;&#x9879;&#x76EE;&#x518C;&#x3001;&#x5149;&#x76D8;&#x7B49;&#x53D1;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x5229;&#x7528;&#x5176;&#x4EBA;&#x8109;&#x8D44;&#x6E90;&#x4ECB;&#x7ECD;&#x5408;&#x9002;&#x7684;&#x6295;&#x8D44;&#x5546;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#x6295;&#x8D44;&#x3002;</p>
<p>2&#xFF09;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x5730;&#x8054;&#x7EDC;&#x62DC;&#x8BBF;&#x4F01;&#x4E1A;</p>
<p>&#x5BF9;&#x6CF0;&#x5B89;&#x5E02;&#x533A;&#x5185;&#x6216;&#x6CF0;&#x5B89;&#x5468;&#x8FB9;&#x7684;&#x4E00;&#x4E9B;&#x53D1;&#x5C55;&#x8F83;&#x597D;&#x7684;&#x4F01;&#x4E1A;&#x6216;&#x9A7B;&#x6CF0;&#x529E;&#x4E8B;&#x5904;&#x4E3B;&#x52A8;&#x8054;&#x7EDC;&#xFF0C;&#x8BE2;&#x95EE;&#x5176;&#x516C;&#x53F8;&#x6709;&#x65E0;&#x6269;&#x5927;&#x89C4;&#x6A21;&#x5411;&#x5916;&#x53D1;&#x5C55;&#x6216;&#x6765;&#x6CF0;&#x5EFA;&#x5382;&#x7684;&#x610F;&#x5411;&#xFF0C;&#x5BF9;&#x6709;&#x610F;&#x5411;&#x7684;&#x4F01;&#x4E1A;&#x76EF;&#x7D27;&#x9760;&#x7262;&#xFF1B;&#x5BF9;&#x6682;&#x65E0;&#x6295;&#x8D44;&#x610F;&#x5411;&#x7684;&#x53EF;&#x7559;&#x4E0B;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x6700;&#x597D;&#x7559;&#x4E0B;&#x540D;&#x7247;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x4EE5;&#x540E;&#x8054;&#x7CFB;&#x3002;</p>
<p>3&#xFF09;&#x8054;&#x7CFB;&#x5404;&#x7C7B;&#x5546;&#x4F1A;&#x3001;&#x534F;&#x4F1A;&#x3001;&#x62CD;&#x5356;&#x884C;&#x53CA;&#x5F53;&#x5730;&#x76F8;&#x5173;&#x673A;&#x6784;&#xFF08;&#x5982;&#x5BA1;&#x6279;&#x4E2D;&#x5FC3;&#x3001;&#x5176;&#x4ED6;&#x53BF;&#x5E02;&#x533A;&#x62DB;&#x5546;&#x673A;&#x6784;&#x7B49;&#xFF09;&#xFF0C;&#x641C;&#x96C6;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#xFF0C;&#x5B9E;&#x73B0;&#x4FE1;&#x606F;&#x8D44;&#x6E90;&#x5171;&#x4EAB;&#x3002;</p>
<p>&#x5982;&#x7531;&#x62CD;&#x5356;&#x884C;&#x63D0;&#x4F9B;&#x7684;&#x519C;&#x526F;&#x4EA7;&#x54C1;&#x52A0;&#x5DE5;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#xFF0C;&#x6210;&#x529F;&#x9080;&#x8BF7;&#x5317;&#x4EAC;&#x5DE8;&#x80FD;&#x96C6;&#x56E2;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#x3002;&#x843D;&#x6237;&#x7684;&#x8D27;&#x8FD0;&#x7269;&#x6D41;&#x3001;&#x7535;&#x5B50;&#x52A0;&#x5DE5;&#x7B49;&#x9879;&#x76EE;&#x5C31;&#x662F;&#x5176;&#x6765;&#x5BA1;&#x6279;&#x4E2D;&#x5FC3;&#x54A8;&#x8BE2;&#x6709;&#x5173;&#x653F;&#x7B56;&#x65F6;&#x4E3B;&#x52A8;&#x4E0E;&#x5176;&#x6C9F;&#x901A;&#x83B7;&#x53D6;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p>4&#xFF09;&#x52E4;&#x770B;&#x62A5;&#x520A;&#x6742;&#x5FD7;&#xFF0C;&#x641C;&#x7D22;&#x3001;&#x9501;&#x5B9A;&#x6709;&#x76CA;&#x4FE1;&#x606F;&#x3002;&#x62A5;&#x520A;&#x6742;&#x5FD7;&#x4E0A;&#x8F7D;&#x6709;&#x653F;&#x5E9C;&#x5BF9;&#x4F01;&#x4E1A;&#x7684;&#x5B8F;&#x89C2;&#x7BA1;&#x7406;&#x63AA;&#x65BD;&#xFF0C;&#x4F01;&#x4E1A;&#x7684;&#x8F6C;&#x79FB;&#x5E03;&#x5C40;&#x610F;&#x56FE;&#x548C;&#x6218;&#x7565;&#x5E03;&#x70B9;&#x65B9;&#x7565;&#xFF0C;&#x4EE5;&#x53CA;&#x8D44;&#x4EA7;&#x4FE1;&#x606F;&#xFF08;&#x5305;&#x62EC;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x3001;&#x8F6C;&#x8BA9;&#x3001;&#x62CD;&#x5356;&#x7B49;&#xFF09;&#x3002;</p>
<p>5&#xFF09;&#x4E0E;&#x9AD8;&#x6821;&#x3001;&#x79D1;&#x7814;&#x673A;&#x6784;&#x4FDD;&#x6301;&#x8054;&#x7CFB;&#x3002;&#x5982;&#x5728;&#x77FF;&#x5C71;&#x673A;&#x68B0;&#x8BBE;&#x5907;&#x65B9;&#x9762;&#xFF0C;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x62E5;&#x6709;&#x8BB8;&#x591A;&#x4E13;&#x5229;&#x548C;&#x79D1;&#x6280;&#x4EBA;&#x624D;&#xFF0C;&#x4ED6;&#x4EEC;&#x540C;&#x6837;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x53BB;&#x521B;&#x4E1A;&#x53D1;&#x5C55;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x65B9;&#x821F;&#x77FF;&#x4E1A;&#x79D1;&#x6280;&#x3001;&#x529B;&#x535A;&#x79D1;&#x6280;&#x3001;&#x752C;&#x6CF0;&#x94A2;&#x94C1;&#x3001;&#x5C71;&#x4E1C;&#x5C24;&#x6D1B;&#x5361;&#x81EA;&#x52A8;&#x5316;&#x88C5;&#x5907;&#x7B49;&#x516C;&#x53F8;&#x7684;&#x9AD8;&#x7BA1;&#x4EEC;&#x5747;&#x6765;&#x81EA;&#x79D1;&#x5927;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x52A0;&#x5F3A;&#x4E0E;&#x79D1;&#x5927;&#x7B49;&#x9662;&#x6821;&#x7684;&#x8054;&#x7CFB;&#x5177;&#x6709;&#x65E0;&#x9650;&#x5546;&#x673A;&#x3002;&#x65B9;&#x821F;&#x77FF;&#x4E1A;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x7684;&#x5218;&#x6559;&#x6388;&#x66FE;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#xFF0C;&#x5E76;&#x4ECB;&#x7ECD;&#x4E86;&#x4E00;&#x5916;&#x8D44;&#x9879;&#x76EE;&#x82F1;&#x56FD;&#x745E;&#x742A;&#x7C73;&#x8BFA;&#x6866;&#x5DE5;&#x7A0B;&#x6750;&#x6599;&#x9879;&#x76EE;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#x3002;</p>
<p>6&#xFF09;&#x5229;&#x7528;&#x7F51;&#x7EDC;&#x641C;&#x96C6;&#x4FE1;&#x606F;</p>
<p>&#x7F51;&#x7EDC;&#x8D44;&#x6E90;&#xFF0C;&#x6D69;&#x701A;&#x5982;&#x6D77;&#xFF0C;&#x600E;&#x6837;&#x624D;&#x80FD;&#x53D1;&#x73B0;&#x3001;&#x6355;&#x6349;&#x5230;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#xFF1F;&#x9996;&#x5148;&#xFF0C;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x53D1;&#x5E03;&#x6700;&#x65B0;&#x7684;&#x5730;&#x5757;&#x63A8;&#x4ECB;&#x3001;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x3001;&#x53D1;&#x5C55;&#x8F7D;&#x4F53;&#x3001;&#x6276;&#x6301;&#x653F;&#x7B56;&#x7B49;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#x3002;&#x5C24;&#x5176;&#x662F;&#x95F2;&#x7F6E;&#x8D44;&#x4EA7;&#x60C5;&#x51B5;&#xFF0C;&#x628A;&#x6709;&#x5173;&#x7684;&#x7EC6;&#x8282;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x8D44;&#x4EA7;&#x6240;&#x5904;&#x7684;&#x4F4D;&#x7F6E;&#x4EA4;&#x901A;&#x3001;&#x9762;&#x79EF;&#x3001;&#x5EFA;&#x7B51;&#x5E74;&#x9650;&#x3001;&#x6240;&#x6709;&#x6743;&#x3001;&#x624B;&#x7EED;&#x8BC1;&#x4EF6;&#x3001;&#x51FA;&#x79DF;&#x8F6C;&#x8BA9;&#x4EF7;&#x683C;&#x3001;&#x6C34;&#x7535;&#x7B49;&#x8BBE;&#x65BD;&#xFF0C;&#x8FD9;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x5E73;&#x65E5;&#x91CC;&#x6CE8;&#x610F;&#x641C;&#x96C6;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x8D44;&#x4EA7;&#x4FE1;&#x606F;&#x3002;&#x7136;&#x540E;&#x5728;&#x5404;&#x79CD;&#x7F51;&#x7AD9;&#x4E0A;&#x53D1;&#x5E03;&#xFF0C;&#x6709;&#x65F6;&#x9700;&#x8981;&#x514D;&#x8D39;&#x6CE8;&#x518C;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x540D;&#xFF0C;&#x5BF9;&#x65E0;&#x6CD5;&#x660E;&#x786E;&#x7684;&#x4EF7;&#x683C;&#x95EE;&#x9898;&#x53EF;&#x6807;&#x4E0A;&#x53EF;&#x9762;&#x8BAE;&#x3001;&#x534F;&#x5546;&#x7B49;&#x3002;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x6700;&#x597D;&#x7559;&#x4E0B;&#x624B;&#x673A;&#x53F7;&#xFF0C;&#x8FD9;&#x6837;&#x80FD;&#x591F;&#x968F;&#x65F6;&#x8BA9;&#x5BA2;&#x5546;&#x627E;&#x5230;&#x6211;&#x4EEC;&#x3002;</p>
<p>&#x843D;&#x6237;&#x7684;&#x8D35;&#x548C;&#x5370;&#x52A1;&#x5305;&#x88C5;&#x3001;&#x534E;&#x9510;&#x91CD;&#x5DE5;&#x3001;&#x683C;&#x745E;&#x571F;&#x5DE5;&#x6750;&#x6599;&#x3001;7&#x5929;&#x8FDE;&#x9501;&#x9152;&#x5E97;&#x7B49;&#x9879;&#x76EE;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x83B7;&#x53D6;&#x5230;&#x7684;&#x4FE1;&#x606F;&#x3002;<br>&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x53EF;&#x4EE5;&#x628A;&#x6211;&#x4EEC;&#x5C40;&#x7B56;&#x5212;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5E02;&#x533A;&#x5176;&#x5B83;&#x5355;&#x4F4D;&#x3001;&#x90E8;&#x95E8;&#x7B56;&#x5212;&#x7684;&#x9879;&#x76EE;&#x6539;&#x52A8;&#x4E00;&#x4E0B;&#xFF0C;&#x6362;&#x6210;&#x6211;&#x4EEC;&#x7684;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x53D1;&#x5E03;&#x3002;</p>
<p>&#x4FE1;&#x606F;&#x53D1;&#x5E03;&#x4EE5;&#x540E;&#xFF0C;&#x4E0D;&#x80FD;&#x5149;&#x5750;&#x7B49;&#x6295;&#x8D44;&#x5546;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#xFF0C;&#x5E94;&#x4E3B;&#x52A8;&#x5BFB;&#x627E;&#x76F8;&#x5173;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x6709;&#x6295;&#x8D44;&#x610F;&#x5411;&#x7684;&#x6295;&#x8D44;&#x5546;&#x4F1A;&#x5728;&#x7F51;&#x7EDC;&#x4E0A;&#x7559;&#x4E0B;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x901A;&#x8FC7;&#x8C37;&#x6B4C;&#x3001;&#x767E;&#x5EA6;&#x6765;&#x641C;&#x5BFB;&#x4E00;&#x4E0B;&#xFF0C;&#x6253;&#x4E0A;&#x5173;&#x952E;&#x8BCD;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x6CF0;&#x5B89; &#x6295;&#x8D44; &#x571F;&#x5730; &#x5382;&#x623F;&#x7B49;&#xFF0C;&#x6700;&#x597D;&#x4F7F;&#x7528;&#x8C37;&#x6B4C;&#xFF0C;&#x76F8;&#x540C;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8C37;&#x6B4C;&#x8FDC;&#x6BD4;&#x767E;&#x5EA6;&#x4E30;&#x5BCC;&#xFF0C;&#x5C3D;&#x7BA1;&#x8C37;&#x6B4C;&#x6709;&#x65F6;&#x767B;&#x9646;&#x4E0D;&#x4E0A;&#x3002;</p>
<p>&#x8FD8;&#x8981;&#x7ECF;&#x5E38;&#x767B;&#x9646;&#x7701;&#x5185;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x7F51;&#x7AD9;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x5927;&#x7684;&#x96C6;&#x56E2;&#x516C;&#x53F8;&#x3001;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x6CF0;&#x5B89;&#x5E02;&#x9AD8;&#x65B0;&#x533A;&#x3001;&#x6D4E;&#x5B81;&#x9AD8;&#x65B0;&#x533A;&#x3001;&#x4E1C;&#x8425;&#x9AD8;&#x65B0;&#x533A;&#x7B49;&#xFF0C;&#x6D4F;&#x89C8;&#x6709;&#x5173;&#x62DB;&#x5546;&#x65B9;&#x9762;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x5176;&#x7F51;&#x7AD9;&#x4E0A;&#x7ECF;&#x5E38;&#x4F1A;&#x767B;&#x8F7D;&#x67D0;&#x96C6;&#x56E2;&#x516C;&#x53F8;&#x843D;&#x6237;&#x3001;&#x67D0;&#x516C;&#x53F8;&#x9AD8;&#x5C42;&#x524D;&#x6765;&#x8003;&#x5BDF;&#x7B49;&#x7684;&#x65B0;&#x95FB;&#x62A5;&#x9053;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x5BF9;&#x63A5;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x5176;&#x6709;&#x6CA1;&#x6709;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#x6295;&#x8D44;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x5728;&#x6D4F;&#x89C8;&#x5317;&#x4EAC;&#x6DA6;&#x90A6;&#x6295;&#x8D44;&#x516C;&#x53F8;&#x7684;&#x7F51;&#x7AD9;&#x65F6;&#xFF0C;&#x6CE8;&#x610F;&#x5230;&#x4E00;&#x6761;&#x65B0;&#x95FB;&#xFF0C;&#x8C08;&#x5230;&#x8BE5;&#x516C;&#x53F8;&#x8463;&#x4E8B;&#x957F;&#x8D74;&#x5C71;&#x4E1C;&#x7684;&#x6F4D;&#x574A;&#x3001;&#x6DC4;&#x535A;&#x3001;&#x6D4E;&#x5357;&#x3001;&#x70DF;&#x53F0;&#x7B49;&#x57CE;&#x5E02;&#x8003;&#x5BDF;&#x3002;&#x90A3;&#x4E48;&#x8BE5;&#x516C;&#x53F8;&#x662F;&#x4E0D;&#x662F;&#x80FD;&#x6765;&#x6CF0;&#x5B89;&#x8003;&#x5BDF;&#xFF1F;&#x6700;&#x7EC8;&#x4E0E;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x90E8;&#x53D6;&#x5F97;&#x4E86;&#x8054;&#x7CFB;&#xFF0C;&#x5E76;&#x53D1;&#x9001;&#x4E86;&#x76F8;&#x5173;&#x8D44;&#x6599;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x7684;&#x83B7;&#x53D6;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x5C40;&#x9650;&#x4E8E;&#x8FD9;&#x4E9B;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x63A5;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#xFF0C;&#x591A;&#x4E00;&#x58F0;&#x95EE;&#x5019;&#xFF0C;&#x5C31;&#x80FD;&#x83B7;&#x53D6;&#x4E00;&#x6761;&#x4FE1;&#x606F;&#x3002;&#x4EE5;&#x524D;&#x5728;&#x7F51;&#x4E0A;&#x53D1;&#x5E03;&#x7684;&#x5F88;&#x591A;&#x4FE1;&#x606F;&#xFF0C;&#x7559;&#x7684;&#x662F;&#x529E;&#x516C;&#x53F8;&#x7535;&#x8BDD;&#xFF0C;&#x81F3;&#x4ECA;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6253;&#x7535;&#x8BDD;&#x6765;&#x54A8;&#x8BE2;&#x3002;</p>
<p>&#x9014;&#x5F84;&#x5F88;&#x591A;&#xFF0C;&#x65B9;&#x5F0F;&#x4E5F;&#x5F88;&#x591A;&#xFF0C;&#x53EA;&#x8981;&#x7559;&#x5FC3;&#xFF0C;&#x5C31;&#x80FD;&#x6709;&#x6536;&#x83B7;&#x3002;</p>
<p>2&#x3001;&#x4FE1;&#x606F;&#x7684;&#x7B5B;&#x9009;&#x548C;&#x8BC4;&#x4F30;</p>
<p>&#x83B7;&#x53D6;&#x4E86;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#xFF0C;&#x5230;&#x5E95;&#x6709;&#x591A;&#x5927;&#x7684;&#x4EF7;&#x503C;&#xFF0C;&#x9700;&#x8981;&#x7B5B;&#x9009;&#x548C;&#x8BC4;&#x4F30;&#x3002;&#x524D;&#x9762;&#x8C08;&#x5230;&#x8981;&#x201C;&#x77E5;&#x5DF1;&#x201D;&#xFF0C;&#x4E86;&#x89E3;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#xFF1B;&#x540C;&#x65F6;&#x8FD8;&#x8981;&#x201C;&#x77E5;&#x5F7C;&#x201D;&#xFF0C;&#x4E86;&#x89E3;&#x6295;&#x8D44;&#x65B9;&#xFF0C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x3002;&#x7531;&#x4E8E;&#x5404;&#x65B9;&#x9762;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x7684;&#x6295;&#x8D44;&#x5546;&#x4E0D;&#x613F;&#x8FC7;&#x65E9;&#x5730;&#x900F;&#x9732;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5C06;&#x5176;&#x624B;&#x673A;&#x4FE1;&#x606F;&#x5728;&#x7F51;&#x7AD9;&#x4E0A;&#x641C;&#x7D22;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x627E;&#x5230;&#x6709;&#x5173;&#x5185;&#x5BB9;&#xFF0C;&#x505A;&#x5230;&#x5927;&#x4F53;&#x4E86;&#x89E3;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5BF9;&#x5176;&#x9879;&#x76EE;&#x60C5;&#x51B5;&#x67E5;&#x9605;&#x6700;&#x65B0;&#x7684;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x7ED3;&#x6784;&#x8C03;&#x6574;&#x6307;&#x5BFC;&#x76EE;&#x5F55;&#xFF0C;&#x770B;&#x5176;&#x662F;&#x5426;&#x5C5E;&#x4E8E;&#x9F13;&#x52B1;&#x7C7B;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x770B;&#x5176;&#x662F;&#x5426;&#x7B26;&#x5408;&#x73AF;&#x4FDD;&#x653F;&#x7B56;&#xFF0C;&#x5BF9;&#x4E0D;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x548C;&#x73AF;&#x4FDD;&#x653F;&#x7B56;&#x7684;&#x9879;&#x76EE;&#x4E88;&#x4EE5;&#x56DE;&#x7EDD;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x6839;&#x636E;&#x5176;&#x6295;&#x8D44;&#x60C5;&#x51B5;&#x3001;&#x571F;&#x5730;&#x5360;&#x7528;&#x9762;&#x79EF;&#x3001;&#x5176;&#x4EA7;&#x54C1;&#x4EA7;&#x503C;&#x4F9D;&#x636E;&#x884C;&#x4E1A;&#x7A0E;&#x8D1F;&#x7387;&#x6D4B;&#x7B97;&#x5927;&#x4F53;&#x7684;&#x7A0E;&#x6536;&#x6536;&#x5165;&#xFF0C;&#x8FD9;&#x6837;&#x5BF9;&#x8BE5;&#x9879;&#x76EE;&#x5C31;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x81F4;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x5FC5;&#x8981;&#x65F6;&#x53EF;&#x524D;&#x5F80;&#x8003;&#x5BDF;&#x6295;&#x8D44;&#x5546;&#x76EE;&#x524D;&#x7684;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x5982;&#x83B7;&#x53D6;&#x7684;&#x65B0;&#x578B;&#x7BA1;&#x5F0F;&#x5BC6;&#x5C01;&#x94C5;&#x84C4;&#x7535;&#x6C60;&#x9879;&#x76EE;&#xFF0C;&#x901A;&#x8FC7;&#x4E0A;&#x7F51;&#x641C;&#x7D22;&#xFF0C;&#x56FD;&#x5BB6;&#x73AF;&#x4FDD;&#x90E8;&#x6700;&#x8FD1;&#x51FA;&#x53F0;&#x653F;&#x7B56;&#xFF0C;&#x4E25;&#x7981;&#x65B0;&#x4E0A;&#x84C4;&#x7535;&#x6C60;&#x9879;&#x76EE;&#x3002;&#x8FD9;&#x6837;&#x9879;&#x76EE;&#x7684;&#x73AF;&#x8BC4;&#x5C31;&#x5F88;&#x96BE;&#x901A;&#x8FC7;&#x3002;</p>
<p><strong>&#x4E09;&#x3001;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x7684;&#x51E0;&#x70B9;&#x601D;&#x8003;</strong></p>
<p>&#x968F;&#x7740;&#x8FD1;&#x51E0;&#x5E74;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x201C;&#x62DB;&#x5546;&#x96BE;&#xFF0C;&#x62DB;&#x597D;&#x5546;&#x66F4;&#x96BE;&#x201D;&#xFF0C;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x7ADE;&#x4E89;&#x65E5;&#x8D8B;&#x6FC0;&#x70C8;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x673A;&#x9047;&#x548C;&#x6311;&#x6218;&#x3002;&#x4ECE;&#x4E8B;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x8F6C;&#x53D8;&#x89C2;&#x5FF5;&#xFF0C;&#x89E3;&#x653E;&#x601D;&#x60F3;&#xFF0C;&#x4E0D;&#x65AD;&#x521B;&#x65B0;&#x62DB;&#x5546;&#x6A21;&#x5F0F;&#xFF0C;&#x4E0D;&#x65AD;&#x6478;&#x7D22;&#x63A2;&#x8BA8;&#x6709;&#x6548;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x3002;</p>
<p>1&#x3001;&#x9009;&#x62E9;&#x6027;&#x62DB;&#x5546;&#xFF0C;&#x8F6C;&#x53D8;&#x601D;&#x8DEF;&#x62DB;&#x5927;&#x5546;&#x3002;</p>
<p>&#x8981;&#x79EF;&#x6781;&#x9002;&#x5E94;&#x56FD;&#x5BB6;&#x571F;&#x5730;&#x653F;&#x7B56;&#x4ECE;&#x7D27;&#x3001;&#x65B0;&#x5F00;&#x5DE5;&#x9879;&#x76EE;&#x51C6;&#x5165;&#x95E8;&#x69DB;&#x63D0;&#x9AD8;&#x3001;&#x76F8;&#x5173;&#x4FE1;&#x8D37;&#x624B;&#x7EED;&#x4ECE;&#x4E25;&#x7684;&#x65B0;&#x8981;&#x6C42;&#xFF0C;&#x628A;&#x597D;&#x201C;&#x4EA7;&#x4E1A;&#x7279;&#x8272;&#x5173;&#x3001;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x5173;&#x3001;&#x89C4;&#x5212;&#x5EFA;&#x8BBE;&#x5173;&#x3001;&#x73AF;&#x5883;&#x4FDD;&#x62A4;&#x5173;&#x201D;&#xFF0C;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x7684;&#x4EA7;&#x4E1A;&#x5BFC;&#x5411;&#xFF0C;&#x575A;&#x6301;&#x5F15;&#x8D44;&#x4E0E;&#x9009;&#x8D44;&#x5E76;&#x91CD;&#x3001;&#x6570;&#x91CF;&#x4E0E;&#x8D28;&#x91CF;&#x5E76;&#x91CD;&#x3001;&#x89C4;&#x6A21;&#x4E0E;&#x6548;&#x76CA;&#x5E76;&#x91CD;&#xFF0C;&#x6309;&#x7167;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x6BD4;&#x8F83;&#x4F18;&#x52BF;&#x3001;&#x7B26;&#x5408;&#x6211;&#x4EEC;&#x7684;&#x53D1;&#x5C55;&#x91CD;&#x70B9;&#x3001;&#x7B26;&#x5408;&#x6211;&#x533A;&#x4EA7;&#x4E1A;&#x7ED3;&#x6784;&#x5347;&#x7EA7;&#x7684;&#x8981;&#x6C42;&#x6765;&#x62DB;&#x5546;&#xFF0C;&#x5BF9;&#x4E00;&#x4E9B;&#x9AD8;&#x80FD;&#x8017;&#x3001;&#x9AD8;&#x6C61;&#x67D3;&#x3001;&#x4F4E;&#x4EA7;&#x51FA;&#x3001;&#x4F4E;&#x6548;&#x76CA;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x575A;&#x51B3;&#x62D2;&#x4E4B;&#x95E8;&#x5916;&#x3002;&#x5426;&#x5219;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0D;&#x80FD;&#x5E26;&#x6765;&#x53D1;&#x5C55;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x5F62;&#x6210;&#x201C;&#x5305;&#x88B1;&#x201D;&#x3002;&#x628A;&#x62DB;&#x5546;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x5F15;&#x8FDB;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x5927;&#xFF0C;&#x79D1;&#x6280;&#x542B;&#x91CF;&#x9AD8;&#xFF0C;&#x8D22;&#x653F;&#x8D21;&#x732E;&#x597D;&#xFF0C;&#x4EA7;&#x4E1A;&#x5E26;&#x52A8;&#x80FD;&#x529B;&#x5F3A;&#xFF0C;&#x9AD8;&#x7AEF;&#x3001;&#x9AD8;&#x8D28;&#x3001;&#x9AD8;&#x6548;&#x9879;&#x76EE;&#x4E0A;&#x6765;&#x3002;&#x4E2A;&#x522B;&#x6295;&#x8D44;&#x89C4;&#x6A21;&#x5927;&#x3001;&#x7A0E;&#x6E90;&#x5C0F;&#x7684;&#x9879;&#x76EE;&#x4E88;&#x4EE5;&#x59D4;&#x5A49;&#x56DE;&#x7EDD;&#x3002;&#x5982;&#x5C71;&#x4E1C;&#x535A;&#x5174;&#x53BF;&#x5174;&#x535A;&#x6728;&#x4E1A;&#x6709;&#x9650;&#x516C;&#x53F8;&#x6295;&#x8D44;&#x7684;&#x9AD8;&#x5F3A;&#x5BC6;&#x5EA6;&#x677F;&#x9879;&#x76EE;&#xFF0C;&#x6295;&#x8D44;2&#x4EBF;&#x5143;&#xFF0C;&#x9700;&#x5360;&#x5730;150&#x4EA9;&#x3002;&#x8BE5;&#x516C;&#x53F8;&#x524D;&#x671F;&#x6765;&#x6211;&#x533A;&#x8003;&#x5BDF;&#xFF0C;&#x770B;&#x91CD;&#x6211;&#x533A;&#x4EA4;&#x901A;&#x3001;&#x8D44;&#x6E90;&#x4F18;&#x52BF;&#xFF0C;&#x6709;&#x610F;&#x843D;&#x6237;&#x6211;&#x533A;&#x3002;&#x4F46;&#x5728;&#x4E86;&#x89E3;&#x5230;&#x76F8;&#x5173;&#x56FD;&#x5BB6;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x8BE5;&#x9879;&#x76EE;&#x5C5E;&#x56FD;&#x5BB6;&#x6276;&#x6301;&#x884C;&#x4E1A;&#xFF0C;&#x7A0E;&#x6E90;&#x5F88;&#x5C11;&#xFF0C;&#x5C31;&#x5A49;&#x8F6C;&#x5730;&#x62D2;&#x7EDD;&#x4E86;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6B22;&#x8FCE;&#x8BE5;&#x516C;&#x53F8;&#x6765;&#x6211;&#x533A;&#x6295;&#x8D44;&#x5176;&#x5B83;&#x597D;&#x7684;&#x9879;&#x76EE;&#x3002;</p>
<p>2&#x3001;&#x5229;&#x7528;&#x7F51;&#x7EDC;&#x62DB;&#x5546;&#x3002;</p>
<p>&#x6CE8;&#x91CD;&#x4F7F;&#x7528;&#x73B0;&#x4EE3;&#x79D1;&#x6280;&#x624B;&#x6BB5;&#xFF0C;&#x79EF;&#x6781;&#x63A2;&#x7D22;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#x7684;&#x4FE1;&#x606F;&#x5316;&#x3001;&#x7F51;&#x7EDC;&#x5316;&#x3002;&#x53CA;&#x65F6;&#x66F4;&#x65B0;&#x62DB;&#x5546;&#x9879;&#x76EE;&#x5E93;&#xFF0C;&#x628A;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x7684;&#x9879;&#x76EE;&#x4E0A;&#x7F51;&#x63A8;&#x4ECB;&#xFF0C;&#x8BA9;&#x6295;&#x8D44;&#x8005;&#x4E86;&#x89E3;&#x5F97;&#x66F4;&#x6E05;&#x695A;&#xFF0C;&#x9009;&#x62E9;&#x6240;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6295;&#x8D44;&#x9879;&#x76EE;&#xFF0C;&#x9009;&#x5B9A;&#x4E4B;&#x540E;&#x53EF;&#x76F4;&#x63A5;&#x4E0E;&#x9879;&#x76EE;&#x5355;&#x4F4D;&#x8D1F;&#x8D23;&#x4EBA;&#x6D3D;&#x8C08;&#x3002;&#x7EC4;&#x7EC7;&#x4E13;&#x4E1A;&#x4EBA;&#x5458;&#x8FDB;&#x4E00;&#x6B65;&#x5B8C;&#x5584;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x7F51;&#x7AD9;&#xFF0C;&#x52A0;&#x5F3A;&#x7F51;&#x4E0A;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#xFF0C;&#x66F4;&#x597D;&#x7684;&#x5BA3;&#x4F20;&#x4ECB;&#x7ECD;&#x6211;&#x533A;&#x7684;&#x6295;&#x8D44;&#x73AF;&#x5883;&#x3001;&#x6709;&#x5229;&#x4F18;&#x52BF;&#x3001;&#x5EFA;&#x8BBE;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#x3001;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x548C;&#x5408;&#x4F5C;&#x9879;&#x76EE;&#xFF0C;&#x589E;&#x5F3A;&#x5BF9;&#x5BA2;&#x5546;&#x7684;&#x5438;&#x5F15;&#x529B;&#xFF0C;&#x529B;&#x4E89;&#x5438;&#x5F15;&#x66F4;&#x591A;&#x7684;&#x5BA2;&#x5546;&#x5230;&#x6211;&#x533A;&#x8003;&#x5BDF;&#x6295;&#x8D44;&#x5174;&#x4E1A;&#x3002;</p>
<p>3&#x3001;&#x4F9D;&#x636E;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#x3002;</p>
<p>&#x4ECE;&#x5176;&#x5B83;&#x5148;&#x8FDB;&#x5F00;&#x53D1;&#x533A;&#x7684;&#x53D1;&#x5C55;&#x7ECF;&#x9A8C;&#x770B;&#xFF0C;&#x4EA7;&#x4E1A;&#x94FE;&#x62DB;&#x5546;&#x4E0D;&#x5931;&#x4E3A;&#x987A;&#x5E94;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#x8D8B;&#x52BF;&#xFF0C;&#x4E3B;&#x52A8;&#x627F;&#x63A5;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#xFF0C;&#x63A8;&#x52A8;&#x533A;&#x57DF;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x6709;&#x6548;&#x624B;&#x6BB5;&#x3002;&#x5229;&#x7528;&#x4EA7;&#x4E1A;&#x914D;&#x5957;&#x73AF;&#x5883;&#x548C;&#x4EA7;&#x4E1A;&#x96C6;&#x7FA4;&#x6548;&#x5E94;&#xFF0C;&#x7A81;&#x51FA;&#x201C;&#x5927;&#x62DB;&#x5546;&#x3001;&#x62DB;&#x5927;&#x5546;&#x201D;&#xFF0C;&#x4E3B;&#x653B;&#x5927;&#x9879;&#x76EE;&#xFF0C;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#x5F15;&#x8FDB;&#x4E00;&#x6279;&#x4EA7;&#x4E1A;&#x94FE;&#x5F0F;&#x5316;&#x3001;&#x5173;&#x8054;&#x5EA6;&#x5927;&#x7684;&#x9879;&#x76EE;&#x3002;&#x5982;&#x6211;&#x533A;&#x5F15;&#x8FDB;&#x7684;&#x76D0;&#x5316;&#x5DE5;&#x3001;&#x77F3;&#x818F;&#x5236;&#x54C1;&#x3001;&#x98CE;&#x7535;&#x7B49;&#x9879;&#x76EE;&#x5C31;&#x662F;&#x5145;&#x5206;&#x5229;&#x7528;&#x6211;&#x533A;&#x77F3;&#x818F;&#x3001;&#x5CA9;&#x76D0;&#x3001;&#x98CE;&#x80FD;&#x7B49;&#x4F18;&#x52BF;&#x8D44;&#x6E90;&#x3002;&#x8FD9;&#x4E9B;&#x9879;&#x76EE;&#x4EE5;&#x53CA;&#x73B0;&#x6709;&#x7684;&#x4F18;&#x52BF;&#x4EA7;&#x4E1A;&#x9879;&#x76EE;&#x5C06;&#x4E3A;&#x6211;&#x533A;&#x521B;&#x9020;&#x4E30;&#x539A;&#x7684;&#x7A0E;&#x6536;&#xFF0C;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x7684;&#x5C31;&#x4E1A;&#x673A;&#x4F1A;&#xFF0C;&#x5E76;&#x66F4;&#x597D;&#x5730;&#x5E26;&#x52A8;&#x76F8;&#x5173;&#x4EA7;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p>&#x9879;&#x76EE;&#x4E0D;&#x4F1A;&#x51ED;&#x7A7A;&#x800C;&#x6765;&#xFF0C;&#x6F4D;&#x574A;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x6F4D;&#x67F4;&#xFF0C;&#x5C31;&#x5438;&#x5F15;&#x4E86;&#x4E16;&#x754C;500&#x5F3A;CATERPILLAR&#xFF0C;&#x968F;&#x4E4B;&#x5176;&#x4E0A;&#x4E0B;&#x6E38;&#x4F9B;&#x5E94;&#x5546;&#x3001;&#x52A0;&#x5DE5;&#x5546;&#x4E5F;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x6F4D;&#x574A;&#x3002;&#x6211;&#x533A;&#x6709;&#x4E2D;&#x5316;&#x3001;&#x73BB;&#x7EA4;&#x3001;&#x76D0;&#x5316;&#x5DE5;&#x7B49;&#xFF0C;&#x6211;&#x4EEC;&#x540C;&#x6837;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x5438;&#x5F15;&#x6218;&#x7565;&#x6295;&#x8D44;&#x8005;&#x3002;</p>
<p>4&#x3001;&#x4F18;&#x5316;&#x6295;&#x8D44;&#x73AF;&#x5883;&#xFF0C;&#x63D0;&#x9AD8;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x5F15;&#x6765;&#x5BA2;&#x5546;&#xFF0C;&#x6700;&#x540E;&#x53C8;&#x80FD;&#x7559;&#x4F4F;&#x5BA2;&#x5546;&#x9760;&#x7684;&#x662F;&#x6211;&#x4EEC;&#x826F;&#x597D;&#x7684;&#x73AF;&#x5883;&#x548C;&#x4F18;&#x8D28;&#x7684;&#x670D;&#x52A1;&#x3002;&#x79EF;&#x6781;&#x4E3B;&#x52A8;&#x4E0E;&#x62DB;&#x6765;&#x7684;&#x4F01;&#x4E1A;&#x3001;&#x6295;&#x8D44;&#x5546;&#x6C9F;&#x901A;&#x8054;&#x7CFB;&#xFF0C;&#x4E3A;&#x6295;&#x8D44;&#x8005;&#x63D0;&#x4F9B;&#x4FBF;&#x6377;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x4F7F;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x8212;&#x5FC3;&#x3001;&#x653E;&#x5FC3;&#x3001;&#x5B89;&#x5FC3;&#x5730;&#x5728;&#x6211;&#x533A;&#x521B;&#x4E1A;&#x53D1;&#x5C55;&#x3002;&#x8981;&#x5EFA;&#x7ACB;&#x5168;&#x533A;&#x91CD;&#x8981;&#x4EA7;&#x4E1A;&#x3001;&#x91CD;&#x70B9;&#x4F01;&#x4E1A;&#x53CA;&#x5176;&#x914D;&#x5957;&#x4F01;&#x4E1A;&#x540D;&#x5F55;&#x5E93;&#x3002;&#x5B9A;&#x671F;&#x5BF9;&#x540D;&#x5F55;&#x5E93;&#x7684;&#x4F01;&#x4E1A;&#x5F00;&#x5C55;&#x56DE;&#x8BBF;&#x6D3B;&#x52A8;&#xFF0C;&#x5E2E;&#x52A9;&#x5DF2;&#x8FDB;&#x6211;&#x533A;&#x6295;&#x8D44;&#x4F01;&#x4E1A;&#x89E3;&#x51B3;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#xFF0C;&#x52A0;&#x5F3A;&#x548C;&#x4F01;&#x4E1A;&#x7ECF;&#x8425;&#x8005;&#x7684;&#x611F;&#x60C5;&#x8054;&#x7EDC;&#xFF0C;&#x6478;&#x6E05;&#x914D;&#x5957;&#x4EA7;&#x4E1A;&#x6295;&#x8D44;&#x52A8;&#x5411;&#xFF0C;&#x540C;&#x65F6;&#x501F;&#x52A9;&#x9F99;&#x5934;&#x4F01;&#x4E1A;&#x7684;&#x53F7;&#x53EC;&#x529B;&#x548C;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x529B;&#x4FC3;&#x5F15;&#x8FDB;&#x914D;&#x5957;&#x76F8;&#x5173;&#x4F01;&#x4E1A;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x4EBA;&#x4EBA;&#x90FD;&#x662F;&#x62DB;&#x5546;&#x4E3B;&#x4F53;&#xFF0C;&#x4E2A;&#x4E2A;&#x90FD;&#x662F;&#x62DB;&#x5546;&#x5F62;&#x8C61;&#x3002;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x4E0D;&#x540C;&#x4E8E;&#x7B80;&#x5355;&#x7684;&#x4F01;&#x4E1A;&#x4EA7;&#x54C1;&#x63A8;&#x9500;&#x5458;&#xFF0C;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x662F;&#x4E00;&#x4E2A;&#x7A97;&#x53E3;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F62;&#x8C61;&#x5DE5;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x7684;&#x5BA3;&#x4F20;&#x5458;&#x3002;</p>
<p>&#x505A;&#x597D;&#x62DB;&#x5546;&#x5DE5;&#x4F5C;&#xFF0C;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x5FC5;&#x987B;&#x8981;&#x5177;&#x5907;&#x516D;&#x4E2A;&#x5927;&#x5E08;&#xFF1A;&#x4E00;&#x662F;&#x4EA4;&#x9645;&#x5927;&#x5E08;&#x3002;&#x8981;&#x5B66;&#x4F1A;&#x539A;&#x9ED1;&#x5B66;&#xFF0C;&#x653E;&#x5F03;&#x6E05;&#x9AD8;&#xFF0C;&#x653E;&#x4E0B;&#x67B6;&#x5B50;&#xFF0C;&#x8981;&#x5177;&#x5907;&#x4EBA;&#x683C;&#x9B45;&#x529B;&#xFF0C;&#x8981;&#x6709;&#x4EB2;&#x548C;&#x529B;&#xFF0C;&#x8981;&#x611F;&#x5316;&#x5BA2;&#x5546;&#xFF0C;&#x53D6;&#x5F97;&#x5BA2;&#x5546;&#x4FE1;&#x4EFB;&#xFF1B;&#x4E8C;&#x662F;&#x8BED;&#x8A00;&#x5927;&#x5E08;&#x3002;&#x4EBA;&#x4E0E;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x6C9F;&#x901A;&#x662F;&#x901A;&#x8FC7;&#x8BED;&#x8A00;&#x3002;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x7684;&#x8BED;&#x8A00;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x6709;&#x6CA1;&#x6709;&#x6FC0;&#x60C5;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x5438;&#x5F15;&#x5BA2;&#x5546;&#x7684;&#x201C;&#x5356;&#x70B9;&#x201D;&#xFF0C;&#x80FD;&#x4E0D;&#x80FD;&#x6253;&#x52A8;&#x5BA2;&#x5546;&#x7684;&#x5FC3;&#xFF1B;&#x4E09;&#x662F;&#x7F8E;&#x5BB9;&#x5927;&#x5E08;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x7F8E;&#x5BB9;&#x4E3B;&#x8981;&#x6307;&#x5305;&#x88C5;&#x3002;&#x8981;&#x6562;&#x4E8E;&#x3001;&#x5584;&#x4E8E;&#x5C06;&#x672C;&#x5730;&#x7684;&#x77ED;&#x5904;&#x8BF4;&#x6210;&#x4F18;&#x70B9;&#xFF0C;&#x628A;&#x672C;&#x5730;&#x4F18;&#x70B9;&#x653E;&#x5927;&#x518D;&#x653E;&#x5927;&#xFF0C;&#x4E0D;&#x4E88;&#x4F59;&#x529B;&#x5730;&#x5BA3;&#x4F20;&#x672C;&#x5730;&#x4F18;&#x52BF;&#xFF1B;&#x56DB;&#x662F;&#x529F;&#x592B;&#x5927;&#x5E08;&#x3002;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x8981;&#x5177;&#x5907;&#x4E00;&#x5B9A;&#x7684;&#x6297;&#x538B;&#x80FD;&#x529B;&#xFF0C;&#x8981;&#x80FD;&#x9876;&#x4F4F;&#x62DB;&#x5546;&#x538B;&#x529B;&#xFF0C;&#x5404;&#x5730;&#x533A;&#x4E4B;&#x95F4;&#x7ADE;&#x4E89;&#x538B;&#x529B;&#x4EE5;&#x53CA;&#x966A;&#x5BA2;&#x4EBA;&#x7684;&#x538B;&#x529B;&#xFF08;&#x5C24;&#x5176;&#x662F;&#x559D;&#x9152;&#x7684;&#x538B;&#x529B;&#xFF09;&#xFF1B;&#x4E94;&#x662F;&#x5E7D;&#x9ED8;&#x5927;&#x5E08;&#x3002;&#x5E7D;&#x9ED8;&#x5728;&#x5FC5;&#x8981;&#x65F6;&#x4F1A;&#x8D77;&#x5230;&#x753B;&#x9F99;&#x70B9;&#x775B;&#x7684;&#x4F5C;&#x7528;&#xFF1B;&#x516D;&#x662F;&#x9B54;&#x672F;&#x5927;&#x5E08;&#x3002;&#x6307;&#x7684;&#x662F;&#x62DB;&#x5546;&#x6280;&#x5DE7;&#x3002;&#x5982;&#x4F55;&#x628A;&#x5BA2;&#x5546;&#x62DB;&#x8FDB;&#xFF0C;&#x628A;&#x9879;&#x76EE;&#x843D;&#x5B9E;&#x6709;&#x65F6;&#x9700;&#x8981;&#x8FD0;&#x7528;&#x4E00;&#x70B9;&#x62DB;&#x5546;&#x6280;&#x5DE7;&#x3002;&#x901A;&#x8FC7;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x57F9;&#x517B;&#xFF0C;&#x6253;&#x9020;&#x4E00;&#x652F;&#x4EBA;&#x4EBA;&#x90FD;&#x662F;&#x201C;&#x516D;&#x5927;&#x5E08;&#x201D;&#x7684;&#x62DB;&#x5546;&#x961F;&#x4F0D;&#xFF0C;&#x6211;&#x533A;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x5C40;&#x9762;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x53EA;&#x662F;&#x6211;&#x4E2A;&#x4EBA;&#x4E00;&#x4E9B;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x4F53;&#x4F1A;&#xFF0C;&#x5982;&#x6709;&#x4E0D;&#x5F53;&#x4E4B;&#x5904;&#xFF0C;&#x8BF7;&#x9886;&#x5BFC;&#x548C;&#x540C;&#x5FD7;&#x4EEC;&#x6279;&#x8BC4;&#x6307;&#x6B63;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/some-thinking-and-experience-on-investment-promotion" target="_blank" rel="noopener">&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2A;&#x4EBA;&#x4F53;&#x4F1A;&#x4E0E;&#x601D;&#x8003; Some Thinking and Experience on Investment Promotion</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/taishan-pancake/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516772966/erksropakh5zy8mn3xtq.jpg" alt="泰山煎饼︱月旦评 Taishan Pancake">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-24T05:54:51.000Z">2018-01-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/dailyfood/">dailyfood</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2180 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/taishan-pancake/">泰山煎饼︱月旦评 Taishan Pancake</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516772966/erksropakh5zy8mn3xtq.jpg" alt="mmexport1504274790335_&#x7ED3;&#x679C;.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516772975/uwjqhj9e0lcsnvbeggcb.jpg" alt="mmexport1504274814256_&#x7ED3;&#x679C;.jpg"></p>
<p><strong>&#x4E00;&#x3001;&#x6CF0;&#x5C71;&#x4E0E;&#x6CF0;&#x5B89;</strong></p>
<p><strong>1. Mount Tai and Taian City</strong></p>
<p>As a Chinese, you may not know Taian, but you definitely hear of Mount Tai. In the program &#x201C;Chinese attractions that foreigners are interested in &#x201C;, Mount Tai ranks the second place after the Great Wall. </p>
<p>Mount Tai is located in the territory of Taian City, Shandong province. It is the world&#x2019;s natural and cultural heritage, one of the ten famous mountains of China, the World Geopark and the national 5A tourist attractions. The name of Taian derives from the sentence: &#x201C;The country is prosperous and the people are at peace&#x201D;. Taian is the National Health City, the National Historical and Cultural City, the National Forest City, and has won the Chinese Habitat Environment Award.</p>
<p>By the way, the earliest Taian Railway Station was probably built by the Germans and then renamed the Taishan Railway Station; and the station at Beijing-Shanghai high-speed railway is the Taian station. Therefore, the outsiders to Taian must pay attention: Taishan Station and Taian Station are not the same place.</p>
<p>&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x4E2D;&#x56FD;&#x4EBA;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x6CF0;&#x5B89;&#xFF0C;&#x4F46;&#x4F60;&#x4E00;&#x5B9A;&#x77E5;&#x9053;&#x6CF0;&#x5C71;&#x3002;&#x5728;&#x201C;&#x5916;&#x56FD;&#x4EBA;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4E2D;&#x56FD;&#x666F;&#x70B9;&#x201D;&#x4E00;&#x9879;&#x4E2D;,&#x6CF0;&#x5C71;&#x4EC5;&#x6B21;&#x4E8E;&#x957F;&#x57CE;&#xFF0C;&#x6392;&#x540D;&#x5C48;&#x5C45;&#x7B2C;&#x4E8C;&#x3002;</p>
<p>&#x6CF0;&#x5C71;&#x5C31;&#x4F4D;&#x4E8E;&#x5C71;&#x4E1C;&#x7701;&#x6CF0;&#x5B89;&#x5E02;&#x5883;&#x5185;&#xFF0C;&#x4E3A;&#x4E16;&#x754C;&#x81EA;&#x7136;&#x4E0E;&#x6587;&#x5316;&#x9057;&#x4EA7;&#xFF0C;&#x4E2D;&#x534E;&#x5341;&#x5927;&#x540D;&#x5C71;&#xFF0C;&#x4E16;&#x754C;&#x5730;&#x8D28;&#x516C;&#x56ED;&#xFF0C;&#x56FD;&#x5BB6;5A&#x7EA7;&#x65C5;&#x6E38;&#x666F;&#x533A;&#x3002;&#x6CF0;&#x5B89;&#x56E0;&#x6CF0;&#x5C71;&#x800C;&#x5F97;&#x540D;&#xFF0C;&#x201C;&#x6CF0;&#x5C71;&#x5B89;&#x5219;&#x56DB;&#x6D77;&#x7686;&#x5B89;&#x201D;&#xFF0C;&#x5BD3;&#x56FD;&#x6CF0;&#x6C11;&#x5B89;&#x4E4B;&#x610F;&#x3002;&#x4E3A;&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x57CE;&#x5E02;&#xFF0C;&#x56FD;&#x5BB6;&#x5386;&#x53F2;&#x6587;&#x5316;&#x540D;&#x57CE;&#xFF0C;&#x56FD;&#x5BB6;&#x68EE;&#x6797;&#x57CE;&#x5E02;&#xFF0C;&#x8363;&#x81BA;&#x4E2D;&#x56FD;&#x4EBA;&#x5C45;&#x73AF;&#x5883;&#x5956;&#x3002;</p>
<p>&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x6700;&#x65E9;&#x7684;&#x6CF0;&#x5B89;&#x706B;&#x8F66;&#x7AD9;&#x5927;&#x6982;&#x662F;&#x5FB7;&#x56FD;&#x4EBA;&#x6240;&#x5EFA;&#xFF0C;&#x540E;&#x6539;&#x540D;&#x4E3A;&#x6CF0;&#x5C71;&#x7AD9;&#xFF1B;&#x800C;&#x4EAC;&#x6CAA;&#x9AD8;&#x94C1;&#x5728;&#x8FD9;&#x91CC;&#x8BBE;&#x7F6E;&#x7684;&#x7AD9;&#x70B9;&#x4E3A;&#x6CF0;&#x5B89;&#x7AD9;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5916;&#x5730;&#x4EBA;&#x6765;&#x6CF0;&#x5B89;&#x4E00;&#x5B9A;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x6CF0;&#x5C71;&#x7AD9;&#x4E0E;&#x6CF0;&#x5B89;&#x7AD9;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x9AD8;&#x94C1;&#x7AD9;&#x4E3A;&#x6CF0;&#x5B89;&#x7AD9;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773051/wkv0s1wofyqkljdr0pk6.jpg" alt="1.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773069/xjlqairm8kz6w8fabrex.jpg" alt="2.jpg"></p>
<p><strong>&#x4E8C;&#x3001;&#x6CF0;&#x5C71;&#x714E;&#x997C;</strong></p>
<p><strong>2. Taishan Pancake</strong></p>
<p>Located in the North Temperate Zone, Taian has a semi-moist warm temperate continental monsoon climate, characterized by four distinct seasons, rain and heat in the same quarter, cold and dry over the same period, adequate lighting, and concentrated rainfall. Sunshine, air temperature and precipitation of Taian City are very beneficial to the growth and development of crops and forest fruits. The main crops are wheat, corn, vegetables, silkworms, fruit trees and peanuts.</p>
<p>Growing a lot of corn, Taian has its food product: Taishan Pancake. With a history of over 1000 years, Taishan Pancak, made of corn, millet as raw material, is a famous traditional food product which is thin, crisp, ans shelf-stable. Pancake roll stuffed with scallions is a local cuisine.</p>
<p>Growing up by eating pancakes, I have a special feeling for pancakes. In Shandong the people of Linyi also eat pancakes, but Linyi pancakes are not the same as Tai&#x2019;an pancakes. It looks like that Linyi pancakes are thick and wet, and Tai&#x2019;an pancakes are thin and dry.</p>
<p>When I was a child, my father and other miners went to visit West Lake, bringing some pancakes with them, and the people of the South were unable to understand: &#x201C;Look, they are eating paper.&#x201D;</p>
<p>Although pancakes look like paper, if you are the first time to eat pancakes, your tooth will suffer. I had studied for four years in a secondary school in Weifang City, where people don&#x2019;t eat pancakes. When I came back home to eat pancakes, I found it a hard thing.</p>
<p>&#x6CF0;&#x5B89;&#x5E02;&#x5C5E;&#x4E8E;&#x6E29;&#x5E26;&#x5927;&#x9646;&#x6027;&#x534A;&#x6E7F;&#x6DA6;&#x5B63;&#x98CE;&#x6C14;&#x5019;&#x533A;&#xFF0C;&#x56DB;&#x5B63;&#x5206;&#x660E;&#xFF0C;&#x5BD2;&#x6691;&#x9002;&#x5B9C;&#xFF0C;&#x5149;&#x6E29;&#x540C;&#x6B65;&#xFF0C;&#x96E8;&#x70ED;&#x540C;&#x5B63;&#x3002;&#x65E5;&#x7167;&#x3001;&#x6C14;&#x6E29;&#x3001;&#x964D;&#x6C34;&#x7B49;&#x5BF9;&#x519C;&#x4F5C;&#x7269;&#x548C;&#x6797;&#x679C;&#x751F;&#x957F;&#x53D1;&#x80B2;&#x5341;&#x5206;&#x6709;&#x5229;&#xFF0C;&#x4E3B;&#x8981;&#x4F5C;&#x7269;&#x6709;&#x5C0F;&#x9EA6;&#x3001;&#x7389;&#x7C73;&#x3001;&#x3001;&#x852C;&#x83DC;&#x3001;&#x6851;&#x8695;&#x3001;&#x679C;&#x6811;&#x3001;&#x82B1;&#x751F;&#x4E3A;&#x4E3B;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x5927;&#x91CF;&#x79CD;&#x690D;&#x7389;&#x7C73;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x4E86;&#x7F8E;&#x98DF;&#x4EA7;&#x54C1;&#x2014;&#x2014;&#x6CF0;&#x5C71;&#x714E;&#x997C;&#x3002;</p>
<p>&#x6CF0;&#x5B89;&#x6709;&#x7740;&#x4E00;&#x5343;&#x591A;&#x5E74;&#x644A;&#x5236;&#x714E;&#x997C;&#x7684;&#x5386;&#x53F2;&#x3002;&#x6CF0;&#x5B89;&#x714E;&#x997C;&#xFF0C;&#x4EE5;&#x7389;&#x7C73;&#x3001;&#x5C0F;&#x7C73;&#x4E3A;&#x539F;&#x6599;&#xFF0C;&#x78E8;&#x6210;&#x7CCA;&#x72B6;&#x93CA;&#x644A;&#x800C;&#x6210;&#xFF0C;&#x8584;&#x5982;&#x7EB8;&#xFF0C;&#x8106;&#x5982;&#x9165;&#xFF0C;&#x5C11;&#x6C34;&#x4EFD;&#xFF0C;&#x8010;&#x8D2E;&#x5B58;&#xFF0C;&#x662F;&#x4E45;&#x5BCC;&#x76DB;&#x540D;&#x7684;&#x6CF0;&#x5B89;&#x4F20;&#x7EDF;&#x98DF;&#x54C1;&#x3002;&#x6CF0;&#x5B89;&#x6C11;&#x8C23;&#x8BF4;&#x5F97;&#x597D;&#xFF1A;&#x201D;&#x5403;&#x714E;&#x997C;&#xFF0C;&#x5377;&#x5927;&#x8471;&#xFF0C;&#x9999;&#x55B7;&#x55B7;&#xFF0C;&#x8D5B;&#x6CB9;&#x997C;&#x201D;&#x3002;</p>
<p>&#x5F53;&#x5E74;&#x9EC4;&#x5DE2;&#x8D77;&#x4E49;&#x8F6C;&#x6218;&#x6CF0;&#x5C71;&#x5C71;&#x8109;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x5F53;&#x5730;&#x767E;&#x59D3;&#x5C31;&#x7528;&#x714E;&#x997C;&#x7292;&#x52B3;&#x58EB;&#x5175;&#x3002;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x671F;&#x95F4;&#xFF0C;&#x6C82;&#x8499;&#x5C71;&#x4EBA;&#x6C11;&#x63A8;&#x7740;&#x5C0F;&#x8F66;&#xFF0C;&#x88C5;&#x4E0A;&#x5403;&#x7684;&#x714E;&#x997C;&#x548C;&#x68C9;&#x8863;&#x5C31;&#x4E0A;&#x4E86;&#x524D;&#x7EBF;&#x3002;&#x9648;&#x6BC5;&#x5143;&#x5E05;&#x66FE;&#x7ECF;&#x5F88;&#x5F62;&#x8C61;&#x5730;&#x5F62;&#x5BB9;:&#x201C;&#x6DEE;&#x6D77;&#x6218;&#x5F79;&#x662F;&#x6C82;&#x8499;&#x8001;&#x533A;&#x4EBA;&#x6C11;&#x7528;&#x5C0F;&#x63A8;&#x8F66;&#x63A8;&#x51FA;&#x6765;&#x7684;&#x3002;&#x201D;</p>
<p>&#x4ECE;&#x5C0F;&#x5403;&#x7740;&#x714E;&#x997C;&#x957F;&#x5927;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x714E;&#x997C;&#x6709;&#x7740;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x9694;&#x4E09;&#x4E32;&#x4E94;&#x5730;&#x4E70;&#x4E0A;&#x51E0;&#x65A4;&#x714E;&#x997C;&#x5403;&#x3002;&#x6211;&#x4EEC;&#x5F53;&#x5730;&#x7684;&#x714E;&#x997C;&#x8FD8;&#x662F;&#x4EE5;&#x7389;&#x7C73;&#x4E3A;&#x4E3B;&#xFF0C;&#x5728;&#x5C71;&#x4E1C;&#x8FD8;&#x6709;&#x4E34;&#x6C82;&#x4E5F;&#x662F;&#x5403;&#x714E;&#x997C;&#xFF0C;&#x4F46;&#x4E34;&#x6C82;&#x714E;&#x997C;&#x4E0E;&#x6CF0;&#x5B89;&#x714E;&#x997C;&#x4E0D;&#x592A;&#x4E00;&#x6837;&#xFF0C;&#x597D;&#x50CF;&#x4E34;&#x6C82;&#x714E;&#x997C;&#x539A;&#x800C;&#x6E7F;&#xFF0C;&#x6CF0;&#x5B89;&#x714E;&#x997C;&#x8584;&#x800C;&#x5E72;&#x3002;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x7236;&#x4EB2;&#x4E0E;&#x77FF;&#x53CB;&#x4EEC;&#x53BB;&#x897F;&#x6E56;&#x6E38;&#x89C8;&#xFF0C;&#x5E26;&#x4E86;&#x70B9;&#x714E;&#x997C;&#x53BB;&#xFF0C;&#x5357;&#x65B9;&#x4EBA;&#x5927;&#x4E3A;&#x4E0D;&#x89E3;&#xFF1A;&#x201C;&#x770B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5728;&#x5403;&#x7EB8;&#x3002;&#x201D;</p>
<p>&#x522B;&#x770B;&#x714E;&#x997C;&#x7C7B;&#x4F3C;&#x7EB8;&#xFF0C;&#x53EF;&#x82E5;&#x662F;&#x5934;&#x4E00;&#x6B21;&#x5403;&#x4F1A;&#x7D2F;&#x7684;&#x4F60;&#x7684;&#x7259;&#x6709;&#x70B9;&#x75DB;&#x3002;&#x6211;&#x5728;&#x6F4D;&#x574A;&#x5E02;&#x4E0A;&#x4E86;&#x56DB;&#x5E74;&#x4E2D;&#x4E13;&#xFF0C;&#x90A3;&#x91CC;&#x4E0D;&#x5403;&#x714E;&#x997C;&#xFF0C;&#x5168;&#x662F;&#x9762;&#x98DF;&#xFF1A;&#x9992;&#x5934;&#x3001;&#x9762;&#x997C;&#x7B49;&#xFF0C;&#x518D;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#x5403;&#x714E;&#x997C;&#x65F6;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x8D39;&#x52B2;&#x4E86;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773133/ldct8it1u4kn6uzl7vsc.jpg" alt="5.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773144/swcihkbrpcz2ax9rerch.jpg" alt="3.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773165/x4lvavpc071brlq31jma.jpg" alt="east-ep-a21-9868902.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516773175/o70rtgmktcgonrg2yvy1.jpg" alt="483-p00578.jpg"></p>
<p><strong>&#x4E09;&#x3001;&#x6CF0;&#x5C71;&#x714E;&#x997C;&#x7684;&#x5236;&#x4F5C;</strong></p>
<p><strong>3. Process of Making Pancakes</strong></p>
<p>a. Select the corn particle to remove the bad;<br>b. Put corn in a bucket with water, usually for a night;<br>c. Use stone mill to grind the corn into thick paste;<br>d. Put the corn paste for a period of time to let it ferment, the degree of fermentation can determine the sweet and sour of the pancake&#xFF1B;<br>e. Wipe the griddle with soybean, put the corn paste on the heated griddle with a spoon;<br>f. Extend the paste evenly on the griddle, slowly making circles to make it mature;<br>g. Lift the pancake<br>h. Stack and store. </p>
<p>The freshly made pancakes are the best to eat, and if they are stuffed with salted fish or shallots or sauces, that&#x2019;s more delicious.</p>
<p>The pancakes are delicious, but making them is the most laborious. </p>
<p>Burn up and smoked, the maker suffers a lot, even in summer. It would cost at least three or four hours to finish a big pot of corn paste. I still remember when I was a child, my mother got up to make pancakes with the first cockcrew. Mother did not have the breakfast until she finished the work. </p>
<p>Now, even the pancake production is also mechanized, which is no longer so tiring. However people always feel that the hand-made pancakes are good to eat. It is said that on the top of Mt.Tai, a piece of pancake, stuffed with a shallot and a bit of sauce, is worth several yuan, or is it 10 yuan? And I&#x2019;m not sure.</p>
<p>The pancakes bear the culture, and the memories of my childhood, where I can find happiness and the sweat and hardship of my mother.</p>
<p>When I pick up the pancakes, as if I am chewing the hard times, I seem to see my mother keeping making pancakes in smoke, backhunched&#x2026;&#x2026;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x6311;&#x9009;&#x7389;&#x7C73;&#x7C92;&#x5B50;&#xFF0C;&#x628A;&#x4E0D;&#x597D;&#x7684;&#x53BB;&#x6389;&#xFF1B;<br>&#xFF08;&#x4E8C;&#xFF09;&#x628A;&#x7389;&#x7C73;&#x653E;&#x5230;&#x6876;&#x91CC;&#x7528;&#x6C34;&#x6CE1;&#xFF0C;&#x4E00;&#x822C;&#x662F;&#x6CE1;&#x4E00;&#x665A;&#x4E0A;&#xFF1B;<br>&#xFF08;&#x4E09;&#xFF09;&#x6CE1;&#x597D;&#x7684;&#x7389;&#x7C73;&#x7528;&#x78E8;&#x78E8;&#x6210;&#x7CCA;&#x7CCA;&#xFF1B;<br>&#xFF08;&#x56DB;&#xFF09;&#x628A;&#x7389;&#x7C73;&#x7CCA;&#x7CCA;&#x653E;&#x7F6E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x8BA9;&#x5176;&#x53D1;&#x9175;&#xFF0C;&#x53D1;&#x9175;&#x7684;&#x7A0B;&#x5EA6;&#x53EF;&#x51B3;&#x5B9A;&#x714E;&#x997C;&#x7684;&#x9178;&#x751C;&#xFF1B;<br>&#xFF08;&#x4E94;&#xFF09;&#x7528;&#x8C46;&#x6CB9;&#x64E6;&#x4E00;&#x904D;&#x93CA;&#x5B50;&#xFF0C;&#x628A;&#x7CCA;&#x7CCA;&#x8200;&#x5230;&#x70E7;&#x597D;&#x7684;&#x93CA;&#x5B50;&#x4E0A;&#x9762;&#x3002;<br>&#xFF08;&#x516D;&#xFF09;&#x7528;&#x7AF9;&#x5236;&#x5C0F;&#x8019;&#x5B50;&#x628A;&#x7CCA;&#x7CCA;&#x5747;&#x5300;&#x5730;&#x644A;&#x5728;&#x93CA;&#x5B50;&#x4E0A;&#xFF0C;&#x6162;&#x6162;&#x5728;&#x4E0A;&#x9762;&#x8F6C;&#x5708;&#xFF0C;&#x4F7F;&#x5B83;&#x5B9A;&#x578B;&#xFF0C;&#x6210;&#x719F;&#x3002;<br>&#xFF08;&#x4E03;&#xFF09;&#x7528;&#x5C0F;&#x8019;&#x5B50;&#x7C98;&#x4E00;&#x4E0B;&#x93CA;&#x5B50;&#x8FB9;&#xFF0C;&#x628A;&#x714E;&#x997C;&#x63ED;&#x8D77;&#x6765;&#xFF1B;<br>&#xFF08;&#x516B;&#xFF09;&#x53E0;&#x597D;&#xFF0C;&#x5B58;&#x653E;&#x3002;</p>
<p>&#x521A;&#x644A;&#x597D;&#x7684;&#x714E;&#x997C;&#x6700;&#x597D;&#x5403;&#xFF0C;&#x4E5F;&#x5403;&#x7684;&#x591A;&#xFF0C;&#x5982;&#x662F;&#x5377;&#x4E0A;&#x54B8;&#x9C7C;&#x6216;&#x8005;&#x5927;&#x8471;&#x3001;&#x9171;&#x7B49;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x53EF;&#x53E3;&#x4E86;&#x3002;</p>
<p>&#x714E;&#x997C;&#x597D;&#x5403;&#xFF0C;&#x53EF;&#x8FD9;&#x644A;&#x714E;&#x997C;&#x7684;&#x6D3B;&#x6700;&#x8F9B;&#x82E6;&#x3002;&#x706B;&#x70E4;&#x70DF;&#x718F;&#xFF0C;&#x51AC;&#x5929;&#x8FD8;&#x597D;&#xFF0C;&#x590F;&#x5929;&#x5C31;&#x66F4;&#x906D;&#x7F6A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x644A;&#x5B8C;&#x90A3;&#x4E00;&#x5927;&#x76C6;&#x5B50;&#x7684;&#x7CCA;&#x7CCA;&#x81F3;&#x5C11;&#x8981;&#x4E09;&#x3001;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x6BCD;&#x4EB2;&#x542C;&#x5230;&#x7B2C;&#x4E00;&#x58F0;&#x9E21;&#x53EB;&#x5C31;&#x8D77;&#x5E8A;&#x644A;&#x714E;&#x997C;&#xFF0C;&#x4E00;&#x76F4;&#x644A;&#x5230;&#x6211;&#x4EEC;&#x5403;&#x5B8C;&#x65E9;&#x996D;&#xFF0C;&#x6BCD;&#x4EB2;&#x624D;&#x5B8C;&#x5DE5;&#xFF0C;&#x6D17;&#x6D17;&#x8138;&#x5403;&#x996D;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x8FDE;&#x714E;&#x997C;&#x7684;&#x5236;&#x4F5C;&#x4E5F;&#x90FD;&#x673A;&#x68B0;&#x5316;&#x4E86;&#xFF0C;&#x4E0D;&#x518D;&#x90A3;&#x4E48;&#x52B3;&#x7D2F;&#xFF0C;&#x53EF;&#x4EBA;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#x8FD8;&#x662F;&#x644A;&#x7684;&#x714E;&#x997C;&#x597D;&#x5403;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x5728;&#x6CF0;&#x5C71;&#x9876;&#x4E0A;&#xFF0C;&#x4E00;&#x5757;&#x8584;&#x714E;&#x997C;&#xFF0C;&#x5377;&#x4E0A;&#x4E00;&#x6839;&#x8471;&#xFF0C;&#x8638;&#x4E0A;&#x70B9;&#x9171;&#xFF0C;&#x8981;&#x597D;&#x51E0;&#x5757;&#x94B1;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5230;&#x4E86;10&#x5143;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;</p>
<p>&#x714E;&#x997C;&#x627F;&#x8F7D;&#x7740;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x85CF;&#x7740;&#x6211;&#x5C0F;&#x65F6;&#x5019;&#x7684;&#x56DE;&#x5FC6;&#xFF0C;&#x714E;&#x997C;&#x91CC;&#x6709;&#x7740;&#x5E78;&#x798F;&#xFF0C;&#x4E5F;&#x6709;&#x7740;&#x6BCD;&#x4EB2;&#x7684;&#x6C57;&#x6C34;&#x548C;&#x8270;&#x8F9B;&#x3002;</p>
<p>&#x6BCF;&#x6BCF;&#x62FF;&#x8D77;&#x714E;&#x997C;&#xFF0C;&#x6211;&#x5C31;&#x4EFF;&#x4F5B;&#x5728;&#x5480;&#x56BC;&#x7740;&#x90A3;&#x6BB5;&#x5C81;&#x6708;&#xFF0C;&#x4EFF;&#x4F5B;&#x770B;&#x5230;&#x6BCD;&#x4EB2;&#x5F13;&#x7740;&#x8170;&#xFF0C;&#x5728;&#x70DF;&#x718F;&#x706B;&#x71CE;&#x4E2D;&#xFF0C;&#x4E0D;&#x505C;&#x5730;&#x7528;&#x8019;&#x5B50;&#x644A;&#x714E;&#x997C;&#x7684;&#x8EAB;&#x5F71;&#x2026;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/taishan-pancake" target="_blank" rel="noopener">&#x6CF0;&#x5C71;&#x714E;&#x997C;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Taishan Pancake</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/51/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/53/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/51/">51</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/52/">52</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/53/">53</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/105/">105</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

