<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.8.0">
    <meta charset="utf-8">
<title>谁该为她的悲惨命运埋单？ ——电影《喊山》观后感 Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTkXJiRV4bTnikPnq6MFSpdLFau9nCAg3dpTgkFGHmbM2/timg%20(1).jpg" alt="谁该为她的悲惨命运埋单？ ——电影《喊山》观后感 Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-19T03:10:27.000Z">2019-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1752 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                谁该为她的悲惨命运埋单？ ——电影《喊山》观后感 Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTkXJiRV4bTnikPnq6MFSpdLFau9nCAg3dpTgkFGHmbM2/timg%20(1" alt="timg (1).jpg">.jpg)</p>
<p>&#x6211;&#x5F88;&#x5C11;&#x770B;&#x90A3;&#x4E9B;&#x5F71;&#x89C6;&#x5267;&#xFF0C;&#x5FF8;&#x6029;&#x4F5C;&#x6001;&#xFF0C;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x6253;&#x6253;&#x95F9;&#x95F9;&#xFF0C;&#x4E4F;&#x5473;&#x7684;&#x5982;&#x540C;&#x80A5;&#x7682;&#x6CE1;&#x6CAB;&#x822C;&#xFF0C;&#x53EA;&#x8BA9;&#x4F60;&#x4F5C;&#x5455;&#xFF0C;&#x53C8;&#x7B80;&#x76F4;&#x662F;&#x4E00;&#x79CD;&#x6298;&#x78E8;&#x3002;</p>
<p>&#x6211;&#x662F;&#x5728;&#x65E0;&#x610F;&#x4E2D;&#x770B;&#x5230;&#x300A;&#x558A;&#x5C71;&#x300B;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5DF2;&#x8FD1;&#x5C3E;&#x58F0;&#xFF0C;&#x6211;&#x4E00;&#x4E0B;&#x5B50;&#x88AB;&#x91CC;&#x9762;&#x7684;&#x60C5;&#x8282;&#x5438;&#x5F15;&#x4F4F;&#x3002;&#x5E78;&#x4E8F;&#x7535;&#x89C6;&#x8FD8;&#x6709;&#x56DE;&#x770B;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x6211;&#x4FBF;&#x4ECE;&#x5934;&#x770B;&#x4E86;&#x4E00;&#x904D;&#x3002;</p>
<p>&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x7EA2;&#x971E;&#x539F;&#x662F;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x5C0F;&#x516C;&#x4E3B;&#xFF0C;&#x5341;&#x591A;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x8DDF;&#x7740;&#x5976;&#x5976;&#x53BB;&#x8D76;&#x5E99;&#x4F1A;&#xFF0C;&#x7ED3;&#x679C;&#x8D70;&#x5931;&#x88AB;&#x4EBA;&#x8D29;&#x5B50;&#x62D0;&#x8D70;&#xFF0C;&#x5356;&#x7ED9;&#x4E86;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x814A;&#x5B8F;&#x3002;&#x814A;&#x5B8F;&#x908B;&#x9062;&#x3001;&#x7325;&#x7410;&#x800C;&#x53C8;&#x6B8B;&#x5FCD;&#xFF0C;&#x66FE;&#x628A;&#x4ED6;&#x7684;&#x524D;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#x6253;&#x6B7B;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#x88AB;&#x7EA2;&#x971E;&#x5077;&#x542C;&#x5230;&#xFF0C;&#x814A;&#x5B8F;&#x5C31;&#x6B8B;&#x5FCD;&#x5730;&#x7528;&#x94B3;&#x5B50;&#x526A;&#x6389;&#x4E86;&#x7EA2;&#x971E;&#x7684;&#x820C;&#x5934;&#xFF0C;&#x4ECE;&#x6B64;&#x7EA2;&#x971E;&#x53D8;&#x6210;&#x4E86;&#x54D1;&#x5DF4;&#x3002;&#x4E5F;&#x5C31;&#x4ECE;&#x90A3;&#x5F00;&#x59CB;&#xFF0C;&#x7EA2;&#x971E;&#x6210;&#x4E86;&#x814A;&#x5B8F;&#x7684;&#x8001;&#x5A46;&#xFF0C;&#x906D;&#x53D7;&#x4E86;&#x8089;&#x4F53;&#x548C;&#x7CBE;&#x795E;&#x4E0A;&#x65E0;&#x5C3D;&#x7684;&#x6298;&#x78E8;&#x3002;</p>
<p>&#x6BD5;&#x7ADF;&#x80CC;&#x7740;&#x4E00;&#x6761;&#x4EBA;&#x547D;&#xFF0C;&#x814A;&#x5B8F;&#x540E;&#x6765;&#x5C31;&#x5E26;&#x7740;&#x7EA2;&#x971E;&#x548C;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#x4E1C;&#x8EB2;&#x897F;&#x85CF;&#xFF0C;&#x56DB;&#x5904;&#x6D41;&#x6D6A;&#xFF0C;&#x6700;&#x540E;&#x6765;&#x5230;&#x4E86;&#x592A;&#x884C;&#x5C71;&#x6DF1;&#x5904;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x5C71;&#x6751;&#x2014;&#x2014;&#x5CB8;&#x5C71;&#x576A;&#xFF0C;&#x4F4F;&#x5728;&#x4E86;&#x97E9;&#x51B2;&#x517B;&#x9A74;&#x7684;&#x9662;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x814A;&#x5B8F;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x6253;&#x9A82;&#x7740;&#x7EA2;&#x971E;&#xFF0C;&#x97E9;&#x51B2;&#x6C14;&#x6124;&#x4E0D;&#x8FC7;&#xFF0C;&#x62B1;&#x6253;&#x4E0D;&#x5E73;&#xFF0C;&#x53EF;&#x53C8;&#x65E0;&#x80FD;&#x4E3A;&#x529B;&#x3002;&#x97E9;&#x51B2;&#x5E38;&#x5728;&#x5C71;&#x91CC;&#x5B89;&#x7F6E;&#x6355;&#x517D;&#x7684;&#x5939;&#x5B50;&#x548C;&#x96F7;&#x7BA1;&#xFF0C;&#x7528;&#x6765;&#x70B8;&#x52A8;&#x7269;&#x737E;&#x3002;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x97E9;&#x51B2;&#x5728;&#x4E00;&#x68F5;&#x91CE;&#x67A3;&#x6811;&#x4E0B;&#x5E03;&#x7F6E;&#x9677;&#x9631;&#x65F6;&#x88AB;&#x7EA2;&#x971E;&#x770B;&#x5230;&#xFF0C;&#x806A;&#x660E;&#x7684;&#x7EA2;&#x971E;&#x4FBF;&#x60F3;&#x5230;&#x4E86;&#x6740;&#x6B7B;&#x814A;&#x5B8F;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x5979;&#x8BA9;&#x5973;&#x513F;&#x544A;&#x8BC9;&#x814A;&#x5B8F;&#x5979;&#x8981;&#x5403;&#x91CE;&#x67A3;&#x5B50;&#xFF0C;&#x814A;&#x5B8F;&#x6765;&#x5230;&#x4E86;&#x97E9;&#x51B2;&#x5E03;&#x7F6E;&#x597D;&#x96F7;&#x7BA1;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x7ED3;&#x679C;&#x88AB;&#x70B8;&#x65AD;&#x4E86;&#x4E00;&#x6761;&#x817F;&#xFF0C;&#x88AB;&#x4EBA;&#x62AC;&#x56DE;&#x5BB6;&#x540E;&#x6CA1;&#x591A;&#x4E45;&#x5C31;&#x6B7B;&#x4E86;&#x3002;&#x4F5C;&#x4E3A;&#x8D54;&#x507F;&#xFF0C;&#x6751;&#x91CC;&#x51B3;&#x5B9A;&#x79C1;&#x4E86;&#xFF0C;&#x4E0D;&#x4E0A;&#x62A5;&#x516C;&#x5B89;&#xFF0C;&#x8BA9;&#x97E9;&#x51B2;&#x4E00;&#x65E5;&#x4E09;&#x9910;&#x7167;&#x987E;&#x7EA2;&#x971E;&#x4E00;&#x5BB6;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x6751;&#x91CC;&#x4EBA;&#x6015;&#x53D7;&#x5230;&#x7275;&#x8FDE;&#xFF0C;&#x7EB7;&#x7EB7;&#x8981;&#x8D76;&#x7EA2;&#x971E;&#x4E00;&#x5BB6;&#x4EBA;&#x8D70;&#xFF0C;&#x53EA;&#x6709;&#x97E9;&#x51B2;&#x50CF;&#x75AF;&#x4E86;&#x4E00;&#x822C;&#x62A4;&#x7740;&#x5979;&#x4EEC;&#x6BCD;&#x5973;&#x3002;&#x6700;&#x7EC8;&#x7EA2;&#x971E;&#x5199;&#x51FA;&#x771F;&#x76F8;&#xFF0C;&#x88AB;&#x516C;&#x5B89;&#x5E26;&#x8D70;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x60B2;&#x75DB;&#x6B32;&#x7EDD;&#x7684;&#x97E9;&#x51B2;&#x8DEA;&#x5728;&#x5730;&#x4E0A;&#x2026;&#x2026;</p>
<p>&#x7EA2;&#x971E;&#x51FA;&#x751F;&#x5728;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x8BC6;&#x6587;&#x65AD;&#x5B57;&#xFF0C;&#x77E5;&#x4E66;&#x8FBE;&#x7406;&#xFF0C;&#x5199;&#x7684;&#x4E00;&#x624B;&#x597D;&#x5B57;&#x3002;&#x5979;&#x672C;&#x662F;&#x4E00;&#x6735;&#x5A07;&#x8273;&#x7684;&#x540D;&#x82B1;&#xFF0C;&#x957F;&#x5728;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x540E;&#x82B1;&#x56ED;&#x91CC;&#xFF0C;&#x5374;&#x88AB;&#x547D;&#x8FD0;&#x629B;&#x5F03;&#x5728;&#x8FD9;&#x8D2B;&#x7620;&#x8352;&#x51C9;&#x7684;&#x5C71;&#x6C9F;&#x91CC;&#x3002;&#x5979;&#x5C31;&#x50CF;&#x90A3;&#x5C71;&#x8C37;&#x4E2D;&#x76DB;&#x5F00;&#x7684;&#x91CE;&#x82B1;&#xFF0C;&#x5728;&#x6076;&#x52A3;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#xFF0C;&#x575A;&#x5F3A;&#x5730;&#x751F;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x97E9;&#x51B2;&#x6709;&#x4E2A;&#x6027;&#xFF0C;&#x6562;&#x60F3;&#x6562;&#x505A;&#xFF0C;&#x6709;&#x6B63;&#x4E49;&#x611F;&#x4E14;&#x53C8;&#x662F;&#x5584;&#x826F;&#x7684;&#x3002;&#x53EA;&#x6709;&#x4ED6;&#x51FA;&#x9762;&#x5236;&#x6B62;&#x814A;&#x5B8F;&#x7684;&#x6B8B;&#x66B4;&#x884C;&#x4E3A;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x4ED6;&#x4E3A;&#x826F;&#x5FC3;&#x4E3A;&#x6B63;&#x4E49;&#x8A93;&#x6B7B;&#x640F;&#x6597;&#x7740;&#x3001;&#x6297;&#x4E89;&#x7740;&#x3002;</p>
<p><img src="https://timgsa.baidu.com/timg?image&amp;quality=80&amp;size=b9999_10000&amp;sec=1555653127683&amp;di=a5e24651a07c2b3f3bdfaeca1b563ba0&amp;imgtype=0&amp;src=http%3A%2F%2Fi2.hdslb.com%2Fbfs%2Farchive%2F432bfb9e8f8e5f7a1f16de307eb3bd19ba6b1016.jpg" alt=""></p>
<p>&#x5728;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x7EA2;&#x971E;&#x548C;&#x97E9;&#x51B2;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x5C31;&#x50CF;&#x8FD9;&#x5DCD;&#x5DCD;&#x592A;&#x884C;&#x5C71;&#x6DF1;&#x5904;&#x751F;&#x957F;&#x7740;&#x7684;&#x4E24;&#x6735;&#x91CE;&#x82B1;&#x3002;&#x98CE;&#x971C;&#x96E8;&#x6253;&#xFF0C;&#x4E25;&#x5BD2;&#x9177;&#x6691;&#xFF0C;&#x7A77;&#x5C71;&#x6076;&#x6C34;&#x4E4B;&#x4E2D;&#xFF0C;&#x5374;&#x7528;&#x67D4;&#x5F31;&#x4E4B;&#x8EAF;&#x8FCE;&#x7740;&#x6625;&#x5929;&#x548C;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x814A;&#x5B8F;&#x6B7B;&#x4E86;&#xFF0C;&#x7EA2;&#x971E;&#x5982;&#x91CA;&#x8D1F;&#x91CD;&#xFF0C;&#x6298;&#x78E8;&#x4E86;&#x81EA;&#x5DF1;&#x534A;&#x751F;&#x7684;&#x90A3;&#x4E2A;&#x4E27;&#x5FC3;&#x75C5;&#x72C2;&#x7684;&#x6076;&#x9B54;&#x7EC8;&#x4E8E;&#x88AB;&#x81EA;&#x5DF1;&#x8D76;&#x8D70;&#x4E86;&#xFF0C;&#x6D88;&#x706D;&#x4E86;&#x3002;&#x5979;&#x62FF;&#x7740;&#x706B;&#x94A9;&#x5B50;&#xFF0C;&#x6572;&#x6253;&#x7740;&#x8138;&#x76C6;&#x5E95;&#xFF0C;&#x6765;&#x5E86;&#x795D;&#x8FD9;&#x80DC;&#x5229;&#xFF0C;&#x6765;&#x5BA3;&#x6CC4;&#x5FC3;&#x4E2D;&#x7684;&#x559C;&#x60A6;&#xFF0C;&#x6765;&#x542C;&#x4E00;&#x542C;&#x5C71;&#x8C37;&#x4E2D;&#x4F20;&#x6765;&#x7684;&#x56DE;&#x54CD;&#x58F0;&#x3002;</p>
<p>&#x558A;&#x5C71;&#x662F;&#x4E00;&#x79CD;&#x539F;&#x59CB;&#x7684;&#x901A;&#x4FE1;&#x65B9;&#x5F0F;&#xFF0C;&#x5982;&#x679C;&#x7EA2;&#x971E;&#x80FD;&#x591F;&#x8BF4;&#x8BDD;&#xFF0C;&#x5979;&#x4E00;&#x5B9A;&#x4F1A;&#x5BF9;&#x7740;&#x90A3;&#x6DF1;&#x4E0D;&#x89C1;&#x5E95;&#x7684;&#x5C71;&#x8C37;&#xFF0C;&#x90A3;&#x4E00;&#x9053;&#x9053;&#x5C71;&#x6C9F;&#xFF0C;&#x90A3;&#x8FDC;&#x5904;&#x7684;&#x5927;&#x5C71;&#x5450;&#x558A;&#x3002;&#x90A3;&#x662F;&#x5BF9;&#x547D;&#x8FD0;&#x65E0;&#x58F0;&#x7684;&#x6297;&#x4E89;&#xFF0C;&#x90A3;&#x662F;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x65E0;&#x529B;&#x7684;&#x60B2;&#x9E23;&#xFF0C;&#x90A3;&#x662F;&#x5BF9;&#x793E;&#x4F1A;&#x73B0;&#x5B9E;&#x7684;&#x8C34;&#x8D23;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x53C8;&#x6709;&#x8C01;&#x8BE5;&#x4E3A;&#x7EA2;&#x971E;&#x7684;&#x60B2;&#x60E8;&#x547D;&#x8FD0;&#x57CB;&#x5355;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x60E8;&#x65E0;&#x4EBA;&#x9053;&#x7684;&#x4EBA;&#x8D29;&#x5B50;&#xFF0C;&#x7EA2;&#x971E;&#x5C31;&#x4E0D;&#x81F3;&#x4E8E;&#x843D;&#x5230;&#x6076;&#x9B54;&#x822C;&#x814A;&#x5B8F;&#x7684;&#x624B;&#x4E0A;&#xFF1B;&#x5373;&#x4F7F;&#x7EA2;&#x971E;&#x88AB;&#x62D0;&#x5356;&#xFF0C;&#x5018;&#x82E5;&#x80FD;&#x591F;&#x843D;&#x5230;&#x4E00;&#x4E2A;&#x597D;&#x5FC3;&#x4EBA;&#x624B;&#x4E0A;&#xFF0C;&#x4E5F;&#x8BB8;&#x4E0D;&#x81F3;&#x4E8E;&#x843D;&#x5230;&#x8FD9;&#x822C;&#x5730;&#x6B65;&#x3002;&#x53EF;&#x60DC;&#xFF0C;&#x4E16;&#x95F4;&#x6CA1;&#x6709;&#x5982;&#x679C;&#x3002;</p>
<p>&#x5047;&#x5982;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x88AB;&#x4E00;&#x6761;&#x75AF;&#x72D7;&#x54AC;&#x4E86;&#xFF0C;&#x90BB;&#x5C45;&#x9752;&#x5E74;&#x963F;&#x4E09;&#x51FA;&#x624B;&#x76F8;&#x6551;&#x3002;&#x963F;&#x4E09;&#x7684;&#x82F1;&#x96C4;&#x4E8B;&#x8FF9;&#x4F1A;&#x88AB;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#x5730;&#x5BA3;&#x626C;&#xFF0C;&#x540C;&#x65F6;&#x4EBA;&#x4EEC;&#x4F1A;&#x88AB;&#x544A;&#x77E5;&#x5982;&#x4F55;&#x8EB2;&#x907F;&#x3001;&#x9632;&#x8303;&#x75AF;&#x72D7;&#x7684;&#x7B56;&#x7565;&#x548C;&#x529E;&#x6CD5;&#xFF0C;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x75AF;&#x72D7;&#x54AC;&#x4EBA;&#x7684;&#x4E8B;&#x8FD8;&#x662F;&#x65F6;&#x6709;&#x53D1;&#x751F;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x5C31;&#x6CA1;&#x6709;&#x4EBA;&#x6216;&#x7EC4;&#x7EC7;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x62FF;&#x8D77;&#x5927;&#x5200;&#x957F;&#x77DB;&#xFF0C;&#x91C7;&#x53D6;&#x6709;&#x529B;&#x6709;&#x6548;&#x7684;&#x63AA;&#x65BD;&#xFF0C;&#x628A;&#x90A3;&#x75AF;&#x72D7;&#x627E;&#x5230;&#x6D88;&#x706D;&#x6389;&#x3002;</p>
<p>&#x8F66;&#x7AD9;&#x3001;&#x7801;&#x5934;&#x3001;&#x533B;&#x9662;&#x3001;&#x96C6;&#x5E02;&#x7B49;&#xFF0C;&#x51E1;&#x662F;&#x4EBA;&#x5458;&#x5BC6;&#x96C6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x603B;&#x662F;&#x5C11;&#x4E0D;&#x4E86;&#x5C0F;&#x5077;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x9664;&#x4E86;&#x90A3;&#x201C;&#x5C0F;&#x5FC3;&#x6252;&#x624B;&#x201D;&#x7684;&#x63D0;&#x793A;&#xFF0C;&#x8FD8;&#x6709;&#x5230;&#x5904;&#x4F20;&#x6388;&#x7684;&#x9632;&#x8D3C;&#x5FC3;&#x7ECF;&#xFF0C;&#x53EF;&#x90A3;&#x5C0F;&#x5077;&#x7167;&#x6837;&#x5927;&#x6447;&#x5927;&#x6446;&#x3002;&#x4E3A;&#x4F55;&#x4E0D;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x6839;&#x9664;&#x8FD9;&#x4E00;&#x5BB3;&#x5462;&#xFF1F;&#x6BD4;&#x5982;&#x5B89;&#x6392;&#x4FBF;&#x8863;&#xFF0C;&#x5C06;&#x7A83;&#x8D3C;&#x7EF3;&#x4E4B;&#x4EE5;&#x6CD5;&#xFF0C;&#x4E25;&#x60E9;&#x4E0D;&#x8D37;&#xFF0C;&#x4F55;&#x6101;&#x6B64;&#x60A3;&#x4E0D;&#x7EDD;&#xFF1F;</p>
<p>&#x62D0;&#x5356;&#x5987;&#x5973;&#x513F;&#x7AE5;&#x4E8B;&#x4EF6;&#xFF0C;&#x5386;&#x6765;&#x5C31;&#x6709;&#xFF0C;&#x5FC5;&#x987B;&#x51FA;&#x786C;&#x62F3;&#x3001;&#x4E0B;&#x72E0;&#x624B;&#xFF0C;&#x5F53;&#x5E74;&#x8FDE;&#x9690;&#x85CF;&#x7684;&#x654C;&#x7279;&#x4EE5;&#x53CA;&#x7978;&#x5BB3;&#x4EBA;&#x6C11;&#x7684;&#x571F;&#x532A;&#x90FD;&#x80FD;&#x6316;&#x51FA;&#x6D88;&#x706D;&#xFF1F;&#x96BE;&#x9053;&#x51E0;&#x4E2A;&#x4EBA;&#x8D29;&#x5B50;&#x5C31;&#x675F;&#x624B;&#x65E0;&#x7B56;&#xFF1F;&#x592E;&#x89C6;&#x64AD;&#x51FA;&#x7684;&#x300A;&#x7B49;&#x7740;&#x4F60;&#x300B;&#x548C;&#x300A;&#x5B9D;&#x5B9D;&#x56DE;&#x5BB6;&#x300B;&#x680F;&#x76EE;&#xFF0C;&#x786E;&#x5B9E;&#x5F88;&#x611F;&#x4EBA;&#xFF0C;&#x4E5F;&#x8D5A;&#x53D6;&#x4E86;&#x591A;&#x5C11;&#x4EBA;&#x7684;&#x773C;&#x6CEA;&#xFF0C;&#x8FD8;&#x6709;&#x4E0D;&#x65AD;&#x98D9;&#x5347;&#x7684;&#x6536;&#x89C6;&#x7387;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x613F;&#x518D;&#x770B;&#x5230;&#x8FD9;&#x6837;&#x4E00;&#x671F;&#x671F;&#x64AD;&#x51FA;&#x7684;&#x8282;&#x76EE;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x662F;&#x53C8;&#x4E00;&#x8D77;&#x4E8B;&#x4EF6;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x53C8;&#x4E00;&#x4E2A;&#x60B2;&#x5267;&#x7684;&#x53D1;&#x751F;&#x3002;</p>
<p>&#x6574;&#x90E8;&#x7535;&#x5F71;&#x4E2D;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x6211;&#x5FC3;&#x60C5;&#x7565;&#x5FAE;&#x8F7B;&#x677E;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x7EA2;&#x971E;&#x7528;&#x624B;&#x6293;&#x7740;&#x4E00;&#x7F15;&#x9633;&#x5149;&#xFF0C;&#x900F;&#x8FC7;&#x6307;&#x7F1D;&#x770B;&#x90A3;&#x9633;&#x5149;&#x7684;&#x6837;&#x5B50;&#x3002;&#x90A3;&#x662F;&#x5979;&#x5E78;&#x798F;&#x7684;&#x65F6;&#x523B;&#xFF0C;&#x90A3;&#x662F;&#x80FD;&#x7ED9;&#x5979;&#x5E26;&#x6765;&#x6E29;&#x6696;&#x7684;&#x5149;&#x660E;&#x4E4B;&#x5149;&#xFF0C;&#x80FD;&#x591F;&#x71C3;&#x8D77;&#x5979;&#x5FC3;&#x4E2D;&#x7684;&#x5E0C;&#x671B;&#x4E4B;&#x5149;&#x2026;&#x2026;&#x6211;&#x613F;&#x610F;&#x770B;&#x5230;&#x5979;&#x8FD9;&#x4E2A;&#x6837;&#x5B50;&#x3002;</p>
<p>&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x5E73;&#x9759;&#xFF0C;&#x4EFF;&#x4F5B;&#x770B;&#x5230;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x6A2A;&#x7709;&#x51B7;&#x5BF9;&#x7684;&#x9AD8;&#x5927;&#x5F62;&#x8C61;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7684;&#x793E;&#x4F1A;&#x8BE5;&#x597D;&#x597D;&#x53CD;&#x601D;&#xFF0C;&#x4E0D;&#x8981;&#x8BA9;&#x4EBA;&#x6210;&#x4E3A;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x518D;&#x8BA9;&#x8FD9;&#x6837;&#x7684;&#x60B2;&#x5267;&#x4E0A;&#x6F14;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmNwpXN4cJmwVMNbWTAurDHf1WBPi6aCwMRDWLf5y6RJv7/timg%20(2" alt="timg (2).jpg">.jpg)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/who-should-pay-for-her-tragic-fate-feelings-after-viewing-the-movie-mountain-cry" target="_blank" rel="noopener">&#x8C01;&#x8BE5;&#x4E3A;&#x5979;&#x7684;&#x60B2;&#x60E8;&#x547D;&#x8FD0;&#x57CB;&#x5355;&#xFF1F; &#x2014;&#x2014;&#x7535;&#x5F71;&#x300A;&#x558A;&#x5C71;&#x300B;&#x89C2;&#x540E;&#x611F; Who Should Pay for Her Tragic Fate? -Feelings after Viewing the Movie Mountain Cry</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-malaysia/">cn-malaysia</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/cross-cultural-comparison-7-inland-country-and-island-countries/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">跨文化比较（七）：内陆国家与海洋岛国 Cross-cultural Comparison (7): Inland Country and Island Countries</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/love-hidden-in-lies/">
                <span class="level-item">藏在谎言里的爱 Love Hidden in Lies</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    




    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>
