
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/nuiiqqd2/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVNQ53zbWVfqMAWZ9PTXVHUgTHdBwAaaikezHPUztbVo7" alt="执两用中">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T12:41:51.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 737 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/nuiiqqd2/">执两用中</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmVNQ53zbWVfqMAWZ9PTXVHUgTHdBwAaaikezHPUztbVo7" alt="image"></p>
<p>&#x300A;&#x793C;&#x8BB0;&#xB7;&#x4E2D;&#x5EB8;&#x300B;&#x8BF4;&#xFF1A;&#x201C;&#x821C;&#x5176;&#x5927;&#x77E5;&#x4E5F;&#x4E0E;&#xFF0C;&#x821C;&#x597D;&#x95EE;&#x800C;&#x597D;&#x5BDF;&#x8FE9;&#x8A00;&#x3002;&#x9690;&#x6076;&#x800C;&#x626C;&#x5584;&#xFF0C;<strong>&#x6267;&#x5176;&#x4E24;&#x7AEF;&#xFF0C;&#x7528;&#x5176;&#x4E2D;&#x4E8E;&#x6C11;</strong>&#xFF0C;&#x5176;&#x65AF;&#x4EE5;&#x4E3A;&#x821C;&#x4E4E;!&#x201D;</p>
<p>&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x821C;&#x53EF;&#x771F;&#x662F;&#x5177;&#x6709;&#x5927;&#x667A;&#x6167;&#x7684;&#x4EBA;&#x554A;&#xFF01;&#x4ED6;&#x559C;&#x6B22;&#x5411;&#x4EBA;&#x95EE;&#x95EE;&#x9898;&#xFF0C;&#x53C8;&#x5584;&#x4E8E;&#x5206;&#x6790;&#x522B;&#x4EBA;&#x6D45;&#x8FD1;&#x8BDD;&#x8BED;&#x91CC;&#x7684;&#x542B;&#x4E49;&#x3002;&#x9690;&#x85CF;&#x4EBA;&#x5BB6;&#x7684;&#x574F;&#x5904;&#xFF0C;&#x5BA3;&#x626C;&#x4EBA;&#x5BB6;&#x7684;&#x597D;&#x5904;&#x3002;&#x8FC7;&#x4E0E;&#x4E0D;&#x53CA;&#x4E24;&#x7AEF;&#x7684;&#x610F;&#x89C1;&#x4ED6;&#x90FD;&#x638C;&#x63E1;&#xFF0C;&#x91C7;&#x7EB3;&#x9002;&#x4E2D;&#x7684;&#x7528;&#x4E8E;&#x8001;&#x767E;&#x59D3;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x821C;&#x4E4B;&#x6240;&#x4EE5;&#x4E3A;&#x821C;&#x7684;&#x5730;&#x65B9;&#x5427;&#xFF01;&#x201D;</p>
<hr>
<p>&#x6211;&#x4EEC;&#x6240;&#x8BB2;&#x7684;&#x201C;&#x4E2D;&#x5EB8;&#x201D;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x6765;&#x7684;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x4EBA;&#x751F;&#x4E0B;&#x6765;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x7528;&#x505A;&#xFF0C;&#x54EA;&#x8FB9;&#x90FD;&#x4E0D;&#x9760;&#x5C31;&#x662F;&#x4E2D;&#x5EB8;&#x4E86;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8981;&#x201C;&#x6267;&#x5176;&#x4E24;&#x7AEF;&#xFF0C;&#x800C;&#x7528;&#x5176;&#x4E2D;&#x201D;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x7684;&#x4E2D;&#x5EB8;&#x3002;</p>
</blockquote>
<p>&#x7F8E;&#x56FD;&#x5C0F;&#x8BF4;&#x5BB6;&#x83F2;&#x5179;&#x6770;&#x62C9;&#x5FB7;&#xFF08;F. Scott Fitzgerald&#xFF09;&#x66FE;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x201C;&#x68C0;&#x9A8C;&#x4E00;&#x6D41;&#x667A;&#x529B;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x5934;&#x8111;&#x4E2D;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x4E24;&#x79CD;&#x622A;&#x7136;&#x76F8;&#x53CD;&#x7684;&#x60F3;&#x6CD5;&#x65F6;&#x4ECD;&#x80FD;&#x4FDD;&#x6301;&#x6B63;&#x5E38;&#x884C;&#x52A8;&#x80FD;&#x529B;&#x201D;</p>
</blockquote>
<p>&#x8BF4;&#x7684;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x8FD9;&#x4ECE;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x54EA;&#x4E9B;&#x4EBA;&#x662F;&#x4E2D;&#x5EB8;&#x7684;&#xFF0C;&#x54EA;&#x4E9B;&#x4EBA;&#x662F;&#x504F;&#x6FC0;&#x7684;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6EF4;&#x6EF4;&#x987A;&#x98CE;&#x8F66;&#x8FD9;&#x51E0;&#x5929;&#x53C8;&#x51FA;&#x4E8B;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x4E00;&#x5B9A;&#x6709;&#x4E00;&#x5E2E;&#x4EBA;&#x6279;&#x5224;&#x6EF4;&#x6EF4;&#x516C;&#x53F8;&#x7684;&#xFF0C;&#x8BA4;&#x4E3A;&#x5B83;&#x5236;&#x5EA6;&#x8BBE;&#x8BA1;&#x4E0D;&#x5408;&#x7406;&#x624D;&#x5BFC;&#x81F4;&#x574F;&#x4EBA;&#x505A;&#x6076;&#xFF1B;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x4EBA;&#x8BA4;&#x4E3A;&#x4E58;&#x5BA2;&#x7F3A;&#x4E4F;&#x81EA;&#x6211;&#x4FDD;&#x62A4;&#x610F;&#x8BC6;&#x592A;&#x8FC7;&#x5927;&#x610F;&#x3002;</p>
<p>&#x4E0D;&#x80FD;&#x8BF4;&#x54EA;&#x4E00;&#x6D3E;&#x6CA1;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6BCF;&#x4E00;&#x8FB9;&#x90FD;&#x80FD;&#x627E;&#x51FA;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x7406;&#x8BBA;&#x652F;&#x6491;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x5168;&#x9762;&#x5730;&#x8003;&#x8651;&#x6574;&#x4E2A;&#x7CFB;&#x7EDF;&#x5730;&#x95EE;&#x9898;&#xFF0C;&#x5E94;&#x8BE5;&#x5BF9;&#x4E8E;&#x9632;&#x8303;&#x7C7B;&#x4F3C;&#x4E8B;&#x60C5;&#x66F4;&#x6709;&#x5E2E;&#x52A9;&#x5427;&#x3002;</p>
<p>&#x8FD8;&#x6709;&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x53D1;&#x751F;&#x7684;&#x5973;&#x6559;&#x5E08;&#x9AD8;&#x94C1;&#x6252;&#x95E8;&#x4E8B;&#x4EF6;&#xFF0C;&#x5979;&#x8FD9;&#x6837;&#x505A;&#x5F53;&#x7136;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x5FFD;&#x89C6;&#x4E86;&#x516C;&#x5171;&#x5B89;&#x5168;&#x4E0E;&#x4ED6;&#x4EBA;&#x5229;&#x76CA;&#xFF0C;&#x3002;&#x4F46;&#x662F;&#x4ECE;&#x5979;&#x672C;&#x8EAB;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x51FA;&#x53D1;&#xFF0C;&#x5979;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x770B;&#x4E2D;&#x4EB2;&#x60C5;&#x4EE5;&#x5BB6;&#x5EAD;&#x4E3A;&#x4FE1;&#x4EF0;&#x7684;&#x5973;&#x4EBA;&#xFF0C;&#x4FE1;&#x4EF0;&#x5927;&#x4E8E;&#x4E00;&#x5207;&#x3002;&#x6709;&#x5982;&#x6B64;&#x575A;&#x5B9A;&#x4FE1;&#x4EF0;&#x7684;&#x4EBA;&#xFF0C;&#x4ECE;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x5EA6;&#x6765;&#x770B;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x53EF;&#x6076;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x4E16;&#x754C;&#x662F;&#x591A;&#x9762;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x8BA4;&#x6E05;&#x5168;&#x8C8C;&#xFF0C;&#x5FC5;&#x987B;&#x8BA9;&#x81EA;&#x5DF1;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x667A;&#x6167;&#x7684;&#x4EBA;&#xFF0C;&#x6267;&#x4E24;&#x7528;&#x4E2D;&#xFF0C;&#x770B;&#x95EE;&#x9898;&#x624D;&#x80FD;&#x97AD;&#x8F9F;&#x5165;&#x91CC;&#xFF0C;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x624D;&#x80FD;&#x6240;&#x5411;&#x62AB;&#x9761;&#x3002;</p>
<p>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2017/10/01/10/40/zen-2804942_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/nuiiqqd2" target="_blank" rel="noopener">&#x6267;&#x4E24;&#x7528;&#x4E2D;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/-3s0rfav23g/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXWTKTRi2LvExegv6yWSPeD4SWd747LUqfeFSLSW5GZpF" alt="忍者，忍着 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-27T01:52:48.000Z">2018-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/-3s0rfav23g/">忍者，忍着 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXWTKTRi2LvExegv6yWSPeD4SWd747LUqfeFSLSW5GZpF" alt="image"><br><a href="https://cdn.pixabay.com/photo/2018/07/31/08/15/ninja-3574444_960_720.png" target="_blank" rel="noopener">pixabay</a></p>
<p>&#x5FCD;&#x8005;&#xFF08;NINJA&#xFF0C;&#x306B;&#x3093;&#x3058;&#x3083;&#xFF09;&#x662F;&#x65E5;&#x672C;&#x7279;&#x6709;&#x7684;&#x4E00;&#x79CD;&#x7279;&#x6B8A;&#x804C;&#x4E1A;&#x3002;&#x6B63;&#x5F0F;&#x540D;&#x79F0;&#x786E;&#x5B9A;&#x4E8E;&#x6C5F;&#x6237;&#x65F6;&#x4EE3;&#xFF0C;&#x5FCD;&#x8005;&#x4EEC;&#x63A5;&#x53D7;&#x5FCD;&#x672F;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x4E3B;&#x8981;&#x4ECE;&#x4E8B;&#x95F4;&#x8C0D;&#x6D3B;&#x52A8;&#x3002;</p>
<p><strong>&#x65E5;&#x672C;&#x5386;&#x53F2;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x6709;&#x540D;&#x7684;&#x5FCD;&#x8005;&#xFF0C;&#x540D;&#x5B57;&#x53EB;&#x52A0;&#x85E4;&#x6BB5;&#x8535;&#x3002;</strong></p>
<p>&#x4ED6;&#x662F;&#x6218;&#x56FD;&#x65F6;&#x671F;&#x6700;&#x4E3A;&#x51FA;&#x540D;&#x7684;&#x5F02;&#x80FD;&#x529B;&#x5FCD;&#x8005;&#x4E4B;&#x4E00;&#x3002;&#x6700;&#x521D;&#x52A0;&#x85E4;&#x6BB5;&#x8535;&#x5148;&#x662F;&#x6295;&#x5954;&#x5F53;&#x65F6;&#x7684;&#x540D;&#x5C06;&#x4E0A;&#x6749;&#x8C26;&#x4FE1;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x52A0;&#x85E4;&#x5148;&#x751F;&#x8FC7;&#x4E8E;&#x6050;&#x6016;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x906D;&#x5230;&#x4E86;&#x8C26;&#x4FE1;&#x7684;&#x5FCC;&#x60EE;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x88AB;&#x91CD;&#x7528;&#xFF0C;&#x751A;&#x81F3;&#x60F3;&#x8981;&#x9664;&#x6389;&#x4ED6;&#x3002;</p>
<p>&#x6700;&#x540E;&#x52A0;&#x85E4;&#x9003;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x53C8;&#x88AB;&#x4EBA;&#x63A8;&#x8350;&#x7ED9;&#x6B66;&#x7530;&#x4FE1;&#x7384;&#x3002;&#x53EF;&#x53C8;&#x662F;&#x56E0;&#x4E3A;&#x52A0;&#x85E4;&#x51FA;&#x8272;&#x7684;&#x5FCD;&#x672F;&#xFF0C;&#x88AB;&#x4FE1;&#x7384;&#x8BA4;&#x4E3A;&#x4ED6;&#x7B80;&#x76F4;&#x4E0D;&#x662F;&#x4EBA;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x9B3C;&#x795E;&#xFF0C;&#x6700;&#x540E;&#x628A;&#x4ED6;&#x7ED9;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x53EF;&#x601C;&#x52A0;&#x85E4;&#x6BB5;&#x8535;&#x4E00;&#x8EAB;&#x7EDD;&#x6280;&#xFF0C;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x6B7B;&#x5F97;&#x5176;&#x6240;&#x800C;&#x88AB;&#x4E3B;&#x5B50;&#x9677;&#x5BB3;&#x3002;&#x636E;&#x8BF4;&#x5F53;&#x65F6;&#x6B66;&#x7530;&#x4FE1;&#x7384;&#x8BA4;&#x4E3A;&#xFF0C;&#x52A0;&#x85E4;&#x90A3;&#x79CD;&#x5F02;&#x4E4E;&#x5BFB;&#x5E38;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x5C06;&#x6765;&#x5F88;&#x53EF;&#x80FD;&#x6210;&#x4E3A;&#x846C;&#x9001;&#x6B66;&#x7530;&#x5BB6;&#x7684;&#x6B66;&#x5668;&#xFF0C;&#x73B0;&#x5728;&#x9664;&#x6389;&#x6BD4;&#x8F83;&#x5B89;&#x5168;.</p>
<p>&#x8FD9;&#x4E2A;&#x5C31;&#x5F88;&#x662F;&#x5947;&#x5999;&#x4E86;&#xFF1A;<strong>&#x5386;&#x53F2;&#x4E0A;&#x6240;&#x6709;&#x7684;&#x9886;&#x8896;&#x90FD;&#x5E0C;&#x671B;&#x5929;&#x4E0B;&#x80FD;&#x4EBA;&#x5FD7;&#x58EB;&#x90FD;&#x5F52;&#x4E3A;&#x5DF1;&#x7528;&#xFF0C;&#x4E3A;&#x4F55;&#x5230;&#x4E86;&#x52A0;&#x85E4;&#x6BB5;&#x8535;&#x8FD9;&#x91CC;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x4E3B;&#x5B50;&#x90FD;&#x60F3;&#x8BDB;&#x6740;&#x4ED6;&#x5462;&#xFF1F;</strong></p>
<h2 id="&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x60AC;&#x6848;&#xFF0C;&#x81F3;&#x4ECA;&#x65E0;&#x4EBA;&#x77E5;&#x6653;&#x771F;&#x5B9E;&#x7684;&#x539F;&#x56E0;&#x3002;"><a href="#&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x60AC;&#x6848;&#xFF0C;&#x81F3;&#x4ECA;&#x65E0;&#x4EBA;&#x77E5;&#x6653;&#x771F;&#x5B9E;&#x7684;&#x539F;&#x56E0;&#x3002;" class="headerlink" title="&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x60AC;&#x6848;&#xFF0C;&#x81F3;&#x4ECA;&#x65E0;&#x4EBA;&#x77E5;&#x6653;&#x771F;&#x5B9E;&#x7684;&#x539F;&#x56E0;&#x3002;"></a>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x60AC;&#x6848;&#xFF0C;&#x81F3;&#x4ECA;&#x65E0;&#x4EBA;&#x77E5;&#x6653;&#x771F;&#x5B9E;&#x7684;&#x539F;&#x56E0;&#x3002;</h2><p>&#x4F46;&#x662F;&#x4EE5;&#x6211;&#x7684;&#x806A;&#x660E;&#x624D;&#x667A;&#xFF08; @dapeng&#x66FE;&#x7ECF;&#x8BF4;&#x6211;&#x662F;&#x201C;&#x798F;&#x5C14;&#x67EF;&#x5357;&#x201D;&#xFF09;&#xFF0C;&#x6211;&#x80FD;&#x4ECE;&#x86DB;&#x4E1D;&#x9A6C;&#x8FF9;&#x4E2D;&#x63A2;&#x5F97;&#x771F;&#x76F8;&#x3002;&#x52A0;&#x85E4;&#x88AB;&#x8BDB;&#x6740;&#x7684;&#x539F;&#x56E0;&#xFF0C;<strong>&#x7EC6;&#x601D;&#x6050;&#x6781;</strong>&#x3002;</p>
<p>&#x6211;&#x7FFB;&#x9605;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x53F2;&#x6599;&#xFF0C;&#x53D1;&#x73B0;&#x52A0;&#x85E4;&#x6BB5;&#x8535;&#x662F;&#x6709;&#x513F;&#x5B50;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x65E9;&#x5DF2;&#x5C06;&#x5E73;&#x751F;&#x6240;&#x5B66;&#x5747;&#x5DF2;&#x4F20;&#x7ED9;&#x513F;&#x5B50;&#xFF0C;&#x5E76;&#x7ACB;&#x4E0B;&#x5BB6;&#x8BAD;&#xFF1A;<strong>&#x7EDD;&#x5B66;&#x4F20;&#x7537;&#x4E0D;&#x4F20;&#x5973;</strong>&#x3002;</p>
<p>&#x8FD9;&#x4E2D;&#x95F4;&#x4E0D;&#x77E5;&#x9053;&#x4F20;&#x4E86;&#x591A;&#x5C11;&#x4EE3;&#xFF0C;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x6709;&#x4E00;&#x4E2A;&#x52A0;&#x85E4;&#x5BB6;&#x65CF;&#x7684;&#x4EBA;&#x6210;&#x540D;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4F4D;&#x2014;&#x2014;<strong>&#x52A0;&#x85E4;&#x9E70;</strong>&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmQLY1hqn924PzW7GhaPbF98LRv6mDWfd8gLz9qaYmPk2N" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://gss2.bdstatic.com/9fo3dSag_xI4khGkpoWK1HF6hhy/baike/w%3D268/sign=edf18036b58f8c54e3d3c22902282dee/fc1f4134970a304e67bfe622d0c8a786c8175c4c.jpg" target="_blank" rel="noopener">bdstatic.com</a><br><strong>&#x4ED6;&#x7528;&#x201C;&#x91D1;&#x624B;&#x6307;&#x201D;&#x7EDD;&#x6280;&#xFF0C;&#x5F15;&#x65E0;&#x6570;&#x5C11;&#x5973;&#x7ADE;&#x5BBD;&#x8863;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4EE3;&#x5E1D;&#x738B;&#x3002;</strong></p>
<p>&#x56FD;&#x5185;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x5FCD;&#x672F;&#x8D77;&#x6E90;&#x4E8E;&#x4E2D;&#x56FD;&#x6C49;&#x4EE3;&#x7684;&#x4E94;&#x884C;&#x672F;&#xFF0C;&#x540E;&#x6765;&#x4F20;&#x5230;&#x4E86;&#x65E5;&#x672C;&#x3002;&#x540C;&#x7A7A;&#x624B;&#x9053;&#x3001;&#x67D4;&#x9053;&#x7B49;&#x65E5;&#x672C;&#x6B66;&#x6280;&#x4E00;&#x6837;&#xFF0C;&#x5FCD;&#x672F;&#x662F;&#x7531;&#x4E2D;&#x56FD;&#x53E4;&#x6B66;&#x672F;&#x4F20;&#x5230;&#x65E5;&#x672C;&#x540E;&#x9010;&#x6B65;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x7684;&#x65E5;&#x672C;&#x7279;&#x8272;&#x6B66;&#x672F;&#x3002;</p>
<p>&#x6211;&#x662F;&#x76F8;&#x4FE1;&#x8FD9;&#x79CD;&#x8BF4;&#x6CD5;&#x7684;&#x3002;&#x6211;&#x5929;&#x671D;&#x7269;&#x534E;&#x5929;&#x5B9D;&#x4EBA;&#x6770;&#x5730;&#x7075;&#xFF0C;&#x5404;&#x79CD;&#x7EDD;&#x6280;&#x5C42;&#x51FA;&#x4E0D;&#x7A77;&#xFF0C;&#x7EDD;&#x5BF9;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x7684;&#x5E08;&#x5085;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x5FCD;&#x672F;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x8BD7;&#x8BCD;&#x91CC;&#x90FD;&#x6709;&#x63D0;&#x53CA;&#xFF0C;&#x6211;&#x8BD5;&#x4E3E;&#x4E00;&#x4E8C;&#xFF1A;</p>
<blockquote>
<p><strong>&#x9752;&#x9E1F;&#x4E0D;&#x6765;&#x6101;&#x7EDD;&#xFF0C;&#x5FCD;&#x770B;&#x9E33;&#x9E2F;&#x53CC;&#x7ED3;&#x3002;</strong></p>
</blockquote>
<p>&#x9752;&#x9E1F;&#x662F;&#x4E2D;&#x56FD;&#x795E;&#x8BDD;&#x4F20;&#x8BF4;&#x4E2D;&#x4F20;&#x9012;&#x7231;&#x60C5;&#x4FE1;&#x606F;&#x7684;&#x4F7F;&#x8005;&#xFF0C;&#x548C;&#x897F;&#x65B9;&#x7684;&#x4E18;&#x6BD4;&#x7279;&#x4F5C;&#x7528;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x5C11;&#x5973;&#x6000;&#x6625;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x9E1F;&#x554A;&#x8FDF;&#x8FDF;&#x4E0D;&#x6765;&#xFF0C;&#x53EA;&#x80FD;&#x770B;&#x7740;&#x9E33;&#x9E2F;&#x620F;&#x6C34;&#x5E72;&#x7740;&#x6025;&#xFF0C;<strong>&#x5FCD;&#x7740;</strong>&#x3002;</p>
<blockquote>
<p><strong>&#x94F6;&#x7B5D;&#x591C;&#x4E45;&#x6BB7;&#x52E4;&#x5F04;&#xFF0C;&#x5FC3;&#x602F;&#x7A7A;&#x623F;&#x4E0D;&#x5FCD;&#x5F52;&#x3002;</strong></p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x6307;&#x4E3B;&#x4EBA;&#x516C;&#x5176;&#x5B9E;&#x5BC2;&#x5BDE;&#x96BE;&#x8010;&#xFF0C;&#x6DF1;&#x66F4;&#x534A;&#x591C;&#x4E86;&#x4E0D;&#x7761;&#x89C9;&#xFF0C;&#x8FD8;&#x5728;&#x90A3;&#x91CC;&#x62E8;&#x5F04;&#x7434;&#x7B5D;&#x3002;&#x518D;&#x559C;&#x7231;&#x97F3;&#x4E50;&#x4E5F;&#x4E0D;&#x80FD;&#x4E00;&#x76F4;&#x5F39;&#x7434;&#x554A;&#xFF0C;&#x5439;&#x7BAB;&#x5176;&#x5B9E;&#x4E5F;&#x4E0D;&#x9519;&#x3002;&#x4F46;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x72EC;&#x5B88;&#x7A7A;&#x623F;&#xFF0C;&#x53EA;&#x80FD;<strong>&#x5FCD;&#x7740;</strong>&#x3002;</p>
<blockquote>
<p><strong>&#x8C01;&#x5FCD;&#x5B64;&#x6E38;&#x5BA2;&#xFF0C;&#x8A00;&#x5FF5;&#x72EC;&#x4F9D;&#x4F9D;&#x3002;</strong></p>
</blockquote>
<p>&#x8C01;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x505A;&#x5355;&#x8EAB;&#x6C6A;&#x554A;&#xFF0C;&#x8315;&#x8315;&#x5B51;&#x7ACB;&#x5F62;&#x5F71;&#x76F8;&#x540A;&#x7684;&#x6ECB;&#x5473;&#x597D;&#x96BE;&#x8FC7;&#xFF0C;<strong>&#x5FCD;&#x7740;</strong>&#x3002;</p>
<blockquote>
<p><strong>&#x7AEF;&#x5750;&#x541F;&#x8BD7;&#x5FD8;&#x5FCD;&#x9965;&#xFF0C;&#x4E07;&#x4EBA;&#x4E2D;&#x89C5;&#x4F3C;&#x541B;&#x7A00;&#x3002;</strong></p>
</blockquote>
<p>&#x5750;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x7740;&#x90CE;&#x541B;&#xFF0C;<strong>&#x5FCD;&#x7740;</strong>&#x9965;&#x6E34;&#x671B;&#x773C;&#x6B32;&#x7A7F;&#xFF0C;&#x53EF;&#x662F;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#x548C;&#x541B;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x771F;&#x6CA1;&#x6709;&#x554A;&#xFF01;&#xFF01;&#xFF01;</p>
<h2 id="&#x8FD9;&#x4E9B;&#x4EBA;&#x5FCD;&#x7740;&#x5FCD;&#x7740;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5FCD;&#x8005;&#x3002;"><a href="#&#x8FD9;&#x4E9B;&#x4EBA;&#x5FCD;&#x7740;&#x5FCD;&#x7740;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5FCD;&#x8005;&#x3002;" class="headerlink" title="&#x8FD9;&#x4E9B;&#x4EBA;&#x5FCD;&#x7740;&#x5FCD;&#x7740;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5FCD;&#x8005;&#x3002;"></a><strong>&#x8FD9;&#x4E9B;&#x4EBA;&#x5FCD;&#x7740;&#x5FCD;&#x7740;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x5FCD;&#x8005;&#x3002;</strong></h2><p>&#x5FCD;&#x8005;&#x53C8;&#x5206;&#x4E3A;&#x4E0A;&#x5FCD;&#x3001;&#x4E2D;&#x5FCD;&#x3001;&#x4E0B;&#x5FCD;&#x3002;</p>
<p>&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x7EDD;&#x5BF9;&#x4EE3;&#x8868;&#x4E86;&#x4E0A;&#x5FCD;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#xFF1A;</p>
<blockquote>
<p>&#x72EC;&#x5750;&#x4E66;&#x658B;&#x624B;&#x662F;&#x59BB;<br>&#x6B64;&#x60C5;&#x4E0D;&#x4E0E;&#x5916;&#x4EBA;&#x77E5;<br>&#x82E5;&#x5C06;&#x5DE6;&#x624B;&#x6362;&#x53F3;&#x624B;<br>&#x4FBF;&#x662F;&#x505C;&#x59BB;&#x518D;&#x5A36;&#x59BB;<br>&#x4E00;&#x634B;&#x4E00;&#x634B;&#x590D;&#x4E00;&#x634B;<br>&#x6D51;&#x8EAB;&#x9165;&#x8F6F;&#x9AA8;&#x5934;&#x8FF7;<br>&#x70B9;&#x70B9;&#x6EF4;&#x6EF4;&#x843D;&#x5728;&#x5730;<br>&#x5B50;&#x5B50;&#x5B59;&#x5B59;&#x90FD;&#x59D3;&#x6CE5;</p>
</blockquote>
<p>&#x8FD9;&#x662F;&#x5FCD;&#x8005;&#x754C;&#x7684;&#x300A;&#x8475;&#x82B1;&#x5B9D;&#x5178;&#x300B;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e5-bf-8d-e8-80-85-ef-bc-8c-e5-bf-8d-e7-9d-80-e6-9c-88-e6-97-a6-e8-af-84"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e5-bf-8d-e8-80-85-ef-bc-8c-e5-bf-8d-e7-9d-80-e6-9c-88-e6-97-a6-e8-af-84" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/08/%e5%bf%8d%e8%80%85%ef%bc%8c%e5%bf%8d%e7%9d%80-%e6%9c%88%e6%97%a6%e8%af%84 "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/08/%e5%bf%8d%e8%80%85%ef%bc%8c%e5%bf%8d%e7%9d%80-%e6%9c%88%e6%97%a6%e8%af%84" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/08/%e5%bf%8d%e8%80%85%ef%bc%8c%e5%bf%8d%e7%9d%80-%e6%9c%88%e6%97%a6%e8%af%84</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/-3s0rfav23g" target="_blank" rel="noopener">&#x5FCD;&#x8005;&#xFF0C;&#x5FCD;&#x7740; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/actifit-julian2013-20180826t135418093z/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQv5aKPNsMc1oNMi7opR2zkRS5yFWLrKuwHG7vNF4xpus" alt="My Actifit Report Card: 八月 26 2018 | 今天比较宅">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T13:54:18.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 145 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/actifit-julian2013-20180826t135418093z/">My Actifit Report Card: 八月 26 2018 | 今天比较宅</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmQv5aKPNsMc1oNMi7opR2zkRS5yFWLrKuwHG7vNF4xpus" alt="image">&#x4ECA; &#x5929; &#x4E3B; &#x8981; &#x5728; &#x5BB6; &#x91CC; &#x966A; &#x513F; &#x5B50; &#x73A9; &#x6349; &#x8FF7; &#x85CF; &#x7684; &#x6E38; &#x620F;&#x3002;&#x57FA; &#x672C; &#x4E0A; &#x6211; &#x85CF; &#x8D77; &#x6765; &#x7684; &#x65F6; &#x5019; &#x4ED6; &#x90FD; &#x627E; &#x4E0D; &#x5230;&#xFF0C;&#x771F; &#x662F; &#x618B; &#x6B7B; &#x6211; &#x4E86;&#xFF0C;&#x8FD8; &#x9700; &#x8981;  &#x953B; &#x70BC; &#x667A; &#x5546; &#x554A;&#xFF01;</p>
<p>&#x5728; &#x5BB6; &#x91CC; &#x548C; &#x670B; &#x53CB; &#x804A; &#x5929;&#xFF0C;&#x4ED6; &#x4EEC; &#x559D; &#x9152;&#xFF0C;&#x6211; &#x770B; &#x7740;&#x3002;&#x665A; &#x4E0A; &#x9001;  &#x53CB; &#x56DE; &#x5BB6;&#xFF0C;&#x56E0; &#x4E3A; &#x62A2; &#x963F; &#x5170; &#x7684; &#x7EA2; &#x5305; &#x597D; &#x50CF; &#x662F; &#x95EF; &#x4E86; &#x4E00; &#x4E2A; &#x7EA2; &#x706F;&#xFF0C;&#x5E0C; &#x671B; &#x6CA1; &#x6709; &#x6444; &#x50CF;  &#x5934; &#x554A;&#xFF0C;&#x963F; &#x95E8;~~<br><br><img src="https://cdn.steemitimages.com/DQmXv9QWiAYiLCSr3sKxVzUJVrgin3ZZWM2CExEo3fd5GUS/sep3.png"><br><img src="https://cdn.steemitimages.com/DQmRgAoqi4vUVymaro8hXdRraNX6LHkXhMRBZxEo5vVWXDN/ACTIVITYCOUNT.png"><div class="text-center"><b>12093</b></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table><img src="https://cdn.steemitimages.com/DQmZ6ZT8VaEpaDzB16qZzK8omffbWUpEpe4BkJkMXmN3xrF/ACTIVITYTYPE.png"><div class="text-center"><pre><b>Walking</b></pre></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table></p><div class="text-center"><a href="https://play.google.com/store/apps/details?id=io.actifit.fitnesstracker.actifitfitnesstracker" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmcbJGURhM8k5kQxo8eaTkPmjSHhtUYbMf7GT3vxHnsZXV/A-20.I.png"></a></div><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/actifit-julian2013-20180826t135418093z" target="_blank" rel="noopener">My Actifit Report Card: &#x516B;&#x6708; 26 2018 | &#x4ECA;&#x5929;&#x6BD4;&#x8F83;&#x5B85;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ajkrm0w3/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmZtid74qZakWHpo8skpV5PMiMtR8YEM9g6tnevjtb5u7V" alt="下君尽己之能，中君尽人之力，上君尽人之智">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T08:37:51.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn-curation/">cn-curation</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 800 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ajkrm0w3/">下君尽己之能，中君尽人之力，上君尽人之智</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmZtid74qZakWHpo8skpV5PMiMtR8YEM9g6tnevjtb5u7V" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2015/10/11/12/48/chess-982260_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<p><strong>&#x4E0B;&#x541B;&#x5C3D;&#x5DF1;&#x4E4B;&#x80FD;&#xFF0C;&#x4E2D;&#x541B;&#x5C3D;&#x4EBA;&#x4E4B;&#x529B;&#xFF0C;&#x4E0A;&#x541B;&#x5C3D;&#x4EBA;&#x4E4B;&#x667A;&#x3002;</strong></p>
<p>&#x8FD9;&#x8BF4;&#x7684;&#x662F;&#x5C3D;&#x5DF1;&#x4E4B;&#x80FD;&#x4E0D;&#x5982;&#x5C3D;&#x4EBA;&#x4E4B;&#x529B;&#xFF0C;&#x5C3D;&#x4EBA;&#x4E4B;&#x529B;&#x53C8;&#x4E0D;&#x5982;&#x5C3D;&#x4EBA;&#x4E4B;&#x667A;&#xFF0C;&#x9AD8;&#x660E;&#x7684;&#x9886;&#x5BFC;&#x8005;&#x4E0D;&#x4EC5;&#x5584;&#x805A;&#x4F17;&#x529B;&#xFF0C;&#x66F4;&#x5584;&#x96C6;&#x4F17;&#x667A;&#x3002;</p>
<p>&#x4E0B;&#x9762;&#x8BB2;2&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x4E8B;&#x4F8B;&#xFF1A;</p>
<p>&#x4E8C;&#x6218;&#x65F6;&#x671F;&#xFF0C;&#x65AF;&#x5927;&#x6797;&#x8083;&#x53CD;&#xFF0C;&#x4E0A;&#x53F0;&#x540E;&#x628A;&#x82CF;&#x8054;&#x4E0D;&#x5C11;&#x9AD8;&#x7EA7;&#x519B;&#x5B98;&#x6740;&#x4E86;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x5FB7;&#x56FD;&#x8FDB;&#x653B;&#x82CF;&#x8054;&#xFF0C;&#x56E0;&#x4E3A;&#x7F3A;&#x5C11;&#x519B;&#x5B98;&#xFF0C;&#x82CF;&#x8054;&#x706B;&#x7EBF;&#x63D0;&#x62D4;&#x4E86;&#x5F88;&#x591A;&#x6218;&#x6597;&#x82F1;&#x96C4;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x6218;&#x6597;&#x82F1;&#x96C4;&#x4F5C;&#x6218;&#x65F6;&#x975E;&#x5E38;&#x82F1;&#x52C7;&#xFF0C;&#x662F;&#x4E2A;&#x653B;&#x575A;&#x80FD;&#x624B;&#x3002;&#x4ED6;&#x5728;&#x77ED;&#x77ED;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x5185;&#x8FDE;&#x5347;5&#x7EA7;&#xFF0C;&#x4ECE;&#x56E2;&#x957F;&#x53D8;&#x6210;&#x4E86;&#x96C6;&#x56E2;&#x519B;&#x53F8;&#x4EE4;&#xFF0C;&#x9886;&#x5BFC;70&#x591A;&#x4E07;&#x4EBA;&#x8FDB;&#x884C;&#x4F5C;&#x6218;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x6218;&#x58EB;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x9886;&#x5BFC;&#x80FD;&#x529B;&#x3002;&#x5F53;&#x4ED6;&#x7684;&#x96C6;&#x56E2;&#x519B;&#x88AB;&#x5305;&#x56F4;&#x65F6;&#xFF0C;&#x4ED6;&#x60F3;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x5982;&#x4F55;&#x6307;&#x6325;&#x519B;&#x961F;&#x7A81;&#x56F4;&#xFF0C;&#x800C;&#x662F;&#x9996;&#x5148;&#x7838;&#x6389;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7535;&#x53F0;&#xFF0C;&#x539F;&#x56E0;&#x662F;&#x6015;&#x88AB;&#x654C;&#x4EBA;&#x5077;&#x8D70;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x81EA;&#x5DF1;&#x4EBA;&#x4E5F;&#x8054;&#x7CFB;&#x4E0D;&#x5230;&#x4ED6;&#xFF0C;&#x4ED6;&#x65E0;&#x6CD5;&#x6307;&#x6325;&#x624B;&#x4E0B;&#xFF0C;&#x547D;&#x4EE4;&#x51FA;&#x4E0D;&#x4E86;&#x4F5C;&#x6218;&#x5BA4;&#x3002;&#x6700;&#x540E;&#x4ED6;&#x62B1;&#x7740;&#x70B8;&#x836F;&#x5305;&#x548C;&#x654C;&#x4EBA;&#x7684;&#x4E00;&#x8F86;&#x5766;&#x514B;&#x540C;&#x5F52;&#x4E8E;&#x5C3D;&#x3002;&#x4ED6;&#x81EA;&#x5DF1;&#x6B7B;&#x4E86;&#x5176;&#x5B9E;&#x95EE;&#x9898;&#x4E0D;&#x5927;&#xFF0C;&#x5173;&#x952E;&#x662F;&#x6574;&#x4E2A;&#x96C6;&#x56E2;&#x519B;&#x7FA4;&#x9F99;&#x65E0;&#x9996;&#xFF0C;70&#x591A;&#x4E07;&#x4EBA;&#x6E83;&#x8D25;&#x6295;&#x964D;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x706B;&#x7EA2;&#x7684;&#x5C0F;&#x7C73;&#xFF0C;&#x5176;&#x9886;&#x5BFC;&#x4EBA;&#x96F7;&#x519B;&#x53F7;&#x79F0;&#x52B3;&#x6A21;&#x3002;&#x5728;&#x4ED6;&#x9886;&#x5BFC;&#x91D1;&#x5C71;&#x8F6F;&#x4EF6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5929;&#x5929;&#x65E9;&#x51FA;&#x665A;&#x5F52;&#xFF0C;&#x81EA;&#x5DF1;&#x7D2F;&#x7684;&#x591F;&#x545B;&#xFF0C;&#x7ED3;&#x679C;&#x8D39;&#x5C3D;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#x624D;&#x52C9;&#x5F3A;&#x4F9D;&#x9760;&#x6E38;&#x620F;&#x4F7F;&#x91D1;&#x5C71;&#x4E0A;&#x5E02;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x8FFD;&#x968F;&#x8005;&#x89E3;&#x51B3;&#x4E86;&#x8D22;&#x52A1;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x603B;&#x4F53;&#x9006;&#x6D41;&#x800C;&#x884C;&#xFF0C;&#x9519;&#x8FC7;&#x4E86;&#x5F88;&#x591A;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x5728;&#x521B;&#x5EFA;&#x5C0F;&#x7C73;&#x4EE5;&#x540E;&#xFF0C;&#x4ED6;&#x5C31;&#x4E0D;&#x8FD9;&#x6837;&#x4E86;&#x3002;&#x4ED6;&#x63D0;&#x51FA;&#x4E86;&#x201C;&#x7AD9;&#x5728;&#x98CE;&#x53E3;&#x4E0A;&#xFF0C;&#x732A;&#x90FD;&#x80FD;&#x98DE;&#x4E0A;&#x5929;&#x201D;&#x3002;&#x4ED6;&#x7F51;&#x7F57;&#x4E86;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x7684;&#x9AD8;&#x624B;&#xFF0C;&#x4F9D;&#x9760;&#x4F17;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x4E00;&#x8D77;&#x6765;&#x9886;&#x5BFC;&#x5C0F;&#x7C73;&#xFF0C;&#x9020;&#x5C31;&#x4E86;&#x73B0;&#x5728;&#x7684;&#x5C0F;&#x7C73;&#x5E1D;&#x56FD;&#x3002;</p>
<p>&#x4F4E;&#x6C34;&#x5E73;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x53EA;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x52E4;&#x52E4;&#x6073;&#x6073;&#x7684;&#x57CB;&#x5934;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E2D;&#x7B49;&#x6C34;&#x5E73;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x80FD;&#x591F;&#x5B89;&#x6392;&#x522B;&#x4EBA;&#x53BB;&#x505A;&#x4E8B;&#xFF0C;&#x53EA;&#x6709;&#x9AD8;&#x6C34;&#x5E73;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x624D;&#x4F1A;&#x8FD0;&#x7528;&#x522B;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x53BB;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x8FD9;&#x4E0D;&#x4F46;&#x5BF9;&#x56E2;&#x961F;&#x9886;&#x5BFC;&#x8005;&#x6709;&#x6307;&#x5BFC;&#x610F;&#x4E49;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x8981;&#x53EA;&#x76EF;&#x7740;&#x81EA;&#x8EAB;&#xFF0C;&#x800C;&#x8981;&#x6709;&#x5927;&#x5C40;&#x89C2;&#xFF0C;&#x5408;&#x7406;&#x5B89;&#x6392;&#x8C03;&#x914D;&#x8EAB;&#x8FB9;&#x6240;&#x6709;&#x7684;&#x8D44;&#x6E90;&#xFF0C;&#x4E0D;&#x8981;&#x7528;&#x6218;&#x672F;&#x7684;&#x52E4;&#x594B;&#x63A9;&#x9970;&#x6218;&#x7565;&#x7684;&#x61D2;&#x60F0;&#xFF0C;&#x8981;&#x505A;&#x4E2A;&#x667A;&#x6167;&#x7684;&#x4EBA;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>Posted using <a href="https://itunes.apple.com/us/app/partiko/id1401033260?mt=8" target="_blank" rel="noopener">Partiko iOS</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ajkrm0w3" target="_blank" rel="noopener">&#x4E0B;&#x541B;&#x5C3D;&#x5DF1;&#x4E4B;&#x80FD;&#xFF0C;&#x4E2D;&#x541B;&#x5C3D;&#x4EBA;&#x4E4B;&#x529B;&#xFF0C;&#x4E0A;&#x541B;&#x5C3D;&#x4EBA;&#x4E4B;&#x667A;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/10-rx4mlow921/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXofcQvhf8V71urk1FuiiRW1NDhphiVz1AaLzRve5qPxZ" alt="【新手学堂作业#10】独坐幽篁里">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T00:16:06.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 671 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/10-rx4mlow921/">【新手学堂作业#10】独坐幽篁里</a>
            
        </h1>
        <div class="content">
            <p>&#x8FD9;&#x5468;&#x603C;&#x4E86;&#x5DE8;&#x867E;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6709;&#x591A;&#x6068;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x539F;&#x56E0;&#x8FD8;&#x662F;&#x9700;&#x8981;&#x65E5;&#x66F4;&#xFF0C;&#x6CA1;&#x6709;&#x5565;&#x9009;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x559C;&#x6B22;&#x6709;&#x8DA3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x505A;&#x6709;&#x8DA3;&#x7684;&#x4E8B;&#xFF0C;<strong>&#x4EBA;&#x751F;&#x5DF2;&#x7ECF;&#x591F;&#x6F2B;&#x957F;&#x4E86;&#xFF0C;&#x9700;&#x8981;&#x6709;&#x8DA3;&#x4E00;&#x70B9;&#x3002;</strong></p>
<p>&#x70B9;&#x8D5E;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x9526;&#x4E0A;&#x6DFB;&#x82B1;&#x3002;&#x6709;&#x4E86;&#x56FA;&#x7136;&#x597D;&#xFF0C;&#x6CA1;&#x6709;&#x7684;&#x8BDD;&#xFF0C;&#x81F3;&#x5C11;&#x5E16;&#x5B50;&#x662F;&#x53D1;&#x4E86;&#xFF0C;&#x60F3;&#x8BF4;&#x7684;&#x4E5F;&#x8BF4;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x82B1;&#x6735;&#x7684;&#x8986;&#x76D6;&#xFF0C;&#x8FD8;&#x66F4;&#x5BB9;&#x6613;&#x770B;&#x6E05;&#x9526;&#x7F0E;&#x7684;&#x672C;&#x8272;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x800C;&#x5B64;&#x72EC;&#xFF0C;&#x4E5F;&#x53EA;&#x6709;&#x5B64;&#x72EC;&#xFF0C;&#x624D;&#x80FD;&#x51C0;&#x5316;&#x81EA;&#x5DF1;&#xFF0C;&#x559C;&#x6B22;&#x8FD9;&#x9996;&#x8BD7;&#xFF0C;&#x559C;&#x6B22;&#x5B83;&#x7684;&#x610F;&#x5883;&#xFF0C;&#x559C;&#x6B22;&#x5B83;&#x6240;&#x8868;&#x8FBE;&#x51FA;&#x6765;&#x7684;&#x5E73;&#x6DE1;&#x7684;&#x8FFD;&#x6C42;&#x3002;</p>
<p><img src="https://ipfs.busy.org/ipfs/QmXofcQvhf8V71urk1FuiiRW1NDhphiVz1AaLzRve5qPxZ" alt="image"><br>&#x56FE;&#x6E90;&#xFF1A;<a href="https://cdn.pixabay.com/photo/2015/02/24/15/41/dog-647528_960_720.jpg" target="_blank" rel="noopener">pixabay</a></p>
<blockquote>
<p><strong>&#x7AF9;&#x91CC;&#x9986;</strong><br>[ &#x5510; ] &#x738B;&#x7EF4;</p>
<p> &#x72EC;&#x5750;&#x5E7D;&#x7BC1;&#x91CC;&#xFF0C;<br>&#x5F39;&#x7434;&#x590D;&#x957F;&#x5578;&#x3002;<br>&#x6DF1;&#x6797;&#x4EBA;&#x4E0D;&#x77E5;&#xFF0C;<br>&#x660E;&#x6708;&#x6765;&#x76F8;&#x7167;&#x3002;</p>
</blockquote>
<p>&#x6211;&#x5728;&#x8FD9;&#x91CC;&#x9759;&#x9759;&#x5730;&#x5199;&#x6211;&#x7684;&#x8D34;&#xFF0C;&#x65F6;&#x800C;&#x6FC0;&#x6602;&#xFF0C;&#x65F6;&#x800C;&#x5B89;&#x5B81;&#x3002;&#x65E0;&#x8BBA;&#x4F60;&#x662F;&#x77E5;&#x9053;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#xFF0C;&#x6253;&#x5F00;&#x4E86;&#x6211;&#x7684;&#x5FC3;&#x6249;&#xFF0C;&#x4E0D;&#x5149;&#x6708;&#x8272;&#x80FD;&#x591F;&#x8FDB;&#x6765;&#xFF0C;&#x4F60;&#x4E5F;&#x80FD;&#x3002;</p>
<hr>
<p>&#x8A00;&#x5F52;&#x6B63;&#x4F20;&#xFF0C;&#x603B;&#x7ED3;&#x4E00;&#x4E0B;&#xFF1A;</p>
<p><strong>&#x5E16;&#x5B50;&#x6536;&#x76CA;&#x8D85;&#x904E;$2:</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/about-mistake1bchtjgv" target="_blank" rel="noopener">&#x5173;&#x4E8E;&#x9519;&#x8BEF; about mistake</a></p>
<p><a href="https://steemit.com/cn/@julian2013/7bkznu68" target="_blank" rel="noopener">&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x7684;&#x6B23;&#x8D4F; &#xFF5C; &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<p><a href="https://steemit.com/steempress/@julian2013/-2a5qtuz3au" target="_blank" rel="noopener">&#x867E;&#x8BF4;&#xFF0C;&#x867E;&#x5FD9;&#xFF0C;&#x867E;&#x626F;&#x86CB;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/5ka5vbi3" target="_blank" rel="noopener">&#x8349;&#x8424;&#x6709;&#x8000;&#x7EC8;&#x975E;&#x706B;&#xFF0C;&#x8377;&#x9732;&#x867D;&#x56E2;&#x5C82;&#x662F;&#x73E0;</a></p>
<p><strong>2&#x7BC7;steempress&#x53D1;&#x5E16;&#xFF1A;</strong></p>
<p><a href="https://steemit.com/steempress/@julian2013/cn2-e6or2eipsl" target="_blank" rel="noopener">&#x3010;CN&#x533A;&#x7F8E;&#x98DF;&#x6D3B;&#x52A8;#2&#x3011;&#x2014; &#x5BB6;&#x4E61;&#x83DC;&#xFF1A;&#x7EA2;&#x70E7;&#x849C;&#x672B;&#x51AC;&#x74DC;&#x5757;</a></p>
<p><a href="https://steemit.com/steempress/@julian2013/-4fvx7pikox" target="_blank" rel="noopener">&#x5FD9;&#x4E0D;&#x4E71;&#x6027;&#xFF0C;&#x6B7B;&#x4E0D;&#x52A8;&#x5FC3;</a></p>
<p><strong>2&#x7BC7;partiko&#x53D1;&#x5E16;&#xFF1A;</strong></p>
<p><a href="https://steemit.com/cn/@julian2013/7bkznu68" target="_blank" rel="noopener">&#x300A;&#x7F8E;&#x7684;&#x6C89;&#x601D;&#x300B;&#x54C1;&#x8BFB;&#xFF08;&#x4E8C;&#xFF09;&#xFF1A;&#x4EBA;&#x50CF;&#x827A;&#x672F;&#x7684;&#x6B23;&#x8D4F; &#xFF5C; &#x54C1;&#x4E50;&#x4E66;&#x4F1A;</a></p>
<p><a href="https://steemit.com/cn/@julian2013/5ka5vbi3" target="_blank" rel="noopener">&#x8349;&#x8424;&#x6709;&#x8000;&#x7EC8;&#x975E;&#x706B;&#xFF0C;&#x8377;&#x9732;&#x867D;&#x56E2;&#x5C82;&#x662F;&#x73E0;</a></p>
<p><strong>&#x4F7F;&#x7528;Actifit&#x53D1;&#x4E86;4&#x8D34;&#x3002;</strong></p>
<p><strong>CN&#x533A;&#x4E92;&#x52A8;&#x6D3B;&#x52A8;&#xFF1A;</strong></p>
<p>laodr&#x8336;&#x9986;</p>
<p><strong>CN&#x533A;&#x5199;&#x6587;&#x7AE0;&#x6D3B;&#x52A8;&#xFF1A;</strong></p>
<p>&#x6708;&#x65E6;&#x8BC4;</p>
<p><strong>&#x53D1;&#x5E03;&#x56DB;&#x5E16;&#x6709;&#x8D28;&#x91CF;&#x7684;&#x5E16;&#x5B50;&#xFF1A;</strong></p>
<p>&#x81EA;&#x6211;&#x611F;&#x89C9;&#x90FD;&#x633A;&#x6709;&#x8D28;&#x91CF;&#x7684;&#xFF0C;&#x54C8;&#x54C8;~</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<hr>
<h2 id="Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-90-e6-96-b0-e6-89-8b-e5-ad-a6-e5-a0-82-e4-bd-9c-e4-b8-9a10-e3-80-91-e7-8b-ac-e5-9d-90-e5-b9-bd-e7-af-81-e9-87-8c"><a href="#Posted-from-my-blog-with-SteemPress-https-kissfirer-000webhostapp-com-2018-08-e3-80-90-e6-96-b0-e6-89-8b-e5-ad-a6-e5-a0-82-e4-bd-9c-e4-b8-9a10-e3-80-91-e7-8b-ac-e5-9d-90-e5-b9-bd-e7-af-81-e9-87-8c" class="headerlink" title="Posted from my blog with SteemPress : https://kissfirer.000webhostapp.com/2018/08/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%a6%e5%a0%82%e4%bd%9c%e4%b8%9a10%e3%80%91%e7%8b%ac%e5%9d%90%e5%b9%bd%e7%af%81%e9%87%8c "></a><strong>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="https://kissfirer.000webhostapp.com/2018/08/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%a6%e5%a0%82%e4%bd%9c%e4%b8%9a10%e3%80%91%e7%8b%ac%e5%9d%90%e5%b9%bd%e7%af%81%e9%87%8c" target="_blank" rel="noopener">https://kissfirer.000webhostapp.com/2018/08/%e3%80%90%e6%96%b0%e6%89%8b%e5%ad%a6%e5%a0%82%e4%bd%9c%e4%b8%9a10%e3%80%91%e7%8b%ac%e5%9d%90%e5%b9%bd%e7%af%81%e9%87%8c</a> </strong></h2><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/10-rx4mlow921" target="_blank" rel="noopener">&#x3010;&#x65B0;&#x624B;&#x5B66;&#x5802;&#x4F5C;&#x4E1A;#10&#x3011;&#x72EC;&#x5750;&#x5E7D;&#x7BC1;&#x91CC;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/actifit-julian2013-20180825t145036995z/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXph3UBmzMuQMHxiLRHEQMsUncFzZH8TgJfmdPM4mQ6ww" alt="My Actifit Report Card: 八月 25 2018 | 探访魔法球，追寻大鲸之旅">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-25T14:50:36.000Z">2018-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/actifit/">actifit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 582 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/actifit-julian2013-20180825t145036995z/">My Actifit Report Card: 八月 25 2018 | 探访魔法球，追寻大鲸之旅</a>
            
        </h1>
        <div class="content">
            <p>&#x4ECA; &#x5929; &#x7ADF; &#x7136; &#x4E00; &#x89C9; &#x7761; &#x5230; 8 &#x70B9; &#x534A;&#xFF0C;&#x8FD9; &#x53EF; &#x662F; &#x4ECA; &#x5E74; &#x4EE5; &#x6765; &#x5C11; &#x6709; &#x7684; &#x60C5; &#x51B5;&#x3002;&#x6D17; &#x6F31; &#x5B8C; &#x6210; &#x8349; &#x8349; &#x5403; &#x4E86; &#x70B9; &#x65E9; &#x9910;&#xFF0C;&#x4FBF; &#x5411; &#x4E03; &#x5B9D; &#x8FDB; &#x519B; &#x4E86;&#x3002;&#x8981; &#x548C; &#x4E00; &#x4E2A; &#x670B;  &#x53CB; &#x4E00; &#x5BB6; &#x5403; &#x996D;&#x3002;</p>
<p>&#x5403; &#x597D; &#x996D; &#x672C; &#x6765; &#x8981; &#x53BB; &#x8FB9; &#x4E0A; &#x7684; &#x516C; &#x56ED; &#x73A9; &#x7684;&#xFF0C;&#x4F46; &#x662F; &#x4E0B; &#x96E8;&#xFF0C;&#x53EA; &#x597D; &#x5728; &#x5546; &#x573A; &#x91CC; &#x8F6C; &#x4E86; &#x8F6C;&#x3002;&#x8FD9; &#x4E00; &#x8F6C;&#xFF0C;&#x7ADF; &#x7136; &#x906D; &#x9047; &#x4E86; &#x5947; &#x5999; &#x7684; &#x4E8B; &#x60C5;&#x2014;&#x2014;<strong>&#x5BF9; &#x7740; &#x9B54; &#x6CD5; &#x7403; &#x8BB8; &#x613F; &#x540E;&#xFF0C;&#x6211; &#x9047; &#x5230; &#x4E86; &#x5927; &#x9CB8;</strong>&#x3002;</p>
<p>&#x5BF9; &#x7684;&#xFF0C;&#x5C31; &#x662F; &#x8FD9; &#x4E2A; &#x9B54; &#x6CD5; &#x7403;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmXph3UBmzMuQMHxiLRHEQMsUncFzZH8TgJfmdPM4mQ6ww" alt="image"></p>
<hr>
<p>&#x8FD9; &#x4E2A; &#x9B54; &#x6CD5; &#x7403; &#x5728; &#x4E00; &#x4E2A; &#x795E; &#x5947; &#x7684; &#x5E97; &#x94FA;&#xFF0C;&#x6709; &#x591A; &#x795E; &#x5947; &#x5462;&#xFF1F;&#x521A; &#x8FDB; &#x5E97; &#x95E8;&#xFF0C;&#x5C31; &#x6709; &#x4E00; &#x53EA; &#x795E; &#x517D; &#x8FCE; &#x63A5; &#x6211;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/Qmcce2N791aSWsCfDbGu3sVVwdgGydWXXFhevsubENSeVZ" alt="image"></p>
<hr>
<p>&#x7136; &#x540E; &#x6709; &#x5404; &#x79CD; &#x5404; &#x6837; &#x7CBE; &#x7F8E; &#x7684; &#x77F3; &#x5934;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmRLEqekHTMCyLDypLujqSk9tzczqtAmZc2bifTCfxD79f" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmWpwKWmGjSaeNzdyqwuBKV5jnxzrNM1fe453USrDixm1t" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmfM1BqEHbb9ftLsQXtwtKzt8w3Qvm8osnk7reMmiMUH5r" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmYNFz8FUS7e8kNVyKVreQxX9tAmTbATi8kgLabbQxu3mu" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmP8GopATeNVWVyQtM5agBSb7Z3wSRffswm1QyJPwpdiUY" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmZooSmzXKeqmeCyXkCxonfXhkcfRnNRgpU5P8oXWrftd1" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmUcSgoUHiWfRh44jjagdrGDjYLxk6HGiwkhN9TPbXdfjj" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/Qmf7vXGfQ9AM4T6nd9br3iCdhErsc53QDidmoJPqLhvqT1" alt="image"></p>
<hr>
<p>&#x8FD8;&#x906D;&#x9047;&#x4E86;&#x8FDC;&#x53E4;&#x87BA;&#x7C7B;&#x548C;&#x6050;&#x9F99;&#xFF1A;<br><img src="https://ipfs.busy.org/ipfs/QmUmBXMoBJyuYrSzUKcF9cL4WNtXU2BHbpR1yZUVpozgGu" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmQXtptvCv3TV9eB1ZTvKvXMMfddwe8hC6fJQkrc3HJJ1d" alt="image"></p>
<hr>
<p><strong>&#x540E; &#x6765;&#xFF0C;&#x5C31; &#x770B; &#x5230; &#x4E86; &#x5E97; &#x4E2D; &#x95F4; &#x90A3; &#x9897; &#x795E; &#x5947; &#x9B54; &#x6CD5; &#x7403;&#x3002;&#x6211; &#x5C06; &#x624B; &#x653E; &#x4E0A; &#x53BB;&#xFF0C;&#x80FD; &#x611F; &#x5E94; &#x5230; &#x5916; &#x661F; &#x4EBA; &#x5728; &#x548C; &#x6211; &#x4EA4; &#x6D41;&#x3002;</strong></p>
<h2 id="&#x6211;-&#x8BB8;-&#x4E86;-&#x613F;&#xFF0C;&#x5E0C;-&#x671B;-&#x80FD;-&#x591F;-&#x8BA9;-&#x6211;-&#x5728;-steemit-&#x4E0A;-&#x9047;-&#x5230;-&#x5927;-&#x9CB8;&#x3002;"><a href="#&#x6211;-&#x8BB8;-&#x4E86;-&#x613F;&#xFF0C;&#x5E0C;-&#x671B;-&#x80FD;-&#x591F;-&#x8BA9;-&#x6211;-&#x5728;-steemit-&#x4E0A;-&#x9047;-&#x5230;-&#x5927;-&#x9CB8;&#x3002;" class="headerlink" title="&#x6211; &#x8BB8; &#x4E86; &#x613F;&#xFF0C;&#x5E0C; &#x671B; &#x80FD; &#x591F; &#x8BA9; &#x6211; &#x5728; steemit &#x4E0A; &#x9047; &#x5230; &#x5927; &#x9CB8;&#x3002;"></a>&#x6211; &#x8BB8; &#x4E86; &#x613F;&#xFF0C;&#x5E0C; &#x671B; &#x80FD; &#x591F; &#x8BA9; &#x6211; &#x5728; steemit &#x4E0A; &#x9047; &#x5230; &#x5927; &#x9CB8;&#x3002;</h2><p>&#x7ED3; &#x679C; &#x8FD8; &#x771F; &#x7075; &#x9A8C;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x6211; &#x8FD8; &#x6CA1; &#x6709; &#x8D70; &#x51FA; &#x5E97; &#x95E8;&#xFF0C;&#x5C31; &#x9047; &#x5230; &#x4E86; &#x6D77; &#x8C5A; &#x548C; &#x5927; &#x9CB8;&#xFF01;&#xFF01;&#xFF01;&#xFF01;<br><img src="https://ipfs.busy.org/ipfs/QmdpZjcMufmJKfPudVDSEa8ejRCQsE2efmYQ3L6umRs1wH" alt="image"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmeRbohVua8ZkCcdi2Ttz9GnLMabWHx5BHsoyJGiaghoTE" alt="image"></p>
<hr>
<p>&#x6700; &#x540E; &#x8FD8; &#x78B0; &#x5230; &#x4E00; &#x5BF9; &#x5927; &#x9CB8; &#x5728; &#x73A9; &#x800D;&#x3002;<br><img src="https://ipfs.busy.org/ipfs/QmZMkMbyXu3cYCcNc1gbPp8pjFxnf8t6tKAkHANgSHJkCU" alt="image"><br>&#x5DE6; &#x8FB9; &#x7684; &#x8FD9; &#x4E2A; &#x6211; &#x8BA4; &#x8BC6;&#xFF0C;&#x662F; @softmetal&#xFF0C;&#x53F3; &#x8FB9; &#x7684; &#x90A3; &#x4E2A; &#x662F; &#x7F8E; &#x4E3D; &#x5417;&#xFF1F;</p>
<p><strong>&#x795D;&#x6709;&#x60C5;&#x4EBA;&#x7EC8;&#x6210;&#x7737;&#x5C5E;</strong></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8BF4;&#x8BF4;&#x5BF9;&#x6211;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x8BF7;&#x6211;&#x5403;&#x661F;&#x661F;<img src="http://bit.ly/5credstars" alt="5 cred stars">&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a><br><em>*</em><br><img src="https://cdn.steemitimages.com/DQmXv9QWiAYiLCSr3sKxVzUJVrgin3ZZWM2CExEo3fd5GUS/sep3.png"><br><img src="https://cdn.steemitimages.com/DQmRgAoqi4vUVymaro8hXdRraNX6LHkXhMRBZxEo5vVWXDN/ACTIVITYCOUNT.png"><div class="text-center"><b>12124</b></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table><img src="https://cdn.steemitimages.com/DQmZ6ZT8VaEpaDzB16qZzK8omffbWUpEpe4BkJkMXmN3xrF/ACTIVITYTYPE.png"><div class="text-center"><pre><b>Walking</b></pre></div><table>    <tbody><tr>            </tr>    <tr>            </tr></tbody></table></p><div class="text-center"><a href="https://play.google.com/store/apps/details?id=io.actifit.fitnesstracker.actifitfitnesstracker" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmcbJGURhM8k5kQxo8eaTkPmjSHhtUYbMf7GT3vxHnsZXV/A-20.I.png"></a></div><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/actifit-julian2013-20180825t145036995z" target="_blank" rel="noopener">My Actifit Report Card: &#x516B;&#x6708; 25 2018 | &#x63A2;&#x8BBF;&#x9B54;&#x6CD5;&#x7403;&#xFF0C;&#x8FFD;&#x5BFB;&#x5927;&#x9CB8;&#x4E4B;&#x65C5;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/161/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/163/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/161/">161</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/162/">162</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/163/">163</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/186/">186</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

