
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>区块链项目代币，何去何从？ - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="区块链项目代币，何去何从？">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-07T02:04:36.000Z">2018-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1183 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                区块链项目代币，何去何从？
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x4E2A;90&#x540E;&#xFF0C;&#x8DDF;&#x5BF9;&#x65B9;&#x4EA4;&#x8C08;&#x4E2D;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x5F97;&#x77E5;&#x5BF9;&#x65B9;&#x5728;&#x6316;&#x77FF;&#x3002;&#x672C;&#x6765;&#x6316;&#x77FF;&#x8FD9;&#x4E8B;&#x76EE;&#x524D;&#x4E0D;&#x7B97;&#x65B0;&#x9C9C;&#x4E8B;&#xFF0C;&#x524D;&#x51E0;&#x65E5;&#x6211;&#x5728;&#x8F6C;&#x8F66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5728;&#x661F;&#x5DF4;&#x5361;&#x91CC;&#x8FB9;&#x559D;&#x5496;&#x5561;&#x8FB9;&#x5019;&#x8F66;&#x65F6;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x5468;&#x56F4;&#x597D;&#x51E0;&#x4E2A;&#x4EBA;&#x5728;&#x4EA4;&#x8C08;&#x5173;&#x4E8E;&#x6570;&#x5B57;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EE3;&#x5E01;&#x7B49;&#x60C5;&#x51B5;&#xFF0C;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x5230;&#x4ECA;&#x5E74;&#x4EE5;&#x6765;&#xFF0C;&#x6316;&#x77FF;&#x4EE3;&#x5E01;&#x7B49;&#x540D;&#x8BCD;&#x5DF2;&#x7ECF;&#x53D8;&#x7684;&#x975E;&#x5E38;&#x7684;&#x70ED;&#x95E8;&#xFF0C;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x8FD9;&#x65B9;&#x9762;&#x4E86;&#x89E3;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x4E00;&#x4E0D;&#x5728;&#x8BA8;&#x8BBA;&#x6216;&#x804A;&#x7740;&#x76F8;&#x5173;&#x8BDD;&#x9898;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7B49;&#x7A0D;&#x5FAE;&#x6DF1;&#x5165;&#x4E86;&#x89E3;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x731B;&#x7136;&#x53D1;&#x73B0;&#xFF0C;&#x8DDF;&#x6211;&#x5728;&#x804A;&#x5929;&#x7684;&#x5DF2;&#x4E0D;&#x662F;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6316;&#x77FF;&#x7684;90&#x540E;&#x5C0F;&#x4F19;&#x5B50;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;&#x5DF2;&#x7ECF;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x7684;&#x4EBA;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6240;&#x8C13;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#xFF0C;&#x76F8;&#x4FE1;&#x90FD;&#x662F;&#x6211;&#x7B49;&#x8FFD;&#x6C42;&#x548C;&#x52AA;&#x529B;&#x7684;&#x3002;&#x4EC0;&#x4E48;&#x662F;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#xFF0C;&#x6211;&#x7684;&#x7406;&#x89E3;&#x662F;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x975E;&#x5F97;&#x8981;&#x8D5A;&#x591F;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x7B80;&#x5355;&#x8BB2;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x4E3A;&#x4F60;&#x7684;&#x88AB;&#x52A8;&#x6536;&#x5165;&#x8D85;&#x8FC7;&#x4E86;&#x4F60;&#x6240;&#x6709;&#x7684;&#x5F00;&#x652F;&#xFF0C;&#x8FD9;&#x5373;&#x8D22;&#x5BCC;&#x81EA;&#x7531;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E00;&#x6761;&#xFF0C;&#x6211;&#x663E;&#x7136;&#x8FD8;&#x5DEE;&#x7684;&#x5F88;&#x8FDC;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x5148;&#x524D;&#x8BB2;&#x8FC7;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#x7684;&#x8FD1;&#x4E8C;&#x5341;&#x5E74;&#x4E2D;&#xFF0C;&#x81F3;&#x5C11;&#x51FA;&#x73B0;&#x4E86;&#x4E24;&#x6B21;&#x8D22;&#x5BCC;&#x673A;&#x4F1A;&#xFF0C;&#x4E00;&#x662F;&#x4E92;&#x8054;&#x7F51;&#x6CE1;&#x6CAB;&#xFF0C;&#x56FD;&#x5185;&#x4E00;&#x4E9B;&#x8001;&#x8D44;&#x5386;&#x7684;&#x5982;&#x65B0;&#x6D6A;&#x3001;&#x7F51;&#x6613;&#x3001;&#x641C;&#x72D0;&#xFF0C;&#x751A;&#x81F3;&#x817E;&#x8BAF;&#xFF08;&#x817E;&#x8BAF;&#x665A;&#x4E00;&#x6CE2;&#xFF09;&#x7B49;&#x5747;&#x5728;&#x90A3;&#x4E00;&#x6CE2;&#x8D77;&#x5BB6;&#x5E76;&#x53D1;&#x8FF9;&#xFF1B;&#x53E6;&#x4E00;&#x6CE2;&#x5219;&#x662F;&#x8FD1;&#x5341;&#x5E74;&#x524D;&#x7684;&#x79FB;&#x52A8;&#x4E92;&#x8054;&#x7F51;&#x9769;&#x547D;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x5982;&#x5C0F;&#x7C73;&#x7B49;&#x4F01;&#x4E1A;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x8BF4;&#x8FC7;&#x53BB;&#x7684;&#x4E24;&#x6CE2;&#x8D22;&#x5BCC;&#x673A;&#x4F1A;&#x591A;&#x662F;&#x5728;&#x4F01;&#x4E1A;&#x4E2D;&#x8BDE;&#x751F;&#xFF0C;&#x800C;&#x8FD9;&#x6B21;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9769;&#x547D;&#xFF0C;&#x5219;&#x662F;&#x4E2A;&#x4EBA;&#x548C;&#x4F01;&#x4E1A;&#x5E76;&#x5B58;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6211;&#x8BA4;&#x8BC6;&#x591A;&#x4E2A;&#x56E0;&#x4E3A;&#x533A;&#x5757;&#x94FE;&#x6216;&#x4EE3;&#x5E01;&#x53D1;&#x8FF9;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x5176;&#x654F;&#x9510;&#x7684;&#x5E02;&#x573A;&#x5934;&#x8111;&#xFF0C;&#x6216;&#x8005;&#x52C7;&#x4E8E;all in&#x7684;&#x8D4C;&#x535A;&#x7CBE;&#x795E;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x4E8E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x56E0;&#x6B64;&#x80FD;&#x591F;&#x50CF;&#x4ED6;&#x4EEC;&#x822C;&#x53D1;&#x8FF9;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6293;&#x4F4F;&#x8FD9;&#x6B21;&#x673A;&#x4F1A;&#xFF0C;&#x81F3;&#x5C11;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x90E8;&#x5206;&#x8D22;&#x5BCC;&#x7684;&#x589E;&#x957F;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x865A;&#x62DF;&#x8D27;&#x5E01;&#x4EE3;&#x5E01;&#x94B1;&#x5305;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x76EE;&#x524D;&#x5C1A;&#x4E14;&#x5904;&#x4E8E;&#x7070;&#x8272;&#x5730;&#x5E26;&#xFF0C;&#x7070;&#x8272;&#x4E0D;&#x4E00;&#x5B9A;&#x4EE3;&#x8868;&#x975E;&#x6CD5;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5927;&#x5F20;&#x65D7;&#x9F13;&#xFF1B;&#x5BF9;&#x4E8E;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4E5F;&#x5C1A;&#x4E14;&#x5904;&#x4E8E;&#x4E2D;&#x95F4;&#x5730;&#x5E26;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4E2A;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x968F;&#x7740;2018&#x5E74;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x4F1A;&#x5927;&#x91CF;&#x6D8C;&#x5165;&#x5230;&#x8FD9;&#x4E9B;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x8FD9;&#x4E5F;&#x5C31;&#x4E0D;&#x96BE;&#x7406;&#x89E3;&#xFF0C;&#x4E3A;&#x4F55;&#x5E01;&#x5B89;&#x7B49;&#x4EA4;&#x6613;&#x6240;&#x4F1A;&#x5728;&#x77ED;&#x77ED;&#x51E0;&#x4E2A;&#x6708;&#x5185;&#x7A81;&#x7136;&#x4E00;&#x64AE;&#x800C;&#x5C31;&#x53D8;&#x6210;&#x5168;&#x7403;&#x7B2C;&#x4E00;&#x5927;&#x4EA4;&#x6613;&#x6240;&#x3002;&#x51E0;&#x4E2A;&#x6708;&#x524D;&#x4E0A;&#x5E01;&#x5B89;&#x4EA4;&#x6613;&#x6240;&#x8FD8;&#x662F;&#x76F8;&#x5BF9;&#x8F83;&#x5BB9;&#x6613;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#xFF0C;&#x4E5F;&#x5C31;&#x5728;&#x524D;&#x51E0;&#x65E5;&#x5802;&#x800C;&#x7687;&#x4E4B;&#x53D1;&#x51FA;&#x4E0D;&#x518D;&#x7EE7;&#x7EED;&#x670D;&#x52A1;&#x5927;&#x9646;&#x6C11;&#x4F17;&#x7684;&#x516C;&#x5F00;&#x4FE1;&#x606F;&#x3002;&#x4FDD;&#x5B88;&#x4F30;&#x8BA1;&#xFF0C;&#x81F3;&#x5C11;&#x6709;&#x6210;&#x767E;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x5C1A;&#x4E14;&#x5728;&#x6392;&#x961F;&#x7B49;&#x5019;&#x4E2D;&#xFF0C;&#x5E02;&#x573A;&#x4E00;&#x5EA6;&#x4F20;&#x95FB;&#xFF0C;&#x67D0;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x6295;&#x8D44;&#x4EBA;&#x6253;&#x7B97;&#x62FF;&#x767E;&#x4E07;&#x7F8E;&#x91D1;&#x7ED9;&#x5E01;&#x5B89;&#xFF0C;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x4F18;&#x5148;&#x5B89;&#x6392;&#x5747;&#x88AB;&#x5176;&#x5A49;&#x8A00;&#x8C22;&#x7EDD;&#xFF0C;&#x5176;&#x5E02;&#x573A;&#x5F71;&#x54CD;&#x529B;&#x53EF;&#x89C1;&#x975E;&#x4E00;&#x822C;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5BF9;&#x4E8E;ICO&#xFF0C;&#x56FD;&#x5BB6;&#x5728;&#x53BB;&#x5E74;9.4&#x660E;&#x786E;&#x51FA;&#x53F0;&#x6587;&#x4EF6;&#x662F;&#x7981;&#x6B62;&#x7684;&#xFF0C;&#x672C;&#x6765;&#x5BF9;&#x5E02;&#x573A;&#x5C31;&#x5F88;&#x654F;&#x611F;&#x7684;&#x5404;&#x4E2A;&#x9879;&#x76EE;&#x53D1;&#x8D77;&#x4EBA;&#x6216;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x5728;&#x6B64;&#x4E4B;&#x540E;&#x5BF9;&#x4E8E;&#x4E0A;&#x4EA4;&#x6613;&#x6240;&#x5C31;&#x66F4;&#x52A0;&#x8FEB;&#x5207;&#x4E86;&#xFF0C;&#x666E;&#x904D;&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x662F;&#x5C3D;&#x5FEB;&#x80FD;&#x591F;&#x4E0A;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x56E0;&#x4E3A;&#x8C01;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#x653F;&#x5E9C;&#x4E0B;&#x4E00;&#x6B65;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F1A;&#x51FA;&#x5DEE;&#x65B0;&#x7684;&#x653F;&#x7B56;&#x3002;&#x53C8;&#x6216;&#x8005;&#xFF0C;&#x5373;&#x4FBF;&#x4E0D;&#x7981;&#x6B62;&#xFF0C;&#x4F46;&#x51FA;&#x53F0;&#x76F8;&#x5173;&#x653F;&#x7B56;&#x540E;&#xFF0C;&#x5982;&#x56FD;&#x5BB6;&#x961F;&#x6B63;&#x5F0F;&#x8FDB;&#x573A;&#xFF0C;&#x6709;&#x80CC;&#x4E66;&#xFF0C;&#x6709;&#x4EA4;&#x6613;&#x4FDD;&#x8BC1;&#x91D1;&#xFF0C;&#x5408;&#x6CD5;&#x7684;&#x624B;&#x7EED;&#x7B49;&#xFF0C;&#x73B0;&#x6709;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x5C06;&#x4F55;&#x53BB;&#x4F55;&#x4ECE;&#xFF0C;&#x80DC;&#x8D1F;&#x6700;&#x7EC8;&#x5982;&#x4F55;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5FC3;&#x4E2D;&#x5FC5;&#x7136;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7B54;&#x6848;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x53C2;&#x4E0E;&#x6216;&#x4E3B;&#x5BFC;&#x8FC7;&#x4EE3;&#x5E01;&#x53D1;&#x884C;&#x5C24;&#x5176;&#x662F;&#x9879;&#x76EE;&#x53D1;&#x8D77;&#x4EBA;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x591A;&#x6570;&#x90FD;&#x662F;&#x8C28;&#x614E;&#x6216;&#x8005;&#x5FC3;&#x4E2D;&#x6216;&#x591A;&#x6216;&#x5C11;&#x6709;&#x4E00;&#x4E1D;&#x4E0D;&#x5B89;&#x7684;&#xFF0C;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x6709;&#x5165;&#x7761;&#x56F0;&#x96BE;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x6DF1;&#x591C;&#x91CC;&#xFF0C;&#x697C;&#x4E0A;&#x7684;&#x4E00;&#x53EA;&#x978B;&#x5B50;&#x5DF2;&#x7ECF;&#x6389;&#x843D;&#x5728;&#x5730;&#x677F;&#x4E0A;&#xFF0C;&#x800C;&#x5728;&#x7B49;&#x5F85;&#x53E6;&#x4E00;&#x53EA;&#x978B;&#x5B50;&#x6389;&#x4E0B;&#x6765;&#x597D;&#x8E0F;&#x5B9E;&#x7EE7;&#x7EED;&#x7761;&#x89C9;&#x822C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x800C;&#x975E;&#x5E38;&#x4EE4;&#x4EBA;&#x4E0D;&#x5B89;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x53E6;&#x4E00;&#x53EA;&#x978B;&#x5B50;&#xFF0C;&#x5374;&#x8FDF;&#x8FDF;&#x59CB;&#x7EC8;&#x672A;&#x80FD;&#x843D;&#x4E0B;&#x6765;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6nzt9e" target="_blank" rel="noopener">&#x2018;&#x533A;&#x5757;&#x94FE;&#x9879;&#x76EE;&#x4EE3;&#x5E01;&#xFF0C;&#x4F55;&#x53BB;&#x4F55;&#x4ECE;&#xFF1F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blockchain/">blockchain</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/life/">life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/logo/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">&#34;月旦评&#34;正式版LOGO 暨 欢迎申请加入“月旦评”评委组！</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/6ltblw/">
                <span class="level-item">高铁上的一出李鬼闹剧</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

