
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/5usg6a/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" alt="【短篇】职场 下">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-02T10:39:06.000Z">2019-05-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/story/">story</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1138 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/5usg6a/">【短篇】职场 下</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8DEF;&#x6587;&#x6770;&#x542C;&#x5230;&#x695A;&#x5BBE;&#x8FD9;&#x8BDD;&#xFF0C;&#x8138;&#x8272;&#x9661;&#x7136;&#x6C89;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x65F6;&#x6CA1;&#x6709;&#x542D;&#x58F0;&#xFF0C;&#x53EA;&#x662F;&#x9762;&#x65E0;&#x8868;&#x60C5;&#x5730;&#x770B;&#x7740;&#x684C;&#x5B50;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x8BB0;&#x5F55;&#x672C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F1A;&#x8BAE;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x793A;&#x610F;&#x695A;&#x5BBE;&#x7559;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x5F85;&#x4F17;&#x4EBA;&#x8D70;&#x540E;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x4E00;&#x6539;&#x5148;&#x524D;&#x4E25;&#x8083;&#x7684;&#x8868;&#x60C5;&#xFF0C;&#x5F3A;&#x88C5;&#x5FAE;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x695A;&#x603B;&#x76D1;&#xFF0C;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x53EF;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x4E0D;&#x5BF9;&#x4E86;&#x201C;&#xFF0C;&#x89C1;&#x695A;&#x5BBE;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x4FBF;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x662F;&#x4E3A;&#x4E0A;&#x6B21;&#x5956;&#x91D1;&#x63D0;&#x6210;&#x7684;&#x4E8B;&#x60C5;&#x751F;&#x6C14;&#xFF0C;&#x5C31;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x4E5F;&#x7684;&#x786E;&#x6709;&#x96BE;&#x5904;&#x554A;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x65F6;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x51B7;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8DEF;&#x603B;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5904;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x89C1;&#x695A;&#x5BBE;&#x8FD9;&#x6837;&#x8BB2;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x53F9;&#x4E86;&#x53E3;&#x6C14;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x867D;&#x8BF4;&#x6211;&#x662F;&#x603B;&#x7ECF;&#x7406;&#xFF0C;&#x4F46;&#x8FD9;&#x516C;&#x53F8;&#x6BD5;&#x7ADF;&#x4E0A;&#x8FB9;&#x8FD8;&#x6709;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x5B8C;&#x5168;&#x8BF4;&#x4E86;&#x7B97;&#x554A;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E2A;&#x6253;&#x5DE5;&#x7684;&#x554A;&#xFF0C;&#x8BFA;&#xFF0C;&#x5C31;&#x4E0A;&#x6B21;&#x90A3;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F60;&#x4EE5;&#x4E3A;&#x662F;&#x6211;&#x6545;&#x610F;&#x4E0D;&#x540C;&#x610F;&#x7ED9;&#x4F60;&#x5417;&#xFF1F;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x662F;&#x4F60;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x6CA1;&#x529E;&#x6CD5;&#x201C;&#xFF0C;&#x968F;&#x540E;&#x4ED6;&#x770B;&#x7740;&#x695A;&#x5BBE;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E8B;&#x6211;&#x4E5F;&#x53EA;&#x80FD;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x660E;&#x767D;&#x7684;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x5FC3;&#x91CC;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4ECE;&#x5F00;&#x59CB;&#x5C31;&#x662F;&#x8463;&#x4E8B;&#x957F;&#x4E0D;&#x540C;&#x610F;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x6765;&#x627E;&#x8DEF;&#x603B;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x627E;&#x4E86;&#x4E2A;&#x7406;&#x7531;&#xFF0C;&#x501F;&#x6545;&#x63A8;&#x8F9E;&#x4E0D;&#x613F;&#x610F;&#x7F62;&#x4E86;&#xFF0C;&#x60F3;&#x4ED6;&#x81EA;&#x5DF1;&#x8FD8;&#x5929;&#x771F;&#x5730;&#x4EE5;&#x4E3A;&#x8463;&#x4E8B;&#x957F;&#x53EA;&#x662F;&#x4E00;&#x65F6;&#x5FD8;&#x8BB0;&#x800C;&#x5DF2;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x5730;&#x9A82;&#x4E86;&#x53E5;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x7279;&#x4E48;&#x4E24;&#x4EBA;&#x5C31;&#x662F;&#x6C86;&#x7023;&#x4E00;&#x6C14;&#x72FC;&#x72C8;&#x4E3A;&#x5978;&#xFF01;&#x201C;</p><br><p>&#x3000;&#x3000;&#x5143;&#x65E6;&#x521A;&#x8FC7;&#xFF0C;&#x884C;&#x653F;&#x90E8;&#x7684;&#x963F;&#x4E91;&#x8FC7;&#x6765;&#x627E;&#x695A;&#x5BBE;&#xFF0C;&#x95EE;&#x4ED6;&#x600E;&#x4E48;&#x4E0D;&#x53C2;&#x52A0;&#x4ECA;&#x5E74;&#x516C;&#x53F8;&#x7684;&#x5E74;&#x4F1A;&#xFF0C;&#x4E34;&#x8D70;&#x65F6;&#x544A;&#x8BC9;&#x4ED6;&#x8BF4;&#x8001;&#x677F;&#x597D;&#x50CF;&#x4E3A;&#x8FD9;&#x4E8B;&#x6709;&#x70B9;&#x751F;&#x6C14;&#xFF0C;&#x8BA9;&#x695A;&#x5BBE;&#x53BB;&#x4E0B;&#x4ED6;&#x529E;&#x516C;&#x5BA4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x63A8;&#x5F00;&#x8463;&#x4E8B;&#x957F;&#x529E;&#x516C;&#x5BA4;&#x95E8;&#xFF0C;&#x695A;&#x5BBE;&#x8FD8;&#x6CA1;&#x5F00;&#x53E3;&#xFF0C;&#x5C31;&#x542C;&#x89C1;&#x8463;&#x4E8B;&#x957F;&#x95EE;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4ECA;&#x5E74;&#x4E0D;&#x53C2;&#x52A0;&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x4E86;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x55EF;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x62A5;&#x4E86;&#x4E2A;&#x65C5;&#x6E38;&#x56E2;&#xFF0C;&#x6253;&#x7B97;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x51E0;&#x5929;&#xFF0C;&#x521A;&#x597D;&#x5C31;&#x5728;&#x90A3;&#x51E0;&#x5929;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x51FA;&#x53BB;&#x65C5;&#x6E38;&#xFF0C;&#x8C01;&#x7ED9;&#x4F60;&#x6279;&#x7684;&#x5047;&#xFF1F;&#x201C;&#x8463;&#x4E8B;&#x957F;&#x53CD;&#x95EE;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x56DE;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD8;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x8DDF;&#x4F60;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E0D;&#xFF0C;&#x6211;&#x6B63;&#x60F3;&#x8FC7;&#x6765;&#x8DDF;&#x4F60;&#x8BF4;&#x8BF7;&#x5047;&#x8FD9;&#x4E8B;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x6211;&#x4E0D;&#x627E;&#x4F60;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x8DDF;&#x6211;&#x8BF7;&#x5047;&#x4E86;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x6709;&#x4E9B;&#x652F;&#x652F;&#x543E;&#x543E;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x4E5F;&#x4E0D;&#x662F;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x51E0;&#x65E5;&#x5DE5;&#x4F5C;&#x6709;&#x70B9;&#x5FD9;&#xFF0C;&#x4E5F;&#x6253;&#x7B97;&#x8FD9;&#x51E0;&#x5929;&#x8DDF;&#x4F60;&#x8BF4;&#x8FD9;&#x4E8B;&#x5462;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90A3;&#x4F60;&#x7684;&#x610F;&#x601D;&#x662F;&#x4F60;&#x8DDF;&#x6211;&#x8BF4;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E00;&#x5B9A;&#x4F1A;&#x51C6;&#x4F60;&#x7684;&#x5047;&#x671F;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x89C1;&#x72B6;&#x4E5F;&#x6709;&#x70B9;&#x614C;&#x4E71;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4E4B;&#x524D;&#x6BCF;&#x6B21;&#x627E;&#x4F60;&#x4E0D;&#x90FD;&#x7ED9;&#x6279;(&#x5047;)&#x4E86;&#x4E48;&#x201C;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8981;&#x662F;&#x8FD9;&#x6B21;&#x6211;&#x4E0D;&#x6279;&#x4F60;&#x5047;&#x5462;&#xFF1F;&#x201C;&#x8463;&#x4E8B;&#x957F;&#x8FD9;&#x65F6;&#x8BED;&#x6C14;&#x6709;&#x4E9B;&#x4E25;&#x5389;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x6CA1;&#x6709;&#x51FA;&#x58F0;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x4ED6;&#x73B0;&#x5728;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x56DE;&#x7B54;&#xFF0C;&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x662F;&#x5728;&#x6625;&#x8282;&#x524D;&#x7684;&#x4E24;&#x5468;&#x524D;&#x5DE6;&#x53F3;&#x4E3E;&#x884C;&#xFF0C;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x4E0A;&#x6B21;&#x5956;&#x91D1;&#x4E8B;&#x60C5;&#xFF0C;&#x4ED6;&#x5FC3;&#x91CC;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x723D;&#xFF0C;&#x8FD9;&#x6B21;&#x9009;&#x5728;&#x521A;&#x597D;&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x7684;&#x65F6;&#x95F4;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#xFF0C;&#x4E5F;&#x662F;&#x6709;&#x6545;&#x610F;&#x6004;&#x6C14;&#x7684;&#x6210;&#x5206;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x516C;&#x53F8;&#x5E74;&#x4F1A;&#x4E00;&#x5E74;&#x5C31;&#x4E3E;&#x884C;&#x4E00;&#x6B21;&#xFF0C;&#x4F60;&#x4F5C;&#x4E3A;&#x4E00;&#x540D;&#x8001;&#x5458;&#x5DE5;&#xFF0C;&#x516C;&#x53F8;&#x603B;&#x76D1;&#xFF0C;&#x7ADF;&#x7136;&#x7F3A;&#x5E2D;&#xFF0C;&#x8FD9;&#x8BA9;&#x5176;&#x4ED6;&#x5458;&#x5DE5;&#x600E;&#x4E48;&#x60F3;&#xFF1F;&#x79C1;&#x4E0B;&#x53C8;&#x600E;&#x6837;&#x8BAE;&#x8BBA;&#xFF1F;&#x201C;</p><br><p>&#x3000;&#x3000;&#x8BB8;&#x4E45;&#x540E;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x7EC8;&#x4E8E;&#x7F13;&#x548C;&#x4E86;&#x8BED;&#x6C14;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4E5F;&#x662F;&#x8001;&#x5458;&#x5DE5;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x770B;&#x7684;&#x592A;&#x91CD;&#x8981;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x4EE5;&#x8001;&#x8D44;&#x5386;&#x81EA;&#x5C45;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x662F;&#x516C;&#x53F8;&#x91CD;&#x8981;&#x4E00;&#x5206;&#x5B50;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x7F3A;&#x4E86;&#x8C01;&#x5C31;&#x53EF;&#x4EE5;&#xFF0C;&#x9664;&#x4E86;&#x8001;&#x677F;&#xFF0C;&#x79BB;&#x5F00;&#x4E86;&#x8C01;&#x516C;&#x53F8;&#x660E;&#x5929;&#x90FD;&#x7167;&#x5E38;&#x8FD0;&#x4F5C;&#x201C;&#x3002;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5E74;&#x4F1A;&#x4F60;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x53C2;&#x52A0;&#x7684;&#xFF01;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x4EE5;&#x540E;&#x6709;&#x7684;&#x662F;&#x673A;&#x4F1A;&#xFF0C;&#x4F60;&#x8FD9;&#x6B21;&#x62A5;&#x540D;&#x51FA;&#x56FD;&#x65C5;&#x6E38;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x56DE;&#x5934;&#x627E;&#x963F;&#x53E0;&#x7ED9;&#x4F60;&#x62A5;&#x4E86;&#x5427;&#xFF01;&#x201C;</p><br><p><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" width="640" height="427"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/5usg6a" target="_blank" rel="noopener">&#x2018;&#x3010;&#x77ED;&#x7BC7;&#x3011;&#x804C;&#x573A; &#x4E0B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4y179t-2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" alt="【短篇】职场 中">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-01T02:32:54.000Z">2019-05-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1086 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4y179t-2/">【短篇】职场 中</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x8463;&#x4E8B;&#x957F;&#x53E3;&#x4E2D;&#x6240;&#x8BF4;&#x7684;&#x8DEF;&#x603B;&#xFF0C;&#x5C31;&#x662F;&#x53BB;&#x5E74;&#x7A7A;&#x964D;&#x5230;&#x516C;&#x53F8;&#x7684;&#x603B;&#x7ECF;&#x7406;&#x8DEF;&#x6587;&#x6770;&#xFF0C;&#x867D;&#x8BF4;&#x90FD;&#x5728;&#x4E00;&#x4E2A;&#x516C;&#x53F8;&#x91CC;&#xFF0C;&#x4F46;&#x5E73;&#x65E5;&#x9664;&#x4E86;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#x5916;&#xFF0C;&#x695A;&#x5BBE;&#x5012;&#x662F;&#x8DDF;&#x5BF9;&#x65B9;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x4EA4;&#x96C6;&#xFF0C;&#x60F3;&#x5230;&#x73B0;&#x5728;&#x7A81;&#x7136;&#x6709;&#x4E8B;&#x627E;&#x4ED6;&#xFF0C;&#x695A;&#x5BBE;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x628A;&#x63E1;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x4ECD;&#x7136;&#x62B1;&#x7740;&#x4E00;&#x4E1D;&#x5E0C;&#x671B;&#xFF0C;&#x6572;&#x4E86;&#x4E0B;&#x8DEF;&#x6587;&#x6770;&#x529E;&#x516C;&#x5BA4;&#x95E8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5B8C;&#x695A;&#x5BBE;&#x8BB2;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x8DEF;&#x603B;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x6709;&#x70B9;&#x76B1;&#x4E86;&#x76B1;&#x7709;&#x5934;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8BF4;&#x7684;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E4B;&#x524D;&#x662F;&#x4E0D;&#x662F;&#x6CA1;&#x6709;&#x5177;&#x4F53;&#x843D;&#x5B9E;&#x554A;&#xFF0C;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x70B9;&#x4E86;&#x70B9;&#x5934;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EF;&#x662F;&#x8FD9;&#x4E8B;&#x662F;&#x8463;&#x4E8B;&#x957F;&#x4EB2;&#x53E3;&#x8DDF;&#x6211;&#x8BF4;&#x8FC7;&#x7684;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E8B;&#x4E0D;&#x597D;&#x529E;&#x554A;&#xFF0C;&#x201D;&#x8DEF;&#x603B;&#x4E00;&#x8138;&#x96BE;&#x8272;&#xFF0C;&#x80CC;&#x5411;&#x540E;&#x9760;&#x4E86;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x77E5;&#x9053;&#x516C;&#x53F8;&#x73B0;&#x5728;&#x505A;&#x4E8B;&#x90FD;&#x8981;&#x9760;&#x5177;&#x4F53;&#x843D;&#x5B9E;&#xFF0C;&#x6BD4;&#x5982;&#x4E66;&#x9762;&#x6587;&#x5B57;&#x3001;&#x7B7E;&#x5B57;&#x751A;&#x81F3;&#x90AE;&#x4EF6;&#xFF0C;&#x800C;&#x4E14;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x5B9A;&#x90FD;&#x8981;&#x5907;&#x6848;&#x5F52;&#x6863;&#x7684;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x987F;&#x4E86;&#x987F;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x53D1;&#x751F;&#x5728;&#x6211;&#x6765;&#x516C;&#x53F8;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x4E0D;&#x8BF4;&#x6211;&#x5BF9;&#x6B64;&#x5E76;&#x4E0D;&#x77E5;&#x60C5;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x662F;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x4F60;&#x53E3;&#x5934;&#x4E0A;&#x8BF4;&#xFF0C;&#x6CA1;&#x6709;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x7684;&#x7B7E;&#x5B57;&#x6216;&#x90AE;&#x4EF6;&#xFF0C;&#x4E0D;&#x597D;&#x529E;&#x554A;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x660E;&#x767D;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x53E3;&#x4E2D;&#x6240;&#x8BF4;&#x201C;&#x76F8;&#x5173;&#x4EBA;&#x5458;&#x7684;&#x7B7E;&#x5B57;&#x6216;&#x90AE;&#x4EF6;&#x201D;&#xFF0C;&#x6307;&#x7684;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x8463;&#x4E8B;&#x957F;&#x7684;&#x7B7E;&#x5B57;&#x786E;&#x8BA4;&#xFF0C;&#x81F3;&#x4E8E;&#x201C;&#x4E0D;&#x597D;&#x529E;&#x201D;&#x5C31;&#x76F4;&#x63A5;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x201C;&#x8FD9;&#x4E8B;&#x529E;&#x4E0D;&#x5230;&#x201D;&#x7684;&#x610F;&#x601D;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65E2;&#x7136;&#x5BF9;&#x65B9;&#x628A;&#x8BDD;&#x90FD;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#xFF0C;&#x695A;&#x5BBE;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x597D;&#x518D;&#x90A3;&#x91CC;&#x7EE7;&#x7EED;&#x8BF4;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x501F;&#x53E3;&#x81EA;&#x5DF1;&#x8FD8;&#x6709;&#x4E9B;&#x5DE5;&#x4F5C;&#x8981;&#x5904;&#x7406;&#xFF0C;&#x8D70;&#x51FA;&#x4E86;&#x8DEF;&#x6587;&#x6770;&#x529E;&#x516C;&#x5BA4;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6CA1;&#x8FC7;&#x51E0;&#x5929;&#xFF0C;&#x5728;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x695A;&#x5BBE;&#x5F53;&#x4E2D;&#x7ED9;&#x4E86;&#x8DEF;&#x6587;&#x6770;&#x96BE;&#x582A;&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x4E00;&#x65F6;&#x4E0B;&#x4E0D;&#x4E86;&#x53F0;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#xFF0C;&#x4E24;&#x4EBA;&#x7684;&#x77DB;&#x76FE;&#x9010;&#x6E10;&#x516C;&#x5F00;&#x5316;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x516C;&#x53F8;&#x6253;&#x7B97;&#x5F00;&#x62D3;&#x4E00;&#x9879;&#x65B0;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E5F;&#x662F;&#x8DEF;&#x6587;&#x6770;&#x63D0;&#x8BAE;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x65B0;&#x7684;&#x4E1A;&#x52A1;&#xFF0C;&#x9700;&#x8981;&#x589E;&#x52A0;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6A21;&#x5757;&#x529F;&#x80FD;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x843D;&#x5728;&#x4E86;&#x695A;&#x5BBE;&#x4ED6;&#x4EEC;&#x90E8;&#x95E8;&#x8EAB;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8DEF;&#x6587;&#x6770;&#x770B;&#x4E86;&#x770B;&#x56DB;&#x5468;&#xFF0C;&#x7B11;&#x7740;&#x8BF4;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x90FD;&#x8BF4;&#x5175;&#x9A6C;&#x672A;&#x52A8;&#xFF0C;&#x7CAE;&#x8349;&#x5148;&#x884C;&#xFF0C;&#x867D;&#x8BF4;&#x8FD9;&#x4E2A;&#x9879;&#x76EE;&#x8FD8;&#x672A;&#x5F00;&#x59CB;&#x6B63;&#x5F0F;&#x542F;&#x52A8;&#xFF0C;&#x4F46;&#x76F8;&#x5E94;&#x7684;&#x540E;&#x52E4;&#x5F00;&#x53D1;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EF;&#x662F;&#x8981;&#x5148;&#x884C;&#x4E00;&#x6B65;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x7740;&#x773C;&#x5149;&#x843D;&#x5728;&#x4E86;&#x695A;&#x5BBE;&#x8EAB;&#x4E0A;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x695A;&#x603B;&#x76D1;&#xFF0C;&#x4F60;&#x8BC4;&#x4F30;&#x770B;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5F00;&#x53D1;&#x4F60;&#x4EEC;&#x5F00;&#x53D1;&#x90E8;&#x95E8;&#x9700;&#x8981;&#x591A;&#x4E45;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x5B8C;&#x6210;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x5934;&#x95EE;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x516C;&#x53F8;&#x8FD9;&#x8FB9;&#x7684;&#x8BA1;&#x5212;&#x662F;&#x600E;&#x6837;&#x5462;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8DEF;&#x6587;&#x6770;&#x770B;&#x4E86;&#x4E0B;&#x7B14;&#x8BB0;&#x672C;&#xFF0C;&#x50CF;&#x662F;&#x601D;&#x7D22;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x73B0;&#x5728;&#x79BB;&#x6625;&#x8282;&#x653E;&#x5047;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x6708;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x5728;&#x5E74;&#x524D;&#x5B8C;&#x6210;&#x5F00;&#x53D1;&#xFF0C;&#x8FD9;&#x6837;&#x5E74;&#x540E;&#x5E02;&#x573A;&#x90E8;&#x90A3;&#x8FB9;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x62D3;&#x5BA2;&#x6237;&#x4E86;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x5934;&#x4E5F;&#x4E0D;&#x62AC;&#x5730;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EF;&#x4EE5;&#x554A;&#xFF0C;&#x5E74;&#x524D;&#x6CA1;&#x95EE;&#x9898;&#x201D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x8FD9;&#x8BDD;&#xFF0C;&#x8DEF;&#x6587;&#x6770;&#x81EA;&#x7136;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x73AF;&#x987E;&#x56DB;&#x5468;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x8DEF;&#x603B;&#x505A;&#x6280;&#x672F;&#x7684;&#x5E73;&#x65E5;&#x91CC;&#x867D;&#x7136;&#x8BDD;&#x4E0D;&#x591A;&#xFF0C;&#x4F46;&#x505A;&#x4E8B;&#x5C31;&#x662F;&#x9AD8;&#x6548;&#x561B;&#x201D;&#xFF0C;&#x4E4B;&#x540E;&#x626D;&#x8FC7;&#x5934;&#x8F7B;&#x58F0;&#x95EE;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x770B;&#x80FD;&#x4E0D;&#x80FD;&#x65F6;&#x95F4;&#x518D;&#x538B;&#x7F29;&#x4E0B;&#xFF0C;&#x6BD4;&#x5982;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x601D;&#x662F;&#x597D;&#x591A;&#x7ED9;&#x5176;&#x5B83;&#x90E8;&#x95E8;&#x7559;&#x591A;&#x4E9B;&#x65F6;&#x95F4;&#x51C6;&#x5907;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x65F6;&#x5927;&#x58F0;&#x56DE;&#x7B54;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6CA1;&#x95EE;&#x9898;&#x554A;&#xFF0C;&#x201D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x8DEF;&#x6587;&#x6770;&#x6709;&#x4E9B;&#x5403;&#x60CA;&#x5730;&#x770B;&#x7740;&#x695A;&#x5BBE;&#xFF0C;&#x8FD8;&#x6CA1;&#x7B49;&#x4ED6;&#x5F00;&#x53E3;&#xFF0C;&#x53C8;&#x542C;&#x89C1;&#x695A;&#x5BBE;&#x8BB2;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x516C;&#x53F8;&#x591A;&#x7ED9;&#x62DB;&#x4E9B;&#x4EBA;&#xFF0C;&#x5B89;&#x6392;&#x591A;&#x4E9B;&#x4EBA;&#x624B;&#xFF0C;&#x53EA;&#x8981;&#x4EBA;&#x624B;&#x591F;&#x3001;&#x9884;&#x7B97;&#x8DB3;&#xFF0C;&#x4E0D;&#x8BF4;&#x8981;&#x4E00;&#x4E2A;&#x534A;&#x6708;&#xFF0C;&#x4E8C;&#x5341;&#x5929;&#xFF0C;&#x5341;&#x5929;&#x90FD;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x7684;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#x540E;&#x5C31;&#x51B7;&#x51B7;&#x5730;&#x770B;&#x7740;&#x8DEF;&#x6587;&#x6770;&#xFF0C;&#x4F1A;&#x8BAE;&#x5BA4;&#x91CC;&#x4E0D;&#x7531;&#x4F20;&#x6765;&#x4E00;&#x9635;&#x5077;&#x5077;&#x7684;&#x7B11;&#x58F0;&#x3002;</p><br><p><img src="https://steemitimages.com/640x0/https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" width="640" height="427"></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4y179t-2" target="_blank" rel="noopener">&#x2018;&#x3010;&#x77ED;&#x7BC7;&#x3011;&#x804C;&#x573A; &#x4E2D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/3gacqq/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" alt="【短篇】职场 上">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-30T05:40:39.000Z">2019-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 870 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/3gacqq/">【短篇】职场 上</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x51E0;&#x5929;&#x5FC3;&#x91CC;&#x4E50;&#x5F00;&#x4E86;&#x82B1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x5728;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x505A;&#x603B;&#x76D1;&#x5DF2;&#x7ECF;&#x6709;&#x51E0;&#x4E2A;&#x5E74;&#x5934;&#x4E86;&#xFF0C;&#x8FD8;&#x8BB0;&#x5F97;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x8DDF;&#x4ED6;&#x8BB8;&#x8BFA;&#xFF0C;&#x516C;&#x53F8;&#x9500;&#x552E;&#x4E1A;&#x7EE9;&#x8FBE;&#x5230;2000&#x4E07;&#xFF0C;&#x5C31;&#x7ED9;&#x4ED6;&#x4E00;&#x5B9A;&#x6BD4;&#x4F8B;&#x63D0;&#x6210;&#x5956;&#x91D1;&#xFF0C;&#x800C;&#x53BB;&#x5E74;&#x516C;&#x53F8;&#x9500;&#x552E;&#x4E1A;&#x7EE9;&#x4E0D;&#x7406;&#x60F3;&#xFF0C;&#x672A;&#x80FD;&#x8FBE;&#x5230;&#x7406;&#x60F3;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x5E74;&#x5E95;&#x5E74;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x8FD8;&#x79C1;&#x4E0B;&#x5B89;&#x6170;&#x695A;&#x5BBE;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E0D;&#x8981;&#x7070;&#x5FC3;&#xFF0C;&#x597D;&#x597D;&#x5E72;&#xFF0C;&#x6765;&#x5E74;&#x8FD8;&#x6709;&#x673A;&#x4F1A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x4E0D;&#xFF0C;&#x4E00;&#x6643;&#x4E00;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x5DEE;&#x4E0D;&#x591A;&#x5C31;&#x5FEB;&#x8981;&#x7ED3;&#x675F;&#x4E86;&#xFF0C;&#x4ECA;&#x5E74;&#x516C;&#x53F8;&#x7684;&#x9500;&#x552E;&#x4E1A;&#x7EE9;&#x5F88;&#x4E0D;&#x9519;&#xFF0C;&#x695A;&#x5BBE;&#x4E4B;&#x524D;&#x4E5F;&#x662F;&#x6709;&#x6240;&#x4E86;&#x89E3;&#xFF0C;&#x4F46;&#x6709;&#x6CA1;&#x7A81;&#x7834;&#x4E4B;&#x524D;&#x516C;&#x53F8;&#x8BBE;&#x7ACB;&#x7684;&#x90A3;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x4ED6;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x786E;&#x5B9A;&#x3002;&#x8FD9;&#x4E0D;&#xFF0C;&#x524D;&#x51E0;&#x5929;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8DDF;&#x8D22;&#x52A1;&#x603B;&#x76D1;&#x963F;&#x53E0;&#x65E0;&#x610F;&#x4E2D;&#x804A;&#x8D77;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x4ECA;&#x5E74;&#x516C;&#x53F8;&#x4E0D;&#x4EC5;&#x5B8C;&#x6210;&#x4E86;&#x5148;&#x524D;&#x8BBE;&#x7ACB;&#x7684;&#x9500;&#x552E;&#x4EFB;&#x52A1;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x8D85;&#x989D;&#x5B8C;&#x6210;&#x4E86;&#x51E0;&#x767E;&#x4E07;&#x4E1A;&#x7EE9;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x8D77;&#x8001;&#x677F;&#x5148;&#x524D;&#x7684;&#x8BB8;&#x8BFA;&#xFF0C;&#x4ED6;&#x6697;&#x81EA;&#x76D8;&#x7B97;&#x4E86;&#x4E0B;&#xFF0C;&#x5149;&#x662F;&#x63D0;&#x6210;&#x5956;&#x91D1;&#x8FD9;&#x4E00;&#x9879;&#xFF0C;&#x81EA;&#x5DF1;&#x5DEE;&#x4E0D;&#x591A;&#x90FD;&#x53EF;&#x4EE5;&#x62FF;&#x5230;&#x5DEE;&#x4E0D;&#x591A;&#x4E00;&#x767E;&#x4E07;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x695A;&#x5BBE;&#x5FC3;&#x91CC;&#x4E0D;&#x7531;&#x7F8E;&#x6ECB;&#x6ECB;&#x7684;&#xFF0C;&#x987A;&#x52BF;&#x6253;&#x5F00;&#x4E86;&#x7535;&#x8111;&#xFF0C;&#x5728;&#x7F51;&#x5E97;&#x4E0A;&#x6D4F;&#x89C8;&#x4E86;&#x8D77;&#x6765;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x4E8B;&#x60C5;&#x5F88;&#x5FEB;&#x5C31;&#x6709;&#x4E86;180&#x5EA6;&#x5927;&#x8F6C;&#x5F2F;&#x3002;&#x695A;&#x5BBE;&#x4E0B;&#x5348;&#x53BB;&#x8463;&#x4E8B;&#x957F;&#x529E;&#x516C;&#x5BA4;&#x6C47;&#x62A5;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x987A;&#x4FBF;&#x8BF4;&#x8D77;&#x4E86;&#x63D0;&#x6210;&#x5956;&#x91D1;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x54EA;&#x77E5;&#x9053;&#x8463;&#x4E8B;&#x957F;&#x4E00;&#x8138;&#x832B;&#x7136;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x554A;&#xFF0C;&#x6709;&#x8FD9;&#x4E8B;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8D76;&#x5FD9;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6709;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x53BB;&#x5E74;&#x5E74;&#x521D;&#x7684;&#x65F6;&#x5019;&#x60A8;&#x4EB2;&#x53E3;&#x8DDF;&#x6211;&#x8BF4;&#x7684;&#x201D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8463;&#x4E8B;&#x957F;&#x8FDF;&#x7591;&#x4E86;&#x51E0;&#x79D2;&#x949F;&#xFF0C;&#x7EE7;&#x7EED;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x8FD9;&#x4E8B;&#x5F53;&#x65F6;&#x6709;&#x843D;&#x5B9E;&#x5417;&#xFF1F;&#x201D;&#x968F;&#x540E;&#x53C8;&#x50CF;&#x662F;&#x8865;&#x5145;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6709;&#x5F62;&#x6210;&#x4E66;&#x9762;&#x6587;&#x5B57;&#xFF0C;&#x6216;&#x8005;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x786E;&#x8BA4;&#x5417;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x8FD9;&#x65F6;&#x624D;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x4E4B;&#x524D;&#x9664;&#x4E86;&#x53E3;&#x5934;&#x4E4B;&#x5916;&#xFF0C;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x7684;&#x51ED;&#x8BC1;&#xFF0C;&#x53EA;&#x597D;&#x8001;&#x5B9E;&#x5730;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6CA1;&#xFF0C;&#x53EF;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4ED6;&#x8BDD;&#x8FD8;&#x6CA1;&#x8BF4;&#x5B8C;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x5C31;&#x6253;&#x65AD;&#x4E86;&#x4ED6;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5982;&#x679C;&#x771F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x53EF;&#x5C31;&#x662F;&#x4F60;&#x505A;&#x7684;&#x4E0D;&#x5BF9;&#x4E86;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x843D;&#x5B9E;&#x5462;?&#x201D;</p><br><p>&#x3000;&#x3000;&#x695A;&#x5BBE;&#x6CAE;&#x4E27;&#x5730;&#x671B;&#x7740;&#x8463;&#x4E8B;&#x957F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x6211;&#x8BF4;&#x8FC7;&#x90A3;&#x8BDD;&#xFF0C;&#x4F46;&#x73B0;&#x5728;&#x6211;&#x7684;&#x786E;&#x662F;&#x6CA1;&#x6709;&#x4E00;&#x70B9;&#x5370;&#x8C61;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x5B8C;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x8FD8;&#x644A;&#x4E86;&#x644A;&#x624B;&#xFF0C;&#x4E00;&#x526F;&#x65E0;&#x5948;&#x7684;&#x6837;&#x5B50;&#x3002;</p><br><p>&#x3000;&#x3000;&#x201C;&#x53EF;&#x786E;&#x5B9E;&#x662F;&#x4F60;&#x4E4B;&#x524D;&#x8BF4;&#x8FC7;&#x4E86;&#x554A;&#x201D;&#xFF0C;&#x695A;&#x5BBE;&#x4ECD;&#x4E0D;&#x6B7B;&#x5FC3;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8463;&#x4E8B;&#x957F;&#x770B;&#x4E86;&#x4E00;&#x773C;&#x4ED6;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x8FD9;&#x8FB9;&#x6CA1;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x610F;&#x89C1;&#xFF0C;&#x4F46;&#x4F60;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x867D;&#x8BF4;&#x6211;&#x662F;&#x8463;&#x4E8B;&#x957F;&#xFF0C;&#x4F46;&#x516C;&#x53F8;&#x7684;&#x4E00;&#x4E9B;&#x5177;&#x4F53;&#x4E1A;&#x52A1;&#x662F;&#x7531;&#x8DEF;&#x603B;&#x5728;&#x5177;&#x4F53;&#x8D1F;&#x8D23;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x53BB;&#x627E;&#x4E0B;&#x8DEF;&#x603B;&#xFF0C;&#x95EE;&#x4E0B;&#x4ED6;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x6211;&#x8FD9;&#x8FB9;&#x662F;&#x6CA1;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#x7684;&#x201D;</p><br><p>&#x3000;&#x3000;&#x201C;&#x65E2;&#x7136;&#x8BF4;&#x8FC7;&#xFF0C;&#x5373;&#x4FBF;&#x6211;&#x5FD8;&#x8BB0;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x8981;&#x7B97;&#x6570;&#x7684;&#x561B;&#x201D;&#xFF0C;&#x8463;&#x4E8B;&#x957F;&#x8FB9;&#x8D77;&#x8EAB;&#xFF0C;&#x8D70;&#x5230;&#x8336;&#x51E0;&#x8DDF;&#x524D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5750;&#xFF0C;&#x996E;&#x676F;&#x8336;&#x5148;&#x3002;&#x201D;&#x3000;&#x3000;</p><br><p><img src="https://cdn.steemitimages.com/DQmahokTJ2vNHAjyYNKWReyLEuDXhTVsjfRn5htPkxueZW2/conference-room-20.jpg" width="960" height="640"></p><br><p><a href="https://pixabay.com/photos/conference-room-table-office-768441/" target="_blank" rel="noopener">pixabay.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/3gacqq" target="_blank" rel="noopener">&#x2018;&#x3010;&#x77ED;&#x7BC7;&#x3011;&#x804C;&#x573A; &#x4E0A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6oyt1w/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVZgs5qe3vJcCq6LpuWKmNDL1fjjD7JfdCW6Aba1MkQ9o/narrative-794978_960_720.jpg" alt="走出舒适的阅读盲区">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T14:06:03.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1287 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6oyt1w/">走出舒适的阅读盲区</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x4E45;&#x672A;&#x53BB;&#x770B;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x60F3;&#x5341;&#x591A;&#x5E74;&#x524D;&#xFF0C;&#x6BCF;&#x5929;&#x4E2D;&#x5348;&#x5403;&#x8FC7;&#x996D;&#xFF0C;&#x6211;&#x90FD;&#x4E60;&#x60EF;&#x5750;&#x5728;&#x7535;&#x8111;&#x8DDF;&#x524D;&#xFF0C;&#x6253;&#x5F00;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#xFF0C;&#x6162;&#x6761;&#x65AF;&#x7406;&#x800C;&#x60A0;&#x95F2;&#x81EA;&#x5728;&#x5730;&#x770B;&#x4F1A;&#x65B0;&#x95FB;&#xFF0C;&#x6301;&#x7EED;&#x65F6;&#x95F4;&#x4E00;&#x822C;&#x534A;&#x4E2A;&#x949F;&#x81F3;&#x4E00;&#x4E2A;&#x949F;&#x3002;&#x90A3;&#x65F6;&#x5019;&#x624B;&#x673A;&#x8FD8;&#x672A;&#x50CF;&#x73B0;&#x5728;&#x8FD9;&#x4E48;&#x53D1;&#x8FBE;&#x548C;&#x65B9;&#x4FBF;&#xFF0C;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#x53EA;&#x80FD;&#x901A;&#x8FC7;&#x7535;&#x8111;&#x6765;&#x770B;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x3002;&#x6211;&#x559C;&#x6B22;&#x770B;&#x65B0;&#x6D6A;&#x8FD9;&#x79CD;&#x65B0;&#x95FB;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x6709;&#x4E24;&#x70B9;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x4E00;&#x662F;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x7684;&#x66F4;&#x65B0;&#x4E00;&#x822C;&#x8981;&#x6BD4;&#x4F20;&#x7EDF;&#x7684;&#x5A92;&#x4ECB;&#x5982;&#x7535;&#x89C6;&#x3001;&#x62A5;&#x7EB8;&#x7B49;&#x66F4;&#x65B0;&#x53CA;&#x65F6;&#xFF0C;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x770B;&#x8FC7;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x540E;&#xFF0C;&#x665A;&#x4E0A;&#x518D;&#x56DE;&#x53BB;&#x624D;&#x4F1A;&#x5728;&#x7535;&#x89C6;&#x65B0;&#x95FB;&#x4E0A;&#x518D;&#x770B;&#x5230;&#xFF0C;&#x800C;&#x5F88;&#x5927;&#x53EF;&#x80FD;&#x7684;&#x662F;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x62A5;&#x7EB8;&#x4E0A;&#x624D;&#x51FA;&#x73B0;&#x524D;&#x4E00;&#x5929;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x54E6;&#xFF0C;&#x5DF2;&#x7ECF;&#x7B97;&#x65E7;&#x95FB;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x662F;&#xFF0C;&#x65B0;&#x6D6A;&#x8FD9;&#x79CD;&#x7F51;&#x7EDC;&#x65B0;&#x95FB;&#xFF0C;&#x805A;&#x5408;&#x4E86;&#x8BB8;&#x591A;&#x9891;&#x9053;&#xFF0C;&#x5982;&#x56FD;&#x5185;&#x65B0;&#x95FB;&#x3001;&#x56FD;&#x9645;&#x65B0;&#x95FB;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x5A31;&#x4E50;&#x7B49;&#xFF0C;&#x751A;&#x81F3;&#x5305;&#x62EC;&#x5730;&#x65B9;&#x6027;&#x65B0;&#x95FB;&#x5982;&#x5E7F;&#x4E1C;&#x65B0;&#x95FB;&#x7B49;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x6B63;&#x4E00;&#x4E2A;&#x9875;&#x9762;&#x4E0A;&#xFF0C;&#x53EA;&#x662F;&#x5206;&#x4E0D;&#x540C;&#x7248;&#x5757;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#xFF0C;&#x5148;&#x770B;&#x56FD;&#x5185;&#x65B0;&#x95FB;&#xFF0C;&#x5176;&#x6B21;&#x672C;&#x5730;&#x65B0;&#x95FB;&#xFF0C;&#x7136;&#x540E;&#x4F9D;&#x6B21;&#x4E3A;&#x5A31;&#x4E50;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x4F53;&#x80B2;&#x7B49;&#x8D44;&#x8BAF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x4ECE;RSS&#x805A;&#x5408;&#x5F00;&#x59CB;&#x6D41;&#x884C;&#xFF0C;&#x6211;&#x4FBF;&#x5F00;&#x59CB;&#x4E60;&#x60EF;&#x4E86;RSS&#x805A;&#x5408;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x6765;&#x9605;&#x8BFB;&#x8D44;&#x8BAF;&#xFF0C;RSS&#x76F8;&#x6BD4;&#x4F20;&#x7EDF;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x6709;&#x4E2A;&#x6700;&#x5927;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x5C06;&#x4E0D;&#x540C;&#x7F51;&#x7AD9;&#x3001;&#x4E0D;&#x540C;&#x5730;&#x65B9;&#x7684;&#x65B0;&#x95FB;&#x8BA2;&#x9605;&#x8D77;&#x6765;&#xFF0C;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x9605;&#x8BFB;&#x5668;&#x4E0B;&#x9605;&#x8BFB;&#xFF0C;&#x5982;&#x540C;&#x8BA2;&#x9605;&#x62A5;&#x7EB8;&#x6742;&#x5FD7;&#x4E00;&#x6837;&#xFF0C;&#x9605;&#x8BFB;&#x8D77;&#x6765;&#x5F88;&#x662F;&#x65B9;&#x4FBF;&#x548C;&#x8FC7;&#x763E;&#x3002;</p><br><p>&#x3000;&#x3000;RSS&#x7684;&#x4F18;&#x70B9;&#x53EF;&#x80FD;&#x4E5F;&#x5C31;&#x662F;&#x5B83;&#x7684;&#x7F3A;&#x70B9;&#x4E86;&#xFF0C;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x592A;&#x65B9;&#x4FBF;&#x9605;&#x8BFB;&#xFF0C;&#x5BFC;&#x81F4;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x4E00;&#x4E0B;&#x5B50;&#x8BA2;&#x9605;&#x5F88;&#x591A;&#x8D44;&#x8BAF;&#x4FE1;&#x606F;&#xFF0C;&#x800C;&#x4FE1;&#x606F;&#x4E00;&#x65E6;&#x8FC7;&#x591A;&#xFF0C;&#x540E;&#x679C;&#x5C31;&#x662F;&#x8981;&#x4E48;&#x5927;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#x672A;&#x6765;&#x5F97;&#x53CA;&#x9605;&#x8BFB;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x6D88;&#x8017;&#x4F60;&#x592A;&#x591A;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5728;&#x90A3;&#x4E9B;&#x5B9E;&#x9645;&#x4E0A;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x4FE1;&#x606F;&#x8D44;&#x8BAF;&#x4E0A;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVZgs5qe3vJcCq6LpuWKmNDL1fjjD7JfdCW6Aba1MkQ9o/narrative-794978_960_720.jpg" width="960" height="540"></p><br><p><a href="https://pixabay.com/illustrations/narrative-history-dream-tell-794978/" target="_blank" rel="noopener">pixabay.com</a></p><br><p>&#x3000;&#x3000;&#x624B;&#x673A;&#x9605;&#x8BFB;&#x5F00;&#x59CB;&#x666E;&#x53CA;&#x540E;&#xFF0C;&#x6211;&#x4E60;&#x60EF;&#x4E86;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#xFF0C;&#x6BD4;&#x5982;&#x4F20;&#x7EDF;&#x7684;&#x7EB8;&#x8D28;&#x4E66;&#x5DF2;&#x7ECF;&#x6539;&#x4E3A;&#x8D2D;&#x4E70;&#x7535;&#x5B50;&#x4E66;&#xFF0C;&#x65E2;&#x65B9;&#x4FBF;&#x53C8;&#x5B9E;&#x60E0;&#x3002;&#x9664;&#x4E86;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x4E66;&#x7C4D;&#xFF0C;&#x95F2;&#x6687;&#x65F6;&#x95F4;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x521A;&#x5F00;&#x59CB;&#x624B;&#x673A;&#x4E0A;&#x7684;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;APP&#x8FD8;&#x662F;&#x91CD;&#x590D;&#x8DDF;&#x4E4B;&#x524D;PC&#x4E0A;&#x7684;&#x8DEF;&#x7EBF;&#xFF0C;&#x5C31;&#x662F;&#x7B80;&#x5355;&#x5730;&#x5C06;PC&#x4E0A;&#x5982;&#x65B0;&#x6D6A;&#x65B0;&#x95FB;&#x90A3;&#x79CD;&#x6A21;&#x5F0F;&#x642C;&#x8FC7;&#x6765;&#xFF0C;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#xFF0C;&#x8DDF;&#x5728;PC&#x4E0A;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#xFF0C;&#x5176;&#x5B9E;&#x5185;&#x5BB9;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x592A;&#x5927;&#x533A;&#x522B;&#x7684;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81EA;&#x4ECE;&#x5934;&#x6761;&#x8FD9;&#x7C7B;&#x6240;&#x8C13;&#x5927;&#x6570;&#x636E;&#x63A8;&#x9001;&#x7684;&#x65B0;&#x95FB;APP&#x666E;&#x53CA;&#x5F00;&#x59CB;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x9010;&#x6E10;&#x5C06;&#x9605;&#x8BFB;&#x65B0;&#x95FB;&#x8D44;&#x8BAF;&#x7684;&#x65F6;&#x95F4;&#x6162;&#x6162;&#x82B1;&#x5728;&#x4E86;&#x5934;&#x6761;&#x8FD9;&#x79CD;APP&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5934;&#x6761;&#x65B0;&#x95FB;&#x9664;&#x4E86;&#x62E5;&#x6709;&#x8BB8;&#x591A;&#x81EA;&#x5A92;&#x4F53;&#x4F5C;&#x8005;&#x4E4B;&#x5916;&#xFF0C;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x4F18;&#x52BF;&#xFF0C;&#x5C31;&#x662F;&#x7528;&#x6240;&#x8C13;&#x7684;&#x5927;&#x6570;&#x636E;&#xFF0C;&#x5206;&#x6790;&#x5BA2;&#x6237;&#x7AEF;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x540E;&#xFF0C;&#x4E3A;&#x7528;&#x6237;&#x6301;&#x7EED;&#x4E0D;&#x65AD;&#x5730;&#x63A8;&#x9001;&#x7528;&#x6237;&#x6240;&#x5173;&#x6CE8;&#x548C;&#x5173;&#x5FC3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x6700;&#x8FD1;&#x5728;&#x770B;&#x7535;&#x89C6;&#x5267;&#x300A;&#x90FD;&#x633A;&#x597D;&#x300B;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x662F;&#x600E;&#x4E48;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x5C31;&#x4F1A;&#x5728;&#x624B;&#x673A;&#x4E0A;&#x7ED9;&#x4F60;&#x63A8;&#x9001;&#x76F8;&#x5173;&#x300A;&#x90FD;&#x633A;&#x597D;&#x300B;&#x7684;&#x89C6;&#x9891;&#x5185;&#x5BB9;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x4F1A;&#x6839;&#x636E;&#x4F60;&#x7684;&#x4E2A;&#x4EBA;&#x559C;&#x597D;&#xFF0C;&#x6BD4;&#x5982;&#x4F60;&#x559C;&#x6B22;&#x97E9;&#x5267;&#xFF0C;&#x5B83;&#x4FBF;&#x4F1A;&#x6301;&#x7EED;&#x7ED9;&#x4F60;&#x63A8;&#x8350;&#x97E9;&#x5267;&#x7B49;&#xFF0C;&#x53CD;&#x6B63;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x5C31;&#x8BD5;&#x56FE;&#x6EE1;&#x8DB3;&#x4F60;&#x7684;&#x559C;&#x597D;&#x7ED9;&#x4F60;&#x63A8;&#x9001;&#x4EC0;&#x4E48;&#x4FE1;&#x606F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x505A;&#x53EF;&#x80FD;&#x5BF9;&#x4E8E;&#x8BB8;&#x591A;&#x4EBA;&#x6765;&#x8BF4;&#x53EF;&#x80FD;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x4F46;&#x5BF9;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x5185;&#x5FC3;&#x5E76;&#x4E0D;&#x662F;&#x5F88;&#x559C;&#x6B22;&#x8FD9;&#x79CD;&#x63A8;&#x9001;&#x65B9;&#x5F0F;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x6210;&#x5E74;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x8B6C;&#x5982;&#x996E;&#x98DF;&#x5403;&#x996D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x8EAB;&#x4F53;&#x8981;&#x66F4;&#x5065;&#x5EB7;&#xFF0C;&#x8425;&#x517B;&#x5C31;&#x8981;&#x5747;&#x8861;&#xFF0C;&#x4E0D;&#x80FD;&#x504F;&#x98DF;&#xFF0C;&#x4E0D;&#x80FD;&#x603B;&#x5403;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x83DC;&#xFF0C;&#x90A3;&#x6837;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5BF9;&#x8EAB;&#x4F53;&#x4E0D;&#x597D;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x9605;&#x8BFB;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x9605;&#x8BFB;&#x4E0D;&#x540C;&#x7684;&#x5185;&#x5BB9;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x8BB8;&#x591A;&#x6211;&#x539F;&#x672C;&#x4E0D;&#x77E5;&#x9053;&#x6216;&#x4E0D;&#x751A;&#x4E86;&#x89E3;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x66F4;&#x591A;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x5982;&#x679C;&#x53EA;&#x662F;&#x88AB;&#x52A8;&#x9605;&#x8BFB;&#x522B;&#x4EBA;&#x60F3;&#x7ED9;&#x6211;&#x4EEC;&#x770B;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x8005;&#x5BF9;&#x65B9;&#x53EA;&#x63A8;&#x9001;&#x90A3;&#x4E9B;&#x6211;&#x4EEC;&#x559C;&#x597D;&#x7684;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#xFF0C;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x4EA7;&#x751F;&#x8BB8;&#x591A;&#x8BA4;&#x77E5;&#x4E0A;&#x7684;&#x76F2;&#x533A;&#xFF0C;&#x4E45;&#x800C;&#x4E45;&#x4E4B;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x5C31;&#x4E60;&#x60EF;&#x4E86;&#x90A3;&#x4E9B;&#x88AB;&#x52A8;&#x7684;&#x65B0;&#x95FB;&#x4FE1;&#x606F;&#xFF0C;&#x4E0D;&#x4F46;&#x9010;&#x6E10;&#x5931;&#x53BB;&#x4E86;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x66F4;&#x4F1A;&#x4E27;&#x5931;&#x4E86;&#x63A2;&#x7D22;&#x672A;&#x77E5;&#x4E16;&#x754C;&#x7684;&#x597D;&#x5947;&#x5FC3;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6oyt1w" target="_blank" rel="noopener">&#x2018;&#x8D70;&#x51FA;&#x8212;&#x9002;&#x7684;&#x9605;&#x8BFB;&#x76F2;&#x533A;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/6sjwbp-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRwc9GR23kHYuVhVhJbd4ULMAEuvtseTiAz6QCPVZ6CA1/IMG_20190427_123038.jpg" alt="热了《复仇者联盟 4》，凉了同档期影片">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T02:06:18.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 324 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/6sjwbp-4/">热了《复仇者联盟 4》，凉了同档期影片</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x539F;&#x672C;&#x60F3;&#x5468;&#x672B;&#x5E26;&#x5B69;&#x5B50;&#x51FA;&#x53BB;&#x73A9;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x5929;&#x516C;&#x6700;&#x8FD1;&#x4E0D;&#x662F;&#x5F88;&#x4F5C;&#x7F8E;&#xFF0C;&#x7ECF;&#x8FC7;&#x5E7F;&#x573A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x6253;&#x7B97;&#x53BB;&#x9644;&#x8FD1;&#x7684;&#x5F71;&#x9662;&#xFF0C;&#x770B;&#x4E0B;&#x6709;&#x6CA1;&#x9002;&#x5408;&#x5C0F;&#x5B69;&#x5B50;&#x7684;&#x52A8;&#x6F2B;&#x7535;&#x5F71;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6765;&#x5230;&#x7535;&#x5F71;&#x9662;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x5C4F;&#x5E55;&#x73B0;&#x5B9E;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x6574;&#x4E2A;&#x7535;&#x5F71;&#x9662;&#x5C31;&#x53EA;&#x653E;&#x4E00;&#x90E8;&#x7535;&#x5F71;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x51E0;&#x5929;&#x7684;&#x5927;&#x70ED;&#x95E8;&#x300A;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF; 4&#x300B;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x5F88;&#x70ED;&#xFF0C;&#x4F46;&#x6709;&#x70B9;&#x4E0D;&#x9002;&#x5408;&#x5C0F;&#x5B69;&#x5B50;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmRwc9GR23kHYuVhVhJbd4ULMAEuvtseTiAz6QCPVZ6CA1/IMG_20190427_123038.jpg" width="1024" height="768"></p><br><p>&#x3000;&#x3000;&#x6253;&#x5F00;&#x624B;&#x673A;&#xFF0C;&#x60F3;&#x770B;&#x4E0B;&#x662F;&#x5426;&#x8FD8;&#x6709;&#x5176;&#x5B83;&#x9002;&#x5408;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x7ED3;&#x679C;&#x53D1;&#x73B0;&#x8FD8;&#x662F;&#x56E0;&#x4E3A;&#x300A;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF;4&#x300B;&#x5927;&#x70ED;&#x95E8;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5F71;&#x9662;&#x51E0;&#x4E4E;&#x90FD;&#x5C06;&#x8D44;&#x6E90;&#x6392;&#x7ED9;&#x4E86;&#x300A;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF;4&#x300B;&#xFF0C;&#x5176;&#x5B83;&#x540C;&#x671F;&#x6863;&#x7684;&#x7535;&#x5F71;&#xFF0C;&#x8981;&#x4E48;&#x6CA1;&#x505A;&#x5B89;&#x6392;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x4E00;&#x5929;&#x53EA;&#x5B89;&#x6392;&#x4E00;&#x573A;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmdB2j6z8CCtsaKiDzUVRLWcoAVbrRGq9r43bGWMuB9Znk/Screenshot_2019-04-27-20-59-08-327_com.sankuai.mo.png" width="1080" height="1920"></p><br><p><img src="https://cdn.steemitimages.com/DQmTXdhbzZX8kDMBpptZxijCapwiD1opDpGgtHE5sm3pT2n/Screenshot_2019-04-27-20-59-17-959_com.sankuai.mo.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;&#x5173;&#x952E;&#x662F;&#x8FD9;&#x4EC5;&#x6709;&#x7684;&#x4E00;&#x573A;&#x6863;&#x671F;&#xFF0C;&#x8FD8;&#x5B89;&#x6392;&#x5728;&#x51E0;&#x4E4E;&#x6CA1;&#x4EC0;&#x4E48;&#x4EBA;&#x770B;&#x7684;&#x4E0A;&#x5348;&#x65F6;&#x95F4;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmcMwKdN2FVg5uxXcSMDqHn1FvJ6k4dDzGca1miwFncvSC/Screenshot_2019-04-27-20-59-29-497_com.sankuai.mo.png" width="1080" height="1920"></p><br><p><img src="https://cdn.steemitimages.com/DQmckEKyQTUFyyHfRbsXeNUTHNVPY84LW9TVbp2wCiiFrep/Screenshot_2019-04-27-20-59-39-141_com.sankuai.mo.png" width="1080" height="1920"></p><br><p>&#x3000;&#x3000;&#x800C;&#x540C;&#x671F;&#x7684;&#x300A;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF;4&#x300B;&#xFF0C;&#x5374;&#x662F;&#x6EE1;&#x6EE1;&#x7684;&#x6863;&#x671F;&#x3002;&#x5F53;&#x7136;&#x9664;&#x4E86;&#x6863;&#x671F;&#x5B89;&#x6392;&#xFF0C;&#x7968;&#x4EF7;&#x4E5F;&#x6BD4;&#x5E73;&#x65E5;&#x91CC;&#x6709;&#x4E00;&#x5B9A;&#x5E45;&#x5EA6;&#x4E0A;&#x6DA8;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmX2AoKroq7FnaoNvbHHTeBmkoC9YgsGiE9HDEqm7Go5qZ/Screenshot_2019-04-27-20-57-59-705_com.sankuai.mo.png" width="1080" height="1920"></p><br><p><img src="https://cdn.steemitimages.com/DQmSsYbC7tanQhch2XCDiCihcP6y1PAAYqL5YniVkS35LLR/Screenshot_2019-04-27-20-58-36-410_com.sankuai.mo.png" width="1080" height="1920"></p><br><p><br></p><br><p>&#x3000;&#x3000;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/6sjwbp-4" target="_blank" rel="noopener">&#x2018;&#x70ED;&#x4E86;&#x300A;&#x590D;&#x4EC7;&#x8005;&#x8054;&#x76DF; 4&#x300B;&#xFF0C;&#x51C9;&#x4E86;&#x540C;&#x6863;&#x671F;&#x5F71;&#x7247;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/pteo3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRs8gYshu1eZfWFk7qBi6t6MMp6nr5cXowMAmewoudvJR/2-B7A1-A5FF85E36BC7.png" alt="达里欧《成功的原则》">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-27T02:03:33.000Z">2019-04-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 957 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/pteo3/">达里欧《成功的原则》</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x5076;&#x5C14;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#x770B;&#x4E86;&#x4E00;&#x6BB5;&#x89C6;&#x9891;&#xFF0C;&#x662F;&#x745E;&#xB7;&#x8FBE;&#x91CC;&#x6B27;&#x6388;&#x6743;&#x201C;&#x9020;&#x5C31;&#x201D;&#x53D1;&#x5E03;&#x300A;&#x6210;&#x529F;&#x7684;&#x539F;&#x5219;&#x300B;&#x7CFB;&#x5217;&#x52A8;&#x753B;&#x7247;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmRs8gYshu1eZfWFk7qBi6t6MMp6nr5cXowMAmewoudvJR/2-B7A1-A5FF85E36BC7.png" width="1277" height="616"></p><br><p>&#x3000;&#x3000;&#x300A;<a href="http://my.tv.sohu.com/pl/9516195/" target="_blank" rel="noopener">&#x6210;&#x529F;&#x7684;&#x539F;&#x5219;</a>&#x300B;</p><br><p>&#x3000;&#x3000;&#x8FBE;&#x91CC;&#x6B27;&#x662F;&#x8C01;&#xFF1F;&#x53EF;&#x80FD;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x5F00;&#x59CB;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x4EBA;&#xFF0C;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x540E;&#x624D;&#x53D1;&#x73B0;&#xFF0C;&#x745E;&#xB7;&#x8FBE;&#x91CC;&#x6B27;&#x662F;&#x4E16;&#x754C;&#x6700;&#x5927;&#x5BF9;&#x51B2;&#x57FA;&#x91D1;&#x2014;&#x2014;&#x7F8E;&#x56FD;&#x6865;&#x6C34;&#x57FA;&#x91D1;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#xFF0C;&#x7BA1;&#x7406;&#x8D44;&#x4EA7;&#x4E0A;&#x4E07;&#x4EBF;&#x7684;&#x5BCC;&#x8C6A;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x5DF4;&#x83F2;&#x7279;&#x3001;&#x7D22;&#x7F57;&#x65AF;&#xFF0C;&#x5176;&#x5B9E;&#x8FBE;&#x91CC;&#x6B27;&#x4E5F;&#x662F;&#x534E;&#x5C14;&#x8857;&#x6295;&#x8D44;&#x6559;&#x7236;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FD9;&#x6BB5;&#x89C6;&#x9891;&#x52A8;&#x753B;&#x5206;&#x516B;&#x96C6;&#xFF0C;&#x5171;&#x8BA1;30&#x5206;&#x949F;&#xFF0C;&#x6BCF;&#x6BB5;&#x89C6;&#x9891;&#x5927;&#x7EA6;&#x7531;3-4&#x5206;&#x949F;&#x89C6;&#x9891;&#x6784;&#x6210;&#x3002;</p><br><p>&#x3000;&#x3000;&#x89C6;&#x9891;&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x5C31;&#x5148;&#x629B;&#x51FA;&#x4E86;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x201C;&#x4F60;&#x5FC5;&#x987B;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x771F;&#x76F8;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x8FBE;&#x91CC;&#x6B27;&#x8BA4;&#x4E3A;&#xFF0C;&#x201C;&#x6211;&#x4E00;&#x751F;&#x4E2D;&#x5B66;&#x5230;&#x7684;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4EE5;&#x539F;&#x5219;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x662F;&#x5B83;&#x5E2E;&#x52A9;&#x6211;&#x53D1;&#x73B0;&#x771F;&#x76F8;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5E76;&#x636E;&#x6B64;&#x5982;&#x4F55;&#x884C;&#x52A8;&#x201D;&#x3002;&#x5728;&#x8FBE;&#x91CC;&#x6B27;&#x770B;&#x6765;&#xFF0C;&#x539F;&#x5219;&#x662F;&#x5DE7;&#x5999;&#x7684;&#x5904;&#x4E8B;&#x65B9;&#x5F0F;&#xFF0C;&#x5904;&#x7406;&#x90A3;&#x4E9B;&#x5728;&#x7C7B;&#x4F3C;&#x60C5;&#x666F;&#x4E2D;&#x4E0D;&#x65AD;&#x91CD;&#x590D;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x90FD;&#x6709;&#x539F;&#x5219;&#xFF0C;&#x517B;&#x80B2;&#x5B50;&#x5973;&#xFF0C;&#x505A;&#x996D;&#x7B49;&#xFF0C;&#x603B;&#x4E4B;&#xFF0C;&#x539F;&#x5219;&#x662F;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x505A;&#x4E00;&#x5207;&#x4E8B;&#x60C5;&#x7684;&#x6001;&#x5EA6;&#x3002;</p><br><p>&#x3000;&#x3000;&#x65F6;&#x95F4;&#x5C31;&#x50CF;&#x4E00;&#x6761;&#x6CB3;&#xFF0C;&#x987A;&#x6D41;&#x800C;&#x4E0B;&#x3002;&#x9047;&#x5230;&#x95EE;&#x9898;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x505A;&#x51FA;&#x51B3;&#x7B56;&#x3002;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x5219;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x60F3;&#x88AB;&#x522B;&#x4EBA;&#x4E3B;&#x5BFC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x5C31;&#x5FC5;&#x987B;&#x81EA;&#x5DF1;&#x51B3;&#x5B9A;&#x600E;&#x4E48;&#x505A;&#x3002;&#x51B3;&#x7B56;&#x8D28;&#x91CF;&#x5C06;&#x51B3;&#x5B9A;&#x4F60;&#x7684;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x901A;&#x8FC7;&#x53CD;&#x601D;&#x9519;&#x8BEF;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x65AD;&#x603B;&#x7ED3;&#x51FA;&#x539F;&#x5219;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x4E0D;&#x518D;&#x72AF;&#x540C;&#x6837;&#x7684;&#x9519;&#x8BEF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8FBE;&#x91CC;&#x6B27;&#x8BA4;&#x4E3A;&#xFF0C;&#x8D70;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x9053;&#x8DEF;&#xFF0C;&#x662F;&#x4F60;&#x4EBA;&#x751F;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x5B9A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F60;&#x662F;&#x60F3;&#x8981;&#x8F9B;&#x82E6;&#x800C;&#x5BCC;&#x6709;&#x8FD8;&#x662F;&#x60F3;&#x8981;&#x5E73;&#x51E1;&#x4E14;&#x5E73;&#x5EB8;&#x7684;&#x4EBA;&#x751F;&#xFF1F;&#x5982;&#x4F55;&#x8FFD;&#x6C42;&#x6211;&#x4EEC;&#x7684;&#x68A6;&#x60F3;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x4E0D;&#x8FFD;&#x6C42;&#x68A6;&#x60F3;&#xFF0C;&#x751F;&#x6D3B;&#x5C06;&#x5EB8;&#x4FD7;&#x5E73;&#x51E1;&#x3002;&#x53EA;&#x8981;&#x62E5;&#x6709;&#x4F1F;&#x5927;&#x68A6;&#x60F3;+&#x62E5;&#x62B1;&#x73B0;&#x5B9E;+&#x5F88;&#x5927;&#x51B3;&#x5FC3;=&#x6210;&#x529F;&#x7684;&#x751F;&#x6D3B;</p><br><p>&#x3000;&#x3000;&#x53EA;&#x6709;&#x5728;&#x4E0D;&#x65AD;&#x7684;&#x7ECF;&#x5386;&#x75DB;&#x82E6;&#x548C;&#x53CD;&#x601D;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#x4F1A;&#x53D6;&#x5F97;&#x66F4;&#x5927;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x901A;&#x8FC7;&#x53CD;&#x601D;&#x4F1A;&#x907F;&#x514D;&#x6211;&#x4EEC;&#x4E0B;&#x4E00;&#x6B21;&#x72AF;&#x540C;&#x6837;&#x7684;&#x9519;&#x8BEF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x81F3;&#x4E8E;&#x5BF9;&#x4E8E;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x6210;&#x529F;&#xFF0C;&#x8FBE;&#x91CC;&#x6B27;&#x8BA4;&#x4E3A;&#x6210;&#x529F;&#x5E76;&#x4E0D;&#x9065;&#x8FDC;&#xFF0C;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x5212;&#x4E3A;&#x4E94;&#x6B65;&#xFF1A;</p><br><p>&#x3000;&#x3000;1&#x3001;&#x627E;&#x5230;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;</p><br><p>&#x3000;&#x3000;2&#x3001;&#x5E94;&#x5BF9;&#x95EE;&#x9898;</p><br><p>&#x3000;&#x3000;3&#x3001;&#x8BCA;&#x65AD;&#x95EE;&#x9898;&#xFF0C;&#x627E;&#x5230;&#x95EE;&#x9898;&#x7684;&#x6839;&#x6E90;</p><br><p>&#x3000;&#x3000;4&#x3001;&#x89C4;&#x5212;&#x4E00;&#x4E2A;&#x65B9;&#x6848;&#xFF0C;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x95EE;&#x9898;</p><br><p>&#x3000;&#x3000;5&#x3001;&#x6267;&#x884C;&#x8FD9;&#x4E9B;&#x65B9;&#x6848;</p><br><p>&#x3000;&#x3000;&#x4EFB;&#x4F55;&#x4EA7;&#x54C1;&#x3001;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EFB;&#x4F55;&#x4F60;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x7B26;&#x5408;&#x8FD9;&#x4E94;&#x6B65;&#x53CD;&#x590D;&#x8DF5;&#x884C;&#x4E94;&#x6B65;&#x6D41;&#x7A0B;&#x3002;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x58EB;&#x867D;&#x7136;&#x5404;&#x81EA;&#x6709;&#x5404;&#x81EA;&#x7684;&#x7F3A;&#x70B9;&#xFF0C;&#x4F46;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x90FD;&#x662F;&#x53CD;&#x590D;&#x8DF5;&#x884C;&#x4EE5;&#x4E0A;&#x4E94;&#x6B65;&#x5E76;&#x6700;&#x7EC8;&#x8FBE;&#x5230;&#x6210;&#x529F;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmX9v43Ea2bbGDR1wGHkT4Q1efq375bGJ9MkF4aGuNev28/25204629-1_u_10.jpg" width="800" height="800"></p><br><p>&#x3000;&#x3000;&#x8FBE;&#x91CC;&#x6B27;&#x6240;&#x8457;&#x4E66;&#x300A;<a href="http://product.dangdang.com/25204629.html" target="_blank" rel="noopener">&#x539F;&#x5219;</a>&#x300B;</p><br><p><br></p><br><p><img src="https://cdn.steemitimages.com/DQmZd2cBAKgc8TZKT3rt17L3nMNosU5AKgi7HatgQAANfDg/Principles.jpeg" width="516" height="662"></p><br><p>&#x3000;&#x3000;&#x8FBE;&#x91CC;&#x6B27;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FDB;&#x5316;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6216;&#x8005;&#x8FDB;&#x6B65;&#xFF0C;&#x6216;&#x8005;&#x6D88;&#x4EA1;&#x7684;&#x6D41;&#x7A0B;&#x3002;&#x5F53;&#x4F60;&#x5B8C;&#x6210;&#x8FD9;&#x4E9B;&#x901A;&#x5E38;&#x662F;&#x75DB;&#x82E6;&#x7684;&#x4E94;&#x6B65;&#x6D41;&#x7A0B;&#xFF0C;&#x4F60;&#x4F1A;&#x81EA;&#x7136;&#x7684;&#xFF0C;&#x5347;&#x534E;&#x5730;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x7684;&#xFF0C;&#x8D70;&#x5411;&#x66F4;&#x5927;&#x7684;&#x6210;&#x529F;&#x3002;&#x800C;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x628A;&#x8FD9;&#x4E94;&#x6B65;&#x505A;&#x597D;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x76F4;&#x9762;&#x8FD9;&#x4E9B;&#x73B0;&#x5B9E;&#xFF0C;&#x4F60;&#x5C31;&#x53EF;&#x80FD;&#x505A;&#x81EA;&#x4E0D;&#x91CF;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6500;&#x767B;&#x7684;&#x8D8A;&#x9AD8;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x8DCC;&#x5012;&#x7684;&#x8D8A;&#x91CD;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6700;&#x540E;&#x9644;&#x4E0A;&#x89C6;&#x9891;&#x7684;&#x89C2;&#x770B;&#x5730;&#x5740;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x300A;<a href="http://my.tv.sohu.com/pl/9516195/" target="_blank" rel="noopener">&#x6210;&#x529F;&#x7684;&#x539F;&#x5219;</a>&#x300B;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/pteo3" target="_blank" rel="noopener">&#x2018;&#x8FBE;&#x91CC;&#x6B27;&#x300A;&#x6210;&#x529F;&#x7684;&#x539F;&#x5219;&#x300B;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/94/">Préc</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/96/">Suiv</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/94/">94</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/95/">95</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/96/">96</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/251/">251</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Kembali ke atas" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Articles",PAGES:"Pages",CATEGORIES:"Catégories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

