
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/miscellanies-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNZHyyENm2FvRXRw7nPE5d5yuucdHuNm55tCAKYG85Sro/mmexport1508420338026.jpg" alt="杂谈（一）Miscellanies (1)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-21T14:03:00.000Z">2017-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 994 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/miscellanies-1/">杂谈（一）Miscellanies (1)</a>
            
        </h1>
        <div class="content">
            <p>&#x4E00;&#x3001;&#x6559;&#x5E08;&#x662F;&#x4EBA;&#x7C7B;&#x7075;&#x9B42;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#xFF0C;&#x53EF;&#x5E76;&#x975E;&#x6BCF;&#x4E00;&#x4F4D;&#x6559;&#x5E08;&#x90FD;&#x80FD;&#x914D;&#x5F97;&#x4E0A;&#x6B64;&#x79F0;&#x53F7;&#x548C;&#x6B8A;&#x8363;&#x3002;&#x5973;&#x513F;&#x4E2D;&#x5B66;&#x65F6;&#x6709;&#x4F4D;&#x8001;&#x5E08;&#xFF0C;&#x59D3;&#x8303;&#xFF0C;&#x4E2A;&#x5B50;&#x77EE;&#x77EE;&#x7684;&#xFF0C;&#x4E0D;&#x5230;1.60&#x7C73;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5B66;&#x751F;&#x4EEC;&#x79C1;&#x4E0B;&#x9001;&#x4E86;&#x4E2A;&#x7EF0;&#x53F7;&#xFF1A;&#x6839;&#x53F7;2&#xFF08;&#x221A;2&#x2248;1.4&#xFF09;&#x3002;</p>
<p>&#x65B0;&#x751F;&#x5F00;&#x5B66;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x8303;&#x8001;&#x5E08;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x5B66;&#x751F;&#x5BB6;&#x5EAD;&#x60C5;&#x51B5;&#x8C03;&#x67E5;&#xFF0C;&#x8C01;&#x7684;&#x7236;&#x6BCD;&#x5728;&#x5E02;&#x653F;&#x5E9C;&#x5DE5;&#x4F5C;&#x3001;&#x8C01;&#x7684;&#x7236;&#x6BCD;&#x7ECF;&#x5546;&#x7B49;&#x7B49;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x90A3;&#x4E9B;&#x6709;&#x7740;&#x5BB6;&#x5EAD;&#x80CC;&#x666F;&#x3001;&#x8863;&#x7740;&#x9C9C;&#x4EAE;&#x65F6;&#x5C1A;&#x7684;&#x5B66;&#x751F;&#x8FDB;&#x5165;&#x4E86;&#x4ED6;&#x7684;&#x6CD5;&#x773C;&#xFF0C;&#x90A3;&#x4E9B;&#x8BF7;&#x5BA2;&#x3001;&#x9001;&#x793C;&#x7684;&#x5BB6;&#x957F;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x81EA;&#x7136;&#x53D7;&#x5230;&#x4E86;&#x8303;&#x8001;&#x5E08;&#x7684;&#x683C;&#x5916;&#x5173;&#x7167;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x9152;&#x8DB3;&#x996D;&#x9971;&#x540E;&#x7684;&#x8303;&#x8001;&#x5E08;&#x5410;&#x4E86;&#x771F;&#x8A00;&#xFF1A;&#x201C;&#x73ED;&#x91CC;50&#x591A;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x4F60;&#x8981;&#x8BA9;&#x6211;&#x8BF4;&#x8C01;&#x7684;&#x5BB6;&#x957F;&#x9001;&#x4E86;&#x793C;&#xFF0C;&#x6211;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF1B;&#x4F46;&#x8C01;&#x7684;&#x5BB6;&#x957F;&#x6CA1;&#x9001;&#x793C;&#xFF0C;&#x6211;&#x53EF;&#x4E00;&#x6E05;&#x4E8C;&#x695A;&#x3002;&#x201D; &#x7531;&#x6B64;&#x770B;&#x6765;&#xFF0C;&#x4E0D;&#x9001;&#x793C;&#x7684;&#x5BB6;&#x957F;&#x5DF2;&#x662F;&#x5C11;&#x7684;&#x53EF;&#x601C;&#xFF0C;&#x6210;&#x4E86;&#x51E4;&#x6BDB;&#x9E9F;&#x89D2;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x50CF;&#x8FD9;&#x6837;&#x7684;&#x8001;&#x5E08;&#x73B0;&#x5728;&#x8FC7;&#x5F97;&#x600E;&#x6837;&#xFF0C;&#x6211;&#x795D;&#x613F;&#x4ED6;&#x4EEC;&#x65E9;&#x65E5;&#x4E0B;&#x8BFE;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x201C;&#x4E03;&#x5341;&#x4E09;&#xFF0C;&#x516B;&#x5341;&#x56DB;&#xFF0C;&#x960E;&#x738B;&#x4E0D;&#x53EB;&#x81EA;&#x5DF1;&#x53BB;&#x3002;&#x201D; &#x610F;&#x601D;&#x5C31;&#x662F;&#x8FD9;&#x4E24;&#x4E2A;&#x5E74;&#x9F84;&#x70B9;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x4E24;&#x9053;&#x574E;&#xFF0C;&#x65E2;&#x8981;&#x6CE8;&#x610F;&#xFF0C;&#x4E00;&#x822C;&#x4E5F;&#x907F;&#x8BB3;&#x8FD9;&#x4E24;&#x4E2A;&#x6570;&#x5B57;&#x3002;&#x4E3A;&#x4F55;&#x662F;&#x5355;&#x5355;&#x8FD9;&#x4E24;&#x4E2A;&#x6570;&#x5B57;&#x5462;&#xFF1F;&#x539F;&#x6765;&#x4E0E;&#x5723;&#x4EBA;&#x6709;&#x5173;&#x3002;&#x5B54;&#x5B50;&#x865A;&#x5C81;73&#x65F6;&#x53BB;&#x4E16;&#xFF0C;&#x5B5F;&#x5B50;&#x865A;&#x5C81;84&#x65F6;&#x53BB;&#x4E16;&#x3002;&#x50CF;&#x5B54;&#x5B50;&#x3001;&#x5B5F;&#x5B50;&#x8FD9;&#x6837;&#x7684;&#x5723;&#x4EBA;&#x90FD;&#x4E0D;&#x80FD;&#x8D8A;&#x8FC7;&#x8FD9;&#x4E24;&#x9053;&#x574E;&#xFF0C;&#x90A3;&#x4E00;&#x822C;&#x7684;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#x5C31;&#x66F4;&#x4E0D;&#x7528;&#x8BF4;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5C3D;&#x7BA1;&#x6CA1;&#x6709;&#x79D1;&#x5B66;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x4EBA;&#x4EEC;&#x8FD8;&#x662F;&#x5F88;&#x5728;&#x610F;&#x548C;&#x5FCC;&#x8BB3;&#x7684;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x8FD8;&#x672A;&#x5230;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x6211;&#x7684;&#x51E0;&#x9897;&#x5B8C;&#x597D;&#x65E0;&#x635F;&#x7684;&#x7259;&#x9F7F;&#x5374;&#x6162;&#x6162;&#x677E;&#x52A8;&#x8131;&#x843D;&#x4E86;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#xFF0C;&#x53EF;&#x80FD;&#x4E0E;&#x6211;&#x5403;&#x996D;&#x5403;&#x5F97;&#x5FEB;&#xFF0C;&#x559D;&#x70ED;&#x6C64;&#x6709;&#x5173;&#x3002;<br>&#x5931;&#x53BB;&#x4E86;&#xFF0C;&#x624D;&#x61C2;&#x5F97;&#x5B83;&#x7684;&#x73CD;&#x8D35;&#x3002;&#x770B;&#x5230;&#x73B0;&#x5728;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x6709;&#x7684;&#x751A;&#x81F3;&#x7528;&#x7259;&#x9F7F;&#x54AC;&#x5564;&#x9152;&#x74F6;&#x76D6;&#xFF0C;&#x751A;&#x662F;&#x4E0D;&#x5B89;&#x3002;&#x4E0D;&#x6CE8;&#x610F;&#x4FDD;&#x62A4;&#x7259;&#x9F7F;&#xFF0C;&#x5F85;&#x5230;&#x5931;&#x53BB;&#x65F6;&#xFF0C;&#x5C31;&#x6094;&#x4E4B;&#x665A;&#x77E3;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5973;&#x513F;&#x4E0A;&#x5B66;&#x65F6;&#x4E0D;&#x7528;&#x7684;&#x90A3;&#x4E9B;&#x4E66;&#xFF0C;&#x6211;&#x4E00;&#x822C;&#x4F1A;&#x9001;&#x7ED9;&#x7528;&#x5F97;&#x7740;&#x7684;&#x90BB;&#x5C45;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x540C;&#x4E8B;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x3002;&#x8BFE;&#x672C;&#x6559;&#x6750;&#x3001;&#x8F85;&#x5BFC;&#x6750;&#x6599;&#x3001;&#x82F1;&#x8BED;&#x65B9;&#x9762;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x603B;&#x4F1A;&#x5BF9;&#x8FD9;&#x4E9B;&#x5B69;&#x5B50;&#x6709;&#x4E9B;&#x7528;&#x5904;&#xFF0C;&#x4E5F;&#x603B;&#x6BD4;&#x5F53;&#x505A;&#x5E9F;&#x54C1;&#x5356;&#x4E86;&#x5F3A;&#x3002;&#x6240;&#x8C13;&#x5E9F;&#x54C1;&#xFF0C;&#x5C31;&#x662F;&#x653E;&#x9519;&#x4E86;&#x5730;&#x65B9;&#x7684;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x6700;&#x5927;&#x53D1;&#x6325;&#x8FD9;&#x4E9B;&#x4E66;&#x7C4D;&#x7684;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x4E94;&#x3001;CCTV&#x98CE;&#x4E91;&#x5267;&#x573A;&#x6B63;&#x5728;&#x64AD;&#x653E;&#x7535;&#x89C6;&#x5267;&#xFF0C;&#x5267;&#x4E2D;&#x7684;&#x90A3;&#x4F4D;&#x533B;&#x751F;&#x7ECF;&#x53D7;&#x4E86;&#x611F;&#x60C5;&#x7684;&#x632B;&#x6298;&#xFF0C;&#x4EB2;&#x53CB;&#x4EEC;&#x5F88;&#x662F;&#x5173;&#x5FC3;&#x3001;&#x76F8;&#x529D;&#xFF0C;&#x4E0D;&#x60F3;&#x533B;&#x751F;&#x7ADF;&#x5766;&#x8A00;&#xFF1A;&#x6211;&#x6709;&#x6700;&#x597D;&#x7684;&#x5F00;&#x5BFC;&#xFF0C;&#x6211;&#x4E00;&#x56DE;&#x5230;&#x533B;&#x9662;&#x91CC;&#xFF0C;&#x770B;&#x5230;&#x6211;&#x7684;&#x90A3;&#x4E9B;&#x751F;&#x8001;&#x75C5;&#x6B7B;&#x7684;&#x75C5;&#x4EBA;&#xFF0C;&#x6211;&#x5C31;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x5982;&#x519C;&#x6751;&#x96C6;&#x5E02;&#x822C;&#x7199;&#x7199;&#x6518;&#x6518;&#x7684;&#x533B;&#x9662;&#x91CC;&#xFF0C;&#x6709;&#x7740;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x5F62;&#x6001;&#x2014;&#x2014;&#x88AB;&#x6400;&#x6276;&#x7740;&#x7684;&#x3001;&#x5750;&#x5728;&#x8F6E;&#x6905;&#x4E0A;&#x7684;&#x3001;&#x8EBA;&#x5728;&#x75C5;&#x5E8A;&#x4E0A;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x5730;&#x4F4D;&#x3001;&#x540D;&#x5229;&#x3001;&#x5F97;&#x5931;&#x5728;&#x8FD9;&#x91CC;&#x90FD;&#x53D8;&#x5F97;&#x6BEB;&#x65E0;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x4E22;&#x5931;&#x4E86;&#x4E00;&#x53EA;&#x978B;&#x95F7;&#x95F7;&#x4E0D;&#x4E50;&#xFF0C;&#x76F4;&#x5230;&#x8D70;&#x5728;&#x8857;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x6761;&#x817F;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5931;&#x53BB;&#x4E86;&#x4E00;&#x6761;&#x817F;&#x5782;&#x5934;&#x4E27;&#x6C14;&#xFF0C;&#x76F4;&#x5230;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x5931;&#x53BB;&#x4E86;&#x53CC;&#x817F;&#xFF0C;&#x5750;&#x5728;&#x8F6E;&#x6905;&#x4E0A;&#x3002;&#x5931;&#x53BB;&#x4E86;&#x53CC;&#x817F;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x60B2;&#x5929;&#x60AF;&#x5730;&#xFF0C;&#x6CA1;&#x4E86;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#x7684;&#x52C7;&#x6C14;&#xFF0C;&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x5929;&#x770B;&#x5230;&#x9001;&#x846C;&#x7684;&#x4EBA;&#x4EEC;&#x3002;</p>
<p>&#x751F;&#x547D;&#x662F;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x751F;&#x547D;&#xFF0C;&#x5C31;&#x50CF;&#x5931;&#x53BB;&#x6839;&#x57FA;&#x7684;&#x5927;&#x53A6;&#xFF0C;&#x4E00;&#x5207;&#x7EC8;&#x4F1A;&#x8F70;&#x7136;&#x5012;&#x4E0B;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmNZHyyENm2FvRXRw7nPE5d5yuucdHuNm55tCAKYG85Sro/mmexport1508420338026.jpg" alt="mmexport1508420338026.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/miscellanies-1" target="_blank" rel="noopener">&#x6742;&#x8C08;&#xFF08;&#x4E00;&#xFF09;Miscellanies (1)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/because-to-understand-so-compassionate/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZAJj2SUoTMqeyAijWTeKM9PVkeYV4b2xw3x18fCvo12d/mmexport1508504736133.jpg" alt="因为懂得，所以慈悲︱月旦评征文 Because to Understand, So Compassionate">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-21T00:05:06.000Z">2017-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1501 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/because-to-understand-so-compassionate/">因为懂得，所以慈悲︱月旦评征文 Because to Understand, So Compassionate</a>
            
        </h1>
        <div class="content">
            <p>&#x9886;&#x5BFC;&#x627E;&#x53BB;&#x8C08;&#x5FC3;&#xFF0C;&#x5927;&#x4F53;&#x7684;&#x610F;&#x601D;&#x5C31;&#x662F;&#xFF0C;&#x624B;&#x6307;&#x867D;&#x7136;&#x957F;&#x77ED;&#x4E0D;&#x9F50;&#xFF0C;&#x53EF;&#x5341;&#x6307;&#x8FDE;&#x5FC3;&#xFF0C;&#x5C3D;&#x91CF;&#x505A;&#x5230;&#x516C;&#x5E73;&#xFF0C;&#x53EF;&#x53C8;&#x96BE;&#x4EE5;&#x9762;&#x9762;&#x4FF1;&#x5230;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x53EF;&#x80FD;&#x505A;&#x5230;&#x7EDD;&#x5BF9;&#x516C;&#x5E73;&#x3002;&#x9886;&#x5BFC;&#x7528;&#x5FC3;&#x826F;&#x82E6;&#xFF0C;&#x6211;&#x4EEC;&#x505A;&#x4E0B;&#x5C5E;&#x7684;&#x80FD;&#x591F;&#x7406;&#x89E3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x4EBA;&#x656C;&#x4E1A;&#xFF0C;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x5355;&#x4F4D;&#x8FDE;&#x5E74;&#x8BC4;&#x4E3A;&#x533A;&#x5148;&#x8FDB;&#x5355;&#x4F4D;&#xFF0C;2015&#x5E74;&#x6210;&#x4E3A;&#x7701;&#x7EA7;&#x6587;&#x660E;&#x5355;&#x4F4D;&#x3002;</p>
<p>&#x672C;&#x662F;&#x540C;&#x6839;&#x751F;&#xFF0C;&#x53EF;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x76F8;&#x714E;&#x7684;&#x4E5F;&#x4E0D;&#x5728;&#x5C11;&#x6570;&#x3002;&#x4E3A;&#x4E86;&#x5BB6;&#x4EA7;&#x3001;&#x9057;&#x4EA7;&#xFF0C;&#x4E3A;&#x4E86;&#x7167;&#x987E;&#x8001;&#x4EBA;&#xFF0C;&#x4E3A;&#x4E86;&#x9E21;&#x6BDB;&#x849C;&#x76AE;&#x7684;&#x5BB6;&#x52A1;&#x4E8B;&#xFF0C;&#x7ADF;&#x8D77;&#x4E86;&#x77DB;&#x76FE;&#xFF0C;&#x9A82;&#x8D77;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8001;&#x5A18;&#xFF0C;&#x751A;&#x81F3;&#x5927;&#x6253;&#x51FA;&#x624B;&#xFF0C;&#x53CD;&#x76EE;&#x6210;&#x4EC7;&#xFF0C;&#x8001;&#x6B7B;&#x4E0D;&#x76F8;&#x5F80;&#x6765;&#x3002;&#x4E0D;&#x80FD;&#x76F8;&#x4E92;&#x8C05;&#x89E3;&#xFF0C;&#x6CA1;&#x6709;&#x5305;&#x5BB9;&#x4E4B;&#x5FC3;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x4F55;&#x4EE5;&#x8A00;&#x4F20;&#x8EAB;&#x6559;&#x540E;&#x4EBA;&#xFF0C;&#x4F55;&#x4EE5;&#x5927;&#x5BCC;&#x5927;&#x8D35;&#xFF0C;&#x54EA;&#x6765;&#x7684;&#x9616;&#x5BB6;&#x5E78;&#x798F;&#xFF1F;</p>
<p>&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x7BA1;&#x4EF2;&#xFF0C;&#x5BB6;&#x91CC;&#x5F88;&#x7A77;&#xFF0C;&#x8FD8;&#x8981;&#x8D61;&#x517B;&#x8001;&#x6BCD;&#x4EB2;&#x3002;&#x9C8D;&#x53D4;&#x7259;&#x51E0;&#x4E4E;&#x62FF;&#x4E86;&#x6240;&#x6709;&#x7684;&#x672C;&#x94B1;&#x540C;&#x7BA1;&#x4EF2;&#x4E00;&#x8D77;&#x6295;&#x8D44;&#x505A;&#x751F;&#x610F;&#xFF0C;&#x53EF;&#x8D5A;&#x4E86;&#x94B1;&#x5206;&#x94B1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7BA1;&#x4EF2;&#x5374;&#x62FF;&#x7684;&#x6BD4;&#x9C8D;&#x53D4;&#x7259;&#x8FD8;&#x591A;&#xFF0C;&#x9C8D;&#x53D4;&#x7259;&#x7684;&#x4EC6;&#x4EBA;&#x770B;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x53EF;&#x9C8D;&#x53D4;&#x7259;&#x5374;&#x8BF4;&#xFF1A;&#x7BA1;&#x4EF2;&#x5BB6;&#x91CC;&#x7A77;&#xFF0C;&#x53C8;&#x8981;&#x5949;&#x517B;&#x8001;&#x6BCD;&#x4EB2;&#xFF0C;&#x591A;&#x62FF;&#x4E00;&#x70B9;&#x6CA1;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x7BA1;&#x4EF2;&#x548C;&#x9C8D;&#x53D4;&#x7259;&#x4E00;&#x8D77;&#x53BB;&#x6253;&#x4ED7;&#xFF0C;&#x53EF;&#x6BCF;&#x6B21;&#x7BA1;&#x4EF2;&#x90FD;&#x8981;&#x8EB2;&#x5728;&#x6700;&#x540E;&#x9762;&#xFF0C;&#x5927;&#x5BB6;&#x5C31;&#x9A82;&#x7BA1;&#x4EF2;&#x662F;&#x4E00;&#x4E2A;&#x8D2A;&#x751F;&#x6015;&#x6B7B;&#x4E4B;&#x4EBA;&#x3002;&#x9C8D;&#x53D4;&#x7259;&#x5374;&#x66FF;&#x7BA1;&#x4EF2;&#x8BF4;&#x8BDD;&#xFF1A;&#x4ED6;&#x4E0D;&#x662F;&#x6015;&#x6B7B;&#xFF0C;&#x4ED6;&#x5F97;&#x7559;&#x7740;&#x4ED6;&#x7684;&#x547D;&#x53BB;&#x7167;&#x987E;&#x8001;&#x6BCD;&#x4EB2;&#x5440;&#xFF01;</p>
<p>&#x9C8D;&#x53D4;&#x7259;&#x7684;&#x61C2;&#x5F97;&#x3001;&#x7406;&#x89E3;&#x548C;&#x4FDD;&#x4E3E;&#xFF0C;&#x8BA9;&#x7BA1;&#x4EF2;&#x5F97;&#x4EE5;&#x751F;&#x5B58;&#xFF0C;&#x88AB;&#x9F50;&#x6052;&#x516C;&#x4EFB;&#x4E3A;&#x4E0A;&#x537F;&#xFF0C;&#x4E5F;&#x7531;&#x6B64;&#x4F7F;&#x9F50;&#x6853;&#x516C;&#x6210;&#x4E3A;&#x6625;&#x79CB;&#x65F6;&#x4EE3;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x9738;&#x4E3B;&#xFF0C;&#x4F7F;&#x9F50;&#x56FD;&#x6210;&#x4E3A;&#x201C;&#x4E94;&#x9738;&#x4E4B;&#x9996;&#x201D;&#x3002;</p>
<p>&#x66F9;&#x64CD;&#x5927;&#x8D25;&#x8881;&#x7ECD;&#x540E;&#xFF0C;&#x83B7;&#x5F97;&#x8BB8;&#x591A;&#x624B;&#x4E0B;&#x4EBA;&#x5199;&#x7ED9;&#x8881;&#x7ECD;&#x7684;&#x4FE1;&#x3002;&#x4F46;&#x66F9;&#x64CD;&#x5374;&#x4E0B;&#x4EE4;&#x5C06;&#x8FD9;&#x4E9B;&#x4E66;&#x4FE1;&#x4E00;&#x628A;&#x706B;&#x70E7;&#x4E86;&#x3002;&#x66F9;&#x64CD;&#x8BF4;&#xFF1A;&#x201C;&#x5F53;&#x65F6;&#x8881;&#x7ECD;&#x5F3A;&#x5927;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x80FD;&#x81EA;&#x4FDD;&#xFF0C;&#x4F55;&#x51B5;&#x4ED6;&#x4EEC;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x66F9;&#x64CD;&#x4E0D;&#x4E88;&#x8FFD;&#x7A76;&#xFF0C;&#x987E;&#x5168;&#x5927;&#x5C40;&#xFF0C;&#x7A33;&#x5B9A;&#x4EBA;&#x5FC3;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x66F9;&#x64CD;&#x5BF9;&#x624B;&#x4E0B;&#x5C06;&#x58EB;&#x7684;&#x8C05;&#x89E3;&#x548C;&#x5927;&#x5EA6;&#xFF0C;&#x4E5F;&#x4F7F;&#x5F97;&#x5404;&#x8DEF;&#x5C06;&#x624D;&#x5F97;&#x4EE5;&#x9F50;&#x805A;&#x66F9;&#x64CD;&#x9EBE;&#x4E0B;&#xFF0C;&#x6700;&#x7EC8;&#x79F0;&#x96C4;&#x5929;&#x4E0B;&#x3002;</p>
<p>&#x695A;&#x5E84;&#x738B;&#x7292;&#x52B3;&#x5927;&#x81E3;&#xFF0C;&#x6709;&#x4F4D;&#x5C06;&#x9886;&#x5374;&#x8D81;&#x8721;&#x70DB;&#x88AB;&#x98CE;&#x5439;&#x706D;&#x4E4B;&#x4E4B;&#x9645;&#xFF0C;&#x8C03;&#x620F;&#x4E86;&#x4E00;&#x4E0B;&#x695A;&#x5E84;&#x738B;&#x7684;&#x5983;&#x5B50;&#xFF0C;&#x5983;&#x5B50;&#x5728;&#x9ED1;&#x6697;&#x4E2D;&#x626F;&#x65AD;&#x4E86;&#x90A3;&#x4EBA;&#x7684;&#x7F28;&#x5E26;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x695A;&#x5E84;&#x738B;&#x5374;&#x4E0B;&#x4EE4;&#x6240;&#x6709;&#x5927;&#x81E3;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7F28;&#x5E26;&#x64A4;&#x4E0B;&#x4E22;&#x6389;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x547D;&#x4EBA;&#x70B9;&#x71C3;&#x8721;&#x70DB;&#xFF0C;&#x6B64;&#x540E;&#x518D;&#x4E5F;&#x4E0D;&#x63D0;&#x6B64;&#x4E8B;&#x3002;</p>
<p>&#x695A;&#x5E84;&#x738B;&#x7684;&#x89E3;&#x91CA;&#x662F;&#xFF0C;&#x9152;&#x540E;&#x5931;&#x6001;&#x662F;&#x7ECF;&#x5E38;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x4E0D;&#x5FC5;&#x602A;&#x7F6A;&#x3002;</p>
<p>&#x540E;&#x6765;&#x90A3;&#x4F4D;&#x5C06;&#x9886;&#x4F5C;&#x6218;&#x82F1;&#x52C7;&#xFF0C;&#x7ACB;&#x4E0B;&#x4E86;&#x8D6B;&#x8D6B;&#x6218;&#x529F;&#x3002;</p>
<p>&#x7406;&#x89E3;&#x5BBD;&#x5BB9;&#x522B;&#x4EBA;&#x6CA1;&#x6709;&#x5931;&#x53BB;&#x4EC0;&#x4E48;&#xFF0C;&#x53CD;&#x800C;&#x8BA9;&#x4EBA;&#x66F4;&#x52A0;&#x656C;&#x91CD;&#xFF0C;&#x66F4;&#x52A0;&#x5356;&#x529B;&#xFF0C;&#x800C;&#x81EA;&#x5DF1;&#x4E5F;&#x843D;&#x5F97;&#x4E00;&#x4E2A;&#x597D;&#x540D;&#x58F0;&#x3001;&#x597D;&#x5FC3;&#x60C5;&#x3002;</p>
<p>&#x88AB;&#x8A89;&#x4E3A;&#x201C;&#x7A77;&#x4EBA;&#x94F6;&#x884C;&#x5BB6;&#x201D;&#x7684;&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;&#x2022;&#x5C24;&#x52AA;&#x65AF;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x6613;&#x8FD1;&#x4EBA;&#x3001;&#x5FC3;&#x5730;&#x6148;&#x5584;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x88AB;&#x5B5F;&#x52A0;&#x62C9;&#x793E;&#x4F1A;&#x6700;&#x5E95;&#x5C42;&#x7684;&#x7A77;&#x4EBA;&#x7684;&#x56F0;&#x5883;&#x6240;&#x89E6;&#x52A8;&#xFF0C;&#x5728;&#x5B5F;&#x52A0;&#x62C9;&#x6210;&#x529F;&#x5730;&#x63A8;&#x884C;&#x4E86;&#x8D2B;&#x56F0;&#x519C;&#x6237;&#x5C0F;&#x989D;&#x8D37;&#x6B3E;&#x7684;&#x7279;&#x5B9A;&#x6A21;&#x5F0F;&#xFF0C;&#x4F7F;&#x7A77;&#x4EBA;&#x627E;&#x5230;&#x4E86;&#x81EA;&#x4FE1;&#xFF0C;&#x751F;&#x610F;&#x8D8A;&#x505A;&#x8D8A;&#x5927;&#xFF0C;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x6C38;&#x8FDC;&#x6446;&#x8131;&#x4E86;&#x8D2B;&#x56F0;&#x3002;</p>
<p>2006&#x5E74;&#xFF0C;&#x7A46;&#x7F55;&#x9ED8;&#x5FB7;&#x2022;&#x5C24;&#x52AA;&#x65AF;&#x88AB;&#x6388;&#x4E88;&#x8BFA;&#x8D1D;&#x5C14;&#x548C;&#x5E73;&#x5956;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x61C2;&#x5F97;&#x7A77;&#x4EBA;&#x7684;&#x75BE;&#x82E6;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x89E6;&#x52A8;&#xFF0C;&#x6709;&#x4E86;&#x5FC3;&#x75DB;&#xFF0C;&#x6709;&#x4E86;&#x884C;&#x52A8;&#x3002;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6210;&#x5C31;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x7518;&#x8083;&#x6B8B;&#x75BE;&#x4F18;&#x79C0;&#x9AD8;&#x8003;&#x751F;&#x9B4F;&#x7965;&#x5728;&#x7ED9;&#x6E05;&#x534E;&#x5927;&#x5B66;&#x7684;&#x4FE1;&#x4E2D;&#xFF0C;&#x6073;&#x6C42;&#x6E05;&#x534E;&#x80FD;&#x7ED9;&#x4ED6;&#x6BCD;&#x5B50;&#x4FE9;&#x5E2E;&#x52A9;&#x89E3;&#x51B3;&#x4E00;&#x95F4;&#x964B;&#x5BBF;&#xFF0C;&#x4F9B;&#x5176;&#x5A18;&#x513F;&#x4FE9;&#x80FD;&#x591F;&#x6816;&#x8EAB;&#x3002;</p>
<p>&#x6E05;&#x534E;&#x5927;&#x5B66;&#x5F88;&#x5FEB;&#x56DE;&#x4E86;&#x4E00;&#x5C01;&#x60C5;&#x771F;&#x610F;&#x5207;&#x7684;&#x4FE1;&#x51FD;&#xFF0C;&#x5E76;&#x4E3A;&#x5176;&#x6BCD;&#x5B50;&#x5B89;&#x6392;&#x4E86;&#x4E00;&#x5957;&#x4FBF;&#x5B9C;&#x7684;&#x5C45;&#x5BA4;&#x3002;&#x5728;&#x56DE;&#x4FE1;&#x4E2D;&#xFF0C;&#x6E05;&#x534E;&#x9F13;&#x52B1;&#x5B66;&#x5B50;&#x4EEC;&#x8BF4;&#xFF1A;&#x4EBA;&#x751F;&#x5B9E;&#x82E6;&#xFF0C;&#x4F46;&#x8BF7;&#x4F60;&#x8DB3;&#x591F;&#x76F8;&#x4FE1;&#xFF01;</p>
<p>&#x6E05;&#x534E;&#x5927;&#x5B66;&#x4EBA;&#x624D;&#x8F88;&#x51FA;&#xFF0C;&#x7855;&#x679C;&#x7D2F;&#x7D2F;&#xFF0C;&#x4ECE;&#x6E05;&#x534E;&#x8D70;&#x51FA;&#x7684;&#x5B66;&#x751F;&#x4E0A;&#x81F3;&#x56FD;&#x5BB6;&#x9886;&#x5BFC;&#x4EBA;&#xFF0C;&#x4E0B;&#x81F3;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x7684;&#x4E1A;&#x52A1;&#x9AA8;&#x5E72;&#xFF0C;&#x6709;&#x6210;&#x5C31;&#x8005;&#x975E;&#x5E38;&#x4E4B;&#x591A;&#x3002;</p>
<p>&#x6E05;&#x534E;&#x5927;&#x5B66;&#x4E25;&#x8C28;&#x52A1;&#x5B9E;&#xFF0C;&#x61C2;&#x5F97;&#x5305;&#x5BB9;&#x548C;&#x6B23;&#x8D4F;&#xFF0C;&#x61C2;&#x5F97;&#x5C0A;&#x91CD;&#x522B;&#x4EBA;&#xFF0C;&#x6210;&#x4E3A;&#x9752;&#x5E74;&#x4EBA;&#x5411;&#x5F80;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x53CD;&#x89C2;&#x4E0A;&#x6D77;&#x6D77;&#x4E8B;&#x5B66;&#x9662;&#x7684;&#x6768;&#x5143;&#x5143;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x80FD;&#x591F;&#x50CF;&#x6E05;&#x534E;&#x4E00;&#x6837;&#x7406;&#x89E3;&#x3001;&#x5305;&#x5BB9;&#x3001;&#x5475;&#x62A4;&#x4E00;&#x68F5;&#x5F31;&#x4E0D;&#x7981;&#x98CE;&#x7684;&#x5E7C;&#x82D7;&#xFF0C;&#x60B2;&#x5267;&#x53C8;&#x4F55;&#x4EE5;&#x80FD;&#x591F;&#x4E0A;&#x6F14;&#xFF1F;</p>
<p>&#x90A3;&#x4F4D;&#x5584;&#x89E3;&#x4EBA;&#x610F;&#x7684;&#x8001;&#x5E08;&#x4E0E;&#x90A3;&#x4E2A;&#x81EA;&#x5351;&#x800C;&#x53C8;&#x81EA;&#x5C0A;&#x7684;&#x5973;&#x5B69;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x7EA6;&#x5B9A;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x4EBA;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#x7684;&#x7EA6;&#x5B9A;&#x3002;&#x8BFE;&#x5802;&#x4E0A;&#xFF0C;&#x5F53;&#x90A3;&#x4E2A;&#x5973;&#x5B69;&#x5B50;&#x4E3E;&#x8D77;&#x53F3;&#x624B;&#xFF0C;&#x8001;&#x5E08;&#x660E;&#x767D;&#x5979;&#x662F;&#x771F;&#x7684;&#x77E5;&#x9053;&#x7B54;&#x6848;&#xFF1B;&#x5F53;&#x5973;&#x5B69;&#x4E3E;&#x8D77;&#x5DE6;&#x624B;&#xFF0C;&#x8001;&#x5E08;&#x4E5F;&#x660E;&#x767D;&#x5979;&#x4E0D;&#x77E5;&#x9053;&#x7B54;&#x6848;&#xFF0C;&#x8FD9;&#x65F6;&#x8001;&#x5E08;&#x5C31;&#x4E0D;&#x7528;&#x70B9;&#x5979;&#x7684;&#x540D;&#x6765;&#x56DE;&#x7B54;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x8001;&#x5E08;&#x8FD9;&#x6837;&#x505A;&#x662F;&#x5728;&#x7ED9;&#x90A3;&#x4E2A;&#x81EA;&#x5351;&#x7684;&#x5973;&#x5B69;&#x4EE5;&#x81EA;&#x4FE1;&#x548C;&#x81EA;&#x5C0A;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x5973;&#x5B69;&#x8D70;&#x51FA;&#x4E86;&#x81EA;&#x5351;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x81EA;&#x4FE1;&#x548C;&#x9633;&#x5149;&#x3002;</p>
<p>&#x80FD;&#x591F;&#x9047;&#x4E0A;&#x8FD9;&#x6837;&#x7684;&#x8001;&#x5E08;&#xFF0C;&#x5973;&#x5B69;&#x4F55;&#x5176;&#x5E78;&#x54C9;&#xFF01;</p>
<p>&#x201C;&#x7231;&#x5728;&#x5DE6;&#xFF0C;&#x60C5;&#x5728;&#x53F3;&#xFF0C;&#x5728;&#x751F;&#x547D;&#x7684;&#x4E24;&#x65C1;&#xFF0C;&#x968F;&#x65F6;&#x6492;&#x79CD;&#xFF0C;&#x968F;&#x65F6;&#x5F00;&#x82B1;&#xFF0C;&#x5C06;&#x8FD9;&#x4E00;&#x5F84;&#x957F;&#x9014;&#x70B9;&#x7F00;&#x5F97;&#x82B1;&#x9999;&#x5F25;&#x6F2B;&#xFF0C;&#x4F7F;&#x5F97;&#x7A7F;&#x82B1;&#x62C2;&#x53F6;&#x7684;&#x884C;&#x4EBA;&#xFF0C;&#x8E0F;&#x7740;&#x8346;&#x68D8;&#xFF0C;&#x4E0D;&#x89C9;&#x75DB;&#x82E6;&#xFF0C;&#x6709;&#x6CEA;&#x53EF;&#x6325;&#xFF0C;&#x4E0D;&#x89C9;&#x60B2;&#x51C9;&#x3002;&#x201D;</p>
<p>&#x5C31;&#x8BA9;&#x51B0;&#x5FC3;&#x8001;&#x4EBA;&#x7684;&#x8FD9;&#x9996;&#x8BD7;&#x4F5C;&#x4E3A;&#x7ED3;&#x675F;&#x8BED;&#x5427;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZAJj2SUoTMqeyAijWTeKM9PVkeYV4b2xw3x18fCvo12d/mmexport1508504736133.jpg" alt="mmexport1508504736133.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/because-to-understand-so-compassionate" target="_blank" rel="noopener">&#x56E0;&#x4E3A;&#x61C2;&#x5F97;&#xFF0C;&#x6240;&#x4EE5;&#x6148;&#x60B2;&#xFE31;&#x6708;&#x65E6;&#x8BC4;&#x5F81;&#x6587; Because to Understand, So Compassionate</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/treat-nature-in-a-friendly-way/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmX9wi6nkuymfgrcvvDTUmY6EteQv2WA13FHfL5hbraTEe/mmexport1504274759705_%E7%BB%93%E6%9E%9C.jpg" alt="善待大自然  Treat Nature in a Friendly Way">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-20T03:44:30.000Z">2017-10-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 741 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/treat-nature-in-a-friendly-way/">善待大自然  Treat Nature in a Friendly Way</a>
            
        </h1>
        <div class="content">
            <p>&#x90A3;&#x4E00;&#x591C;&#x4E0B;&#x4E86;&#x4E00;&#x591C;&#x7684;&#x79CB;&#x96E8;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x6211;&#x56E0;&#x4E8B;&#x53BB;&#x6D4E;&#x5357;&#xFF0C;&#x65F6;&#x95F4;&#x5C1A;&#x65E9;&#xFF0C;&#x6211;&#x4FBF;&#x6B65;&#x884C;&#x4E86;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#x53BB;&#x6CF0;&#x5B89;&#x9AD8;&#x94C1;&#x7AD9;&#x3002;&#x5929;&#x867D;&#x7136;&#x8FD8;&#x6709;&#x70B9;&#x9634;&#xFF0C;&#x7A7A;&#x6C14;&#x6F6E;&#x4E4E;&#x4E4E;&#x7684;&#xFF0C;&#x4F46;&#x7A7A;&#x6C14;&#x91CC;&#x5374;&#x900F;&#x7740;&#x4E00;&#x80A1;&#x6CE5;&#x571F;&#x3001;&#x7EFF;&#x8349;&#x7684;&#x6E05;&#x9999;&#xFF0C;&#x592A;&#x9633;&#x4E5F;&#x4F3C;&#x4E4E;&#x8981;&#x94BB;&#x51FA;&#x4E91;&#x5F69;&#x91CC;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x8D70;&#x5728;&#x8DEF;&#x8FB9;&#x7684;&#x4EBA;&#x884C;&#x9053;&#x4E0A;&#xFF0C;&#x8D70;&#x4E0A;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x811A;&#x4E0B;&#x722C;&#x884C;&#x7684;&#x86AF;&#x8693;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x88AB;&#x6628;&#x591C;&#x7684;&#x96E8;&#x6C34;&#x51B2;&#x704C;&#x4E86;&#x51FA;&#x6765;&#x3002;&#x6211;&#x5C0F;&#x5FC3;&#x7FFC;&#x7FFC;&#xFF0C;&#x751F;&#x6015;&#x8E29;&#x5230;&#x5B83;&#x4EEC;&#x3002;&#x6709;&#x4E00;&#x6761;&#x7C97;&#x4E00;&#x70B9;&#x7684;&#x86AF;&#x8693;&#xFF0C;&#x8EAB;&#x4E0A;&#x660E;&#x663E;&#x6709;&#x4E00;&#x6BB5;&#x662F;&#x63A5;&#x4E0A;&#x7684;&#xFF0C;&#x597D;&#x50CF;&#x4EBA;&#x8EAB;&#x4E0A;&#x7F20;&#x7684;&#x7EF7;&#x5E26;&#xFF0C;&#x6211;&#x731C;&#x60F3;&#x8FD9;&#x5C31;&#x662F;&#x86AF;&#x8693;&#x81EA;&#x6211;&#x7597;&#x4F24;&#x540E;&#x7559;&#x4E0B;&#x7684;&#x75A4;&#x75D5;&#x5427;&#x3002;</p>
<p>&#x86AF;&#x8693;&#x4F3C;&#x4E4E;&#x6709;&#x518D;&#x751F;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x636E;&#x7814;&#x7A76;&#xFF0C;&#x5F53;&#x86AF;&#x8693;&#x88AB;&#x65AD;&#x6210;&#x4E24;&#x6BB5;&#x65F6;&#xFF0C;&#x968F;&#x7740;&#x7EC6;&#x80DE;&#x7684;&#x4E0D;&#x65AD;&#x589E;&#x751F;&#xFF0C;&#x7F3A;&#x5C11;&#x5934;&#x7684;&#x4E00;&#x6BB5;&#x7684;&#x65AD;&#x9762;&#x4E0A;&#xFF0C;&#x4F1A;&#x957F;&#x51FA;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x5934;&#x6765;&#xFF1B;&#x7F3A;&#x5C11;&#x5C3E;&#x5DF4;&#x90A3;&#x4E00;&#x6BB5;&#x7684;&#x65AD;&#x9762;&#x4E0A;&#xFF0C;&#x4F1A;&#x957F;&#x51FA;&#x4E00;&#x6761;&#x5C3E;&#x5DF4;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x4E86;&#x4E00;&#x9053;&#x83DC;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x5927;&#x6982;&#x53EB;&#x86AF;&#x8693;&#x7096;&#x8C46;&#x8150;&#xFF1A;</p>
<p>&#x5148;&#x628A;&#x86AF;&#x8693;&#x653E;&#x5165;&#x6E05;&#x6C34;&#x4E2D;&#xFF0C;&#x5728;&#x6C34;&#x91CC;&#x653E;&#x5165;&#x9002;&#x91CF;&#x76D0;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x86AF;&#x8693;&#x628A;&#x8EAB;&#x4F53;&#x5185;&#x7684;&#x6CE5;&#x5410;&#x51FA;&#x3002;2-3&#x5C0F;&#x65F6;&#x6362;&#x4E00;&#x6B21;&#x6C34;&#xFF0C;&#x76F4;&#x5230;&#x86AF;&#x8693;&#x628A;&#x6CE5;&#x5168;&#x90E8;&#x5410;&#x51FA;&#xFF0C;&#x6C34;&#x91CC;&#x65E0;&#x6CE5;&#x4E3A;&#x6B62;&#x3002;&#x5C06;&#x86AF;&#x8693;&#x635E;&#x51FA;&#x6EE4;&#x5E72;&#x6C34;&#x5206;&#xFF0C;&#x653E;&#x5165;&#x76DB;&#x653E;&#x8C46;&#x8150;&#x7684;&#x5BB9;&#x5668;&#x5185;&#xFF0C;&#x86AF;&#x8693;&#x9700;&#x8981;&#x907F;&#x5149;&#xFF0C;&#x6240;&#x4EE5;&#x5B83;&#x4EEC;&#x5C31;&#x81EA;&#x5DF1;&#x6162;&#x6162;&#x7684;&#x94BB;&#x5165;&#x8C46;&#x8150;&#x91CC;&#x9762;&#xFF0C;&#x7B49;&#x5168;&#x90E8;&#x94BB;&#x8FDB;&#x53BB;&#x540E;&#xFF0C;&#x70E7;&#x9505;&#x5F00;&#x6C34;&#xFF0C;&#x5C06;&#x8C46;&#x8150;&#x653E;&#x5165;&#xFF0C;&#x716E;&#x5341;&#x5206;&#x949F;&#xFF0C;&#x635E;&#x51FA;&#x540E;&#xFF0C;&#x7528;&#x5200;&#x5207;&#x7247;&#xFF0C;&#x6D47;&#x4E0A;&#x9178;&#x8FA3;&#x7684;&#x849C;&#x6C41;&#x3002;</p>
<p>&#x86AF;&#x8693;&#x7684;&#x751F;&#x547D;&#x529B;&#x53EF;&#x8C13;&#x5F3A;&#x77E3;&#xFF0C;&#x5374;&#x5728;&#x795E;&#x4E0D;&#x77E5;&#x9B3C;&#x4E0D;&#x89C9;&#x95F4;&#x88AB;&#x788E;&#x5C38;&#x516B;&#x6BB5;&#xFF0C;&#x6210;&#x4E86;&#x4EBA;&#x4EEC;&#x9910;&#x684C;&#x4E0A;&#x7684;&#x4F73;&#x80B4;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x66FE;&#x770B;&#x5230;&#x8FC7;&#x559D;&#x9C9C;&#x9E7F;&#x8840;&#x3001;&#x6D3B;&#x5403;&#x7334;&#x8111;&#x7684;&#x62A5;&#x9053;&#xFF0C;&#x4E0A;&#x9762;&#x9644;&#x7740;&#x76F8;&#x5173;&#x7684;&#x7167;&#x7247;&#x3002;&#x88AB;&#x5708;&#x517B;&#x7740;&#x7684;&#x9E7F;&#x5DF2;&#x53D8;&#x5F97;&#x7626;&#x9AA8;&#x5D99;&#x5CCB;&#xFF0C;&#x9690;&#x7EA6;&#x53EF;&#x89C1;&#x8EAB;&#x4E0A;&#x62BD;&#x8840;&#x6253;&#x8FC7;&#x7684;&#x9488;&#x773C;&#xFF0C;&#x82DF;&#x5EF6;&#x6B8B;&#x5598;&#xFF0C;&#x8FDE;&#x60CA;&#x614C;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x6EE1;&#x76EE;&#x7684;&#x5FE7;&#x4F24;&#x3001;&#x51C4;&#x51C9;&#x3002;</p>
<p>&#x90A3;&#x53EA;&#x88AB;&#x5173;&#x7740;&#x7684;&#x7334;&#x5B50;&#xFF0C;&#x6EE1;&#x662F;&#x5446;&#x6EDE;&#x7684;&#x773C;&#x795E;&#xFF0C;&#x7B49;&#x7740;&#x88AB;&#x6572;&#x5F00;&#x5934;&#x76D6;&#x9AA8;&#xFF0C;&#x8BA9;&#x4EBA;&#x54C1;&#x5C1D;&#x90A3;&#x9C9C;&#x6D3B;&#x7684;&#x3001;&#x751A;&#x81F3;&#x8FD8;&#x4F1A;&#x52A8;&#x7684;&#x8111;&#x6D46;&#x3002;</p>
<p>&#x5927;&#x81EA;&#x7136;&#x7684;&#x751F;&#x7075;&#xFF0C;&#x7ADF;&#x88AB;&#x4EBA;&#x5982;&#x6B64;&#x4F5C;&#x5B7D;&#x4E86;&#x3002;&#x65E0;&#x8BBA;&#x52A8;&#x7269;&#x3001;&#x690D;&#x7269;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x5C71;&#x4E00;&#x6C34;&#x3001;&#x4E00;&#x666F;&#x4E00;&#x7269;&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x7136;&#x754C;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x662F;&#x4E0A;&#x5929;&#x8D50;&#x4E88;&#x4EBA;&#x7C7B;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x8650;&#x5F85;&#x5B83;&#x4EEC;&#xFF0C;&#x7EC8;&#x4F1A;&#x53D7;&#x5230;&#x6BC1;&#x706D;&#x6027;&#x7684;&#x60E9;&#x7F5A;&#x3002;</p>
<p>&#x5584;&#x5F85;&#x52A8;&#x7269;&#xFF0C;&#x5584;&#x5F85;&#x751F;&#x7075;&#xFF0C;&#x5584;&#x5F85;&#x5927;&#x81EA;&#x7136;&#x5427;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmX9wi6nkuymfgrcvvDTUmY6EteQv2WA13FHfL5hbraTEe/mmexport1504274759705_%E7%BB%93%E6%9E%9C.jpg" alt="mmexport1504274759705_&#x7ED3;&#x679C;.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/treat-nature-in-a-friendly-way" target="_blank" rel="noopener">&#x5584;&#x5F85;&#x5927;&#x81EA;&#x7136;  Treat Nature in a Friendly Way</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/12/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRAHYc2HR1WYrXMZFJwNrDMYmAed6UCoDTHGHz8ixWo3C/mmexport1508071986036.jpg" alt="如何吸引客商前来投资︱谷歌点名#12 投资">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-19T11:51:15.000Z">2017-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1944 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/12/">如何吸引客商前来投资︱谷歌点名#12 投资</a>
            
        </h1>
        <div class="content">
            <p>&#x770B;&#x5230;@jubi &#x524D;&#x8F88;&#x7684;&#x201C;&#x8C37;&#x6B4C;&#x70B9;&#x540D;&#x201D;&#x7B2C;&#x5341;&#x4E8C;&#x671F;&#x547D;&#x9898;&#x4F5C;&#x6587;&#x9898;&#x76EE;&#xFF0C;&#x5FC3;&#x4E2D;&#x7A83;&#x559C;&#xFF0C;&#x201C;&#x6295;&#x8D44;&#x201D;&#x4E00;&#x8BCD;&#x6B63;&#x597D;&#x4E0E;&#x6211;&#x7684;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x6B64;&#x8C08;&#x8C08;&#x5982;&#x4F55;&#x505A;&#x597D;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E0D;&#x6253;&#x65E0;&#x51C6;&#x5907;&#x4E4B;&#x4ED7;&#xFF0C;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#xFF0C;&#x65B9;&#x80FD;&#x767E;&#x6218;&#x4E0D;&#x6B86;&#x3002;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x5DE5;&#x4F5C;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x53EA;&#x6709;&#x51C6;&#x5907;&#x5145;&#x5206;&#xFF0C;&#x624D;&#x80FD;&#x505A;&#x5230;&#x5FC3;&#x4E2D;&#x6709;&#x6570;&#xFF0C;&#x6709;&#x7684;&#x653E;&#x77E2;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5916;&#x51FA;&#x62DB;&#x5546;&#x524D;&#x5E94;&#x4FA7;&#x91CD;&#x505A;&#x597D;&#x4EE5;&#x4E0B;&#x56DB;&#x65B9;&#x9762;&#x5DE5;&#x4F5C;&#xFF1A; </p>
<p>&#x4E00;&#x3001;&#x719F;&#x6089;&#x533A;&#x60C5;&#xFF0C;&#x5B66;&#x4F1A;&#x81EA;&#x5938; </p>
<p>&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x5982;&#x679C;&#x4E0D;&#x53EF;&#x80FD;&#x5B8C;&#x5168;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#xFF0C;&#x6700;&#x8D77;&#x7801;&#x5E94;&#x8BE5;&#x505A;&#x5230;&#x5B8C;&#x5168;&#x77E5;&#x5DF2;&#xFF0C;&#x5373;&#x5BF9;&#x5168;&#x533A;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x7B49;&#x57FA;&#x7840;&#x72B6;&#x51B5;&#x3001;&#x4F18;&#x60E0;&#x653F;&#x7B56;&#x3001;&#x8D44;&#x6E90;&#x60C5;&#x51B5;&#x7B49;&#x6709;&#x6BD4;&#x8F83;&#x6E05;&#x695A;&#x5730;&#x4E86;&#x89E3;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x8981;&#x6E05;&#x695A;&#x5730;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x533A;&#x6709;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x80FD;&#x4E3A;&#x5BA2;&#x5546;&#x63D0;&#x4F9B;&#x4EC0;&#x4E48;&#xFF0C;&#x5BA2;&#x5546;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x6211;&#x533A;&#x6709;&#x6CA1;&#x6709;&#x7B49;&#xFF0C;&#x638C;&#x63E1;&#x4E86;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x624D;&#x80FD;&#x5728;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x4E2D;&#x589E;&#x5F3A;&#x81EA;&#x4FE1;&#x5FC3;&#xFF0C;&#x6562;&#x4E8E;&#x62DB;&#x5546;&#xFF0C;&#x5584;&#x4E8E;&#x62DB;&#x5546;&#xFF0C;&#x63D0;&#x9AD8;&#x62DB;&#x5546;&#x6210;&#x529F;&#x7387;&#x3002;</p>
<p>&#x201C;&#x8C01;&#x4E0D;&#x8BF4;&#x54B1;&#x5BB6;&#x4E61;&#x597D;&#x201D;&#xFF0C;&#x4F5C;&#x4E3A;&#x62DB;&#x5546;&#x4EBA;&#x5458;&#xFF0C;&#x8981;&#x901A;&#x6653;&#x5CB1;&#x5CB3;&#x533A;&#x60C5;&#x3001;&#x4EBA;&#x6587;&#x3001;&#x5386;&#x53F2;&#xFF0C;&#x8981;&#x5584;&#x4E8E;&#x201C;&#x81EA;&#x5938;&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x5BA2;&#x5546;&#x53EF;&#x80FD;&#x95EE;&#x53CA;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x8981;&#x63D0;&#x524D;&#x5907;&#x597D;&#x7B54;&#x6848;&#xFF0C;&#x5012;&#x80CC;&#x5982;&#x6D41;&#x3002;&#x5982;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF1F;&#x6211;&#x4EEC;&#x8981;&#x8BF4;&#xFF0C;&#x5317;&#x4F9D;&#x7701;&#x4F1A;&#x6CC9;&#x57CE;&#x6D4E;&#x5357;&#xFF0C;&#x5357;&#x4E34;&#x5B54;&#x5B50;&#x6545;&#x91CC;&#x66F2;&#x961C;&#xFF0C;&#x662F;&#x201C;&#x4E00;&#x5C71;&#x4E00;&#x6C34;&#x4E00;&#x5723;&#x4EBA;&#x201D;&#x65C5;&#x6E38;&#x70ED;&#x7EBF;&#x548C;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x6807;&#x5FD7;&#x7EBF;&#x7684;&#x4E2D;&#x70B9;&#xFF0C;&#x4F4D;&#x7F6E;&#x7CBE;&#x51C6;&#xFF0C;&#x7B80;&#x5355;&#x660E;&#x4E86;&#x3002;&#x5CB1;&#x5CB3;&#x533A;&#x4EBA;&#x6587;&#x73AF;&#x5883;&#x5982;&#x4F55;&#xFF1F;&#x6211;&#x4EEC;&#x4F1A;&#x8BF4;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5386;&#x53F2;&#x60A0;&#x4E45;&#xFF0C;&#x6625;&#x79CB;&#x65F6;&#x671F;&#x5C31;&#x6709;&#x201C;&#x81EA;&#x53E4;&#x6587;&#x660E;&#x818F;&#x8174;&#x5730;&#xFF0C;&#x9F50;&#x9C81;&#x5FC5;&#x4E89;&#x6C76;&#x9633;&#x7530;&#x201D;&#x7684;&#x7F8E;&#x8A89;&#xFF1B;&#x5CB1;&#x5CB3;&#x4EBA;&#x6709;&#x5317;&#x65B9;&#x4EBA;&#x56FA;&#x6709;&#x7684;&#x771F;&#x8BDA;&#x70ED;&#x60C5;&#xFF0C;&#x66F4;&#x6709;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x8C6A;&#x723D;&#x5927;&#x6C14;&#xFF1B;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x6700;&#x4F73;&#x6295;&#x8D44;&#x57CE;&#x5E02;&#x3001;&#x7701;&#x7EA7;&#x4F18;&#x5316;&#x5F00;&#x53D1;&#x533A;&#x57DF;&#x7B49;&#xFF0C;&#x6CF0;&#x5B89;&#x5E02;&#x5217;&#x5165;&#x7701;&#x4F1A;&#x57CE;&#x5E02;&#x7FA4;&#x7ECF;&#x6D4E;&#x5708;&#xFF0C;&#x5B81;&#x9633;&#x53BF;&#x3001;&#x4E1C;&#x5E73;&#x53BF;&#x7EB3;&#x5165;&#x897F;&#x90E8;&#x7ECF;&#x6D4E;&#x9686;&#x8D77;&#x5E26;&#xFF1B;&#x5CB1;&#x5CB3;&#x533A;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x5EFA;&#x8BBE;&#x5982;&#x4F55;&#xFF1F;&#x6211;&#x4EEC;&#x8981;&#x8BF4;&#xFF0C;&#x5CB1;&#x5CB3;&#x533A;&#x5EFA;&#x6709;&#x4E24;&#x5927;&#x7701;&#x7EA7;&#x4EA7;&#x4E1A;&#x56ED;&#x533A;&#xFF0C;&#x6709;&#x4FBF;&#x6377;&#x9AD8;&#x6548;&#x3001;&#x5DE5;&#x4F5C;&#x4E00;&#x6D41;&#x7684;&#x653F;&#x52A1;&#x670D;&#x52A1;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E9A;&#x6D32;&#x6700;&#x5927;&#x7684;&#x5BA4;&#x5185;&#x6C34;&#x4E0A;&#x4E50;&#x56ED;&#x7B49;&#x7B49;&#x3002;&#x5BF9;&#x8FD9;&#x4E9B;&#xFF0C;&#x8981;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#xFF0C;&#x5A13;&#x5A13;&#x9053;&#x6765;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x638C;&#x63E1;&#x653F;&#x7B56;&#xFF0C;&#x5BA3;&#x4F20;&#x4F18;&#x52BF;</p>
<p>&#x62DB;&#x5546;&#x4EBA;&#x5458;&#x8981;&#x5E7F;&#x6CDB;&#x5BA3;&#x4F20;&#x6211;&#x533A;&#x62DB;&#x5546;&#x653F;&#x7B56;&#xFF0C;&#x5C3D;&#x53EF;&#x80FD;&#x5C55;&#x73B0;&#x81EA;&#x8EAB;&#x4F18;&#x52BF;&#x3002;</p>
<p>1&#x3001;&#x670D;&#x52A1;&#x4F18;&#x52BF;&#x3002;&#x5BF9;&#x6295;&#x8D44;&#x8005;&#x5B9E;&#x884C;&#x4F18;&#x8D28;&#x670D;&#x52A1;&#xFF0C;&#x5BF9;&#x9879;&#x76EE;&#x843D;&#x5B9E;&#x201C;&#x4E94;&#x4E2A;&#x4E00;&#x201D;&#x5E2E;&#x4FC3;&#x63AA;&#x65BD;&#xFF0C;&#x5728;&#x9879;&#x76EE;&#x5BA1;&#x6279;&#x3001;&#x5DE5;&#x5546;&#x6CE8;&#x518C;&#x3001;&#x6D88;&#x9632;&#x73AF;&#x8BC4;&#x3001;&#x89C4;&#x5212;&#x9009;&#x5740;&#x3001;&#x571F;&#x5730;&#x4F7F;&#x7528;&#x7B49;&#x73AF;&#x8282;&#x5B9E;&#x884C;&#x201C;&#x4E00;&#x6761;&#x9F99;&#x670D;&#x52A1;&#x201D;&#x3001;&#x201C;&#x4E00;&#x7AD9;&#x5F0F;&#x529E;&#x7406;&#x201D;&#x3001;&#x201C;&#x4E00;&#x6B21;&#x6027;&#x544A;&#x77E5;&#x201D;&#x3002;</p>
<p>2&#x3001;&#x571F;&#x5730;&#x4F18;&#x52BF;&#x3002;&#x51E1;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x3001;&#x73AF;&#x4FDD;&#x653F;&#x7B56;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x6211;&#x4EEC;&#x90FD;&#x6B22;&#x8FCE;&#xFF0C;&#x4F46;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x3001;&#x4EA9;&#x5747;&#x7A0E;&#x6536;&#x7B49;&#x5FC5;&#x987B;&#x7B26;&#x5408;&#x76F8;&#x5173;&#x89C4;&#x5B9A;&#x3002;2013&#x5E74;11&#x6708;18&#x65E5;&#xFF0C;&#x5C71;&#x4E1C;&#x7701;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x529E;&#x516C;&#x5385;&#x9881;&#x5E03;&#x4E86;&#x300A;&#x5173;&#x4E8E;&#x8FDB;&#x4E00;&#x6B65;&#x63A8;&#x8FDB;&#x8282;&#x7EA6;&#x96C6;&#x7EA6;&#x7528;&#x5730;&#x7684;&#x610F;&#x89C1;&#x300B;&#xFF08;&#x9C81;&#x653F;&#x529E;&#x53D1;&#x3014;2013&#x3015;36&#x53F7;&#xFF09;&#xFF0C;&#x5176;&#x4E2D;&#x7701;&#x7EA7;&#x5F00;&#x53D1;&#x533A;&#x65B0;&#x5EFA;&#x5DE5;&#x4E1A;&#x9879;&#x76EE;&#x5E73;&#x5747;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x4E00;&#x822C;&#x5E94;&#x4E0D;&#x4F4E;&#x4E8E;280&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;&#x9879;&#x76EE;&#x8FBE;&#x4EA7;&#x540E;&#x4EA9;&#x5747;&#x4EA7;&#x503C;&#x4E00;&#x822C;&#x4E0D;&#x4F4E;&#x4E8E;400&#x4E07;&#x5143;/&#x4EA9;&#xFF0C;&#x4EA9;&#x5747;&#x7A0E;&#x6536;&#x4E00;&#x822C;&#x4E0D;&#x4F4E;&#x4E8E;20&#x4E07;&#x5143;/&#x4EA9;&#x3002;</p>
<p>3&#x3001;&#x7528;&#x5DE5;&#x4F18;&#x52BF;&#x3002;&#x6CF0;&#x5B89;&#x662F;&#x5C71;&#x4E1C;&#x7701;&#x4E09;&#x5927;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x4E2D;&#x5FC3;&#x4E4B;&#x4E00;&#xFF0C;&#x5883;&#x5185;&#x73B0;&#x6709;&#x5C71;&#x4E1C;&#x519C;&#x4E1A;&#x5927;&#x5B66;&#x3001;&#x5C71;&#x4E1C;&#x79D1;&#x6280;&#x5927;&#x5B66;&#x3001;&#x6CF0;&#x5C71;&#x533B;&#x5B66;&#x9662;&#x3001;&#x6CF0;&#x5C71;&#x5B66;&#x9662;&#x3001;&#x6CF0;&#x5C71;&#x804C;&#x4E1A;&#x6280;&#x672F;&#x5B66;&#x9662;&#x3001;&#x5C71;&#x4E1C;&#x670D;&#x88C5;&#x5B66;&#x9662;&#x3001;&#x5CB1;&#x5CB3;&#x533A;&#x804C;&#x6559;&#x4E2D;&#x5FC3;&#x7B49;&#x9AD8;&#x6821;&#x53CA;&#x804C;&#x4E1A;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#xFF0C;&#x5728;&#x6821;&#x751F;&#x8FD1;14&#x4E07;&#x4EBA;&#xFF0C;&#x4E3A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x63D0;&#x4F9B;&#x4E86;&#x575A;&#x5F3A;&#x7684;&#x4EBA;&#x624D;&#x4FDD;&#x8BC1;&#x548C;&#x667A;&#x529B;&#x652F;&#x6301;&#x3002;</p>
<p>4&#x3001;&#x533A;&#x4F4D;&#x4F18;&#x52BF;&#x3002;&#x5CB1;&#x5CB3;&#x533A;&#x662F;&#x534E;&#x4E1C;&#x5730;&#x533A;&#x91CD;&#x8981;&#x7684;&#x4EA4;&#x901A;&#x67A2;&#x7EBD;&#xFF0C;&#x5883;&#x5185;&#x4EAC;&#x53F0;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x3001;104&#x56FD;&#x9053;&#x3001;&#x4EAC;&#x6CAA;&#x94C1;&#x8DEF;&#x548C;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x94C1;&#x8DEF;&#x8D2F;&#x7A7F;&#x5357;&#x5317;&#xFF0C;&#x4EAC;&#x6CAA;&#x3001;&#x6CF0;&#x83B1;&#x3001;&#x6CF0;&#x80A5;&#x516C;&#x8DEF;&#x548C;&#x6CF0;&#x80A5;&#x4E00;&#x7EA7;&#x516C;&#x8DEF;&#xFF0C;&#x9752;&#x5170;&#x9AD8;&#x901F;&#x6A2A;&#x8DE8;&#x4E1C;&#x897F;&#xFF0C;&#x4EAC;&#x6CAA;&#x9AD8;&#x901F;&#x94C1;&#x8DEF;&#x6CF0;&#x5B89;&#x7AD9;&#x5728;&#x65B0;&#x57CE;&#x533A;&#x5883;&#x5185;&#xFF0C;&#x4EA4;&#x901A;&#x6210;&#x7F51;&#xFF0C;&#x56DB;&#x901A;&#x516B;&#x8FBE;&#x3002;&#x4E58;&#x5750;&#x9AD8;&#x94C1;&#xFF0C;2&#x5C0F;&#x65F6;&#x53EF;&#x8FBE;&#x5317;&#x4EAC;&#xFF0C;3.5&#x4E2A;&#x5C0F;&#x65F6;&#x53EF;&#x8FBE;&#x4E0A;&#x6D77;&#xFF0C; 1&#x5C0F;&#x65F6;&#x53EF;&#x5230;&#x8FBE;&#x6D4E;&#x5357;&#x56FD;&#x9645;&#x673A;&#x573A;&#x3002;</p>
<p>&#x6D4E;&#x5357;&#x2014;&#x6CF0;&#x5B89;&#x9AD8;&#x901F;&#x516C;&#x8DEF;&#x6B63;&#x5728;&#x5EFA;&#x8BBE;&#xFF0C;&#x5C4A;&#x65F6;&#x6D4E;&#x5357;&#x81F3;&#x6CF0;&#x5B89;&#x6240;&#x9700;&#x65F6;&#x95F4;&#x5C06;&#x7F29;&#x81F3;30&#x5206;&#x949F;&#xFF0C;&#x540C;&#x65F6;&#x5C71;&#x4E1C;&#x7701;&#x5C06;&#x65B0;&#x5EFA;&#x4E00;&#x6279;&#x57CE;&#x9645;&#x8F68;&#x9053;&#x4EA4;&#x901A;&#x7EBF;&#x8DEF;&#xFF0C;&#x5176;&#x4E2D;&#x5C31;&#x6709;&#x6D4E;&#x5357;&#x2013;&#x6CF0;&#x5B89;&#x7EBF;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x575A;&#x6301;&#x539F;&#x5219;&#xFF0C;&#x628A;&#x63E1;&#x5E95;&#x7EBF;</p>
<p>&#x6211;&#x4EEC;&#x5927;&#x4E0A;&#x9879;&#x76EE;&#xFF0C;&#x5F3A;&#x529B;&#x62DB;&#x5546;&#xFF0C;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x4E0D;&#x7BA1;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#x90FD;&#x201C;&#x4E00;&#x7BEE;&#x5B50;&#x201D;&#x88C5;&#xFF0C;&#x8FD8;&#x8981;&#x5B66;&#x4F1A;&#x201C;&#x6311;&#x4E09;&#x62E3;&#x56DB;&#x201D;&#xFF0C;&#x786E;&#x4FDD;&#x5F15;&#x5165;&#x6211;&#x533A;&#x7684;&#x9879;&#x76EE;&#x3001;&#x4F01;&#x4E1A;&#x6709;&#x53D1;&#x5C55;&#x6F5C;&#x529B;&#x3001;&#x6709;&#x8F83;&#x597D;&#x5E02;&#x573A;&#x3001;&#x6709;&#x8F83;&#x597D;&#x56DE;&#x62A5;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x719F;&#x6089;&#x56FD;&#x5BB6;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#xFF0C;&#x64E6;&#x4EAE;&#x773C;&#x775B;&#xFF0C;&#x628A;&#x63E1;&#x5E95;&#x7EBF;&#xFF0C;&#x907F;&#x514D;&#x6D6A;&#x8D39;&#x6211;&#x4EEC;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x7CBE;&#x529B;&#x548C;&#x8D22;&#x529B;&#x3002;&#x5373;&#xFF1A;&#x9879;&#x76EE;&#x4E0D;&#x5B9E;&#x7684;&#x4E0D;&#x8C08;&#xFF0C;&#x6295;&#x8D44;&#x5B9E;&#x529B;&#x4E0D;&#x8DB3;&#x4E0D;&#x5F15;&#xFF0C;&#x9AD8;&#x6C61;&#x67D3;&#x9879;&#x76EE;&#x4E0D;&#x6536;&#xFF0C;&#x6280;&#x672F;&#x843D;&#x540E;&#x7684;&#x9879;&#x76EE;&#x4E0D;&#x4E0A;&#x3002;&#x4E0D;&#x7BA1;&#x8C08;&#x4EC0;&#x4E48;&#x9879;&#x76EE;&#xFF0C;&#x4E0E;&#x8C01;&#x8C08;&#xFF0C;&#x90FD;&#x8981;&#x8BA4;&#x771F;&#x505A;&#x597D;&#x524D;&#x671F;&#x8003;&#x5BDF;&#x5DE5;&#x4F5C;&#xFF0C;&#x5F3A;&#x5316;&#x6295;&#x8D44;&#x5F3A;&#x5EA6;&#x3001;&#x7EB3;&#x7A0E;&#x8D21;&#x732E;&#x3001;&#x73AF;&#x5883;&#x5F71;&#x54CD;&#x3001;&#x4EA7;&#x4E1A;&#x653F;&#x7B56;&#x7B49;&#x56DB;&#x9879;&#x8BC4;&#x4F30;&#xFF0C;&#x4E25;&#x628A;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x5173;&#x3001;&#x8D28;&#x91CF;&#x5173;&#xFF0C;&#x786E;&#x4FDD;&#x9879;&#x76EE;&#x7684;&#x771F;&#x5B9E;&#x6027;&#x548C;&#x5C65;&#x7EA6;&#x7387;&#xFF0C;&#x505A;&#x5230;&#x9879;&#x76EE;&#x5F15;&#x8FDB;&#x4E00;&#x4E2A;&#x3001;&#x6210;&#x529F;&#x4E00;&#x4E2A;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x6548;&#x76CA;&#xFF0C;&#x7ED9;&#x6295;&#x8D44;&#x5BA2;&#x5546;&#x5E26;&#x6765;&#x771F;&#x771F;&#x5207;&#x5207;&#x7684;&#x56DE;&#x62A5;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x8033;&#x542C;&#x516B;&#x65B9;&#xFF0C;&#x6355;&#x6349;&#x5546;&#x673A;</p>
<p>&#x5F53;&#x524D;&#xFF0C;&#x5404;&#x5730;&#x90FD;&#x5728;&#x7D27;&#x9523;&#x5BC6;&#x9F13;&#x6293;&#x62DB;&#x5546;&#xFF0C;&#x4E00;&#x4E2A;&#x4FE1;&#x606F;&#x3001;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x76EF;&#x3001;&#x5728;&#x62A2;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x770B;&#x8C01;&#x542C;&#x7684;&#x51C6;&#x3001;&#x76EF;&#x5F97;&#x7D27;&#x3001;&#x52A8;&#x4F5C;&#x5FEB;&#x3001;&#x6709;&#x8BDA;&#x610F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5BF9;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x773C;&#x89C2;&#x516D;&#x8DEF;&#x3001;&#x8033;&#x542C;&#x516B;&#x65B9;&#xFF0C;&#x6709;&#x65F6;&#x54EA;&#x6015;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#x3001;&#x4E00;&#x53E5;&#x95F2;&#x8C08;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x53D1;&#x73B0;&#x5546;&#x673A;&#x3002;&#x8981;&#x5584;&#x4E8E;&#x6355;&#x6349;&#x4FE1;&#x606F;&#xFF0C;&#x5F53;&#x5F97;&#x5230;&#x9879;&#x76EE;&#x4FE1;&#x606F;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x53CA;&#x65F6;&#x505A;&#x51FA;&#x53CD;&#x9988;&#xFF1B;&#x8981;&#x5EFA;&#x7ACB;&#x9879;&#x76EE;&#x6863;&#x6848;&#xFF0C;&#x5E76;&#x6307;&#x6D3E;&#x4E13;&#x4EBA;&#x8D1F;&#x8D23;&#x8DDF;&#x8E2A;&#xFF1B;&#x8981;&#x8BBE;&#x6CD5;&#x53D6;&#x5F97;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x59D3;&#x540D;&#x3001;&#x5730;&#x5740;&#x3001;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x7B49;&#x57FA;&#x672C;&#x8D44;&#x6599;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x3002;&#x5F53;&#x6211;&#x4EEC;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8054;&#x7CFB;&#x540E;&#xFF0C;&#x5FC5;&#x987B;&#x5DE9;&#x56FA;&#x8FD9;&#x79CD;&#x8054;&#x7CFB;&#xFF0C;&#x56E0;&#x4E3A;&#x5F88;&#x591A;&#x5BA2;&#x5546;&#x6709;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x5728;&#x4E0E;&#x51E0;&#x4E2A;&#x5730;&#x65B9;&#x540C;&#x65F6;&#x8054;&#x7CFB;&#xFF0C;&#x5E76;&#x4ECE;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x5730;&#x70B9;&#x548C;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x4E3B;&#x52A8;&#x3001;&#x79EF;&#x6781;&#x5730;&#x5DE9;&#x56FA;&#x4E0E;&#x5BA2;&#x5546;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#x8054;&#x7CFB;&#x3002;&#x5982;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x3001;&#x4F20;&#x771F;&#x3001;&#x90AE;&#x4EF6;&#x7B49;&#x8BE2;&#x95EE;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8FDB;&#x5C55;&#x60C5;&#x51B5;&#xFF1B;&#x901A;&#x8FC7;&#x9879;&#x76EE;&#x4ECB;&#x7ECD;&#x4EBA;&#x5E2E;&#x52A9;&#x5DE9;&#x56FA;&#x4E0E;&#x5BA2;&#x5546;&#x7684;&#x8054;&#x7CFB;&#xFF1B;&#x5728;&#x91CD;&#x5927;&#x8282;&#x65E5;&#xFF0C;&#x5411;&#x5BA2;&#x5546;&#x7684;&#x9879;&#x76EE;&#x8D1F;&#x8D23;&#x4EBA;&#x5BC4;&#x4E0A;&#x8D3A;&#x5361;&#x3001;&#x53D1;&#x4E2A;&#x77ED;&#x4FE1;&#x3001;&#x90AE;&#x4EF6;&#x81F4;&#x4EE5;&#x95EE;&#x5019;&#xFF0C;&#x4EE5;&#x8868;&#x793A;&#x6211;&#x4EEC;&#x5BF9;&#x4ED6;&#x4EEC;&#x7684;&#x53CB;&#x597D;&#x548C;&#x5173;&#x5FC3;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8981;&#x6709;&#x9532;&#x800C;&#x4E0D;&#x820D;&#x7684;&#x9489;&#x5B50;&#x7CBE;&#x795E;&#xFF0C;&#x7528;&#x6211;&#x4EEC;&#x7684;&#x771F;&#x8BDA;&#x611F;&#x52A8;&#x5BA2;&#x5546;&#x3002; </p>
<p><img src="https://steemitimages.com/DQmRAHYc2HR1WYrXMZFJwNrDMYmAed6UCoDTHGHz8ixWo3C/mmexport1508071986036.jpg" alt="mmexport1508071986036.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/12" target="_blank" rel="noopener">&#x5982;&#x4F55;&#x5438;&#x5F15;&#x5BA2;&#x5546;&#x524D;&#x6765;&#x6295;&#x8D44;&#xFE31;&#x8C37;&#x6B4C;&#x70B9;&#x540D;#12 &#x6295;&#x8D44;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/playing-chess-and-drinking/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZSwcwrsAySnYLjnESuv8HD8U7WycYjdJQidoeu2Eo7i4/mmexport1507472228000.jpeg" alt="下棋与饮酒 Playing Chess and Drinking">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-19T05:27:15.000Z">2017-10-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/playing-chess-and-drinking/">下棋与饮酒 Playing Chess and Drinking</a>
            
        </h1>
        <div class="content">
            <p>&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#x53D8;&#x5316;&#x65E0;&#x7A77;&#xFF0C;&#x4E00;&#x7740;&#x4E0D;&#x614E;&#x6EE1;&#x76D8;&#x7686;&#x8F93;&#xFF0C;&#x4EBA;&#x4EBA;&#x90FD;&#x6709;&#x7FFB;&#x76D8;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x68CB;&#x573A;&#x5982;&#x6218;&#x573A;&#xFF0C;&#x785D;&#x70DF;&#x5473;&#x6D53;&#x70C8;&#x3002;&#x5BF9;&#x5F08;&#x8005;&#x5747;&#x89C6;&#x5BF9;&#x65B9;&#x4E3A;&#x81ED;&#x68CB;&#x7BD3;&#x5B50;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x670D;&#x8C01;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x4ECE;&#x5934;&#x518D;&#x6765;&#xFF0C;&#x63A8;&#x5012;&#x91CD;&#x6765;&#xFF0C;&#x80DC;&#x8D25;&#x4E43;&#x5175;&#x5BB6;&#x5E38;&#x4E8B;&#x3002;&#x65E2;&#x4E0D;&#x4F24;&#x8EAB;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E22;&#x8138;&#x9762;&#xFF0C;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF0C;&#x4E5F;&#x4F24;&#x4E0D;&#x4E86;&#x548C;&#x6C14;&#x3002;&#x51B5;&#x4E14;&#xFF0C;&#x65F6;&#x5C40;&#x77AC;&#x606F;&#x4E07;&#x53D8;&#xFF0C;&#x9AD8;&#x624B;&#x4E5F;&#x96BE;&#x514D;&#x9A6C;&#x5931;&#x524D;&#x8E44;&#xFF0C;&#x5927;&#x610F;&#x5931;&#x8346;&#x5DDE;&#xFF0C;&#x5982;&#x6B64;&#x6765;&#x770B;&#xFF0C;&#x8D62;&#x68CB;&#x7684;&#x673A;&#x4F1A;&#x8FD8;&#x662F;&#x6709;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#xFF0C;&#x4E00;&#x5F00;&#x76D8;&#xFF0C;&#x5BF9;&#x5F08;&#x8005;&#x4FBF;&#x5F00;&#x59CB;&#x4E92;&#x76F8;&#x8D2C;&#x4F4E;&#xFF0C;&#x81EA;&#x6211;&#x5439;&#x6367;&#x8D77;&#x6765;&#x3002;&#x68CB;&#x5B50;&#x6454;&#x5F97;&#x5C71;&#x54CD;&#xFF0C;&#x770B;&#x8FD9;&#x6C14;&#x52BF;&#x2026;&#x2026;3&#x5C40;2&#x80DC;&#xFF0C;&#x4E24;&#x5C40;&#x5168;&#x8F93;&#xFF0C;&#x90A3;&#x4E0D;&#x884C;&#x5C31;&#x6765;5&#x5C40;3&#x80DC;&#xFF0C;&#x603B;&#x5F52;&#x8FD8;&#x662F;&#x6709;&#x5E0C;&#x671B;&#x3002;&#x5C31;&#x7B97;&#x6700;&#x7EC8;&#x8D25;&#x4E0B;&#x9635;&#x6765;&#xFF0C;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF1A;&#x201C;&#x8BA9;&#x4F60;&#x51E0;&#x76D8;&#x3002;&#x8BA9;&#x4F60;&#x94BB;&#x4E86;&#x7A7A;&#x5B50;&#xFF0C;&#x4E0B;&#x6B21;&#x518D;&#x6218;&#x3002;&#x6211;&#x662F;&#x8C26;&#x8BA9;&#xFF0C;&#x4F60;&#x662F;&#x4FA5;&#x5E78;&#x3002;&#x98CE;&#x6C34;&#x8F6E;&#x6D41;&#x8F6C;&#xFF0C;&#x6211;&#x7EDD;&#x62DB;&#x8FD8;&#x6CA1;&#x4F7F;&#x5462;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x76F8;&#x89C1;&#xFF0C;&#x7167;&#x6837;&#x662F;&#x4E00;&#x987F;&#x53AE;&#x6740;&#xFF0C;&#x4E00;&#x987F;&#x8D2C;&#x4F4E;&#xFF0C;&#x4E00;&#x987F;&#x5439;&#x6367;&#x3002;</p>
<p>&#x53EF;&#x9152;&#x573A;&#x5374;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x5883;&#x51B5;&#x4E86;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x80FD;&#x559D;1&#x65A4;&#x7684;&#xFF0C;&#x63A8;&#x8BF4;&#x53EA;&#x80FD;&#x6765;&#x4E00;&#x5C0F;&#x676F;&#xFF1B;&#x80FD;&#x559D;&#x534A;&#x65A4;&#x7684;&#x8C0E;&#x79F0;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x559D;&#x9152;&#x3002;&#x8BF4;&#x4E0D;&#x5B9A;&#x5728;&#x5EA7;&#x7684;&#x5367;&#x9F99;&#x85CF;&#x864E;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x4F1A;&#x6740;&#x51FA;&#x4E2A;&#x80FD;&#x559D;2&#x65A4;&#x767D;&#x9152;&#x7684;&#x9ED1;&#x9A6C;&#x6765;&#x3002;&#x4EBA;&#x4E0D;&#x53EF;&#x8C8C;&#x76F8;&#xFF0C;&#x6D77;&#x6C34;&#x4E0D;&#x53EF;&#x6597;&#x91CF;&#xFF0C;&#x8FD8;&#x662F;&#x5C0F;&#x5FC3;&#x9A76;&#x5F97;&#x4E07;&#x5E74;&#x8239;&#x3002;</p>
<p>&#x7A0D;&#x6709;&#x95EA;&#x5931;&#xFF0C;&#x5C31;&#x4F1A;&#x5931;&#x6001;&#x3001;&#x5931;&#x8A00;&#xFF0C;&#x4E0D;&#x4EC5;&#x4F24;&#x4E86;&#x8EAB;&#x4F53;&#xFF0C;&#x4E5F;&#x4E22;&#x4E86;&#x8138;&#x9762;&#x3002;&#x82E5;&#x518D;&#x6765;&#x4E2A;&#x201C;&#x73B0;&#x573A;&#x76F4;&#x64AD;&#x201D;&#xFF08;&#x5F53;&#x573A;&#x9189;&#x5410;&#xFF09;&#xFF0C;&#x90A3;&#x5C31;&#x6210;&#x4E3A;&#x7B11;&#x67C4;&#x4E86;&#x3002;</p>
<p>&#x7531;&#x6B64;&#xFF0C;&#x559D;&#x9152;&#x524D;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x4F1A;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x9152;&#x91CF;&#x4E0A;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x66F4;&#x4E0D;&#x4F1A;&#x901E;&#x82F1;&#x96C4;&#x5439;&#x5618;&#x81EA;&#x5DF1;&#x9152;&#x91CF;&#x5927;&#xFF0C;&#x90FD;&#x662F;&#x5F80;&#x5C11;&#x5904;&#x8BF4;&#x3002;&#x800C;&#x4E00;&#x559D;&#x4E0A;&#x9152;&#xFF0C;&#x8BDD;&#x5C31;&#x5F00;&#x59CB;&#x591A;&#x4E86;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x8BB2;&#x4E86;&#x771F;&#x8BDD;&#x3002;&#x9152;&#x540E;&#x5410;&#x771F;&#x8A00;&#xFF0C;&#x9152;&#x4E5F;&#x80FD;&#x4F7F;&#x5996;&#x73B0;&#x4E86;&#x539F;&#x5F62;&#x3002;</p>
<p>&#x5076;&#x5C14;&#x4E5F;&#x89C1;&#x5766;&#x8BDA;&#x8005;&#xFF0C;&#x4E0D;&#x80FD;&#x559D;&#x5C31;&#x662F;&#x4E0D;&#x80FD;&#x559D;&#xFF0C;&#x80FD;&#x559D;&#x591A;&#x5C11;&#x5C31;&#x559D;&#x591A;&#x5C11;&#xFF0C;&#x65E2;&#x4E0D;&#x865A;&#x5938;&#xFF0C;&#x4E5F;&#x4E0D;&#x63A9;&#x9970;&#x9690;&#x7792;&#xFF0C;&#x5448;&#x73B0;&#x7ED9;&#x5916;&#x4EBA;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x6211;&#x3002;</p>
<p>&#x68CB;&#x54C1;&#x3001;&#x9152;&#x54C1;&#xFF0C;&#x7686;&#x80FD;&#x770B;&#x5230;&#x4EBA;&#x54C1;&#x3002;&#x771F;&#x6B63;&#x7684;&#x5927;&#x5E08;&#x3001;&#x9AD8;&#x624B;&#x4E0D;&#x4F1A;&#x865A;&#x5F20;&#x58F0;&#x52BF;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x8FC7;&#x4E8E;&#x8C26;&#x865A;&#xFF0C;&#x4FDD;&#x6301;&#x7740;&#x81EA;&#x7136;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x62E5;&#x6709;&#x7740;&#x8F83;&#x9AD8;&#x7684;&#x5C42;&#x6B21;&#x548C;&#x54C1;&#x4F4D;&#x3002;</p>
<p>&#x51E1;&#x4EE5;&#x672C;&#x6765;&#x72B6;&#x6001;&#x5448;&#x73B0;&#x800C;&#x4E0D;&#x52A0;&#x63A9;&#x9970;&#x8005;&#xFF0C;&#x7686;&#x4E3A;&#x771F;&#x4EBA;&#x4E5F;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmZSwcwrsAySnYLjnESuv8HD8U7WycYjdJQidoeu2Eo7i4/mmexport1507472228000.jpeg" alt="mmexport1507472228000.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/playing-chess-and-drinking" target="_blank" rel="noopener">&#x4E0B;&#x68CB;&#x4E0E;&#x996E;&#x9152; Playing Chess and Drinking</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-dust-collects-itself-from-something/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVEEXAG5DnC55NwabXxbFonnmAPZNrQ8uufi9fov5LaHW/mmexport1507472197232.jpeg" alt="一物惹尘埃 The Dust Collects Itself from Something">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-18T12:20:39.000Z">2017-10-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 710 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-dust-collects-itself-from-something/">一物惹尘埃 The Dust Collects Itself from Something</a>
            
        </h1>
        <div class="content">
            <p>&#x672C;&#x6765;&#x65E0;&#x4E00;&#x7269;&#xFF0C;&#x4F55;&#x5904;&#x60F9;&#x5C18;&#x57C3;&#x3002;&#x90A3;&#x5FC3;&#x82E5;&#x6709;&#x4E00;&#x7269;&#xFF0C;&#x5B9A;&#x7136;&#x60F9;&#x5C18;&#x57C3;&#x4E86;&#x3002;</p>
<p>&#x4F55;&#x4E3A;&#x4E00;&#x7269;&#xFF1F;&#x81EA;&#x4EE5;&#x4E3A;&#xFF0C;&#x4E00;&#x4EBA;&#x4E00;&#x4E8B;&#x3001;&#x4E00;&#x60C5;&#x4E00;&#x666F;&#x3001;&#x4E00;&#x601D;&#x4E00;&#x5FF5;&#x7686;&#x4E3A;&#x4E00;&#x7269;&#x3002;&#x5FC3;&#x65E0;&#x6742;&#x5FF5;&#xFF0C;&#x65B9;&#x80FD;&#x6DE1;&#x5B9A;&#xFF1B;&#x5FC3;&#x65E0;&#x70E6;&#x5FE7;&#xFF0C;&#x65B9;&#x80FD;&#x9759;&#x5FC3;&#x3002;&#x82E5;&#x65E0;&#x95F2;&#x4E8B;&#x5FC3;&#x5934;&#x6302;&#xFF0C;&#x4FBF;&#x662F;&#x4EBA;&#x95F4;&#x597D;&#x65F6;&#x5149;&#x3002;&#x8FDE;&#x5916;&#x56FD;&#x4EBA;&#x90FD;&#x61C2;&#x5F97;&#xFF1A;No news is good news.&#xFF08;&#x6CA1;&#x6709;&#x6D88;&#x606F;&#x5C31;&#x662F;&#x597D;&#x6D88;&#x606F;&#x3002;&#xFF09;&#x5F53;&#x4F60;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x7CBE;&#x529B;&#x3001;&#x6CE8;&#x610F;&#x529B;&#x96C6;&#x4E2D;&#x5728;&#x67D0;&#x4EF6;&#x4E8B;&#x3001;&#x67D0;&#x4E2A;&#x4EBA;&#x8EAB;&#x4E0A;&#x65F6;&#xFF0C;&#x4F60;&#x7684;&#x70E6;&#x607C;&#x4FBF;&#x6765;&#x4E86;&#x3002;&#x65E5;&#x6709;&#x6240;&#x601D;&#xFF0C;&#x591C;&#x6709;&#x6240;&#x60F3;&#xFF0C;&#x8336;&#x996D;&#x4E0D;&#x9999;&#xFF0C;&#x5FC3;&#x4E0D;&#x80FD;&#x5B89;&#x3002;&#x4E00;&#x65E5;&#x4E0D;&#x89E3;&#x51B3;&#xFF0C;&#x4E00;&#x65E5;&#x4E0D;&#x5B89;&#xFF1B;&#x4E00;&#x65E5;&#x4E0D;&#x89C1;&#xFF0C;&#x5982;&#x9694;&#x4E09;&#x79CB;&#x3002;&#x8FD9;&#x4E8B;&#x3001;&#x8FD9;&#x4EBA;&#x90FD;&#x5728;&#x4F60;&#x7684;&#x5FC3;&#x5934;&#xFF0C;&#x4F60;&#x4FBF;&#x60F9;&#x4E86;&#x90A3;&#x5C18;&#x57C3;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x611F;&#x60C5;&#x4E0A;&#x8BA9;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x8D70;&#x8FDB;&#x4E86;&#x4F60;&#x7684;&#x5FC3;&#x91CC;&#xFF0C;&#x8D70;&#x8FDB;&#x4E86;&#x4F60;&#x7684;&#x68A6;&#x4E2D;&#xFF0C;&#x4ECE;&#x6B64;&#x4FBF;&#x5F00;&#x59CB;&#x4E86;&#x76F8;&#x601D;&#x714E;&#x71AC;&#x7684;&#x5386;&#x7A0B;&#x3002;&#x6D88;&#x7626;&#x3001;&#x72EC;&#x5750;&#x3001;&#x9759;&#x601D;&#x3001;&#x6D41;&#x6CEA;&#x3001;&#x65E0;&#x8BED;&#xFF0C;&#x5F85;&#x90A3;&#x4EBA;&#x8D70;&#x51FA;&#x4F60;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x8D70;&#x51FA;&#x4F60;&#x7684;&#x5FC3;&#x6249;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x4E86;&#x7B11;&#x8138;&#xFF0C;&#x6062;&#x590D;&#x4E86;&#x5F80;&#x65E5;&#x7684;&#x5E73;&#x9759;&#x3002;&#x8FD9;&#x7686;&#x662F;&#x56E0;&#x4F60;&#x60F9;&#x4E86;&#x90A3;&#x60C5;&#x4E1D;&#xFF0C;&#x7A7A;&#x628A;&#x81EA;&#x5DF1;&#x7EA0;&#x7F20;&#x3002;</p>
<p>&#x65E5;&#x65E5;&#x601D;&#x541B;&#x4E0D;&#x89C1;&#x541B;&#xFF0C;&#x5171;&#x996E;&#x957F;&#x6C5F;&#x6C34;&#x3002;&#x8863;&#x5E26;&#x6E10;&#x5BBD;&#x7EC8;&#x4E0D;&#x6094;&#xFF0C;&#x4E3A;&#x4F0A;&#x6D88;&#x5F97;&#x4EBA;&#x6194;&#x60B4;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4EBA;&#x60F9;&#x7684;&#x70E6;&#x5FE7;&#x3002;&#x6CEA;&#x773C;&#x95EE;&#x82B1;&#x82B1;&#x4E0D;&#x8BED;&#xFF0C;&#x4E71;&#x7EA2;&#x98DE;&#x8FC7;&#x79CB;&#x5343;&#x53BB;&#x3002;&#x6D41;&#x6C34;&#x843D;&#x82B1;&#x6625;&#x53BB;&#x4E5F;&#x3002;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x82B1;&#x843D;&#x53BB;&#x3002;&#x6B64;&#x60C5;&#x65E0;&#x8BA1;&#x53EF;&#x6D88;&#x9664;,&#x624D;&#x4E0B;&#x7709;&#x5934;,&#x5374;&#x4E0A;&#x5FC3;&#x5934;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x60C5;&#x666F;&#x3001;&#x4E8B;&#x7269;&#x800C;&#x60F9;&#x7684;&#x6101;&#x601D;&#x3002;</p>
<p>&#x5FC3;&#x5E95;&#x65E0;&#x79C1;&#x5929;&#x5730;&#x5BBD;&#xFF0C;&#x6BEB;&#x4E0D;&#x5229;&#x5DF1;&#x4E13;&#x95E8;&#x5229;&#x4EBA;&#xFF0C;&#x4E00;&#x5FC3;&#x4E3A;&#x516C;&#xFF0C;&#x7EB3;&#x6D77;&#x767E;&#x5DDD;&#xFF0C;&#x5927;&#x809A;&#x80FD;&#x5BB9;&#x5BB9;&#x5929;&#x4E0B;&#x96BE;&#x5BB9;&#x4E4B;&#x4E8B;&#xFF0C;&#x541B;&#x5B50;&#x5766;&#x8361;&#x8361;&#x5C0F;&#x4EBA;&#x957F;&#x621A;&#x621A;&#xFF0C;&#x4E0D;&#x505A;&#x4E8F;&#x5FC3;&#x4E8B;&#x4E0D;&#x6015;&#x9B3C;&#x53EB;&#x95E8;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x65E0;&#x4E00;&#x7269;&#x3002;</p>
<p>&#x662F;&#x8C01;&#xFF0C;&#x6F14;&#x594F;&#x4E86;&#x90A3;&#x573A;&#x5E7F;&#x4E3A;&#x4F20;&#x9882;&#x7684;&#x7A7A;&#x57CE;&#x8BA1;&#xFF1F;&#x4E52;&#x4E34;&#x57CE;&#x4E0B;&#xFF0C;&#x57CE;&#x95E8;&#x5927;&#x5F00;&#xFF0C;&#x57CE;&#x5934;&#x4E4B;&#x4E0A;&#xFF0C;&#x552F;&#x89C1;&#x4E00;&#x795E;&#x4ED9;&#x822C;&#x6C14;&#x5B9A;&#x795E;&#x95F2;&#x629A;&#x7434;&#x8005;&#x3002;&#x4E5F;&#x552F;&#x6709;&#x5927;&#x667A;&#x8005;&#x624D;&#x80FD;&#x8868;&#x9762;&#x5982;&#x5927;&#x611A;&#x4E4B;&#x4EBA;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#xFF0C;&#x4E0D;&#x987E;&#x53CA;&#x4ED6;&#x4EBA;&#x53CA;&#x5468;&#x8FB9;&#x5883;&#x51B5;&#xFF0C;&#x624D;&#x80FD;&#x80F8;&#x6709;&#x6210;&#x7AF9;&#xFF0C;&#x5FC3;&#x65E0;&#x6742;&#x5FF5;&#xFF0C;&#x5FC3;&#x65E0;&#x4E00;&#x7269;&#xFF0C;&#x4E0D;&#x4E3A;&#x5916;&#x4EBA;&#x5BDF;&#x89C9;&#xFF0C;&#x5982;&#x6B64;&#x5883;&#x754C;&#x4E5F;&#x53EA;&#x6709;&#x8FD1;&#x4E4E;&#x5996;&#x7684;&#x8BF8;&#x845B;&#x4EAE;&#x80FD;&#x591F;&#x9A7E;&#x9A6D;&#x3002;</p>
<p>&#x201C;&#x5929;&#x7A7A;&#x6CA1;&#x6709;&#x7FC5;&#x8180;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x800C;&#x6211;&#x5DF2;&#x98DE;&#x8FC7;&#x3002;&#x201D;&#x201C;&#x6084;&#x6084;&#x7684;&#x6211;&#x8D70;&#x4E86;,&#x6B63;&#x5982;&#x6211;&#x6084;&#x6084;&#x7684;&#x6765;; &#x6211;&#x6325;&#x4E00;&#x6325;&#x8863;&#x8896;,&#x4E0D;&#x5E26;&#x8D70;&#x4E00;&#x7247;&#x4E91;&#x5F69;&#x3002;&#x201D;</p>
<p>&#x6CA1;&#x6709;&#x4E00;&#x7269;&#xFF0C;&#x5C31;&#x4E0D;&#x4F1A;&#x60F9;&#x90A3;&#x5C18;&#x57C3;&#x3002;</p>
<p><img src="https://steemitimages.com/DQmVEEXAG5DnC55NwabXxbFonnmAPZNrQ8uufi9fov5LaHW/mmexport1507472197232.jpeg" alt="mmexport1507472197232.jpeg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-dust-collects-itself-from-something" target="_blank" rel="noopener">&#x4E00;&#x7269;&#x60F9;&#x5C18;&#x57C3; The Dust Collects Itself from Something</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/97/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/99/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/97/">97</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/98/">98</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/99/">99</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/124/">124</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

