
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@bring/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@bring/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@bring/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@bring/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@bring/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@bring/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/when-dreams-may-come-part-one/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516004351/wyynwfjirbxed8m6tk0v.jpg" alt="当梦想照进现实（上）︱月旦评 When Dreams May Come (Part One)">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-15T08:26:27.000Z">2018-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1547 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/when-dreams-may-come-part-one/">当梦想照进现实（上）︱月旦评 When Dreams May Come (Part One)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1516004351/wyynwfjirbxed8m6tk0v.jpg" alt="P1050977.JPG"></p>
<p>&#x201C;&#x5988;&#x5988;&#xFF0C;&#x6211;&#x8981;&#x8FD9;&#x4E2A;&#xFF0C;&#x7ED9;&#x6211;&#x4E70;&#x8FD9;&#x4E2A;&#x5427;&#xFF5E;&#x201D; &#x4E00;&#x4E2A;&#x5C0F;&#x7537;&#x5B69;&#x513F;&#xFF0C;&#x624B;&#x6307;&#x7740;&#x8D27;&#x67B6;&#x4E0A;&#x7684;&#x73A9;&#x5177;&#x6C7D;&#x8F66;&#x5341;&#x5206;&#x8BA4;&#x771F;&#x7684;&#x8BF4;&#x7740;&#x3002;</p>
<p>&#x201C;&#x53C8;&#x662F;&#x73A9;&#x5177;&#x8F66;&#xFF1F;&#x4E0D;&#x662F;&#x4E0A;&#x6B21;&#x521A;&#x4E70;&#x4E86;&#x4E2A;&#x5417;&#xFF1F;&#x201D; &#x7537;&#x5B69;&#x513F;&#x5988;&#x5988;&#x770B;&#x8D77;&#x6765;&#x9887;&#x4E3A;&#x65E0;&#x5948;&#x3002;</p>
<p>&#x201C;&#x518D;&#x4E70;&#x4E00;&#x4E2A;&#xFF0C;&#x5C31;&#x4E70;&#x4E00;&#x4E2A;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#xFF01;&#x201D; &#x5C0F;&#x7537;&#x5B69;&#x8FD8;&#x662F;&#x4E0D;&#x653E;&#x5F03;&#xFF0C;&#x4F7F;&#x52B2;&#x7529;&#x7740;&#x5988;&#x5988;&#x7684;&#x624B;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4F60;&#x56DE;&#x53BB;&#x518D;&#x80CC;&#x51E0;&#x9996;&#x5510;&#x8BD7;&#xFF0C;&#x80CC;&#x51FA;&#x6765;&#x5C31;&#x7ED9;&#x4F60;&#x4E70;&#xFF01;&#x201D;  &#x62D7;&#x4E0D;&#x8FC7;&#x7537;&#x5B69;&#x513F;&#xFF0C;&#x7537;&#x5B69;&#x513F;&#x6BCD;&#x4EB2;&#x63D0;&#x51FA;&#x4E86;&#x6298;&#x8877;&#x7684;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5C31;&#x56DE;&#x53BB;&#x80CC;&#xFF01;&#x201D; &#x5C0F;&#x7537;&#x5B69;&#x731B;&#x5730;&#x70B9;&#x5934;&#xFF0C;&#x7275;&#x8D77;&#x624B;&#xFF0C;&#x62C9;&#x7740;&#x6BCD;&#x4EB2;&#x51C6;&#x5907;&#x79BB;&#x5F00;&#x3002;&#x8D70;&#x51FA;&#x5E97;&#x95E8;&#x7684;&#x970E;&#x90A3;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x518D;&#x6B21;&#x56DE;&#x5934;&#x770B;&#x4E86;&#x770B;&#x6A71;&#x7A97;&#x5185;&#x4ED6;&#x90A3;&#x5FC3;&#x4EEA;&#x7684;&#x73A9;&#x5177;&#xFF0C;&#x6E34;&#x671B;&#x4E4B;&#x60C5;&#x6EA2;&#x4E8E;&#x8A00;&#x8868;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x8D70;&#x4E0D;&#x8D70;&#x4E86;&#x554A;&#xFF1F;&#x201D;&#xFF0C;&#x7537;&#x5B69;&#x513F;&#x5988;&#x5988;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#x56DE;&#x5934;&#x50AC;&#x4FC3;&#x7740;&#x3002;</p>
<p>&#x201C;&#x6765;&#x4E86;&#xFF01;&#x201D; &#x7537;&#x5B69;&#x5F00;&#x5FC3;&#x8E66;&#x8DF6;&#x7740;&#x8DDF;&#x4E0A;&#x4E86;&#x5988;&#x5988;&#x7684;&#x811A;&#x6B65;&#x2026;&#x2026;</p>
<p>&#x4E5F;&#x4E0D;&#x77E5;&#x66FE;&#x51E0;&#x4F55;&#x65F6;&#xFF0C;&#x6211;&#x5C31;&#x6DF1;&#x6DF1;&#x7684;&#x559C;&#x6B22;&#x4E0A;&#x4E86;&#x6C7D;&#x8F66;&#x3002;&#x4E66;&#x67B6;&#x4E0A;&#x4E00;&#x6392;&#x95EA;&#x95EA;&#x4EAE;&#x7684;&#x6218;&#x5229;&#x54C1;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x6700;&#x5FC3;&#x7231;&#x7684;&#x5B9D;&#x8D1D;&#x3002;&#x6BCF;&#x6B21;&#x4E00;&#x6709;&#x670B;&#x53CB;&#x6216;&#x8005;&#x4EB2;&#x621A;&#x6765;&#x6211;&#x5BB6;&#x73A9;&#xFF0C;&#x6211;&#x5FC5;&#x5B9A;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#x7684;&#x4E00;&#x4E00;&#x201C;&#x70AB;&#x8000;&#x201D;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5C0F;&#x8F7F;&#x8F66;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x5927;&#x5361;&#x8F66;&#xFF0C;&#x8FD9;&#x4E2A;&#x662F;&#x516C;&#x5171;&#x6C7D;&#x8F66;&#xFF0C;&#x8B66;&#x8F66;&#xFF0C;&#x6551;&#x62A4;&#x8F66;&#xFF0C;&#x5DE5;&#x7A0B;&#x8F66;&#x2026;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5BB6;&#x91CC;&#x6709;&#x4E2A;&#x5C0F;&#x6C7D;&#x8F66;&#xFF0C;&#x5E94;&#x8BE5;&#x7B97;&#x662F;&#x4E2D;&#x4EA7;&#x4E86;&#x3002;&#x5BB6;&#x91CC;&#x6761;&#x4EF6;&#x4E00;&#x822C;&#x7684;&#x6211;&#xFF0C;&#x5C31;&#x53EA;&#x597D;&#x9009;&#x62E9;&#x671B;&#x6885;&#x6B62;&#x6E34;&#x4E86;&#x3002;&#x7ECF;&#x5E38;&#x6709;&#x4E8B;&#x6CA1;&#x4E8B;&#x5C31;&#x642C;&#x4E2A;&#x5C0F;&#x677F;&#x51F3;&#xFF0C;&#x5750;&#x5728;&#x7A97;&#x53F0;&#xFF0C;&#x770B;&#x7740;&#x8DEF;&#x4E0A;&#x7684;&#x8F66;&#x6C34;&#x9A6C;&#x9F99;&#xFF0C;&#x5FC3;&#x60C5;&#x83AB;&#x540D;&#x7684;&#x6FC0;&#x52A8;&#x3002;&#x4E8E;&#x662F;&#x4E4E;&#xFF0C;&#x987A;&#x7406;&#x6210;&#x7AE0;&#x7684;&#x53D1;&#x751F;&#x4E86;&#x5982;&#x4E0B;&#x7684;&#x5BF9;&#x767D;:</p>
<p>&#x201C;&#x957F;&#x5927;&#x4EE5;&#x540E;&#x60F3;&#x5E72;&#x561B;&#xFF1F;&#x201D; &#x201C;&#x5F00;&#x8F66;&#x554A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x4E0D;&#x5F53;&#x8001;&#x677F;&#xFF0C;&#x5F53;&#x4E86;&#x8001;&#x677F;&#x4E5F;&#x80FD;&#x5F00;&#x8F66;&#x5440;?&#x201D; &#x201C;&#x8001;&#x677F;&#x4E0D;&#x662F;&#x5750;&#x8F66;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8001;&#x677F;&#x53EF;&#x4EE5;&#x7BA1;&#x5F00;&#x8F66;&#x7684;&#x554A;?&#x201D;&#x201C;&#x4E0D;&#x884C;&#x554A;&#xFF0C;&#x5C31;&#x8981;&#x5F00;&#x8F66;&#x3002;&#x201D;</p>
<p>&#x957F;&#x5927;&#x540E;&#x7ECF;&#x5E38;&#x4F1A;&#x601D;&#x8003;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF5E;&#x600E;&#x4E48;&#x624D;&#x79F0;&#x7684;&#x4E0A;&#x201C;&#x771F;&#x6B63;&#x201D;&#x7684;&#x559C;&#x6B22;&#xFF1F;&#x6709;&#x592A;&#x591A;&#x4EBA;&#x8FFD;&#x5BFB;&#x7740;&#x6240;&#x8C13;&#x7684;&#x771F;&#x76F8;&#xFF5E;&#x6211;&#x7A81;&#x7136;&#x89C9;&#x5F97;&#x5F53;&#x5E74;&#x7684;&#x7AE5;&#x8A00;&#x65E0;&#x5FCC;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x628A;&#x201C;&#x559C;&#x6B22;&#x201D;&#x8FD9;&#x4E2A;&#x8BCD;&#x6F14;&#x7ECE;&#x7684;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x2014;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x4E0D;&#x754F;&#x8270;&#x96BE;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x65E0;&#x9700;&#x7406;&#x7531;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x662F;&#x559C;&#x6B22;&#xFF0C;&#x559C;&#x6B22;&#x5C31;&#x8BE5;&#x90A3;&#x4E48;&#x6E05;&#x900F;&#xFF0C;&#x90A3;&#x4E48;&#x771F;&#x3002;</p>
<p>&#x4E0A;&#x521D;&#x4E2D;&#x90A3;&#x4F1A;&#x513F;&#xFF0C;&#x539F;&#x672C;&#x5E78;&#x798F;&#x7684;&#x5C0F;&#x5BB6;&#x5EAD;&#x53D1;&#x751F;&#x4E86;&#x4E9B;&#x53D8;&#x6545;&#xFF5E;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#x4E1A;&#x7EE9;&#x5DEE;&#x7684;&#x56FD;&#x4F01;&#x5927;&#x91CF;&#x7684;&#x5408;&#x5E76;&#x6539;&#x5236;&#xFF0C;&#x5BA3;&#x544A;&#x4E86;&#x201D;&#x56FD;&#x4F01;&#x4E8F;&#x672C;&#x7167;&#x6837;&#x94C1;&#x996D;&#x7897;&#x201D;&#x7684;&#x5E74;&#x4EE3;&#x6B63;&#x5F0F;&#x7ED3;&#x675F;&#xFF0C;&#x7238;&#x5988;&#x4E5F;&#x4E0D;&#x5E78;&#x88AB;&#x5377;&#x5165;&#x5176;&#x4E2D;&#x3002;&#x4ED6;&#x4EEC;&#x751F;&#x6D3B;&#x7684;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#xFF0C;&#x5929;&#x707E;&#x4EBA;&#x7978;&#xFF0C;&#x5230;&#x4E86;&#x4E2D;&#x5E74;&#xFF0C;&#x8981;&#x518D;&#x5C31;&#x4E1A;&#xFF0C;&#x4F55;&#x5176;&#x5BB9;&#x6613;,&#x751F;&#x6D3B;&#x4E5F;&#x56E0;&#x6B64;&#x53D8;&#x5F97;&#x62EE;&#x636E;&#x8D77;&#x6765;&#x3002;&#x5F53;&#x7136;&#x90A3;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x8EB2;&#x5728;&#x7236;&#x6BCD;&#x7FBD;&#x7FFC;&#x4E0B;&#x7684;&#x6211;&#x4EEC;&#x662F;&#x7EDD;&#x5BF9;&#x4F53;&#x4F1A;&#x4E0D;&#x5230;&#x8FD9;&#x79CD;&#x751F;&#x6D3B;&#x7684;&#x8270;&#x8F9B;&#x7684;&#x5427;&#x3002;</p>
<p>&#x521D;&#x4E8C;&#x5F00;&#x5B66;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x548C;&#x7236;&#x4EB2;&#x5927;&#x5435;&#x4E86;&#x4E00;&#x67B6;&#x3002;&#x4ED6;&#x5E0C;&#x671B;&#x628A;&#x6211;&#x7684;&#x8D2E;&#x84C4;&#x5148;&#x62FF;&#x4E00;&#x90E8;&#x5206;&#x51FA;&#x6765;&#x8D34;&#x8865;&#x4E0B;&#x7237;&#x7237;&#x5976;&#x5976;&#xFF08;&#x7236;&#x4EB2;&#x662F;&#x5B50;&#x5973;&#x4E2D;&#x7684;&#x8001;&#x5927;,&#x7237;&#x7237;&#x5976;&#x5976;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x8EAB;&#x4F53;&#x4E0D;&#x592A;&#x597D;&#xFF09;&#x3002;&#x4F46;&#x90A3;&#x662F;&#x6211;&#x4ECE;&#x5E73;&#x65F6;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x79EF;&#x6512;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x813E;&#x6C14;&#x53C8;&#x968F;&#x7740;&#x6211;&#x7238;&#xFF0C;&#x5014;&#x5F3A;&#x7684;&#x5F88;&#x3002;&#x8BF4;&#x8BDD;&#x4E5F;&#x4E0D;&#x597D;&#x542C;&#xFF0C;&#x7ED3;&#x679C;&#x514D;&#x4E0D;&#x4E86;&#x4E00;&#x987F;&#x80D6;&#x63CD;&#x3002;&#x6BCD;&#x4EB2;&#x89C1;&#x72B6;&#xFF0C;&#x51B2;&#x8FC7;&#x6765;&#x62A4;&#x7740;&#x6211;&#x548C;&#x7236;&#x4EB2;&#x518D;&#x8D77;&#x4E89;&#x7AEF;&#x2026;&#x2026;&#x7A97;&#x5916;&#x503E;&#x76C6;&#x5927;&#x96E8;&#xFF0C;&#x5982;&#x540C;&#x8FD9;&#x4E2A;&#x5BB6;&#xFF0C;&#x5982;&#x540C;&#x6211;&#x5185;&#x5FC3;&#x611F;&#x53D7;&#x3002;&#x4E66;&#x67B6;&#x4E0A;&#x751F;&#x65E5;&#x65F6;&#x7238;&#x7238;&#x9001;&#x7684;&#x5927;&#x8F66;&#x6A21;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x5728;&#x5632;&#x7B11;&#x6211;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x731B;&#x7684;&#x5C06;&#x5B83;&#x6254;&#x51FA;&#x4E86;&#x7A97;&#x5916;&#xFF0C;&#x5931;&#x671B;&#xFF0C;&#x7591;&#x60D1;&#xFF0C;&#x6C14;&#x6124;&#xFF0C;&#x5982;&#x540C;&#x6253;&#x7FFB;&#x4E86;&#x4E94;&#x5473;&#x74F6;&#x3002;</p>
<p>&#x4E00;&#x65E9;&#xFF0C;&#x673A;&#x68B0;&#x822C;&#x5730;&#x8D77;&#x5E8A;&#xFF0C;&#x6726;&#x80E7;&#x4E2D;&#x53D1;&#x73B0;&#x6628;&#x5929;&#x88AB;&#x4E22;&#x5F03;&#x7684;&#x8F66;&#x6A21;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x539F;&#x4F4D;&#xFF0C;&#x8EAB;&#x4E0A;&#x6B8B;&#x7559;&#x7684;&#x4E9B;&#x8BB8;&#x6C34;&#x6E0D;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x5B83;&#x521A;&#x521A;&#x7ECF;&#x5386;&#x8FC7;&#x201C;&#x8DCB;&#x5C71;&#x6D89;&#x6C34;&#x201D;&#x8003;&#x9A8C;&#x7684;&#x4F50;&#x8BC1;&#x3002;&#x770B;&#x5411;&#x95E8;&#x5916;&#xFF0C;&#x7236;&#x4EB2;&#x6B63;&#x5728;&#x697C;&#x9053;&#x91CC;&#x7CBE;&#x5FC3;&#x7684;&#x64E6;&#x62ED;&#x7740;&#x4ED6;&#x90A3;&#x9A91;&#x4E86;&#x4E03;&#x516B;&#x5E74;&#x7684;&#x8001;&#x5766;&#x514B;&#x3002;&#x770B;&#x5230;&#x6211;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x201C;&#x7ED9;&#x4F60;&#x4E70;&#x4E86;&#x65E9;&#x996D;&#xFF0C;&#x5FEB;&#x5403;&#x5427;&#xFF0C;&#x8981;&#x8FDF;&#x5230;&#x4E86;&#x201D;&#xFF0C;&#x684C;&#x4E0A;&#x70ED;&#x4E4E;&#x7740;&#x7684;&#x5C0F;&#x7B3C;&#x5305;&#x9010;&#x6E10;&#x6A21;&#x7CCA;&#x4E86;&#x6211;&#x7684;&#x89C6;&#x7EBF;&#x3002;&#x5728;&#x81EA;&#x884C;&#x8F66;&#x540E;&#x5EA7;&#xFF0C;&#x96E8;&#x62AB;&#x7D27;&#x7D27;&#x88F9;&#x4F4F;&#x4E86;&#x6211;&#x4EEC;&#x4E24;&#x4E2A;&#xFF0C;&#x4E00;&#x8DEF;&#x65E0;&#x8BDD;&#x3002;&#x6211;&#x770B;&#x7740;&#x98DE;&#x901F;&#x540E;&#x9000;&#x7684;&#x5730;&#x9762;&#xFF0C;&#x7A81;&#x7136;&#x5192;&#x51FA;&#x4E00;&#x53E5;&#xFF0C;&#x201C;&#x5C06;&#x6765;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x5F00;&#x4E0A;&#x5C0F;&#x6C7D;&#x8F66;&#xFF0C;&#x7136;&#x540E;&#x5E26;&#x4E0A;&#x4F60;&#x4EEC;&#x4E00;&#x8D77;&#x51FA;&#x53BB;&#x515C;&#x98CE;&#x201D;&#x3002;&#x7236;&#x4EB2;&#x5FAE;&#x5FAE;&#x4E00;&#x6123;&#xFF0C;&#x201C;&#x6293;&#x7D27;&#x201D;&#xFF0C;&#x8F7D;&#x7740;&#x6211;&#x7EE7;&#x7EED;&#x5728;&#x96E8;&#x4E2D;&#x524D;&#x884C;&#x2026;&#x2026;&#x4E0D;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x7236;&#x6BCD;&#x9760;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x7EC8;&#x4E8E;&#x518D;&#x5C31;&#x4E1A;&#x6210;&#x529F;&#xFF0C;&#x8BA9;&#x5BB6;&#x5EAD;&#x53C8;&#x91CD;&#x65B0;&#x8D70;&#x4E0A;&#x4E86;&#x6B63;&#x8F68;&#x3002;</p>
<p>&#x5982;&#x4ECA;&#x7238;&#x5988;&#x90FD;&#x5DF2;&#x9000;&#x4F11;&#xFF0C;&#x5374;&#x4E3A;&#x4E86;&#x6211;&#x8FD9;&#x4E2A;&#x513F;&#x5B50;&#x800C;&#x4F9D;&#x7136;&#x5FD9;&#x788C;&#x7740;&#xFF0C;&#x8D77;&#x65E9;&#x8D2A;&#x9ED1;&#x3002;&#x6211;&#x7EE7;&#x627F;&#x4E86;&#x8001;&#x7238;&#x592A;&#x591A;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4E0D;&#x5584;&#x4E8E;&#x8A00;&#x8868;&#xFF0C;&#x4E0D;&#x5584;&#x4E8E;&#x8BF4;&#x90A3;&#x79CD;&#x717D;&#x60C5;&#x7684;&#x8BDD;&#x3002;&#x90A3;&#x5C31;&#x7528;&#x6B4C;&#x8BCD;&#x6765;&#x4EE3;&#x8868;&#x4E0B;&#x6211;&#x7684;&#x5FC3;&#x58F0;&#xFF1A;</p>
<p>&#x603B;&#x662F;&#x5411;&#x4F60;&#x7D22;&#x53D6;&#xFF0C; &#x5374;&#x4E0D;&#x66FE;&#x8BF4;&#x8C22;&#x8C22;&#x4F60;&#xFF1B; &#x76F4;&#x5230;&#x957F;&#x5927;&#x4EE5;&#x540E;&#xFF0C; &#x624D;&#x61C2;&#x5F97;&#x4F60;&#x4E0D;&#x5BB9;&#x6613; &#xFF1B;&#x8C22;&#x8C22;&#x4F60;&#x505A;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x6491;&#x8D77;&#x6211;&#x4EEC;&#x7684;&#x5BB6;&#x3002; </p>
<p>&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x603B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x53D8;&#x6210;&#x548C;&#x4F60;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#xFF08;&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#xFF09;</p>
<p>&#x8BF4;&#x660E;&#xFF1A;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E00;&#x4F4D;&#x4F84;&#x5B50;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x5199;&#x4E86;&#x4ED6;&#x7684;&#x8FC7;&#x5F80;&#x7ECF;&#x5386;&#x548C;&#x5BF9;&#x672A;&#x6765;&#x7684;&#x61A7;&#x61AC;&#xFF0C;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x53D8;&#x6210;&#x4E86;&#x73B0;&#x5B9E;&#xFF0C;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x6B63;&#x5728;&#x8DEF;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x795D;&#x798F;&#x4ED6;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x68A6;&#x60F3;&#x7167;&#x8FDB;&#x73B0;&#x5B9E;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x9F13;&#x52B1;&#x4ED6;&#xFF0C;&#x611F;&#x8C22;&#x60A8;&#x7684;&#x6B23;&#x8D4F;&#xFF01;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/when-dreams-may-come-part-one" target="_blank" rel="noopener">&#x5F53;&#x68A6;&#x60F3;&#x7167;&#x8FDB;&#x73B0;&#x5B9E;&#xFF08;&#x4E0A;&#xFF09;&#xFE31;&#x6708;&#x65E6;&#x8BC4; When Dreams May Come (Part One)</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/struggling-to-stay-alive/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515973588/ixlt9tlpi7ftrwlkxtb2.jpg" alt="夹缝中求生存︱月旦评   Struggling to Stay Alive">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-14T23:48:24.000Z">2018-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1055 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/struggling-to-stay-alive/">夹缝中求生存︱月旦评   Struggling to Stay Alive</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515973588/ixlt9tlpi7ftrwlkxtb2.jpg" alt="mmexport1506412930157.jpg"></p>
<p>&#x832B;&#x832B;&#x5927;&#x6D77;&#x4E2D;&#xFF0C;&#x5C0F;&#x9C7C;&#x82E5;&#x60F3;&#x4E0D;&#x88AB;&#x5927;&#x9C7C;&#x5403;&#x6389;&#x800C;&#x80FD;&#x591F;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x6709;&#x5C0F;&#x5FC3;&#x8C28;&#x614E;&#xFF0C;&#x6218;&#x6218;&#x5162;&#x5162;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x85CF;&#x533F;&#x4E8E;&#x8349;&#x4E1B;&#x548C;&#x77F3;&#x7F1D;&#x4E2D;&#xFF0C;&#x6162;&#x6162;&#x957F;&#x5927;&#xFF0C;&#x76F4;&#x81F3;&#x5177;&#x6709;&#x4E86;&#x9003;&#x751F;&#x548C;&#x6297;&#x8861;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x5F31;&#x8005;&#x5982;&#x60F3;&#x751F;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x80FD;&#x5939;&#x8D77;&#x5C3E;&#x5DF4;&#x505A;&#x4EBA;&#xFF0C;&#x907F;&#x5F3A;&#x8005;&#x4E4B;&#x950B;&#x8292;&#xFF0C;&#x5904;&#x5904;&#x5C0F;&#x5FC3;&#xFF0C;&#x5939;&#x7F1D;&#x4E2D;&#x6C42;&#x751F;&#x5B58;&#x3002;&#x8FD8;&#x8981;&#x5B66;&#x4F1A;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x4E0D;&#x8BA9;&#x5F3A;&#x8005;&#x770B;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;&#x514D;&#x5F97;&#x88AB;&#x5176;&#x53D1;&#x89C9;&#xFF0C;&#x627C;&#x6740;&#x5728;&#x6447;&#x7BEE;&#x4E2D;&#x3002;</p>
<p>&#x5218;&#x5907;&#x80F8;&#x6000;&#x5927;&#x5FD7;&#xFF0C;&#x53EF;&#x773C;&#x4E0B;&#x5374;&#x65E0;&#x529B;&#x4E0E;&#x66F9;&#x64CD;&#x6297;&#x8861;&#xFF0C;&#x53EA;&#x80FD;&#x5C48;&#x5C45;&#x5176;&#x4E0B;&#xFF0C;&#x4ECE;&#x957F;&#x8BA1;&#x8BAE;&#x3002;&#x4E3A;&#x7ED9;&#x66F9;&#x64CD;&#x4E00;&#x4E2A;&#x5047;&#x8C61;&#xFF0C;&#x5218;&#x5907;&#x6574;&#x65E5;&#x5728;&#x83DC;&#x56ED;&#x5B50;&#x79CD;&#x83DC;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x88AB;&#x66F9;&#x64CD;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#x800C;&#x70B9;&#x7834;&#xFF0C;&#x5413;&#x5F97;&#x5218;&#x5907;&#x628A;&#x7B77;&#x5B50;&#x90FD;&#x6389;&#x5728;&#x4E86;&#x5730;&#x4E0A;&#x3002;&#x56DE;&#x53BB;&#x540E;&#xFF0C;&#x5218;&#x5907;&#x4FBF;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x3002;&#x672C;&#x60F3;&#x5939;&#x8D77;&#x5C3E;&#x5DF4;&#x6C42;&#x751F;&#x5B58;&#xFF0C;&#x5374;&#x88AB;&#x66F9;&#x64CD;&#x770B;&#x7834;&#xFF0C;&#x518D;&#x7559;&#x4E0B;&#x53BB;&#x7EC8;&#x4F1A;&#x88AB;&#x66F9;&#x6240;&#x706D;&#x3002;</p>
<p>&#x53F8;&#x9A6C;&#x61FF;&#x6DF1;&#x8C19;&#x201C;&#x9E1F;&#x5C3D;&#x5F13;&#x85CF;&#x3001;&#x5154;&#x6B7B;&#x72D7;&#x70F9;&#x201D;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x5728;&#x4E0E;&#x66F9;&#x6C0F;&#x96C6;&#x56E2;&#x4E0D;&#x80FD;&#x6297;&#x8861;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EA;&#x80FD;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#xFF0C;&#x88C5;&#x75AF;&#x5356;&#x50BB;&#xFF0C;&#x7B49;&#x5F85;&#x7740;&#x65F6;&#x673A;&#x7684;&#x5230;&#x6765;&#x3002;</p>
<p>&#x51ED;&#x7740;&#x53F8;&#x9A6C;&#x61FF;&#x7684;&#x8001;&#x8C0B;&#x6DF1;&#x7B97;&#xFF0C;&#x66F9;&#x9B4F;&#x7684;&#x5175;&#x5F3A;&#x9A6C;&#x58EE;&#xFF0C;&#x706D;&#x6389;&#x8700;&#x6C49;&#x672C;&#x4E0D;&#x662F;&#x8270;&#x96BE;&#x4E4B;&#x4E8B;&#x3002;&#x53EF;&#x53F8;&#x9A6C;&#x61FF;&#x5374;&#x6709;&#x7740;&#x5176;&#x5B8F;&#x5927;&#x4E4B;&#x8C0B;&#x7565;&#xFF0C;&#x85CF;&#x4E8E;&#x5176;&#x4E0D;&#x9732;&#x58F0;&#x8272;&#x9690;&#x5FCD;&#x4E2D;&#x3002;&#x5BF9;&#x8700;&#x56FD;&#x7684;&#x6765;&#x72AF;&#x4E4B;&#x654C;&#x4E0D;&#x4E88;&#x4EE5;&#x5168;&#x6B7C;&#xFF0C;&#x800C;&#x4E3A;&#x5176;&#x7559;&#x4E0B;&#x6709;&#x751F;&#x529B;&#x91CF;&#xFF0C;&#x5F85;&#x5176;&#x56DE;&#x53BB;&#x4F11;&#x6574;&#xFF0C;&#x53C8;&#x53EF;&#x6709;&#x653B;&#x51FB;&#x9B4F;&#x56FD;&#x4E4B;&#x52BF;&#x3002;&#x8FD9;&#x6837;&#x53F8;&#x9A6C;&#x61FF;&#x5C31;&#x6210;&#x4E86;&#x6297;&#x51FB;&#x8BF8;&#x845B;&#x4EAE;&#x53CA;&#x8700;&#x6C49;&#x4E4B;&#x5FC5;&#x8981;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x6709;&#x4E86;&#x751F;&#x547D;&#x4E4B;&#x5FE7;&#x3002;&#x8700;&#x6C49;&#x7684;&#x5B58;&#x4EA1;&#x4E0E;&#x53F8;&#x9A6C;&#x61FF;&#x7684;&#x751F;&#x547D;&#x7D27;&#x7D27;&#x8054;&#x7CFB;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x6709;&#x4E86;&#x8BF8;&#x845B;&#x4EAE;&#x7684;&#x7A7A;&#x57CE;&#x8BA1;&#x3002;</p>
<p>&#x8BF8;&#x845B;&#x4EAE;&#x6B63;&#x662F;&#x770B;&#x900F;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x624D;&#x6562;&#x5927;&#x5F00;&#x57CE;&#x95E8;&#xFF0C;&#x53EA;&#x8981;&#x8BF8;&#x845B;&#x4EAE;&#x5728;&#xFF0C;&#x53EA;&#x8981;&#x8700;&#x6C49;&#x4E0D;&#x4EA1;&#xFF0C;&#x53F8;&#x9A6C;&#x61FF;&#x5C31;&#x4E0D;&#x4F1A;&#x53D7;&#x5230;&#x6765;&#x81EA;&#x66F9;&#x6C0F;&#x96C6;&#x56E2;&#x7684;&#x5A01;&#x80C1;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x53F8;&#x9A6C;&#x61FF;&#x5728;&#x4F6F;&#x88C5;&#x4E2D;&#x5E26;&#x7740;15&#x4E07;&#x5927;&#x519B;&#x60BB;&#x60BB;&#x800C;&#x53BB;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#x79BB;&#x6211;&#x4EEC;&#x592A;&#x9065;&#x8FDC;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6545;&#x4E8B;&#x66F4;&#x5177;&#x6709;&#x8BF4;&#x670D;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6211;&#x539F;&#x5355;&#x4F4D;&#x7684;&#x8001;&#x6C88;&#x54E5;&#xFF0C;&#x5927;&#x5B66;&#x91CC;&#x5B66;&#x7684;&#x662F;&#x7EBA;&#x7EC7;&#x4E13;&#x4E1A;&#xFF0C;&#x53EF;&#x4ED6;&#x559C;&#x6B22;&#x7814;&#x7A76;&#x7535;&#x8111;&#x3002;&#x4E00;&#x5757;&#x6765;&#x7684;&#x540C;&#x5B66;&#x90FD;&#x8D70;&#x4E0A;&#x4E86;&#x9886;&#x5BFC;&#x5C97;&#x4F4D;&#xFF0C;&#x53EF;&#x4ED6;&#x8FD8;&#x662F;&#x79D1;&#x5458;&#x4E00;&#x4E2A;&#xFF0C;&#x9676;&#x9189;&#x4E8E;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x4E2D;&#x3002;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x51B7;&#x5632;&#x70ED;&#x8BBD;&#x4E2D;&#xFF0C;&#x5728;&#x59BB;&#x5B50;&#x7684;&#x4E0D;&#x89E3;&#x548C;&#x5435;&#x95F9;&#x4E2D;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x72EC;&#x81EA;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E16;&#x754C;&#x91CC;&#x884C;&#x8272;&#x5306;&#x5306;&#x3002;</p>
<p>&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x5E74;&#xFF0C;&#x8001;&#x6C88;&#x54E5;&#x8003;&#x4E0A;&#x4E86;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x7684;&#x7814;&#x7A76;&#x751F;&#xFF0C;&#x968F;&#x540E;&#x5C31;&#x662F;&#x535A;&#x58EB;&#xFF0C;&#x73B0;&#x5728;&#x4E0A;&#x6D77;&#x5FAE;&#x8F6F;&#x3002;</p>
<p>&#x6211;&#x5728;&#x8FDB;&#x5165;&#x539F;&#x5355;&#x4F4D;&#x540E;&#xFF0C;&#x5347;&#x8FC1;&#x3001;&#x5206;&#x623F;&#x65E0;&#x671B;&#xFF0C;&#x5404;&#x79CD;&#x4E0D;&#x5E73;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#xFF0C;&#x4E3A;&#x4E86;&#x751F;&#x6D3B;&#x3001;&#x4E3A;&#x4E86;&#x5E74;&#x5E7C;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x53EA;&#x80FD;&#x5FCD;&#x6C14;&#x541E;&#x58F0;&#xFF0C;&#x4E00;&#x8FB9;&#x653B;&#x8BFB;&#x7740;&#x81EA;&#x5DF1;&#x559C;&#x7231;&#x7684;&#x82F1;&#x8BED;&#x3002;&#x673A;&#x4F1A;&#x6210;&#x719F;&#xFF0C;&#x6211;&#x4FBF;&#x6BC5;&#x7136;&#x51B3;&#x7136;&#x79BB;&#x5F00;&#x4E86;&#x3002;</p>
<p>&#x770B;&#x5230;&#x4E2D;&#x5174;&#x516C;&#x53F8;&#x5DE5;&#x7A0B;&#x5E08;&#x8DF3;&#x697C;&#x4E8B;&#x4EF6;&#xFF0C;&#x611F;&#x5230;&#x6115;&#x7136;&#x3002;&#x4EBA;&#x5E94;&#x5B66;&#x4F1A;&#x5728;&#x5939;&#x7F1D;&#x4E2D;&#x6C42;&#x751F;&#x5B58;&#x624D;&#x662F;&#xFF0C;&#x5269;&#x4E0B;&#x7684;&#x5C31;&#x662F;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#x4E86;&#x3002;&#x65E2;&#x80FD;&#x7ECF;&#x5F97;&#x8D77;&#x5927;&#x98CE;&#x5927;&#x6D6A;&#xFF0C;&#x4E5F;&#x80FD;&#x5728;&#x5C0F;&#x6EAA;&#x8FB9;&#x5B09;&#x620F;&#x3002;</p>
<p>&#x4E0A;&#x6709;&#x9AD8;&#x5802;&#xFF0C;&#x4E0B;&#x6709;&#x5B50;&#x5973;&#xFF0C;&#x4E2D;&#x6709;&#x59BB;&#x5B50;&#x3001;&#x5144;&#x5F1F;&#x59CA;&#x59B9;&#x3001;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x53BB;&#x8DF3;&#x697C;&#x3002;</p>
<p>&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x79CD;&#x5236;&#x5EA6;&#x6216;&#x8005;&#x73AF;&#x5883;&#xFF0C;&#x8981;&#x4E48;&#x9002;&#x5E94;&#x5B83;&#xFF0C;&#x8981;&#x4E48;&#x6539;&#x53D8;&#x5B83;&#xFF0C;&#x8981;&#x4E48;&#x8FDC;&#x79BB;&#x5B83;&#x3002;&#x65E2;&#x4E0D;&#x9002;&#x5E94;&#xFF0C;&#x53C8;&#x65E0;&#x529B;&#x6539;&#x53D8;&#xFF0C;&#x8FD8;&#x53C8;&#x820D;&#x4E0D;&#x5F97;&#x4E22;&#x5F03;&#xFF0C;&#x6574;&#x65E5;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#xFF0C;&#x6D88;&#x6781;&#x6020;&#x5DE5;&#xFF0C;&#x662F;&#x4E0D;&#x660E;&#x667A;&#x4E4B;&#x4E3E;&#x3002;&#x5728;&#x65E0;&#x529B;&#x6539;&#x53D8;&#xFF0C;&#x4E00;&#x65F6;&#x8FD8;&#x4E0D;&#x80FD;&#x4E22;&#x6389;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8981;&#x5B66;&#x4F1A;&#x9002;&#x5E94;&#xFF0C;&#x6697;&#x6697;&#x52AA;&#x529B;&#xFF0C;&#x7B49;&#x5F85;&#x65F6;&#x673A;&#x624D;&#x662F;&#x957F;&#x4E45;&#x4E4B;&#x8BA1;&#x3002;&#x6700;&#x7EC8;&#xFF0C;&#x4E0D;&#x9E23;&#x5219;&#x7F62;&#xFF0C;&#x4E00;&#x9E23;&#x60CA;&#x4EBA;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/struggling-to-stay-alive" target="_blank" rel="noopener">&#x5939;&#x7F1D;&#x4E2D;&#x6C42;&#x751F;&#x5B58;&#xFE31;&#x6708;&#x65E6;&#x8BC4;   Struggling to Stay Alive</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/deep-rooted-bad-habits-of-chinese-people/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515914027/dyickodpdaihhpdulws9.jpg" alt="人的劣根性︱月旦评 Deep-rooted Bad Habits of Chinese People">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-14T07:16:27.000Z">2018-01-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1137 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/deep-rooted-bad-habits-of-chinese-people/">人的劣根性︱月旦评 Deep-rooted Bad Habits of Chinese People</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515914027/dyickodpdaihhpdulws9.jpg" alt="&#x98DE;&#x9E1F;.jpg"></p>
<p>&#x6211;&#x4EEC;&#x53E4;&#x4EBA;&#x5C31;&#x6709;&#x201C;&#x4E94;&#x5341;&#x6B65;&#x7B11;&#x767E;&#x6B65;&#x201D;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8BF4;&#x6218;&#x573A;&#x4E0A;&#x5413;&#x5F97;&#x540E;&#x9000;&#xFF0C;&#x9000;&#x4E86;&#x4E94;&#x5341;&#x6B65;&#x7684;&#x4EBA;&#x7B11;&#x8BDD;&#x9000;&#x4E86;&#x4E00;&#x767E;&#x6B65;&#x7684;&#x4EBA;&#xFF0C;&#x201C;&#x4F60;&#x770B;&#x5413;&#x5F97;&#xFF0C;&#x80C6;&#x5C0F;&#x5982;&#x9F20;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x56FD;&#x4EBA;&#x7684;&#x52A3;&#x6839;&#x6027;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x906D;&#x9047;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x843D;&#x9B44;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x7A0B;&#x5EA6;&#x4E0D;&#x540C;&#x7F62;&#x4E86;&#xFF0C;&#x53EF;&#x53EA;&#x8981;&#x89C9;&#x5F97;&#x6BD4;&#x4F60;&#x5F3A;&#x90A3;&#x4E48;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x561A;&#x745F;&#xFF0C;&#x5356;&#x5F04;&#x81EA;&#x5DF1;&#xFF0C;&#x7B11;&#x8BDD;&#x8D77;&#x522B;&#x4EBA;&#x6765;&#x3002;</p>
<p>&#x8863;&#x7740;&#x9C9C;&#x4EAE;&#x8005;&#x7B11;&#x8BDD;&#x7A7F;&#x7740;&#x8934;&#x891B;&#x4E4B;&#x4EBA;&#xFF0C;&#x80D6;&#x8005;&#x7B11;&#x8BDD;&#x7626;&#x5B50;&#xFF0C;&#x9AD8;&#x8005;&#x7B11;&#x8BDD;&#x77EE;&#x5B50;&#xFF0C;&#x5403;&#x767D;&#x9762;&#x998D;&#x998D;&#x8005;&#x7B11;&#x8BDD;&#x5403;&#x7A9D;&#x7A9D;&#x5934;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4EBA;&#x7684;&#x52A3;&#x6839;&#x6027;&#x5728;&#x4F5C;&#x795F;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x5728;&#x7406;&#x53D1;&#x5E97;&#x7406;&#x53D1;&#x65F6;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x8046;&#x542C;&#x5230;&#x4E00;&#x4F4D;&#x4E2D;&#x5B66;&#x82F1;&#x8BED;&#x6559;&#x5E08;&#x7684;&#x4E00;&#x756A;&#x81EA;&#x6211;&#x5938;&#x5956;&#xFF0C;&#x90A3;&#x771F;&#x662F;&#x4E00;&#x79CD;&#x827A;&#x672F;&#x3002;&#x8001;&#x5E08;&#x5C31;&#x662F;&#x6709;&#x6C34;&#x5E73;&#xFF0C;&#x8BB8;&#x662F;&#x7ECF;&#x5E38;&#x5F00;&#x5C55;&#x5938;&#x5956;&#x548C;&#x81EA;&#x6211;&#x5938;&#x5956;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x7406;&#x53D1;&#x5E08;&#x59D4;&#x5A49;&#x5730;&#x95EE;&#x5230;&#x6559;&#x5E08;&#x6536;&#x5165;&#x2014;&#x2014;&#x201C;&#x5509;&#xFF0C;7000-8000&#x5757;&#x94B1;&#xFF0C;&#x90A3;&#x70B9;&#x94B1;&#x4E0D;&#x591F;&#x82B1;&#x7684;&#x3002;&#x201D;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E09;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x8FD9;&#x5DF2;&#x662F;&#x4E0D;&#x9519;&#x7684;&#x6536;&#x5165;&#x4E86;&#x3002;</p>
<p>&#x6559;&#x5E08;&#x53C8;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x8D77;&#x6765;&#xFF0C;&#x201C;&#x653E;&#x4E2A;&#x5047;&#x771F;&#x7D2F;&#x554A;&#xFF0C;&#x8FD9;&#x4E0D;&#x5973;&#x513F;&#x5973;&#x5A7F;&#x4ECE;&#x4E0A;&#x6D77;&#x56DE;&#x6765;&#xFF0C;&#x4F4F;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x521A;&#x9001;&#x5230;&#x9AD8;&#x94C1;&#x7AD9;&#x8D70;&#x4E86;&#x3002;&#x201D; &#x201C;&#x6211;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x4E5F;&#x6709;130&#x5E73;&#x7684;&#x5927;&#x623F;&#x5B50;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x623F;&#x5B50;&#x5C31;&#x5F53;&#x4E2A;&#x522B;&#x5885;&#xFF0C;&#x653E;&#x4E86;&#x5047;&#x6765;&#x73A9;&#x73A9;&#x3002;&#x201D;</p>
<p>&#x770B;&#x5230;&#x7406;&#x53D1;&#x5E08;&#x7684;&#x5973;&#x513F;&#x5728;&#x5B66;&#x82F1;&#x8BED;&#xFF0C;&#x5927;&#x7EA6;&#x4E0A;&#x521D;&#x4E2D;&#xFF0C;&#x201C;&#x6211;&#x6559;&#x9AD8;&#x4E8C;&#x7684;&#x82F1;&#x8BED;&#xFF0C;&#x7ECF;&#x5E38;&#x6709;&#x5B66;&#x751F;&#x5BB6;&#x957F;&#x627E;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x7ED9;&#x4ED6;&#x4EEC;&#x7684;&#x5B69;&#x5B50;&#x8865;&#x529F;&#x8BFE;&#x3002;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;&#x5973;&#x513F;&#x8865;&#x8865;&#x82F1;&#x8BED;&#xFF0C;&#x4EF7;&#x683C;&#x4F18;&#x60E0;&#x554A;&#x3002;&#x201D;</p>
<p>&#x6211;&#x542C;&#x5230;&#x6700;&#x540E;&#xFF0C;&#x5C31;&#x8BB0;&#x4F4F;&#x4E86;&#x8FD9;&#x4E00;&#x53E5;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x8FD9;&#x4F4D;&#x6559;&#x5E08;&#x7684;&#x771F;&#x8A00;&#x5427;&#x3002;</p>
<p>&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x66FE;&#x5BF9;&#x56FD;&#x4EBA;&#x7684;&#x51B7;&#x9177;&#x65E0;&#x60C5;&#x548C;&#x9EBB;&#x6728;&#x4E0D;&#x4EC1;&#x6709;&#x8FC7;&#x5C16;&#x9510;&#x7684;&#x6279;&#x8BC4;&#xFF0C;&#x5916;&#x56FD;&#x4EBA;&#x8981;&#x67AA;&#x6BD9;&#x4E2D;&#x56FD;&#x4EBA;&#x4E86;&#xFF0C;&#x56F4;&#x89C2;&#x770B;&#x70ED;&#x95F9;&#x7684;&#x7ADF;&#x662F;&#x4E00;&#x7FA4;&#x4E2D;&#x56FD;&#x4EBA;&#x2014;&#x2014;&#x4E00;&#x7FA4;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x793A;&#x4F17;&#x7684;&#x6750;&#x6599;&#x548C;&#x770B;&#x5BA2;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4ECE;&#x53E4;&#x5230;&#x4ECA;&#xFF0C;&#x624D;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x4E66;&#x7C4D;&#x548C;&#x7BC7;&#x7AE0;&#x529D;&#x4EBA;&#x5BBD;&#x5FC3;&#x3001;&#x770B;&#x7834;&#x7EA2;&#x5C18;&#x3001;&#x6DE1;&#x6CCA;&#x540D;&#x5229;&#x3001;&#x804A;&#x4EE5;&#x81EA;&#x6170;&#x3002;</p>
<p>&#x52A3;&#x6839;&#x6027;&#x7684;&#x53E6;&#x4E00;&#x8868;&#x73B0;&#x5C31;&#x662F;&#x8D8B;&#x708E;&#x9644;&#x52BF;&#xFF0C;&#x300A;&#x83DC;&#x6839;&#x8C2D;&#x300B;&#x4E2D;&#x66FE;&#x8BF4;&#xFF1A;&#x9965;&#x5219;&#x9644;&#xFF0C;&#x9971;&#x5219;&#x98D3;&#xFF1B;&#x71E0;&#x5219;&#x8D8B;&#xFF0C;&#x5BD2;&#x5219;&#x5F03;&#xFF0C;&#x4EBA;&#x60C5;&#x80FD;&#x60A3;&#x4E5F;&#x3002;&#x7FFB;&#x8BD1;&#x6210;&#x73B0;&#x4EE3;&#x7684;&#x8BDD;&#x8BED;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x7A77;&#x56F0;&#x9965;&#x997F;&#x65F6;&#x5C31;&#x6295;&#x9760;&#x4EBA;&#x5BB6;&#xFF0C;&#x5403;&#x9971;&#x4E86;&#x5C31;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#xFF1B;&#x5BCC;&#x8D35;&#x4E86;&#x7684;&#x5C31;&#x5DF4;&#x7ED3;&#xFF0C;&#x8D2B;&#x56F0;&#x4E86;&#x7684;&#x5C31;&#x9119;&#x5F03;&#xFF0C;&#x8FD9;&#x662F;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x4E2D;&#x666E;&#x904D;&#x5B58;&#x5728;&#x7684;&#x6BDB;&#x75C5;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x6709;&#x6C38;&#x8FDC;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6C38;&#x8FDC;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x53EA;&#x6709;&#x6C38;&#x8FDC;&#x7684;&#x5229;&#x76CA;&#x3002;&#x201D;&#x5C3D;&#x7BA1;&#x8FD9;&#x662F;&#x9488;&#x5BF9;&#x56FD;&#x4E0E;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#x8BF4;&#x7684;&#xFF0C;&#x4F46;&#x5374;&#x540C;&#x6837;&#x5E94;&#x7528;&#x5230;&#x4EBA;&#x9645;&#x4EA4;&#x5F80;&#x4E2D;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x66FE;&#x6CE8;&#x610F;&#x8FC7;&#x90A3;&#x4E9B;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x5904;&#x7406;&#x7684;&#x8F83;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x5B9E;&#x5219;&#x662F;&#x5BF9;&#x8C01;&#x90FD;&#x6CA1;&#x6709;&#x771F;&#x8BDA;&#x548C;&#x5B9E;&#x8BDD;&#xFF0C;&#x4EE5;&#x81EA;&#x5DF1;&#x4E3A;&#x5706;&#x5FC3;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x7684;&#x4EBA;&#x90FD;&#x653E;&#x5728;&#x5706;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x65E2;&#x4E0D;&#x5F97;&#x7F6A;&#xFF0C;&#x4E5F;&#x4E0D;&#x9760;&#x8FD1;&#xFF1B;&#x65E2;&#x4E0D;&#x8868;&#x793A;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x7231;&#xFF0C;&#x4E5F;&#x4E0D;&#x663E;&#x9732;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x6068;&#xFF0C;&#x5927;&#x5E73;&#x677F;&#x4E00;&#x628A;&#xFF0C;&#x8001;&#x597D;&#x4EBA;&#x4E00;&#x4E2A;&#x3002;&#x4ED6;&#x4EEC;&#x624D;&#x662F;&#x6700;&#x865A;&#x4F2A;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x81EA;&#x5DF1;&#x6CA1;&#x4EC0;&#x4E48;&#x672C;&#x4E8B;&#xFF0C;&#x53C8;&#x4E0D;&#x52AA;&#x529B;&#xFF0C;&#x4E3A;&#x5565;&#x5C31;&#x671F;&#x76FC;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x522B;&#x4EBA;&#x7684;&#x5E2E;&#x52A9;&#xFF1F;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x4E00;&#x79CD;&#x76F8;&#x5BF9;&#x7684;&#x516C;&#x5E73;&#x3002;&#x786E;&#x5B9E;&#x6709;&#x4E9B;&#x4EBA;&#x5929;&#x751F;&#x5C31;&#x6709;&#x5F88;&#x597D;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x6709;&#x5173;&#x7CFB;&#x3001;&#x6709;&#x80CC;&#x666F;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x7956;&#x5148;&#x52AA;&#x529B;&#x5440;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x4ECE;&#x6765;&#x90FD;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x516C;&#x5E73;&#x3002;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3001;&#x6CA1;&#x6709;&#x80CC;&#x666F;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x63A5;&#x53D7;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#x751A;&#x81F3;&#x6B8B;&#x9177;&#x6027;&#xFF0C;&#x52AA;&#x529B;&#x8BA9;&#x81EA;&#x5DF1;&#x53D8;&#x5F97;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x6B63;&#x5982;&#x6BD5;&#x6DD1;&#x654F;&#x6240;&#x8A00;&#xFF0C;&#x4EBA;&#x751F;&#x672C;&#x6765;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4F60;&#x8981;&#x628A;&#x5B83;&#x53D8;&#x5F97;&#x6709;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x63A5;&#x53D7;&#x73B0;&#x5B9E;&#x4E16;&#x754C;&#x7684;&#x6B8B;&#x9177;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x8EAB;&#x52AA;&#x529B;&#xFF0C;&#x6253;&#x9020;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x6BD4;&#x8FD9;&#x66F4;&#x597D;&#x7684;&#x529E;&#x6CD5;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x7684;&#x6377;&#x5F84;&#x6700;&#x7EC8;&#x90FD;&#x53EF;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/deep-rooted-bad-habits-of-chinese-people" target="_blank" rel="noopener">&#x4EBA;&#x7684;&#x52A3;&#x6839;&#x6027;&#xFE31;&#x6708;&#x65E6;&#x8BC4; Deep-rooted Bad Habits of Chinese People</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/the-wine-culture-of-shandong-people/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515828158/jq3vbo6ixbgshbs4la9i.jpg" alt="山东人的酒文化︱月旦评 The Wine Culture of Shandong People">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-13T10:22:39.000Z">2018-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1550 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/the-wine-culture-of-shandong-people/">山东人的酒文化︱月旦评 The Wine Culture of Shandong People</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515828158/jq3vbo6ixbgshbs4la9i.jpg" alt="mmexport1508504729239.jpg"></p>
<p>&#x5C71;&#x4E1C;&#x662F;&#x5B54;&#x5B5F;&#x4E4B;&#x4E61;&#xFF0C;&#x793C;&#x4EEA;&#x4E4B;&#x90A6;&#xFF0C;&#x51E0;&#x5343;&#x5E74;&#x6765;&#xFF0C;&#x6D8C;&#x73B0;&#x51FA;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x82F1;&#x96C4;&#x8C6A;&#x6770;&#x548C;&#x4EC1;&#x4EBA;&#x5FD7;&#x58EB;&#xFF1A;&#x59DC;&#x5C1A;&#x3001;&#x5B54; &#x5B50;&#x3001; &#x58A8; &#x5B50;&#x3001; &#x5B5F; &#x5B50;&#x3001; &#x5E84; &#x5B50;&#x3001;&#x5B59; &#x6B66;&#x3001;&#x8BF8;&#x845B;&#x4EAE;&#x3001;&#x738B;&#x7FB2;&#x4E4B;&#x3001;&#x674E;&#x6E05;&#x7167;&#x3001;&#x8F9B;&#x5F03;&#x75BE;&#x3001;&#x621A;&#x7EE7;&#x5149;&#x3001;&#x7126;&#x88D5;&#x7984;&#x3001;&#x5B54;&#x7E41;&#x68EE;&#x3001;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x7B49;&#x7B49;&#x3002;&#x53D7;&#x5B54;&#x5B50;&#x7684;&#x5112;&#x5BB6;&#x601D;&#x60F3;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5C71;&#x4E1C;&#x7ED9;&#x4EBA;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x5C1A;&#x793C;&#x3001;&#x539A;&#x91CD;&#x3001;&#x6734;&#x5B9E;&#x3001;&#x5766;&#x8BDA;&#x3001;&#x61A8;&#x76F4;&#x3002;</p>
<p>&#x201C;&#x7236;&#x6BCD;&#x5728;&#x4E0D;&#x8FDC;&#x6E38;&#x201D;&#xFF0C;&#x4F7F;&#x5C71;&#x4E1C;&#x4EBA;&#x6709;&#x4E86;&#x987E;&#x5BB6;&#x7684;&#x89C2;&#x5FF5;&#x548C;&#x8D23;&#x4EFB;&#x62C5;&#x5F53;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x4ECE;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x53CD;&#x6620;&#x51FA;&#x4E86;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x5B88;&#x65E7;&#x4F20;&#x7EDF;&#x601D;&#x60F3;&#x3002;&#x6309;&#x5357;&#x65B9;&#x4EBA;&#x59D4;&#x5A49;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x89E3;&#x653E;&#x8FD8;&#x6709;&#x5F88;&#x5927;&#x7684;&#x7A7A;&#x95F4;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x4F20;&#x7EDF;&#x601D;&#x60F3;&#x7684;&#x53E6;&#x4E00;&#x4F53;&#x73B0;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x9152;&#x6587;&#x5316;&#x7684;&#x539A;&#x7231;&#x3001;&#x6267;&#x8FF7;&#x4E0D;&#x609F;&#x548C;&#x4E50;&#x6B64;&#x4E0D;&#x5F7C;&#x3002;</p>
<p>&#x8BB8;&#x662F;&#x6CA1;&#x6709;&#x5176;&#x5B83;&#x8425;&#x751F;&#x53EF;&#x505A;&#xFF0C;&#x603B;&#x662F;&#x6709;&#x5927;&#x628A;&#x65E0;&#x4E8B;&#x53EF;&#x5E72;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x5982;&#x4F55;&#x6253;&#x53D1;&#x3001;&#x6D88;&#x78E8;&#xFF0C;&#x9664;&#x4E86;&#x7AD9;&#x5927;&#x8857;&#x95F2;&#x804A;&#x3001;&#x5439;&#x725B;&#x5916;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x5403;&#x5403;&#x559D;&#x559D;&#x4E86;&#x3002;</p>
<p>&#x5149;&#x5403;&#x559D;&#x8FD8;&#x4E0D;&#x591F;&#xFF0C;&#x65F6;&#x95F4;&#x4E0D;&#x591F;&#x957F;&#xFF0C;&#x6C1B;&#x56F4;&#x4E0D;&#x591F;&#x6D53;&#x539A;&#xFF0C;&#x573A;&#x9762;&#x4E0D;&#x591F;&#x70ED;&#x70C8;&#xFF0C;&#x603B;&#x5F97;&#x5F04;&#x51FA;&#x70B9;&#x8BB2;&#x7A76;&#x6765;&#xFF0C;&#x624D;&#x8DB3;&#x4EE5;&#x663E;&#x793A;&#x51FA;&#x573A;&#x5408;&#x7684;&#x9686;&#x91CD;&#x548C;&#x4E3B;&#x4EBA;&#x7684;&#x70ED;&#x60C5;&#x3002;</p>
<p>&#x9996;&#x5148;&#x662F;&#x9152;&#x573A;&#x5EA7;&#x6B21;&#x4E0A;&#x7684;&#x6392;&#x5E8F;&#xFF0C;&#x5C31;&#x5982;&#x90A3;&#x6881;&#x5C71;&#x597D;&#x6C49;&#x6392;&#x5750;&#x4EA4;&#x6905;&#x4E00;&#x822C;&#x3002;&#x516B;&#x4ED9;&#x684C;&#xFF0C;&#x5DE6;&#x4E3A;&#x4E0A;&#xFF0C;&#x53F3;&#x6B21;&#x4E4B;&#xFF0C;&#x5148;&#x5DE6;&#x540E;&#x53F3;&#xFF0C;&#x4E0E;&#x5C0A;&#x8005;&#x659C;&#x5BF9;&#x8005;&#x4E3A;&#x6700;&#x8F7B;&#x8005;&#xFF0C;&#x4FD7;&#x79F0;&#x4E3A;&#x201C;&#x628A;&#x5E2D;&#x53E3;&#x201D;&#xFF0C;&#x4E00;&#x822C;&#x4E3A;&#x4E0A;&#x83DC;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x83DC;&#x4E5F;&#x6709;&#x8BB2;&#x7A76;&#xFF0C;&#x51E0;&#x83DC;&#x51E0;&#x6C64;&#xFF0C;&#x51E0;&#x8364;&#x51E0;&#x7D20;&#xFF0C;&#x9E21;&#x3001;&#x9C7C;&#x3001;&#x8089;&#x4E38;&#x5B50;&#x4F55;&#x65F6;&#x4E0A;&#x684C;&#xFF0C;&#x90FD;&#x6709;&#x7740;&#x8BB2;&#x7A76;&#x3002;</p>
<p>&#x6392;&#x597D;&#x4E86;&#x5EA7;&#x6B21;&#xFF0C;&#x6446;&#x597D;&#x4E86;&#x83DC;&#x80B4;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x6700;&#x8BB2;&#x7A76;&#x3001;&#x6700;&#x7E41;&#x7410;&#x3001;&#x6700;&#x8BA9;&#x5916;&#x5730;&#x4EBA;&#x5934;&#x75BC;&#x7684;&#x9152;&#x6587;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5C0F;&#x65F6;&#x5E38;&#x7528;&#x7684;&#x90A3;&#x79CD;&#x559D;&#x9152;&#x7528;&#x7684;&#x5C0F;&#x9152;&#x76C5;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x9000;&#x51FA;&#x4E86;&#x9152;&#x6587;&#x5316;&#x7684;&#x821E;&#x53F0;&#xFF0C;&#x4E09;&#x4E2A;&#x5C0F;&#x9152;&#x76C5;&#x7684;&#x9152;&#x91CF;&#x5927;&#x7EA6;&#x7B49;&#x4E8E;&#x4E00;&#x4E24;&#x9152;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x81F3;&#x5C11;&#x8981;&#x5171;&#x540C;&#x559D;12&#x4E2A;&#x9152;&#xFF0C;&#x8FD9;&#x53EB;&#x201C;&#x559D;&#x4E00;&#x5E74;&#x201D;&#xFF0C;&#x4E00;&#x5E74;&#x6709;12&#x4E2A;&#x6708;&#x5417;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4E92;&#x76F8;&#x627E;&#x9152;&#xFF0C;&#x665A;&#x8F88;&#x8FD8;&#x8981;&#x7ED9;&#x957F;&#x8005;&#xFF0C;&#x4E0B;&#x7EA7;&#x7ED9;&#x4E0A;&#x7EA7;&#x656C;&#x9152;&#x3002;&#x656C;&#x9152;&#x4E00;&#x822C;&#x70B9;&#x5230;&#x4E3A;&#x6B62;&#xFF0C;&#x53EA;&#x6C42;&#x6570;&#x91CF;&#x4E0D;&#x6C42;&#x9152;&#x91CF;&#xFF0C;&#x8868;&#x793A;&#x51FA;&#x90A3;&#x4E2A;&#x5C0A;&#x656C;&#x7684;&#x610F;&#x601D;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x6211;&#x559D;&#x5E72;&#xFF0C;&#x4F60;&#x968F;&#x610F;&#xFF0C;&#x65B9;&#x663E;&#x5C0A;&#x91CD;&#x3001;&#x5927;&#x5EA6;&#x3001;&#x8C6A;&#x723D;&#x3002;&#x800C;&#x8981;&#x4E92;&#x76F8;&#x627E;&#x9152;&#x5C31;&#x5927;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x90A3;&#x6709;&#x70B9;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E00;&#x4E2A;&#x9152;&#x4E0D;&#x591F;&#xFF0C;&#x600E;&#x4E48;&#x4E5F;&#x8981;&#x52A0;&#x6DF1;&#x4E00;&#x4E0B;&#x5370;&#x8C61;&#xFF0C;&#x518D;&#x559D;&#x4E00;&#x4E2A;&#xFF0C;&#x6709;&#x7684;&#x5730;&#x65B9;&#x53EB;&#x201C;&#x8D70;&#x4E00;&#x4E2A;&#x201D;&#x3002;&#x4E00;&#x5708;&#x4E0B;&#x6765;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x5E74;&#x7684;&#x9152;&#x91CF;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x52A0;&#x4E0A;&#x4E00;&#x5F00;&#x59CB;&#x7684;&#x4E00;&#x5E74;&#x7684;&#x9152;&#x91CF;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x559D;&#x4E86;8&#x4E24;&#x7684;&#x9152;&#x4E86;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4E5F;&#x5C31;&#x5230;&#x4E86;&#x6781;&#x9650;&#xFF0C;&#x5FEB;&#x6491;&#x4E0D;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x5982;&#x89C9;&#x5F97;&#x8FD8;&#x4E0D;&#x591F;&#x5C3D;&#x5174;&#xFF0C;&#x90A3;&#x8FD8;&#x53EF;&#x4EE5;&#x5212;&#x62F3;&#x548C;&#x731C;&#x706B;&#x67F4;&#x68D2;&#xFF0C;&#x8F93;&#x8005;&#x559D;&#x9152;&#x3002;&#x70DF;&#x96FE;&#x7F2D;&#x7ED5;&#x3001;&#x718F;&#x4EBA;&#x9152;&#x6C14;&#x3001;&#x5212;&#x62F3;&#x58F0;&#x3001;&#x8D77;&#x54C4;&#x58F0;&#x3001;&#x5406;&#x559D;&#x58F0;&#x3001;&#x9644;&#x548C;&#x58F0;&#xFF0C;&#x5E94;&#x6709;&#x5C3D;&#x6709;&#xFF0C;&#x4E0D;&#x5927;&#x6218;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#x4E0D;&#x4F1A;&#x7F62;&#x4F11;&#x3002;</p>
<p>&#x501F;&#x7740;&#x9152;&#x80C6;&#x548C;&#x9189;&#x610F;&#xFF0C;&#x5E73;&#x65E5;&#x85CF;&#x5728;&#x5FC3;&#x91CC;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x53D1;&#x6CC4;&#x51FA;&#x6765;&#x3002;&#x4F24;&#x5FC3;&#x8005;&#x6709;&#x4E4B;&#xFF0C;&#x82E6;&#x7B11;&#x8005;&#x6709;&#x4E4B;&#xFF0C;&#x4E00;&#x8A00;&#x4E0D;&#x5408;&#x5927;&#x6253;&#x51FA;&#x624B;&#x8005;&#x4E5F;&#x6709;&#x4E4B;&#x3002;&#x4EBA;&#x95F4;&#x4E4B;&#x771F;&#x5B9E;&#x767E;&#x6001;&#xFF0C;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;&#x9EC4;&#x9152;&#x80FD;&#x4F7F;&#x767D;&#x5A18;&#x5B50;&#x73B0;&#x4E86;&#x539F;&#x5F62;&#xFF0C;&#x8FD9;&#x767D;&#x9152;&#x4E5F;&#x80FD;&#x4F7F;&#x4EBA;&#x9732;&#x51FA;&#x4E86;&#x672C;&#x6765;&#x9762;&#x76EE;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5728;&#x4E1C;&#x5012;&#x897F;&#x6B6A;&#x3001;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#x3001;&#x76F8;&#x4E92;&#x6400;&#x6276;&#x3001;&#x62C9;&#x62C9;&#x626F;&#x626F;&#x3001;&#x5406;&#x4E94;&#x559D;&#x516D;&#x7684;&#x4E0D;&#x670D;&#x58F0;&#x4E2D;&#xFF0C;&#x6563;&#x4E86;&#x9152;&#x573A;&#x3002;</p>
<p>&#x66FE;&#x6709;&#x5E7F;&#x4E1C;&#x7684;&#x5BA2;&#x5546;&#x6765;&#x5C71;&#x4E1C;&#x67D0;&#x5730;&#x6295;&#x8D44;&#xFF0C;&#x8FD9;&#x672C;&#x6765;&#x662F;&#x597D;&#x4E8B;&#x3002;&#x5E7F;&#x4E1C;&#x65B9;&#x9762;&#x7684;&#x8463;&#x4E8B;&#x957F;&#x6765;&#x5C71;&#x4E1C;&#x9762;&#x8C08;&#xFF0C;&#x6572;&#x5B9A;&#x6700;&#x540E;&#x7684;&#x6295;&#x8D44;&#x4E8B;&#x5B9C;&#x3002;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E3A;&#x8868;&#x793A;&#x70ED;&#x60C5;&#xFF0C;&#x5C3D;&#x5730;&#x4E3B;&#x4E4B;&#x8C0A;&#xFF0C;&#x641E;&#x4E86;&#x9686;&#x91CD;&#x7684;&#x63A5;&#x5F85;&#x3002;</p>
<p>&#x996D;&#x684C;&#x4E0A;&#xFF0C;&#x5730;&#x65B9;&#x9886;&#x5BFC;&#x5F00;&#x59CB;&#x8BB2;&#x8BDD;&#xFF0C;&#x7565;&#x5907;&#x6C34;&#x9152;&#x4EE5;&#x8868;&#x5BF8;&#x5FC3;&#xFF0C;&#x4E3A;&#x4E0D;&#x803D;&#x8BEF;&#x5546;&#x8BAE;&#x6295;&#x8D44;&#x4E4B;&#x5927;&#x4E8B;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x53EA;&#x559D;&#x4E09;&#x676F;&#x3002;&#x53EA;&#x89C1;&#x9886;&#x5BFC;&#x7AEF;&#x8D77;&#x9152;&#x676F;&#x4E00;&#x5E72;&#x800C;&#x51C0;&#xFF0C;&#x90A3;&#x4E00;&#x676F;&#x5927;&#x7EA6;&#x6709;&#x4E8C;&#x4E24;&#x534A;&#x9152;&#x3002;&#x5BA2;&#x4EBA;&#x9762;&#x9762;&#x76F8;&#x89D1;&#xFF0C;&#x63A8;&#x4E09;&#x63A8;&#x56DB;&#xFF0C;&#x67B6;&#x4E0D;&#x4F4F;&#x4E3B;&#x4EBA;&#x76DB;&#x60C5;&#x3002;&#x4E09;&#x676F;&#x4E0B;&#x809A;&#xFF0C;&#x76F4;&#x63A5;&#x9189;&#x5012;&#xFF0C;&#x4E09;&#x5929;&#x624D;&#x9192;&#x8FC7;&#x795E;&#x6765;&#x3002;&#x672C;&#x6765;&#x6765;&#x8C08;&#x5927;&#x4E8B;&#xFF0C;&#x5374;&#x9189;&#x4E86;&#x4E09;&#x5929;&#xFF0C;&#x4E00;&#x4E8B;&#x65E0;&#x6210;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x5BA2;&#x5546;&#x518D;&#x4E5F;&#x4E0D;&#x6562;&#x6765;&#x5C71;&#x4E1C;&#xFF1A;&#x5C71;&#x4E1C;&#x4EBA;&#x559D;&#x9152;&#x4E0D;&#x8981;&#x547D;&#x554A;&#x3002;</p>
<p>&#x6BD4;&#x4E4B;&#x5C71;&#x4E1C;&#x66F4;&#x5389;&#x5BB3;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x6CB3;&#x5357;&#x3002;&#x6709;&#x5BA2;&#x5546;&#x4ECE;&#x6CB3;&#x5357;&#x5F52;&#x6765;&#xFF0C;&#x66F4;&#x662F;&#x611F;&#x6168;&#x3002;&#x4F60;&#x82E5;&#x559D;&#x4E86;&#x7B2C;&#x4E00;&#x676F;&#xFF0C;&#x518D;&#x63A8;&#x8BF4;&#x4E0D;&#x80DC;&#x9152;&#x529B;&#x4E0D;&#x80FD;&#x518D;&#x559D;&#x4E86;&#xFF0C;&#x4E3B;&#x4EBA;&#x65B9;&#x4F1A;&#x4E00;&#x76F4;&#x7ED9;&#x4F60;&#x7AEF;&#x7740;&#x9152;&#x676F;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x8DEA;&#x4E0B;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x559D;&#x4E86;&#x4E3A;&#x6B62;&#x3002;&#x4E00;&#x6761;&#x9C7C;&#x7AEF;&#x4E0A;&#x684C;&#x6765;&#xFF0C;&#x5934;&#x4E09;&#x5C3E;&#x56DB;&#xFF0C;&#x8179;&#x4E94;&#x80CC;&#x516D;&#xFF0C;&#x559D;&#x5427;&#x3002;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x9C7C;&#x7684;&#x5934;&#x90E8;&#x3001;&#x5C3E;&#x90E8;&#x3001;&#x8179;&#x90E8;&#x3001;&#x80CC;&#x90E8;&#x51B2;&#x7740;&#x8C01;&#xFF0C;&#x8C01;&#x5C31;&#x8981;&#x559D;&#x76F8;&#x5E94;&#x676F;&#x6570;&#x7684;&#x9152;&#x3002;</p>
<p>&#x611F;&#x60C5;&#x6DF1;&#x4E00;&#x53E3;&#x95F7;&#xFF0C;&#x611F;&#x60C5;&#x6D45;&#x8214;&#x4E00;&#x8214;&#xFF0C;&#x8FD9;&#x4E9B;&#x4FD7;&#x8BED;&#x5957;&#x8BDD;&#x5728;&#x6709;&#x4E9B;&#x5730;&#x65B9;&#x8FD8;&#x5927;&#x653E;&#x5149;&#x5F69;&#x3002;&#x6761;&#x6761;&#x6846;&#x6846;&#xFF0C;&#x7E41;&#x7410;&#x65E0;&#x7528;&#x7684;&#x8BB2;&#x7A76;&#xFF0C;&#x52B3;&#x6C11;&#x4F24;&#x8D22;&#xFF0C;&#x8D39;&#x65F6;&#x8D39;&#x529B;&#xFF0C;&#x601D;&#x60F3;&#x843D;&#x540E;&#xFF0C;&#x4F1A;&#x6210;&#x4E3A;&#x7ECF;&#x6D4E;&#x53D1;&#x5C55;&#x7684;&#x675F;&#x7F1A;&#x548C;&#x969C;&#x788D;&#x3002;</p>
<p>&#x968F;&#x7740;&#x7ECF;&#x6D4E;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x601D;&#x60F3;&#x89C2;&#x5FF5;&#x7684;&#x89E3;&#x653E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F00;&#x59CB;&#x8FFD;&#x6C42;&#x5065;&#x5EB7;&#x3001;&#x7F8E;&#x6EE1;&#x7684;&#x5E78;&#x798F;&#x751F;&#x6D3B;&#x3002;&#x76F8;&#x4FE1;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x89C2;&#x5FF5;&#x4E5F;&#x4F1A;&#x4E0E;&#x65F6;&#x4FF1;&#x8FDB;&#xFF0C;&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x9152;&#x6587;&#x5316;&#x4E5F;&#x4F1A;&#x671D;&#x7740;&#x66F4;&#x52A0;&#x5065;&#x5EB7;&#x3001;&#x7406;&#x6027;&#x3001;&#x52A1;&#x5B9E;&#x7684;&#x65B9;&#x5411;&#x8FC8;&#x8FDB;&#x3002;</p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515838690/ltw4c5xou11ktccpn0zo.jpg" alt="timg (4).jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515838713/ophzvwuvywjgisfclpne.jpg" alt="timg.jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515838735/ybtqr3jpwvnrqts0g3sm.jpg" alt="timg (2).jpg"></p>
<p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515838741/chfmbruj83qylkkafo7e.jpg" alt="timg (3).jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/the-wine-culture-of-shandong-people" target="_blank" rel="noopener">&#x5C71;&#x4E1C;&#x4EBA;&#x7684;&#x9152;&#x6587;&#x5316;&#xFE31;&#x6708;&#x65E6;&#x8BC4; The Wine Culture of Shandong People</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/bring/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515758499/fnrqmgp2qyiylfauckck.jpg" alt="我是谁：@bring的自我介绍">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T12:20:27.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1141 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/bring/">我是谁：@bring的自我介绍</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515758499/fnrqmgp2qyiylfauckck.jpg" alt="mmexport1511251063826.jpg"></p>
<p>&#x53C2;&#x52A0;@dapeng&#x8001;&#x5E08;&#x7684;&#x201C;&#x6211;&#x662F;&#x8C01;&#x201D;&#x6D3B;&#x52A8;&#xFF0C;&#x867D;&#x4E0D;&#x7B97;&#x592A;&#x65B0;&#x7684;&#x65B0;&#x4EBA;&#xFF0C;&#x4F46;&#x5F52;&#x6839;&#x8FD8;&#x662F;&#x65B0;&#x4EBA;&#x4E00;&#x679A;&#x3002;</p>
<p><strong>&#x6211;&#x662F;&#x8C01;</strong></p>
<p>&#x6211;&#x662F;&#x8001;&#x5434; @bring&#xFF0C;2018&#x5E74;&#x6B63;&#x597D;&#x662F;&#x77E5;&#x5929;&#x547D;&#x4E4B;&#x5E74;&#xFF0C;&#x53EF;&#x6211;&#x4ECE;&#x5C0F;&#x5C31;&#x4E0D;&#x8BA4;&#x547D;&#xFF0C;&#x575A;&#x4FE1;&#x547D;&#x638C;&#x63E1;&#x5728;&#x81EA;&#x5DF1;&#x624B;&#x4E2D;&#x3002;&#x8BDD;&#x53C8;&#x8BF4;&#x56DE;&#x6765;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x751F;&#x6D3B;&#x3001;&#x5DE5;&#x4F5C;&#x903C;&#x7684;&#xFF0C;&#x5C1D;&#x5C3D;&#x4EBA;&#x751F;&#x9178;&#x751C;&#x82E6;&#x8FA3;&#xFF0C;&#x4F1A;&#x66F4;&#x73CD;&#x60DC;&#x7F8E;&#x597D;&#x751F;&#x6D3B;&#x6765;&#x4E4B;&#x4E0D;&#x6613;&#xFF0C;&#x4F1A;&#x66F4;&#x52AA;&#x529B;&#x53D1;&#x594B;&#x3002;</p>
<p>&#x4E0A;&#x4E16;&#x7EAA;&#x516B;&#x5341;&#x5E74;&#x4EE3;&#x7684;&#x4E2D;&#x4E13;&#x751F;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x5B66;&#x5386;&#xFF0C;&#x5927;&#x6982;&#x76F8;&#x5F53;&#x4E8E;&#x9AD8;&#x4E2D;&#x751F;&#x5427;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x90A3;&#x4E2A;&#x5E74;&#x4EE3;&#x7684;&#x4E2D;&#x4E13;&#x5176;&#x96BE;&#x5EA6;&#x4E0D;&#x4E9A;&#x4E8E;&#x73B0;&#x5728;&#x7684;&#x9AD8;&#x8003;&#x3002;&#x5DE5;&#x4F5C;&#x540E;&#x89C9;&#x5F97;&#x8FD9;&#x5B66;&#x5386;&#x6709;&#x70B9;&#x5BD2;&#x9178;&#xFF0C;&#x66F4;&#x662F;&#x51FA;&#x4E8E;&#x7231;&#x597D;&#x548C;&#x8FDB;&#x53D6;&#x5FC3;&#xFF0C;&#x4FBF;&#x62A5;&#x8003;&#x4E86;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x81EA;&#x5B66;&#x8003;&#x8BD5;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#xFF0C;&#x901A;&#x8FC7;&#x81EA;&#x5B66;&#x62FF;&#x5230;&#x4E86;&#x82F1;&#x8BED;&#x4E13;&#x79D1;&#x3001;&#x672C;&#x79D1;&#x6BD5;&#x4E1A;&#x8BC1;&#x4E66;&#xFF0C;&#x53C8;&#x81EA;&#x5B66;&#x4E86;&#x65E5;&#x8BED;&#xFF0C;&#x83B7;&#x5F97;&#x6587;&#x5B66;&#x58EB;&#x5B66;&#x4F4D;&#x3002;</p>
<p>&#x540E;&#x901A;&#x8FC7;&#x8003;&#x8BD5;&#xFF0C;&#x8FDB;&#x5165;&#x673A;&#x5173;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#xFF0C;&#x4ECE;&#x4E8B;&#x7684;&#x5DE5;&#x4F5C;&#x5177;&#x6709;&#x6311;&#x6218;&#x6027;&#xFF0C;&#x8FD8;&#x591A;&#x5C11;&#x4E0E;&#x82F1;&#x8BED;&#x6709;&#x5173;&#x3002;</p>
<p>&#x559C;&#x7231;&#x5199;&#x4F5C;&#x3001;&#x82F1;&#x8BED;&#x7FFB;&#x8BD1;&#x3001;&#x4E2D;&#x56FD;&#x8C61;&#x68CB;&#xFF0C;&#x66FE;&#x5C0F;&#x6709;&#x6210;&#x7EE9;&#x548C;&#x540D;&#x6B21;&#x3002;&#x70DF;&#x4E0D;&#x6CBE;&#xFF0C;&#x9152;&#x5076;&#x5C14;&#x6CBE;&#x70B9;&#xFF0C;&#x5982;&#x679C;&#x786E;&#x5B9E;&#x6709;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x4E4B;&#x573A;&#x5408;&#xFF0C;&#x9AD8;&#x5174;&#x4E4B;&#x4F59;&#x4E5F;&#x80FD;&#x559D;&#x4E2A;&#x534A;&#x65A4;&#x516B;&#x4E24;&#x3002;</p>
<p>&#x8FD8;&#x559C;&#x6B22;&#x54FC;&#x5531;&#x6B4C;&#x66F2;&#xFF0C;&#x6709;&#x65F6;&#x53EA;&#x662F;&#x4E00;&#x4E24;&#x53E5;&#x6B4C;&#x8BCD;&#xFF0C;&#x8FDE;&#x6B4C;&#x540D;&#x90FD;&#x4E0D;&#x6E05;&#x695A;&#xFF0C;&#x7EB5;&#x662F;&#x8DD1;&#x4E86;&#x6389;&#x3001;&#x4E0D;&#x7740;&#x8FB9;&#x9645;&#xFF0C;&#x4F46;&#x4E1D;&#x6BEB;&#x4E0D;&#x5F71;&#x54CD;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5531;&#x7684;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x58F0;&#x3002;</p>
<p>&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x6211;&#xFF0C;&#x7B80;&#x7B80;&#x5355;&#x5355;&#xFF0C;&#x5766;&#x8BDA;&#x7387;&#x76F4;&#xFF0C;&#x559C;&#x6012;&#x6302;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x6700;&#x75DB;&#x6068;&#x4F2A;&#x541B;&#x5B50;&#x771F;&#x5C0F;&#x4EBA;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x770B;&#x6211;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6211;&#x4EEC;&#x662F;&#x540C;&#x9F84;&#x4EBA;&#xFF0C;&#x4E50;&#x89C2;&#x3001;&#x5E7D;&#x9ED8;&#x3001;&#x671D;&#x6C14;&#x3002;&#x53EF;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x6211;&#x5374;&#x6709;&#x4F60;&#x4E24;&#x500D;&#x7684;&#x5E74;&#x9F84;&#x4E86;&#xFF0C;&#x8C01;&#x8BA9;&#x6211;&#x6709;&#x4E00;&#x9897;&#x5E74;&#x8F7B;&#x4EBA;&#x7684;&#x5FC3;&#x5462;&#xFF1F;&#xFF01;&#x5E74;&#x8F7B;&#x771F;&#x597D;&#xFF01;</p>
<p><strong>&#x6211;&#x4ECE;&#x54EA;&#x91CC;&#x6765;</strong></p>
<p>&#x6211;&#x4ECE;&#x519C;&#x6751;&#x6765;&#xFF0C;&#x7956;&#x7956;&#x8F88;&#x8F88;&#x4E16;&#x4EE3;&#x4E3A;&#x519C;&#xFF0C;&#x4E0E;&#x9EC4;&#x571F;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x59BB;&#x5B50;&#x73B0;&#x5728;&#x6709;&#x65F6;&#x8FD8;&#x8C03;&#x4F83;&#x6211;&#x7684;&#x8138;&#x8272;&#x8DDF;&#x90A3;&#x9EC4;&#x571F;&#x6CA1;&#x6709;&#x4E24;&#x6837;&#x3002;&#x5C31;&#x7B97;&#x73B0;&#x5728;&#x4F4F;&#x5728;&#x4E86;&#x57CE;&#x4E61;&#x7ED3;&#x5408;&#x90E8;&#xFF0C;&#x8FDB;&#x4E86;&#x57CE;&#xFF0C;&#x5374;&#x4E5F;&#x65E0;&#x6CD5;&#x4E0E;&#x90A3;&#x5927;&#x4E0A;&#x6D77;&#x76F8;&#x6BD4;&#xFF0C;&#x7EC8;&#x5F52;&#x662F;&#x4E2A;&#x5C0F;&#x53BF;&#x57CE;&#x4E86;&#x3002;&#x53EF;&#x4F4F;&#x7684;&#x8FD9;&#x5730;&#x65B9;&#x5C71;&#x6E05;&#x6C34;&#x79C0;&#xFF0C;&#x7D27;&#x9760;&#x9AD8;&#x94C1;&#x3001;&#x9AD8;&#x901F;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E2A;&#x4E16;&#x5916;&#x6843;&#x6E90;&#x3002;</p>
<p>&#x53EF;&#x5728;&#x8FD9;&#x6843;&#x6E90;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x795E;&#x5947;&#x4E4B;&#x5730;&#xFF0C;&#x5C31;&#x662F;Steemit &#x5E73;&#x53F0;&#xFF0C;&#x8FD8;&#x662F;&#x6211;&#x7684;&#x54E5;&#x54E5; @wnh518518&#x4ECB;&#x7ECD;&#x6211;&#x6765;&#x5230;&#x8FD9;&#x91CC;&#x7684;&#x3002;</p>
<p>&#x636E;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E73;&#x53F0;&#x70ED;&#x95F9;&#x975E;&#x51E1;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x53EF;&#x4EE5;&#x53D1;&#x5E16;&#x5B50;&#xFF0C;&#x62FF;&#x5230;&#x5E73;&#x53F0;&#x6765;&#x5C55;&#x793A;&#xFF0C;&#x5982;&#x679C;&#x78B0;&#x5230;&#x5927;&#x4E70;&#x4E3B;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x53D1;&#x4E86;&#xFF0C;&#x8FD9;&#x5F53;&#x7136;&#x53D6;&#x51B3;&#x4E8E;&#x4F60;&#x7684;&#x5E16;&#x5B50;&#x7684;&#x9AD8;&#x8D28;&#x91CF;&#x548C;&#x5438;&#x5F15;&#x4EBA;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4F60;&#x5F97;&#x5230;&#x7684;&#x662F;&#x6570;&#x5B57;&#x5E01;&#xFF0C;&#x8FD8;&#x8981;&#x62FF;&#x5230;&#x53E6;&#x4E00;&#x4E2A;&#x5E02;&#x573A;&#x4E0A;&#x8FDB;&#x884C;&#x4EA4;&#x6613;&#xFF0C;&#x624D;&#x80FD;&#x5F97;&#x5230;&#x4F60;&#x80FD;&#x4F7F;&#x7528;&#x7684;&#x4EBA;&#x6C11;&#x5E01;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x7231;&#x597D;&#x5199;&#x4F5C;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x54EA;&#x5929;&#x5199;&#x51FA;&#x7684;&#x6587;&#x7AE0;&#x4E5F;&#x80FD;&#x88AB;&#x67D0;&#x5927;&#x795E;&#x770B;&#x91CD;&#x5462;&#x3002;&#x518D;&#x8005;&#xFF0C;&#x5C31;&#x7B97;&#x6CA1;&#x4EBA;&#x6B23;&#x8D4F;&#xFF0C;&#x7EC3;&#x7EC3;&#x624B;&#x7B14;&#xFF0C;&#x63D0;&#x9AD8;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x4E0D;&#x4E5F;&#x633A;&#x597D;&#x5417;&#xFF1F;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5C31;&#x6765;&#x4E86;&#x3002;</p>
<p><strong>&#x6211;&#x5F80;&#x54EA;&#x91CC;&#x53BB;</strong></p>
<p>&#x6211;&#x8981;&#x5230;Steemit&#x4E0A;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x4E00;&#x770B;&#x5374;&#x5413;&#x4E86;&#x4E00;&#x8DF3;&#xFF0C;&#x7ADF;&#x7136;&#x6709;700&#x591A;&#x4EBA;&#x4E86;&#xFF0C;&#x597D;&#x50CF;&#x8427;&#x6761;&#x65F6;&#x624D;&#x4E0D;&#x8FC7;300&#x591A;&#x4EBA;&#x3002;&#x5E73;&#x53F0;&#x4E0A;&#x8FD8;&#x771F;&#x662F;&#x70ED;&#x95F9;&#xFF0C;&#x5199;&#x4F5C;&#x3001;&#x7ED8;&#x753B;&#x3001;&#x6B4C;&#x66F2;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x98CE;&#x666F;&#x3001;&#x65C5;&#x6E38;&#xFF0C;&#x6BD4;&#x8D5B;&#x6D3B;&#x52A8;&#x4E5F;&#x6709;&#x58F0;&#x6709;&#x8272;&#xFF0C;&#x6709;&#x4E9B;&#x5E16;&#x5B50;&#x5199;&#x7684;&#x8FD8;&#x771F;&#x662F;&#x4E0D;&#x8D56;&#xFF0C;&#x6709;&#x56FE;&#x6709;&#x6587;&#xFF0C;&#x56FE;&#x6587;&#x5E76;&#x8302;&#x2026;&#x2026;</p>
<p>&#x4E0D;&#x80FD;&#x518D;&#x5F80;&#x524D;&#x8D70;&#x4E86;&#xFF0C;&#x7AA5;&#x4E00;&#x6591;&#x800C;&#x89C1;&#x5168;&#x8C79;&#xFF0C;&#x8FD9;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x5149;&#x7FA1;&#x6155;&#x4EBA;&#x5BB6;&#x6CA1;&#x7528;&#xFF0C;&#x4E34;&#x6E0A;&#x7FA1;&#x9C7C;&#xFF0C;&#x4E0D;&#x5982;&#x9000;&#x800C;&#x7ED3;&#x7F51;&#xFF0C;&#x6211;&#x8981;&#x56DE;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x8981;&#x628A;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x90A3;&#x4E9B;&#x611F;&#x60F3;&#x611F;&#x609F;&#x3001;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x3001;&#x4EBA;&#x751F;&#x7ECF;&#x5386;&#xFF0C;&#x8FD8;&#x6709;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x7ECF;&#x9A8C;&#x548C;&#x65B9;&#x6CD5;&#x7B49;&#x7B49;&#xFF0C;&#x4E0E;&#x60A8;&#x5206;&#x4EAB;&#x3002;</p>
<p>Steemit&#x4E0A;&#x9AD8;&#x624B;&#x5982;&#x4E91;&#xFF0C;&#x85CF;&#x9F99;&#x5367;&#x864E;&#xFF0C;&#x4E0E;&#x60A8;&#x76F8;&#x8BC6;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x7F18;&#x5206;&#xFF01;</p>
<p>&#x6211;&#x4EEC;&#x56E0;&#x4E00;&#x4E2A;&#x5171;&#x540C;&#x7684;&#x76EE;&#x6807;&#x8D70;&#x5230;&#x4E00;&#x8D77;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5411;&#x7740;&#x66F4;&#x9AD8;&#x7684;&#x76EE;&#x6807;&#x524D;&#x8FDB;&#xFF01;</p>
<p>&#x611F;&#x8C22;Steemit&#xFF0C;&#x611F;&#x8C22;&#x6709;&#x4F60;&#xFF01;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x70B9;&#x540D; @wnh518518&#xFF0C; @xiaoshancun&#xFF0C; @wing1995 &#x6765;&#x53C2;&#x4E0E; @dapeng &#x8001;&#x5E08;&#x7684;&#x201C;&#x6211;&#x662F;&#x8C01;&#x201D;&#x6D3B;&#x52A8;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/bring" target="_blank" rel="noopener">&#x6211;&#x662F;&#x8C01;&#xFF1A;@bring&#x7684;&#x81EA;&#x6211;&#x4ECB;&#x7ECD;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@bring/steemit-soil-improvement-is-needed-for-farmlands-for-three-years-so-it-is-the-same-with-steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515733774/gcvj1akwosfjezgiivbi.jpg" alt="Steemit 如农田，需养三年︱月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-12T05:10:48.000Z">2018-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1467 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@bring/steemit-soil-improvement-is-needed-for-farmlands-for-three-years-so-it-is-the-same-with-steemit/">Steemit 如农田，需养三年︱月旦评</a>
            
        </h1>
        <div class="content">
            <p><img src="https://res.cloudinary.com/hpiynhbhq/image/upload/v1515733774/gcvj1akwosfjezgiivbi.jpg" alt="P1050963.JPG"></p>
<p>&#x6709;&#x51E0;&#x4E2A;&#x65E5;&#x672C;&#x4EBA;&#x6765;&#x5230;&#x4E2D;&#x56FD;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x5C71;&#x6E05;&#x6C34;&#x79C0;&#x7684;&#x6751;&#x5B50;&#x91CC;&#x79DF;&#x4E0B;&#x4E86;&#x4E00;&#x5927;&#x7247;&#x519C;&#x7530;&#xFF0C;&#x8BF4;&#x8981;&#x641E;&#x852C;&#x83DC;&#x79CD;&#x690D;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x7ED9;&#x7684;&#x79DF;&#x91D1;&#x4E5F;&#x5F88;&#x4E30;&#x539A;&#xFF0C;&#x6BD4;&#x90A3;&#x5730;&#x91CC;&#x4E00;&#x5E74;&#x7684;&#x6536;&#x6210;&#x5F3A;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x65E5;&#x672C;&#x4EBA;&#x8FD8;&#x8BB8;&#x8BFA;&#xFF0C;&#x5230;&#x65F6;&#x4F1A;&#x8058;&#x7528;&#x6751;&#x91CC;&#x7684;&#x90E8;&#x5206;&#x519C;&#x6C11;&#x6765;&#x5730;&#x91CC;&#x6253;&#x5DE5;&#x7684;&#x3002;</p>
<p>&#x6751;&#x91CC;&#x4EBA;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x76FC;&#x671B;&#x7740;&#x8FD9;&#x4E00;&#x5929;&#x7684;&#x5230;&#x6765;&#x3002;&#x53EF;&#x662F;&#x7B49;&#x4E86;&#x4E00;&#x5E74;&#x3001;&#x4E8C;&#x5E74;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x89C1;&#x52A8;&#x9759;&#xFF0C;&#x96BE;&#x9053;&#x65E5;&#x672C;&#x65B9;&#x9762;&#x51FA;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x6BC1;&#x7EA6;&#x4E86;&#xFF1F;&#x53EF;&#x8FD9;&#x79DF;&#x91D1;&#x5DF2;&#x7ECF;&#x4E00;&#x6B21;&#x6027;&#x4ED8;&#x4E86;&#x597D;&#x51E0;&#x5E74;&#x7684;&#xFF0C;&#x4E5F;&#x5012;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x62C5;&#x5FC3;&#x7684;&#xFF0C;&#x53CD;&#x6B63;&#x571F;&#x5730;&#x642C;&#x4E0D;&#x8D70;&#x3002;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x5E74;&#xFF0C;&#x65E5;&#x672C;&#x4EBA;&#x7EC8;&#x4E8E;&#x6765;&#x4E86;&#xFF0C;&#x8015;&#x5730;&#x3001;&#x6574;&#x5730;&#x3001;&#x683D;&#x79CD;&#xFF0C;&#x4E00;&#x5207;&#x673A;&#x68B0;&#x5316;&#x3001;&#x79D1;&#x5B66;&#x5316;&#x8FD0;&#x4F5C;&#xFF0C;&#x4E0D;&#x65BD;&#x52A0;&#x4EFB;&#x4F55;&#x7684;&#x5316;&#x80A5;&#x548C;&#x519C;&#x836F;&#xFF0C;&#x4EA7;&#x51FA;&#x7684;&#x5168;&#x662F;&#x7EFF;&#x8272;&#x852C;&#x83DC;&#x3002;</p>
<p>&#x5F53;&#x5730;&#x6751;&#x6C11;&#x8FD9;&#x624D;&#x660E;&#x767D;&#x8FC7;&#x6765;&#xFF0C;&#x8FD8;&#x662F;&#x65E5;&#x672C;&#x4EBA;&#x5730;&#x9053;&#xFF0C;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#x5C71;&#x6E05;&#x6C34;&#x79C0;&#xFF0C;&#x5927;&#x73AF;&#x5883;&#x6709;&#x4E86;&#x4FDD;&#x8BC1;&#x3002;&#x519C;&#x7530;&#x6B47;&#x606F;&#x4E09;&#x5E74;&#xFF0C;&#x4EBA;&#x5BB6;&#x8FD9;&#x662F;&#x5728;&#x517B;&#x5730;&#xFF0C;&#x571F;&#x5730;&#x80A5;&#x4E86;&#x94C6;&#x8DB3;&#x4E86;&#x52B2;&#xFF0C;&#x957F;&#x51FA;&#x7684;&#x852C;&#x83DC;&#x81EA;&#x7136;&#x5065;&#x58EE;&#xFF0C;&#x4E0D;&#x65BD;&#x5316;&#x80A5;&#x3001;&#x519C;&#x836F;&#xFF0C;&#x852C;&#x83DC;&#x65E2;&#x6709;&#x8425;&#x517B;&#x53C8;&#x7EFF;&#x8272;&#x65E0;&#x516C;&#x5BB3;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x5356;&#x51FA;&#x597D;&#x4EF7;&#x94B1;&#x3002;</p>
<p>&#x53EF;&#x53CD;&#x89C2;&#x6211;&#x4EEC;&#x7684;&#x519C;&#x6751;&#xFF0C;&#x4E3A;&#x4E86;&#x8FFD;&#x6C42;&#x6240;&#x8C13;&#x7684;&#x9AD8;&#x4EA7;&#x3001;&#x901F;&#x4EA7;&#xFF0C;&#x5927;&#x91CF;&#x5730;&#x4F7F;&#x7528;&#x5316;&#x80A5;&#x3001;&#x5730;&#x819C;&#x3001;&#x751F;&#x957F;&#x5242;&#x3001;&#x9664;&#x8349;&#x5242;&#x7B49;&#x519C;&#x836F;&#x3002;&#x4EA7;&#x51FA;&#x7684;&#x4F5C;&#x7269;&#x770B;&#x7740;&#x5149;&#x9C9C;&#xFF0C;&#x5374;&#x65E0;&#x53E3;&#x5473;&#x548C;&#x8425;&#x517B;&#xFF0C;&#x751A;&#x81F3;&#x957F;&#x671F;&#x98DF;&#x7528;&#x8FD8;&#x5BF9;&#x8EAB;&#x4F53;&#x6709;&#x5BB3;&#x3002;&#x5730;&#x819C;&#x3001;&#x9664;&#x8349;&#x5242;&#x7B49;&#x7684;&#x5E7F;&#x6CDB;&#x8FD0;&#x7528;&#xFF0C;&#x786E;&#x5B9E;&#x5728;&#x4E00;&#x5B9A;&#x65F6;&#x671F;&#x5185;&#x8282;&#x7701;&#x4E86;&#x4EBA;&#x529B;&#x7269;&#x529B;&#xFF0C;&#x5E26;&#x6765;&#x4E86;&#x76F8;&#x5F53;&#x7684;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#xFF0C;&#x4F46;&#x5374;&#x968F;&#x4E4B;&#x5E26;&#x6765;&#x4E00;&#x7CFB;&#x5217;&#x571F;&#x5730;&#x95EE;&#x9898;&#xFF1A;&#x571F;&#x5730;&#x677F;&#x7ED3;&#xFF0C;&#x571F;&#x58E4;&#x7684;&#x4FDD;&#x6C34;&#x3001;&#x4FDD;&#x80A5;&#x3001;&#x901A;&#x900F;&#x80FD;&#x529B;&#x9010;&#x6E10;&#x4E0B;&#x964D;&#xFF0C;&#x571F;&#x58E4;&#x7ED3;&#x6784;&#x906D;&#x5230;&#x7834;&#x574F;&#xFF0C;&#x690D;&#x7269;&#x7684;&#x6839;&#x7CFB;&#x840E;&#x7F29;&#x751A;&#x81F3;&#x6B7B;&#x4EA1;&#xFF0C;&#x4E0D;&#x4EC5;&#x524A;&#x5F31;&#x4E86;&#x4F5C;&#x7269;&#x7684;&#x6297;&#x98CE;&#x6297;&#x6D9D;&#x80FD;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x5F71;&#x54CD;&#x4F5C;&#x7269;&#x4EA7;&#x91CF;&#x3002;</p>
<p>&#x751A;&#x81F3;&#x6709;&#x7684;&#x519C;&#x6751;&#x8FD8;&#x628A;&#x571F;&#x5730;&#x79DF;&#x51FA;&#x53BB;&#xFF0C;&#x79CD;&#x4E0A;&#x4E86;&#x6811;&#x82D7;&#xFF0C;&#x519C;&#x7530;&#x91CC;&#x79CD;&#x6811;&#x82D7;&#x5BF9;&#x571F;&#x5730;&#x7684;&#x5371;&#x5BB3;&#x66F4;&#x5927;&#xFF0C;&#x571F;&#x5730;&#x7684;&#x517B;&#x5206;&#x5168;&#x88AB;&#x6811;&#x82D7;&#x62D4;&#x8D70;&#x3002;&#x5C31;&#x7B97;&#x4E0D;&#x518D;&#x79CD;&#x6811;&#x82D7;&#xFF0C;&#x81F3;&#x5C11;&#x4E09;&#x5E74;&#x5185;&#x79CD;&#x5E84;&#x7A3C;&#x90FD;&#x4E0D;&#x4F1A;&#x6709;&#x597D;&#x7684;&#x6536;&#x6210;&#x3002;</p>
<p>&#x771F;&#x662F;&#x6025;&#x529F;&#x8FD1;&#x5229;&#xFF0C;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p>
<p>&#x6211;&#x7A81;&#x7136;&#x60F3;&#x5230;&#x4E86;Steemit,&#x6211;&#x4EEC;&#x6709;&#x4E9B;&#x4EBA;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x4E3A;&#x4E0D;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x6025;&#x529F;&#x8FD1;&#x5229;&#x3001;&#x7C97;&#x653E;&#x7684;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#x5417;&#xFF1F;&#xFF01;</p>
<p>&#x4E00;&#x3001;Steemit&#x4E0A;&#x53EF;&#x4EE5;&#x6323;&#x5927;&#x94B1;&#xFF0C;&#x53D1;&#x5927;&#x8D22;&#xFF0C;&#x8702;&#x62E5;&#x800C;&#x81F3;&#x3002;&#x6025;&#x6025;&#x6CE8;&#x518C;&#x767B;&#x5F55;&#xFF0C;&#x968F;&#x4FBF;&#x53D1;&#x4E0A;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x7B49;&#x7740;&#x5927;&#x9C7C;&#x7684;&#x4E0A;&#x94A9;&#xFF0C;&#x7B49;&#x7740;&#x6361;&#x5E72;&#x9C7C;&#xFF0C;&#x635E;&#x4E0A;&#x4E00;&#x6876;&#x91D1;&#x3002;&#x4E0D;&#x53BB;&#x4E86;&#x89E3;Steemit&#x7684;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#x3001;&#x89C4;&#x5219;&#x6761;&#x6B3E;&#x3001;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x8FDE;&#x6700;&#x57FA;&#x672C;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x505A;&#x53D1;&#x8D22;&#x7684;&#x68A6;&#x60F3;&#x3002;</p>
<p>&#x8FD9;&#x5982;&#x540C;&#x79DF;&#x8FC7;&#x4E00;&#x7247;&#x5730;&#x6765;&#xFF0C;&#x8FDE;&#x6700;&#x57FA;&#x672C;&#x7684;&#x8015;&#x79CD;&#x77E5;&#x8BC6;&#x3001;&#x4F5C;&#x7269;&#x79CD;&#x690D;&#x3001;&#x6C14;&#x5019;&#x5929;&#x6C14;&#x53D8;&#x5316;&#x7B49;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x5C31;&#x968F;&#x4FBF;&#x6492;&#x4E0A;&#x79CD;&#x5B50;&#xFF0C;&#x7B49;&#x7740;&#x660E;&#x5E74;&#x7684;&#x5927;&#x4E30;&#x6536;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x5E16;&#x5B50;&#x53D1;&#x4E0A;&#x53BB;&#x4E86;&#xFF0C;&#x5185;&#x5BB9;&#x5E73;&#x5E73;&#xFF0C;&#x4E0D;&#x8981;&#x8BF4;&#x5927;&#x9C7C;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x5C0F;&#x9C7C;&#x4E5F;&#x6CA1;&#x6709;&#x51E0;&#x6761;&#x6765;&#x70B9;&#x8D5E;&#x3002;&#x770B;&#x7740;&#x522B;&#x4EBA;&#x7684;&#x5E16;&#x5B50;&#x6709;&#x90A3;&#x4E48;&#x9AD8;&#x7684;&#x6536;&#x76CA;&#xFF0C;&#x5FC3;&#x4E2D;&#x5C31;&#x6124;&#x6124;&#x4E0D;&#x5E73;&#xFF0C;&#x5927;&#x9A82;&#x7F51;&#x7AD9;&#x7684;&#x4E0D;&#x516C;&#xFF0C;&#x793E;&#x4F1A;&#x7684;&#x4E0D;&#x5E73;&#x3002;</p>
<p>&#x4E0D;&#x5728;&#x5730;&#x91CC;&#x6DF1;&#x8015;&#x7EC6;&#x4F5C;&#xFF0C;&#x9664;&#x8349;&#x517B;&#x62A4;&#xFF0C;&#x770B;&#x5230;&#x4EBA;&#x5BB6;&#x5730;&#x91CC;&#x7684;&#x597D;&#x6536;&#x6210;&#xFF0C;&#x5C31;&#x5AC9;&#x5992;&#x7FA1;&#x6155;&#x6068;&#xFF0C;&#x6028;&#x5929;&#x5C24;&#x4EBA;&#xFF0C;&#x7262;&#x9A9A;&#x6EE1;&#x8179;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x4E00;&#x7BC7;&#x5E16;&#x5B50;&#x4E0D;&#x884C;&#xFF0C;&#x5C31;&#x518D;&#x6765;&#x4E00;&#x7BC7;&#xFF0C;&#x8FDE;&#x7EED;&#x53D1;&#x4E00;&#x4E9B;&#x65E0;&#x4EF7;&#x503C;&#x7684;&#x5E16;&#x5B50;&#xFF0C;&#x4E3A;&#x4E86;&#x51D1;&#x6570;&#xFF0C;&#x4E1C;&#x62FC;&#x897F;&#x51D1;&#xFF0C;&#x751A;&#x81F3;&#x5E72;&#x8D77;&#x6284;&#x88AD;&#x7684;&#x52FE;&#x5F53;&#x6765;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x4F5C;&#x7269;&#x5FEB;&#x6210;&#x957F;&#x3001;&#x65E9;&#x6210;&#x957F;&#xFF0C;&#x4E3A;&#x4E86;&#x8D76;&#x4E2A;&#x65E9;&#x5E02;&#xFF0C;&#x5356;&#x4E2A;&#x597D;&#x4EF7;&#x94B1;&#xFF0C;&#x4E0D;&#x60DC;&#x65BD;&#x80A5;&#x7528;&#x836F;&#xFF0C;&#x50AC;&#x751F;&#x50AC;&#x80A5;&#xFF0C;&#x56FE;&#x4E00;&#x65F6;&#x4E4B;&#x5229;&#xFF0C;&#x5BB3;&#x4EBA;&#x5BB3;&#x5DF1;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x5306;&#x5306;&#x6765;&#x5306;&#x5306;&#x53BB;&#xFF0C;&#x4E00;&#x770B;Steemit&#x5E76;&#x4E0D;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x90A3;&#x6837;&#x80FD;&#x6323;&#x5927;&#x94B1;&#xFF0C;&#x5E72;&#x8106;&#x5C31;&#x6D88;&#x5931;&#x3001;&#x79BB;&#x5F00;&#xFF0C;&#x6210;&#x4E86;&#x5306;&#x5306;&#x8FC7;&#x5BA2;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x4E0D;&#x518D;&#x6D3B;&#x8DC3;&#x7684;&#x8D26;&#x53F7;&#x8EBA;&#x5728;Steemit&#x4E0A;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x6B7B;&#x9C7C;&#x3002;</p>
<p>&#x5730;&#x91CC;&#x957F;&#x51FA;&#x7684;&#x4F5C;&#x7269;&#x4E2D;&#x770B;&#x4E0D;&#x4E2D;&#x5403;&#xFF0C;&#x5E02;&#x573A;&#x4E0A;&#x4E0D;&#x53D7;&#x6B22;&#x8FCE;&#xFF0C;&#x6162;&#x6162;&#x5C31;&#x5931;&#x53BB;&#x4E86;&#x52A8;&#x529B;&#xFF0C;&#x8FDE;&#x79CD;&#x5B50;&#x90FD;&#x61D2;&#x5F97;&#x6492;&#x4E86;&#xFF0C;&#x9897;&#x7C92;&#x65E0;&#x6536;&#x3002;&#x6700;&#x540E;&#x53EA;&#x597D;&#x5FC3;&#x4E00;&#x6A2A;&#xFF0C;&#x8D70;&#x4E3A;&#x4E0A;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x51E0;&#x9897;&#x5E72;&#x5DF4;&#x5DF4;&#x7684;&#x4F5C;&#x7269;&#x68F5;&#x5B50;&#x5728;&#x98CE;&#x4E2D;&#x6447;&#x6446;&#x3002;</p>
<p>&#x517B;&#x5730;&#x4E09;&#x5E74;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x8BA9;&#x571F;&#x5730;&#x79EF;&#x84C4;&#x80FD;&#x91CF;&#xFF0C;&#x517B;&#x7CBE;&#x84C4;&#x9510;&#xFF0C;&#x4E3A;&#x4F5C;&#x7269;&#x7684;&#x751F;&#x957F;&#x63D0;&#x4F9B;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x8425;&#x517B;&#xFF0C;&#x518D;&#x52A0;&#x4EE5;&#x79D1;&#x5B66;&#x7684;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#x548C;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x4E30;&#x6536;&#x7684;&#x5E0C;&#x671B;&#x3002;</p>
<p>&#x5728;Steemit&#x4E0A;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x9996;&#x5148;&#x628A;Steemit&#x7F51;&#x7AD9;&#x7684;&#x8FD0;&#x4F5C;&#x6A21;&#x5F0F;&#x3001;&#x6536;&#x76CA;&#x5206;&#x4EAB;&#x7B49;&#x57FA;&#x672C;&#x77E5;&#x8BC6;&#x4E86;&#x89E3;&#x6E05;&#x695A;&#x3002;&#x6C89;&#x4E0B;&#x5FC3;&#x6765;&#xFF0C;&#x52AA;&#x529B;&#x5199;&#x51FA;&#x597D;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0D;&#x6A21;&#x4EFF;&#xFF0C;&#x4E0D;&#x8DDF;&#x98CE;&#xFF0C;&#x6709;&#x4E2A;&#x6027;&#xFF0C;&#x5C55;&#x73B0;&#x51FA;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#x3002;&#x4E0D;&#x95EE;&#x6536;&#x76CA;&#xFF0C;&#x4E0D;&#x7BA1;&#x6BD4;&#x7279;&#x5E01;&#x7684;&#x5347;&#x964D;&#xFF0C;&#x4E00;&#x5FC3;&#x53EA;&#x4F4E;&#x5934;&#x5199;&#x4F5C;&#xFF0C;&#x540C;&#x65F6;&#x5E7F;&#x6CDB;&#x9605;&#x8BFB;&#xFF0C;&#x8865;&#x5145;&#x7ED9;&#x517B;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6F2B;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x517B;&#x5730;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x5728;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4E0D;&#x6025;&#x4E0D;&#x8E81;&#xFF0C;&#x4E0D;&#x7FA1;&#x4E0D;&#x6068;&#xFF0C;&#x4E0D;&#x5FE7;&#x4E0D;&#x8651;&#xFF0C;&#x624D;&#x662F;&#x7ACB;&#x8DB3;&#x4E4B;&#x6839;&#x672C;&#x3002;</p>
<p>&#x8BDA;&#x5982;&#x662F;&#xFF0C;&#x5C06;&#x6765;&#x7684;&#x4F60;&#xFF0C;&#x4E0D;&#x9E23;&#x5219;&#x7F62;&#xFF0C;&#x4E00;&#x9E23;&#x60CA;&#x4EBA;&#xFF1B;&#x4E0D;&#x98DE;&#x5219;&#x7F62;&#xFF0C;&#x4E00;&#x98DE;&#x51B2;&#x5929;!</p>
<p>Soil Improvement is Needed for Farmlands for Three Years, So It is the Same with Steemit.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steemit-soil-improvement-is-needed-for-farmlands-for-three-years-so-it-is-the-same-with-steemit" target="_blank" rel="noopener">Steemit &#x5982;&#x519C;&#x7530;&#xFF0C;&#x9700;&#x517B;&#x4E09;&#x5E74;&#xFE31;&#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/97/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@bring/page/99/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/97/">97</a></li>
            
            <li><a class="pagination-link is-current" href="/@bring/page/98/">98</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/99/">99</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@bring/page/148/">148</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

