
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@rivalhw/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@rivalhw/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@rivalhw/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@rivalhw/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@rivalhw/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@rivalhw/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/55rgtr/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="微小说：成熟">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T02:59:48.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 544 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/55rgtr/">微小说：成熟</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x805A;&#x4F1A;&#x7ED3;&#x675F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x8D70;&#x5230;&#x4ED6;&#x8DDF;&#x524D;&#xFF0C;&#x4F4E;&#x58F0;&#x5BF9;&#x4ED6;&#x8BF4;&#x9053;&#xFF1A;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5F85;&#x4F1A;&#x80FD;&#x9001;&#x4E0B;&#x6211;&#x56DE;&#x53BB;&#x5417;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4ED6;&#x60CA;&#x8BB6;&#x4E86;&#x4E0B;&#xFF0C;&#x968F;&#x540E;&#x9A6C;&#x4E0A;&#x70B9;&#x5934;&#x7B54;&#x5E94;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8F66;&#x5B50;&#x5F00;&#x5230;&#x4E86;&#x5979;&#x7684;&#x9152;&#x5E97;&#x524D;&#xFF0C;&#x4ED6;&#x8D70;&#x4E0B;&#x8F66;&#xFF0C;&#x66FF;&#x5979;&#x5F00;&#x4E86;&#x8F66;&#x95E8;&#xFF0C;&#x5979;&#x5BF9;&#x4ED6;&#x7B11;&#x4E86;&#x7B11;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x8FD8;&#x662F;&#x90A3;&#x4E48;&#x6709;&#x7EC5;&#x58EB;&#x98CE;&#x5EA6;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x542C;&#x5230;&#x5979;&#x8FD9;&#x6837;&#x8BF4;&#x81EA;&#x5DF1;&#xFF0C;&#x4ED6;&#x53CD;&#x800C;&#x6709;&#x4E9B;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x4E5F;&#x7B11;&#x4E86;&#x3002;</p><br><p>&#x3000;&#x3000;&#x521A;&#x8FC8;&#x51FA;&#x51E0;&#x6B65;&#xFF0C;&#x5979;&#x53C8;&#x8F6C;&#x8FC7;&#x8EAB;&#x6765;&#xFF0C;&#x7565;&#x5E26;&#x7F9E;&#x6DA9;&#x5730;&#x8F7B;&#x58F0;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4ECA;&#x665A;&#xFF0C;&#x80FD;&#x7559;&#x4E0B;&#x6765;&#x966A;&#x4E0B;&#x6211;&#x4E00;&#x4F1A;&#x5417;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4ED6;&#x72B9;&#x8C6B;&#x4E86;&#x4E0B;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x4EEC;&#x90FD;&#x662F;&#x6709;&#x5BB6;&#x5BA4;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x591A;&#x66FF;&#x5979;&#x4EEC;&#x60F3;&#x4E0B;&#x3002;&#x3002;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x672A;&#x7B49;&#x4ED6;&#x8BB2;&#x5B8C;&#xFF0C;&#x5979;&#x7A81;&#x7136;&#x54AF;&#x54AF;&#x5730;&#x7B11;&#x51FA;&#x58F0;&#x6765;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x6211;&#x662F;&#x8DDF;&#x4F60;&#x5F00;&#x73A9;&#x7B11;&#x5566;&#xFF01;&#x60F3;&#x4E0D;&#x5230;&#x51E0;&#x5E74;&#x672A;&#x89C1;&#xFF0C;&#x4F60;&#x771F;&#x7684;&#x6210;&#x719F;&#x4E86;&#x8BB8;&#x591A;&#xFF01;&#x201D;&#xFF0C;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5979;&#x4FA7;&#x8FC7;&#x8EAB;&#x597D;&#x50CF;&#x91CC;&#x8FB9;&#x558A;&#x9053;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x51FA;&#x6765;&#x5566;&#x201D;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x95E8;&#x5F00;&#x4E86;&#xFF0C;&#x547C;&#x5566;&#x4E00;&#x4E0B;&#x5B50;&#x4EFF;&#x4F5B;&#x53D8;&#x9B54;&#x672F;&#x822C;&#x51FA;&#x73B0;&#x4E86;&#x597D;&#x51E0;&#x4EBA;&#xFF0C;&#x4E00;&#x8138;&#x5931;&#x671B;&#x7684;&#x6837;&#x5B50;&#x3002;&#x4ED6;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x4E00;&#x4E0B;&#x6123;&#x4F4F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x521A;&#x624D;&#x805A;&#x4F1A;&#x7ED3;&#x675F;&#x540E;&#x4E0D;&#x90FD;&#x56DE;&#x53BB;&#x4E86;&#x4E48;&#xFF0C;&#x600E;&#x4E48;&#x53C8;&#x7A81;&#x7136;&#x5728;&#x8FD9;&#x91CC;&#x5192;&#x51FA;&#x6765;&#x4E86;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x539F;&#x6765;&#x805A;&#x4F1A;&#x5FEB;&#x7ED3;&#x675F;&#x65F6;&#xFF0C;&#x5728;&#x4ED6;&#x53BB;&#x6D17;&#x624B;&#x95F4;&#x7684;&#x95F4;&#x9699;&#xFF0C;&#x4F17;&#x4EBA;&#x5728;&#x9152;&#x540E;&#x5C31;&#x5F00;&#x73A9;&#x7B11;&#xFF0C;&#x8BA9;&#x5979;&#x8BF1;&#x60D1;&#x4E0B;&#x4ED6;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x63A5;&#x53D7;&#x4E0D;&#x4F4F;&#x8003;&#x9A8C;&#xFF0C;&#x8DDF;&#x5BF9;&#x65B9;&#x8FC7;&#x53BB;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x4EEC;&#x8D62;&#x4E86;&#x3002;&#x539F;&#x672C;&#x4F17;&#x4EBA;&#x89C1;&#x4ED6;&#x8DDF;&#x5979;&#x4E00;&#x8D77;&#x4E0A;&#x4E86;&#x8F66;&#xFF0C;&#x672C;&#x4EE5;&#x4E3A;&#x80DC;&#x5238;&#x5728;&#x63E1;&#xFF0C;&#x672A;&#x66FE;&#x60F3;&#x6700;&#x540E;&#x5173;&#x5934;&#xFF0C;&#x4ED6;&#x8FD8;&#x662F;&#x514B;&#x5236;&#x4E86;&#x81EA;&#x5DF1;&#x3002;</p><br><p>&#x3000;&#x3000;&#x9001;&#x8D70;&#x4F17;&#x4EBA;&#x540E;&#xFF0C;&#x4ED6;&#x9ED8;&#x9ED8;&#x5730;&#x56DE;&#x5230;&#x8F66;&#x4E0A;&#xFF0C;&#x70B9;&#x71C3;&#x4E00;&#x6839;&#x70DF;&#xFF0C;&#x731B;&#x5438;&#x4E00;&#x53E3;&#xFF0C;&#x4E0D;&#x7531;&#x5185;&#x5FC3;&#x6697;&#x81EA;&#x5E86;&#x5E78;&#xFF0C;</p><br><p>&#x3000;&#x3000;&#x201C;&#x5E78;&#x597D;&#x521A;&#x624D;&#x5728;&#x6D17;&#x624B;&#x95F4;&#x91CC;&#x6253;(&#x64B8;)&#x4E86;&#x4E00;&#x67AA;(&#x628A;)&#xFF0C;&#x624D;&#x4E0D;&#x81F3;&#x4E8E;&#x90A3;&#x4E48;&#x51B2;&#x52A8;&#xFF01;&#x201D;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/55rgtr" target="_blank" rel="noopener">&#x2018;&#x5FAE;&#x5C0F;&#x8BF4;&#xFF1A;&#x6210;&#x719F;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/61fmtt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSuS3x6Qw4Ss9KtbJCgNDBjMz17q7w4PvvCnFWAQ1zbSd/0119.png" alt="千杯易，知己难寻">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-19T03:54:27.000Z">2019-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1242 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/61fmtt/">千杯易，知己难寻</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x7535;&#x5F71;&#x300A;&#x5927;&#x9EC4;&#x8702; Bumblebee&#x300B;&#x5DF2;&#x7ECF;&#x5728;&#x56FD;&#x5185;&#x4E0A;&#x6620;&#x4E24;&#x5468;&#x4E86;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x60F3;&#x53BB;&#x770B;&#x4E0B;&#xFF0C;&#x76F4;&#x5230;&#x6628;&#x5929;&#x4E0B;&#x5348;&#x4ECE;&#x5916;&#x8FB9;&#x56DE;&#x6765;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x65F6;&#x95F4;&#x8FD8;&#x65E9;&#xFF0C;&#x5C31;&#x8DD1;&#x53BB;&#x7535;&#x5F71;&#x9662;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x65E9;&#x5728;&#x8FD9;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5728;&#x7F51;&#x4E0A;&#x4E86;&#x89E3;&#x8FC7;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7684;&#x4E00;&#x4E9B;&#x5927;&#x6982;&#x60C5;&#x51B5;&#xFF0C;&#x867D;&#x8BF4;&#x5927;&#x9EC4;&#x8702;&#x662F;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#x7CFB;&#x5217;&#x7684;&#x4E3B;&#x8981;&#x89D2;&#x8272;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD9;&#x90E8;&#x300A;&#x5927;&#x9EC4;&#x8702; Bumblebee&#x300B;&#x7684;&#x5267;&#x60C5;&#x548C;&#x76F8;&#x5173;&#xFF0C;&#x5DF2;&#x7ECF;&#x8DDF;&#x5148;&#x524D;&#x7684;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#x7CFB;&#x5217;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x5173;&#x8054;&#x6027;&#xFF0C;&#x5BFC;&#x6F14;&#x4E5F;&#x5E76;&#x975E;&#x539F;&#x5148;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;&#x300B;&#x7CFB;&#x5217;&#x7684;&#x5BFC;&#x6F14;&#x8FC8;&#x514B;&#x5C14;&#x8D1D;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x4E2A;70&#x540E;&#x540D;&#x53EB; <a href="https://baike.baidu.com/item/%E5%A1%94%E6%8B%89%E7%BB%B4%E6%96%AF%C2%B7%E5%A5%88%E7%89%B9/20392231?fr=aladdin" target="_blank" rel="noopener">&#x7279;&#x62C9;&#x7EF4;&#x65AF;&#xB7;&#x5948;&#x7279;</a> <a href="https://en.wikipedia.org/wiki/Travis_Knight" target="_blank" rel="noopener">Travis Knight</a>&#xFF0C;&#x6211;&#x5728;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x4E86;&#x4E0B;&#xFF0C;&#x6B64;&#x4EBA;&#x8FD8;&#x662F;&#x4E2A;&#x5BCC;&#x4E8C;&#x4EE3;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x9AD8;&#x5BCC;&#x5E05;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5973;&#x4E3B;&#x4EBA;&#x516C;&#x67E5;&#x8389; Charlie &#x610F;&#x5916;&#x5730;&#x53D1;&#x73B0;&#x4E86;&#x56E0;&#x4E3A;&#x53D7;&#x4F24;&#x5BFC;&#x81F4;&#x5931;&#x53BB;&#x8BB0;&#x5FC6;&#x7684;&#x5927;&#x9EC4;&#x8702;&#xFF0C;&#x56E0;&#x4E3A;&#x5BFC;&#x6F14;&#x7684;&#x5B89;&#x6392;&#x548C;&#x5267;&#x60C5;&#x9700;&#x8981;&#xFF0C;&#x5973;&#x4E3B;&#x89D2;&#x5F88;&#x5FEB;&#x548C;&#x5927;&#x9EC4;&#x8702;&#x6210;&#x4E3A;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x670B;&#x53CB;&#x3002;&#x3002;&#x3002;&#x558F;&#xFF0C;&#x90A3;&#x8FB9;&#x6709;&#x4EBA;&#x6709;&#x610F;&#x89C1;&#x4E86;&#xFF1A;&#x641E;&#x4EC0;&#x4E48;&#x5267;&#x900F;&#xFF1F;&#x82E5;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x4E0D;&#x5982;&#x81EA;&#x5DF1;&#x53BB;&#x7535;&#x5F71;&#x9662;&#x770B;&#xFF0C;&#x542C;&#x4F60;&#x5728;&#x8FD9;&#x91CC;&#x778E;&#x903C;&#x903C;&#x4EC0;&#x4E48;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x54B3;&#x54B3;&#xFF0C;&#x90A3;&#x65E2;&#x7136;&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x4E0D;&#x5267;&#x900F;&#x4E86;&#xFF0C;&#x8981;&#x7684;&#x8BDD;&#x4F60;&#x4EEC;&#x5C31;&#x81EA;&#x5DF1;&#x53BB;&#x5F71;&#x9662;&#x770B;&#x5427;&#x3002;&#x56E7;! &#x6211;&#x8FD9;&#x91CC;&#x53EA;&#x8BB2;&#x4E00;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x5973;&#x4E3B;&#x89D2;&#x67E5;&#x8389;Charlie&#x548C;&#x5927;&#x9EC4;&#x8702;&#x7684;&#x53CB;&#x60C5;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x67E5;&#x8389;Charlie&#x521A;&#x89C1;&#x5230;&#x5927;&#x9EC4;&#x8702;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x5B9E;&#x5979;&#x81EA;&#x5DF1;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x8F86;&#x770B;&#x8D77;&#x6765;&#x5F88;&#x7834;&#x65E7;&#x7684;&#x8F66;&#x539F;&#x6765;&#x662F;&#x673A;&#x5668;&#x4EBA;&#x53D8;&#x5F62;&#x7684;&#xFF0C;&#x7B49;&#x5230;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x95F4;&#x91CC;&#x7B2C;&#x4E00;&#x6B21;&#x53D1;&#x73B0;&#x53D8;&#x4E3A;&#x4EBA;&#x5F62;&#x7684;&#x5927;&#x9EC4;&#x8702;&#x540E;&#xFF0C;&#x5403;&#x60CA;&#x4E4B;&#x4F59;&#xFF0C;&#x5979;&#x5F88;&#x5FEB;&#x4ECE;&#x624B;&#x65E0;&#x4E3E;&#x63AA;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x5BB3;&#x6015;&#x7684;&#x5927;&#x9EC4;&#x8702;&#x8138;&#x4E0A;&#x770B;&#x51FA;&#xFF0C;&#x5BF9;&#x65B9;&#x5E76;&#x6CA1;&#x6709;&#x6076;&#x610F;&#x8981;&#x4F24;&#x5BB3;&#x81EA;&#x5DF1;&#xFF0C;&#x53CD;&#x800C;&#x50CF;&#x4E2A;&#x5C0F;&#x5B69;&#x5B50;&#x822C;&#x8868;&#x60C5;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E4B;&#x524D;&#x53D7;&#x8FC7;&#x4F24;&#x3002;&#x3002;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5927;&#x9EC4;&#x8702;&#x5F88;&#x5FEB;&#x5C31;&#x6210;&#x4E3A;&#x67E5;&#x8389;Charlie&#x7684;&#x77E5;&#x5DF1;&#xFF0C;&#x4E00;&#x65F6;&#x770B;&#x4E0D;&#x5230;&#x5927;&#x9EC4;&#x8702;&#xFF0C;&#x4FBF;&#x5F00;&#x59CB;&#x6EE1;&#x5927;&#x8857;&#x53BB;&#x5BFB;&#x627E;&#x5BF9;&#x65B9;&#x3002;&#x867D;&#x7136;&#x5927;&#x9EC4;&#x8702;&#x662F;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x4F46;&#x8FD9;&#x6B21;&#x5BFC;&#x6F14;&#x66F4;&#x7740;&#x91CD;&#x4E8E;&#x4ECE;&#x4EBA;&#x6027;&#x7684;&#x89D2;&#x5EA6;&#x53BB;&#x770B;&#xFF0C;&#x628A;&#x5927;&#x9EC4;&#x8702;&#x5851;&#x9020;&#x79F0;&#x4E3A;&#x4E00;&#x4E2A;&#x5916;&#x8868;&#x521A;&#x5F3A;&#xFF0C;&#x4F46;&#x5185;&#x5FC3;&#x5374;&#x5145;&#x6EE1;&#x4EBA;&#x6027;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E9B;&#x50CF;&#x5C0F;&#x5B69;&#x5B50;&#x822C;&#x987D;&#x76AE;&#x7684;&#x5F62;&#x8C61;&#xFF0C;&#x628A;&#x4EBA;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x4ECE;&#x5148;&#x524D;&#x65E0;&#x5C3D;&#x6253;&#x6597;&#x573A;&#x666F;&#x4E2D;&#x62C9;&#x56DE;&#x5230;&#x4EBA;&#x6027;&#xFF0C;&#x907F;&#x514D;&#x4E86;&#x300A;&#x53D8;&#x5F62;&#x91D1;&#x521A;1&#x300B;&#x7CFB;&#x5217;&#x540E;&#x8FB9;&#x7684;&#x7092;&#x51B7;&#x996D;&#x7684;&#x5C34;&#x5C2C;&#xFF0C;&#x4ECE;&#x8FD9;&#x70B9;&#x4E0A;&#x8BB2;&#xFF0C;&#x5C31;&#x8BA9;&#x4EBA;&#x773C;&#x524D;&#x4E00;&#x4EAE;&#xFF0C;&#x5F88;&#x503C;&#x5F97;&#x79F0;&#x8D5E;&#x548C;&#x63A8;&#x8350;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5927;&#x9EC4;&#x8702;&#x521A;&#x5F00;&#x59CB;&#x4E0D;&#x80FD;&#x8BF4;&#x8BDD;&#xFF0C;&#x552F;&#x4E00;&#x6C9F;&#x901A;&#x7684;&#x6E20;&#x9053;&#x5C31;&#x662F;&#x90A3;&#x53F0;&#x81EA;&#x5E26;&#x6536;&#x97F3;&#x673A;(&#x65E7;&#x7684;&#x635F;&#x574F;&#x4E86;&#xFF0C;&#x540E;&#x6765;&#x67E5;&#x8389;Charlie&#x7ED9;&#x4ED6;&#x66F4;&#x6362;&#x4E86;&#x65B0;&#x7684;&#x6536;&#x97F3;&#x673A;&#x8BBE;&#x5907;)&#xFF0C;&#x901A;&#x8FC7;&#x8C03;&#x8282;&#x6536;&#x97F3;&#x673A;&#x5404;&#x79CD;&#x9891;&#x9053;&#xFF0C;&#x5927;&#x9EC4;&#x8702;&#x5F88;&#x5FEB;&#x5B66;&#x4F1A;&#x4E86;&#x901A;&#x8FC7;&#x6536;&#x97F3;&#x673A;&#x91CC;&#x64AD;&#x653E;&#x6B4C;&#x66F2;&#x7684;&#x6B4C;&#x8BCD;&#x6765;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x8FD9;&#x79CD;&#x673A;&#x667A;&#x548C;&#x806A;&#x660E;&#x7684;&#x505A;&#x6CD5;&#x4E5F;&#x5F88;&#x5FEB;&#x8D62;&#x5F97;&#x4E86;&#x67E5;&#x8389;Charlie&#x7684;&#x8BA4;&#x53EF;&#x548C;&#x8D5E;&#x8D4F;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x7535;&#x5F71;&#x91CC;&#x5B89;&#x6392;&#x7684;&#x8FD9;&#x4E2A;&#x521B;&#x610F;&#x7684;&#x786E;&#x5F88;&#x8D5E;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x67E5;&#x8389;Charlie&#x7684;&#x7236;&#x4EB2;&#x4E4B;&#x524D;&#x56E0;&#x4E3A;&#x5FC3;&#x810F;&#x75C5;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x67E5;&#x8389;Charlie&#x7ECF;&#x5E38;&#x4F1A;&#x60F3;&#x8D77;&#x4ED6;&#xFF0C;&#x6BCF;&#x5F53;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x7684;&#x5FC3;&#x60C5;&#x4F1A;&#x53D8;&#x5F97;&#x5F88;&#x5931;&#x843D;&#xFF0C;&#x800C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x9EC4;&#x8702;&#x603B;&#x662F;&#x9ED8;&#x9ED8;&#x5728;&#x5728;&#x5979;&#x8EAB;&#x65C1;&#xFF0C;&#x966A;&#x4F34;&#x7740;&#x5979;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x67E5;&#x8389;Charlie&#x9762;&#x5BF9;&#x81EA;&#x5DF1;&#x5FC3;&#x52A8;&#x7684;&#x7537;&#x5B69;&#x5B50;&#x65F6;&#xFF0C;&#x5927;&#x9EC4;&#x8702;&#x4FBF;&#x901A;&#x8FC7;&#x641E;&#x602A;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x9F13;&#x52B1;&#x5979;&#x52C7;&#x6562;&#x53BB;&#x9762;&#x5BF9;&#xFF1B;&#x5F53;&#x67E5;&#x8389;Charlie&#x53D7;&#x5230;&#x5176;&#x5979;&#x5973;&#x5B69;&#x5B50;&#x6316;&#x82E6;&#x540E;&#xFF0C;&#x60F3;&#x8981;&#x6076;&#x4F5C;&#x5267;&#x4E0B;&#x5BF9;&#x65B9;&#x65F6;&#xFF0C;&#x5927;&#x9EC4;&#x8702;&#x6BEB;&#x4E0D;&#x72B9;&#x8C6B;&#x53BB;&#x62C5;&#x5F53;&#x4E86;&#x524D;&#x950B;&#x8FD9;&#x6837;&#x89D2;&#x8272;&#xFF0C;&#x4E0D;&#x4F46;&#x5C06;&#x9E21;&#x86CB;&#x5168;&#x6D82;&#x62B9;&#x5728;&#x5BF9;&#x65B9;&#x8F66;&#x8F86;&#x4E0A;&#xFF0C;&#x8FD8;&#x7528;&#x811A;&#x7838;&#x70C2;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x8F66;&#x8F86;&#xFF0C;&#x867D;&#x7136;&#x8FD9;&#x79CD;&#x884C;&#x4E3A;&#x4E0D;&#x503C;&#x5F97;&#x9F13;&#x52B1;&#xFF0C;&#x4F46;&#x8C01;&#x8BA9;&#x4ED6;&#x662F;&#x67E5;&#x8389;Charlie&#x7684;&#x670B;&#x53CB;&#x5462;&#xFF0C;&#x662F;&#x670B;&#x53CB;&#x5C31;&#x5E94;&#x8BE5;&#x5E2E;&#x5FD9;&#xFF0C;&#x81F3;&#x4E8E;&#x5176;&#x5B83;&#x7684;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x8BF4;&#x5427;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x67E5;&#x8389;Charlie&#x9047;&#x5230;&#x5371;&#x9669;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x9EC4;&#x8702;&#x4E0D;&#x987E;&#x4E00;&#x5207;&#x7684;&#x8981;&#x4FDD;&#x62A4;&#x5979;&#xFF0C;&#x771F;&#x6B63;&#x505A;&#x5230;&#x4E86;&#x4E3A;&#x670B;&#x53CB;&#x4E24;&#x808B;&#x63D2;&#x5200;&#xFF0C;&#x9AD8;&#x5174;&#x65F6;&#x966A;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x9AD8;&#x5174;&#xFF0C;&#x4F24;&#x5FC3;&#x65F6;&#x966A;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x843D;&#x6CEA;&#xFF0C;&#x6709;&#x60C5;&#x6709;&#x4E49;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x8C01;&#x4F1A;&#x4E0D;&#x559C;&#x6B22;&#x5462;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5343;&#x676F;&#x6613;&#xFF0C;(&#x7EA2;&#x989C;)&#x77E5;&#x5DF1;&#x96BE;&#x5BFB;&#xFF01;&#x8981;&#x4E0D;&#x662F;&#x5927;&#x9EC4;&#x8702;&#x662F;&#x4E2A;&#x673A;&#x5668;&#x4EBA;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x67E5;&#x8389;Charlie&#x90FD;&#x60F3;&#x5AC1;&#x7ED9;&#x4ED6;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x95EE;&#x9898;&#x6765;&#x4E86;&#xFF0C;&#x629B;&#x5F00;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x5916;&#x8868;&#x4E0D;&#x8BF4;&#xFF0C;&#x5927;&#x9EC4;&#x8702;&#x5230;&#x5E95;&#x662F;&#x7537;&#x662F;&#x5973;&#xFF1F;&#x7537;&#x5973;&#x95F4;&#x5230;&#x5E95;&#x6709;(&#x65E0;)&#x771F;&#x6B63;&#x7684;&#x53CB;&#x8C0A;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmSuS3x6Qw4Ss9KtbJCgNDBjMz17q7w4PvvCnFWAQ1zbSd/0119.png" width="569" height="847"></p><br><p>&#x3000;&#x3000;the pic source from <a href="https://movie.douban.com/photos/photo/2542364265/" target="_blank" rel="noopener">douban.com</a></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/61fmtt" target="_blank" rel="noopener">&#x2018;&#x5343;&#x676F;&#x6613;&#xFF0C;&#x77E5;&#x5DF1;&#x96BE;&#x5BFB;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/74zhdz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVM1Vjg6Vx5R212yQQKoVKDk3TiRuZTgCF7X5MMFhguBr/01-18.jpg" alt="少发火，多些心平气和">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-18T02:25:42.000Z">2019-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1100 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/74zhdz/">少发火，多些心平气和</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x524D;&#x5929;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8DDF;&#x4EBA;&#x7EA6;&#x597D;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x8BA9;&#x5BF9;&#x65B9;&#x5728;&#x4E0B;&#x5348;&#x7684;&#x65F6;&#x5019;&#x5C06;&#x4E00;&#x4E9B;&#x8D44;&#x6599;&#x5E26;&#x8FC7;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8D76;&#x5728;&#x4E0B;&#x73ED;&#x524D;&#x8981;&#x4F7F;&#x7528;&#xFF0C;&#x5E76;&#x60F3;&#x5728;&#x5F53;&#x5929;&#x786E;&#x8BA4;&#x65E0;&#x8BEF;&#x540E;&#x5BC4;&#x51FA;&#x3002;&#x4E3A;&#x4E86;&#x786E;&#x4FDD;&#x65F6;&#x95F4;&#x4E0A;&#x6CA1;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x8FD8;&#x4E13;&#x95E8;&#x6253;&#x4E86;&#x7535;&#x8BDD;&#x901A;&#x77E5;&#x4E86;&#x5BF9;&#x65B9;&#xFF0C;&#x4E5F;&#x544A;&#x77E5;&#x4E86;&#x65F6;&#x95F4;&#xFF0C;&#x5BF9;&#x65B9;&#x5728;&#x7535;&#x8BDD;&#x4E2D;&#x786E;&#x5B9A;&#x6CA1;&#x95EE;&#x9898;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B49;&#x5230;&#x4E0B;&#x5348;3&#x70B9;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x52A8;&#x9759;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x5BF9;&#x65B9;&#x5FD8;&#x8BB0;&#xFF0C;&#x53C8;&#x6253;&#x4E86;&#x7535;&#x8BDD;&#xFF0C;&#x5BF9;&#x65B9;&#x544A;&#x77E5;&#x8981;&#x665A;&#x4E9B;&#x624D;&#x80FD;&#x9001;&#x8FC7;&#x6765;&#xFF0C;&#x4F46;&#x4E0B;&#x5348;5&#x70B9;&#x524D;&#x9001;&#x8FC7;&#x6765;&#x5E94;&#x8BE5;&#x6CA1;&#x95EE;&#x9898;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FC7;&#x4E86;5&#x70B9;&#x540E;&#xFF0C;&#x4ECD;&#x7136;&#x6CA1;&#x89C1;&#x5230;&#x5BF9;&#x65B9;&#x7684;&#x4EBA;&#x5F71;&#x3002;&#x6211;&#x6709;&#x4E9B;&#x5750;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5C31;&#x6253;&#x7535;&#x8BDD;&#x8BE2;&#x95EE;&#xFF0C;&#x5BF9;&#x65B9;&#x544A;&#x77E5;&#x56E0;&#x4E3A;&#x6709;&#x4E8B;&#x60C5;&#x803D;&#x6401;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x9A6C;&#x4E0A;&#x5C31;&#x9001;&#x8FC7;&#x6765;&#x3002;&#x3002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7ED3;&#x679C;&#xFF0C;&#x5F53;&#x5929;&#x665A;&#x4E0A;&#x5FEB;7&#x70B9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x624D;&#x6536;&#x5230;&#x8D44;&#x6599;&#xFF0C;&#x539F;&#x672C;&#x5F53;&#x5929;&#x4E0B;&#x5348;&#x5BC4;&#x51FA;&#x53BB;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x90A3;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x5FEB;&#x9012;&#x5C0F;&#x54E5;&#x90FD;&#x4E0B;&#x73ED;&#x4E86;&#xFF01;</p><br><p>&#x3000;&#x3000;&#x4EE5;&#x5F80;&#x78B0;&#x5230;&#x8FD9;&#x79CD;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x90FD;&#x5FCD;&#x4E0D;&#x4F4F;&#x8981;&#x53D1;&#x706B;&#xFF0C;&#x8F7B;&#x5219;&#x97F3;&#x8C03;&#x63D0;&#x9AD8;&#x51E0;&#x5EA6;&#xFF0C;&#x8BED;&#x6C14;&#x4E5F;&#x4E0D;&#x4F1A;&#x592A;&#x53CB;&#x597D;&#xFF0C;&#x706B;&#x6C14;&#x4E0A;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x4F1A;&#x5C06;&#x5BF9;&#x65B9;&#x8BAD;&#x65A5;&#x4E00;&#x901A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4F46;&#x8FD9;&#x6B21;&#xFF0C;&#x6211;&#x5374;&#x6CA1;&#x6709;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;</p><br><p>&#x3000;&#x3000;&#x5510;&#x671D;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E2A;&#x53EB;&#x5A04;&#x5E08;&#x5FB7;(&#x6069;&#xFF0C;&#x72C4;&#x4EC1;&#x6770;&#x72C4;&#x5927;&#x4EBA;&#x7684;&#x8001;&#x5E08;)&#x7684;&#x4EBA;&#xFF0C;&#x5B98;&#x5C45;&#x5BB0;&#x76F8;&#xFF0C;&#x8FD9;&#x4E2A;&#x4EBA;&#x5F88;&#x5389;&#x5BB3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x4ED6;&#x5F88;&#x5389;&#x5BB3;&#x5462;&#xFF1F;&#x4E3B;&#x8981;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x5EA6;&#x91CF;&#x5F88;&#x5927;&#xFF0C;&#x5FC3;&#x6001;&#x4E5F;&#x5F88;&#x597D;&#xFF0C;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x53EB;&#x201C;&#x5BB0;&#x76F8;&#x809A;&#x91CC;&#x80FD;&#x6491;&#x8239;&#x201D;&#xFF0C;&#x7528;&#x5230;&#x5A04;&#x5E08;&#x5FB7;&#x5C31;&#x5F88;&#x5408;&#x9002;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53F2;&#x4E66;&#x4E0A;&#x8BB0;&#x8F7D;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x4ED6;&#x7684;&#x5F1F;&#x5F1F;&#x8981;&#x53BB;&#x5916;&#x5730;&#x505A;&#x5B98;&#xFF0C;&#x4E34;&#x884C;&#x524D;&#x6765;&#x627E;&#x4ED6;&#x54E5;&#x54E5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5A04;&#x5E08;&#x5FB7;&#x6765;&#x8F9E;&#x884C;&#x3002;&#x8FD9;&#x5A04;&#x5E08;&#x5FB7;&#x5C31;&#x95EE;&#x4ED6;&#x5F1F;&#x5F1F;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x5BB0;&#x76F8;&#xFF0C;&#x4F60;&#x4E5F;&#x62C5;&#x4EFB;&#x5DDE;&#x7267;&#xFF0C;&#x6211;&#x4EEC;&#x5BB6;&#x592A;&#x8FC7;&#x8363;&#x5BA0;&#xFF0C;&#x4F1A;&#x62DB;&#x4EBA;&#x5AC9;&#x5992;&#xFF0C;&#x5E94;&#x8BE5;&#x600E;&#x6837;&#x624D;&#x80FD;&#x4FDD;&#x5168;&#x6027;&#x547D;&#x5462;&#xFF1F;&#x201D;</p><br><p>&#x3000;&#x3000;&#x5A04;&#x5E08;&#x5FB7;&#x5F1F;&#x5F1F;&#x56DE;&#x7B54;&#x8BF4;&#xFF0C;&#x201C;&#x4ECA;&#x540E;&#x5373;&#x4F7F;&#x6709;&#x4EBA;&#x5410;&#x6211;&#x4E00;&#x8138;&#x53E3;&#x6C34;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x8FD8;&#x5634;&#xFF0C;&#x628A;&#x53E3;&#x6C34;&#x64E6;&#x53BB;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x7EDD;&#x4E0D;&#x8BA9;&#x4F60;&#x62C5;&#x5FC3;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x5A04;&#x5E08;&#x5FB7;&#x53F9;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x56DE;&#x7B54;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x6070;&#x6070;&#x662F;&#x6211;&#x6700;&#x62C5;&#x5FC3;&#x7684;&#x3002;&#x4EBA;&#x5BB6;&#x671D;&#x4F60;&#x8138;&#x4E0A;&#x5410;&#x53E3;&#x6C34;&#xFF0C;&#x662F;&#x5BF9;&#x4F60;&#x53D1;&#x6012;&#x3002;&#x4F60;&#x628A;&#x53E3;&#x6C34;&#x64E6;&#x4E86;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x4E0D;&#x6EE1;&#xFF0C;&#x4F1A;&#x4F7F;&#x4EBA;&#x5BB6;&#x66F4;&#x52A0;&#x53D1;&#x6012;&#x3002;&#x4F60;&#x5E94;&#x8BE5;&#x7B11;&#x7740;&#x63A5;&#x53D7;&#xFF0C;&#x8BA9;&#x553E;&#x6CAB;&#x4E0D;&#x64E6;&#x81EA;&#x5E72;&#x3002;&#x201D;</p><br><p>&#x3000;&#x3000;&#x4ECE;&#x524D;&#x770B;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC3;&#x60F3;&#x7740;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4EBA;&#x6240;&#x8BF4;&#x7684;&#x201C;&#x5FCD;&#x201D;&#x5427;&#xFF1F;&#x4F46;&#x73B0;&#x5728;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#xFF0C;&#x518D;&#x7EC6;&#x7EC6;&#x54C1;&#x5473;&#x8FD9;&#x6BB5;&#x5386;&#x53F2;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8FD9;&#x624D;&#x662F;&#x505A;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x3002;</p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8981;&#x8F7B;&#x6613;&#x53D1;&#x706B;&#xFF0C;&#x800C;&#x662F;&#x8981;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x8BF4;&#x8BDD;&#xFF1F;&#x6211;&#x8BA4;&#x4E3A;&#x6709;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x539F;&#x56E0;,</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E00;&#xFF0C;&#x53D1;&#x706B;&#x4F1A;&#x8BA9;&#x4F60;&#x60C5;&#x7EEA;&#x6108;&#x53D1;&#x6FC0;&#x52A8;&#xFF0C;&#x5E76;&#x9677;&#x5165;&#x4E00;&#x4E2A;&#x6076;&#x6027;&#x7684;&#x5FAA;&#x73AF;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#x4E00;&#x65E6;&#x5931;&#x53BB;&#x7406;&#x667A;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#x51FA;&#x4E00;&#x4E9B;&#x8FC7;&#x7684;&#x8BDD;&#xFF0C;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x8FC7;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x8986;&#x6C34;&#x96BE;&#x6536;&#xFF0C;&#x8FD9;&#x4E9B;&#x8FC7;&#x9519;&#xFF0C;&#x4E8B;&#x540E;&#x4F1A;&#x8BA9;&#x4F60;&#x611F;&#x5230;&#x5F88;&#x540E;&#x6094;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#xFF0C;&#x53D1;&#x706B;&#x4F1A;&#x5BB9;&#x6613;&#x5F97;&#x7F6A;&#x4EBA;&#x3002;&#x4EBA;&#x5E38;&#x8BF4;&#xFF0C;&#x5B81;&#x5F97;&#x7F6A;&#x541B;&#x5B50;&#xFF0C;&#x4E0D;&#x72AF;&#x5C0F;&#x4EBA;&#x3002;&#x541B;&#x5B50;&#x5219;&#x5DF2;&#xFF0C;&#x4F46;&#x82E5;&#x5F97;&#x7F6A;&#x4E86;&#x5C0F;&#x4EBA;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x660E;&#x7BAD;&#x6613;&#x8EB2;&#xFF0C;&#x6697;&#x7BAD;&#x96BE;&#x9632;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x4F1A;&#x5728;&#x80CC;&#x540E;&#x7ED9;&#x4F60;&#x4F7F;&#x574F;&#xFF0C;&#x7A7F;&#x5C0F;&#x978B;&#x3002;&#x3002;&#x3002;&#x8BA9;&#x4F60;&#x9677;&#x5165;&#x88AB;&#x52A8;&#x548C;&#x70E6;&#x607C;&#xFF0C;&#x5F97;&#x4E0D;&#x507F;&#x5931;&#x3002;</p><br><p>&#x3000;&#x3000;&#x7B2C;&#x4E09;&#xFF0C;&#x53D1;&#x706B;&#x4E8E;&#x771F;&#x6B63;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x4E8E;&#x4E8B;&#x65E0;&#x6D4E;&#xFF0C;&#x53CD;&#x800C;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x5FD9;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x95F4;&#x66F4;&#x73CD;&#x8D35;&#xFF0C;&#x8981;&#x5C06;&#x6709;&#x9650;&#x7684;&#x7CBE;&#x529B;&#x82B1;&#x8D39;&#x5728;&#x90A3;&#x4E9B;&#x5BF9;&#x4F60;&#x6709;&#x76CA;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6D6A;&#x8D39;&#x5728;&#x90A3;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x4E8B;&#x4EF6;&#x4E0A;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x4EE5;&#x540E;&#x518D;&#x78B0;&#x5230;&#x7C7B;&#x4F3C;&#x4E8B;&#x60C5;&#xFF0C;&#x81EA;&#x5DF1;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x505A;&#x624D;&#x80FD;&#x51CF;&#x5C11;&#x81EA;&#x5DF1;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x8BA9;&#x6548;&#x679C;&#x66F4;&#x597D;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x503C;&#x5F97;&#x81EA;&#x5DF1;&#x591A;&#x601D;&#x8003;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6539;&#x4E0D;&#x4E86;&#x4ED6;&#x4EBA;&#xFF0C;&#x5148;&#x6539;(&#x597D;)&#x81EA;&#x5DF1;&#x561B;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmVM1Vjg6Vx5R212yQQKoVKDk3TiRuZTgCF7X5MMFhguBr/01-18.jpg" width="1024" height="768"></p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/74zhdz" target="_blank" rel="noopener">&#x2018;&#x5C11;&#x53D1;&#x706B;&#xFF0C;&#x591A;&#x4E9B;&#x5FC3;&#x5E73;&#x6C14;&#x548C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/firefox/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmc4JcVXTg16RF8W6FYVKc6m6szpTgdGuL1ri5XqLbXr3N/firefox.png" alt="那些年我们“追”过的软件：越发臃肿的firefox">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-17T01:59:09.000Z">2019-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn-reader/">cn-reader</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1113 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/firefox/">那些年我们“追”过的软件：越发臃肿的firefox</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x4F7F;&#x7528;firefox&#x5DF2;&#x7ECF;&#x8BB8;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x81F3;&#x5C11;&#x5341;&#x591A;&#x5E74;&#x4E86;&#x5427;&#xFF1F;&#x4ECE;firefox&#x5F00;&#x59CB;&#x7684;&#x51E0;&#x5E74;1&#x4E2A;&#x65B0;&#x7248;&#x672C;&#xFF0C;&#x5230;&#x540E;&#x6765;&#x7684;&#x53D1;&#x72C2;&#x4E00;&#x4E2A;&#x6708;&#x80FD;&#x51FA;&#x51E0;&#x4E2A;&#x7248;&#x672C;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;version64.02&#xFF0C;&#x7248;&#x672C;&#x5347;&#x7EA7;&#x4E86;N&#x591A;&#xFF0C;&#x4F46;&#x6211;&#x7684;&#x5E78;&#x798F;&#x611F;&#x5374;&#x6CA1;&#x6709;&#x5347;&#x7EA7;&#x90A3;&#x4E48;&#x591A;&#x500D;&#xFF0C;&#x751A;&#x81F3;&#x4ECE;&#x67D0;&#x4E9B;&#x89D2;&#x5EA6;&#x6765;&#x8BB2;&#xFF0C;&#x6709;&#x70B9;&#x8D8A;&#x6765;&#x8D8A;&#x8BA8;&#x538C;firefox&#x4E86;&#x3002;&#x3000;&#x3000;<img src="https://cdn.steemitimages.com/DQmc4JcVXTg16RF8W6FYVKc6m6szpTgdGuL1ri5XqLbXr3N/firefox.png" width="764" height="438"></p><br><p>&#x3000;&#x3000;&#x6211;&#x4ECE;&#x5F00;&#x59CB;&#x4F7F;&#x7528;firefox(&#x706B;&#x72D0;)&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x76F8;&#x6BD4;IE( internet explore)&#xFF0C;firefox&#x6709;&#x975E;&#x5E38;&#x591A;&#x7684;&#x63D2;&#x4EF6;&#x53EF;&#x4F9B;&#x9009;&#x62E9;&#xFF0C;&#x8981;&#x77E5;&#x9053;IE&#x672C;&#x8EAB;&#x53EF;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x529F;&#x80FD;&#x7ED9;&#x4F60;&#x4F7F;&#x7528;&#x3002;</p><br><p>&#x3000;&#x3000;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;firefox&#x5F53;&#x521D;&#x542F;&#x52A8;&#x7684;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x5FEB;&#xFF0C;&#x4E0D;&#x50CF;IE&#xFF0C;&#x4F60;&#x70B9;&#x4E86;&#x82E5;&#x5E72;&#x6B21;&#xFF0C;&#x597D;&#x50CF;&#x6B7B;&#x5728;&#x90A3;&#x91CC;&#x4F3C;&#x7684;&#xFF0C;&#x7B49;&#x5230;&#x4F60;&#x90FD;&#x5FEB;&#x8981;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x5B83;&#x5374;&#x7A81;&#x7136;&#x50CF;&#x53D1;&#x75AF;&#x4F3C;&#x7684;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x5F00;&#x5C31;&#x662F;&#x82E5;&#x5E72;&#x4E2A;&#x7A97;&#x53E3;&#x3002;&#x76F8;&#x6BD4;&#x8D77;&#x8FD9;&#x70B9;&#xFF0C;firefox&#x7684;tab(IE&#x540E;&#x6765;&#x4E5F;&#x5F00;&#x59CB;&#x63D0;&#x4F9B;&#x591A;table&#x4E86;)&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x5728;&#x4E00;&#x4E2A;&#x6D4F;&#x89C8;&#x5668;&#x4E0B;&#x7075;&#x6D3B;&#x5207;&#x6362;&#x81EA;&#x5982;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;firefox&#x652F;&#x6301;&#x591A;&#x4E2A;&#x7EC8;&#x7AEF;&#x7CFB;&#x7EDF;&#xFF0C;&#x6BD4;&#x5982;&#x9664;&#x4E86;windows&#xFF0C;&#x4F60;&#x8FD8;&#x53EF;&#x4EE5;&#x5728;Linux&#x3001;Mac&#x7B49;&#x4E0B;&#x4F7F;&#x7528;firefox&#xFF0C;&#x719F;&#x6089;&#x7684;&#x7A97;&#x53E3;&#xFF0C;&#x719F;&#x6089;&#x7684;&#x5473;&#x9053;&#x3002;&#x3002;&#x3002;&#x55EF;&#x55EF;&#x3002;</p><br><p>&#x3000;&#x3000;&#x552F;&#x4E00;&#x7684;&#x9057;&#x61BE;&#xFF0C;&#x5C31;&#x662F;&#x5F88;&#x591A;&#x7F51;&#x94F6;&#x652F;&#x6301;&#x9700;&#x8981;&#x5728;IE&#x4E0B;&#x5B89;&#x88C5;&#x63D2;&#x4EF6;&#x624D;&#x53EF;&#x4EE5;&#x4F7F;&#x7528;&#xFF0C;&#x800C;&#x5BF9;&#x4E8E;firefox&#x800C;&#x8A00;&#xFF0C;&#x90A3;&#x4E9B;&#x53E4;&#x677F;&#x7684;&#x94F6;&#x884C;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x538B;&#x6839;&#x5C31;&#x6CA1;&#x63D0;&#x4F9B;firefox&#x4E0B;&#x7684;&#x63D2;&#x4EF6;&#xFF0C;&#x5F53;&#x7136;&#xFF0C;&#x8FD9;&#x4E2A;&#x4E0D;&#x80FD;&#x602A;firefox&#xFF0C;&#x6BD5;&#x7ADF;&#x8FD9;&#x4E2A;&#x4E0D;&#x662F;&#x5B83;&#x8001;&#x4EBA;&#x5BB6;&#x7684;&#x9519;&#x3002;</p><br><p>&#x3000;&#x3000;firefox&#x4E0B;&#x6709;&#x4E00;&#x4E2A;&#x6211;&#x975E;&#x5E38;&#x559C;&#x6B22;&#x7684;&#x63D2;&#x4EF6;&#xFF0C;&#x53EB;pocket&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x559C;&#x6B22;&#x7684;&#x7F51;&#x5740;&#x65F6;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x9F20;&#x6807;&#x8F7B;&#x8F7B;&#x70B9;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6536;&#x85CF;&#x8D77;&#x6765;&#xFF0C;&#x975E;&#x5E38;&#x65B9;&#x4FBF;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x540C;&#x6B65;&#xFF0C;&#x6BD4;&#x6536;&#x85CF;&#x5939;&#x597D;&#x7528;&#x591A;&#x4E86;&#x3002;&#x81EA;&#x4ECE;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x63D2;&#x4EF6;&#x540E;&#xFF0C;&#x6536;&#x85CF;&#x5939;&#x90A3;&#x4E2A;&#x529F;&#x80FD;&#x6211;&#x51E0;&#x4E4E;&#x90FD;&#x4E0D;&#x600E;&#x4E48;&#x4F7F;&#x7528;&#x4E86;&#x3002;&#x6211;&#x4F7F;&#x7528;&#x8FD9;&#x4E2A;&#x63D2;&#x4EF6;&#x4E5F;&#x8BB8;&#x591A;&#x5E74;&#x4E86;&#xFF0C;&#x8BB0;&#x5F97;&#x6700;&#x65E9;&#x65F6;&#x5B83;&#x8FD8;&#x6709;&#x4E2A;&#x66FE;&#x7528;&#x540D;&#xFF0C;&#x53EB;readitlater&#xFF0C;&#x7FFB;&#x8BD1;&#x6210;&#x4E2D;&#x6587;&#x5927;&#x610F;&#x5C31;&#x662F;&#xFF1A;&#x7B49;&#x4F1A;&#x518D;&#x770B;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x8D77;&#x7684;&#x975E;&#x5E38;&#x68D2;&#xFF0C;&#x8BA9;&#x4EBA;&#x671B;&#x6587;&#x751F;&#x4E49;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5F88;&#x51C6;&#x786E;&#x5462;&#x3002;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4F55;&#xFF0C;&#x540E;&#x6765;&#x6539;&#x540D;&#x53EB;pocket&#xFF0C;&#x4E0D;&#x4F46;&#x540D;&#x5B57;&#x6539;&#x4E86;&#xFF0C;&#x751A;&#x81F3;&#x8FDE;&#x56FE;&#x6807;&#x7684;&#x989C;&#x8272;&#x4E5F;&#x505A;&#x4E86;&#x53D8;&#x52A8;&#x3002;</p><br><p>&#x3000;&#x3000;&#x8BDD;&#x9898;&#x6709;&#x70B9;&#x8DD1;&#x504F;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4ECD;&#x7136;&#x56DE;&#x5230;firefox&#x4E0A;&#x6765;&#x5427;&#x3002;</p><br><p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x53D1;&#x73B0;firefox&#x4E0D;&#x4F3C;&#x4ECE;&#x524D;&#x6253;&#x5F00;&#x65F6;&#x90A3;&#x822C;&#x8F7B;&#x5FEB;&#x4E86;&#xFF0C;&#x76F8;&#x53CD;&#xFF0C;&#x901F;&#x5EA6;&#x5F00;&#x59CB;&#x53D8;&#x5F97;&#x5F88;&#x6162;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x6253;&#x5F00;&#x901F;&#x5EA6;&#x6162;&#x6211;&#x8FD8;&#x53EF;&#x4EE5;&#x5FCD;&#x53D7;&#x7684;&#x8BDD;&#xFF0C;&#x7ECF;&#x5E38;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x51FA;&#x73B0;cpu100%&#xFF0C;&#x751A;&#x81F3;&#x5185;&#x5B58;&#x4E5F;&#x66B4;&#x589E;&#xFF0C;&#x4F60;&#x4E0D;&#x5173;&#x95ED;&#x5427;&#xFF0C;&#x7535;&#x8111;&#x5361;&#x7684;&#x8DDF;&#x770B;&#x52A8;&#x753B;&#x4F3C;&#x7684;&#xFF0C;&#x4F60;&#x82E5;&#x76F4;&#x63A5;&#x5173;&#x95ED;&#x5B83;&#x5427;&#xFF0C;&#x6D4F;&#x89C8;&#x5668;&#x4E0B;&#x6253;&#x5F00;&#x4E86;&#x5F88;&#x591A;&#x7A97;&#x53E3;&#x8FD8;&#x5728;&#x4F7F;&#x7528;&#xFF0C;&#x8BA9;&#x6211;&#x70E6;&#x4E0D;&#x80DC;&#x70E6;&#x3002;&#x6211;&#x552F;&#x4E00;&#x80FD;&#x60F3;&#x5230;&#x65E2;&#x7B80;&#x5355;&#x53C8;&#x66B4;&#x529B;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4EFB;&#x52A1;&#x680F;&#x91CC;&#xFF0C;&#x627E;&#x5230;&#x90A3;&#x4E2A;&#x5BFC;&#x81F4;&#x7CFB;&#x7EDF;&#x8D44;&#x6E90;&#x7D27;&#x5F20;&#x7684;tab&#x8FDB;&#x7A0B;&#xFF0C;&#x76F4;&#x63A5;&#x5E72;&#x6389;&#x5B83;&#xFF0C;&#x5982;&#x679C;&#x4ECD;&#x7136;&#x8FD8;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x5C31;&#x7EE7;&#x7EED;&#x5E72;&#x6389;&#x4E0B;&#x4E00;&#x4E2A;&#x6211;&#x8BA4;&#x4E3A;&#x7684;&#x6000;&#x7591;&#x5BF9;&#x8C61;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x8F6F;&#x4EF6;&#xFF0C;&#x6700;&#x540E;&#x7684;&#x6B7B;&#x4EA1;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x522B;&#x4EBA;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x81EA;&#x5DF1;&#x52A0;&#x8F7D;&#x4E86;&#x592A;&#x591A;&#x8DDF;&#x81EA;&#x5DF1;&#x65E0;&#x5173;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x5C31;&#x5982;&#x540C;&#x4E00;&#x4E2A;&#x4EBA;&#x5403;&#x996D;&#xFF0C;&#x5403;&#x7684;&#x592A;&#x591A;&#xFF0C;&#x5C31;&#x4F1A;&#x5BFC;&#x81F4;&#x8D70;&#x8DEF;&#x8FDF;&#x7F13;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x4F1A;&#x564E;&#x6B7B;&#x81EA;&#x5DF1;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x5728;&#x51CF;&#x5C11;&#x5361;&#x8DEF;&#x91CC;&#x8981;&#x5065;&#x5EB7;&#xFF0C;&#x4F60;&#x5374;&#x504F;&#x504F;&#x8981;&#x589E;&#x80A5;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x4F5C;&#x6B7B;&#x4E48;&#xFF1F;&#x56E7;</p><br><p>&#x3000;&#x3000;firefox&#x53EF;&#x80FD;&#x81EA;&#x5DF1;&#x672A;&#x5FC5;&#x5C31;&#x610F;&#x8BC6;&#x5230;&#x8FD9;&#x70B9;&#xFF0C;&#x5176;&#x5B9E;&#x9664;&#x4E86;firefox&#x5916;&#xFF0C;&#x5F88;&#x591A;&#x8F6F;&#x4EF6;&#x53C8;&#x4F55;&#x5C1D;&#x4E0D;&#x662F;&#x5462;&#xFF1F;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x4F7F;&#x7528;&#x5DE5;&#x5177;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x7EDD;&#x975E;&#x4E00;&#x4E2A;&#x5305;&#x7F57;&#x4E07;&#x8C61;&#x7684;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x529F;&#x80FD;&#x9F50;&#x5168;&#xFF0C;&#x5B9E;&#x5219;&#x81C3;&#x80BF;&#x53C8;&#x4E0D;&#x597D;&#x7528;&#x751A;&#x81F3;&#x4E27;&#x5931;&#x4E86;&#x81EA;&#x5DF1;&#x6700;&#x521D;&#x4F18;&#x52BF;&#x7684;&#x602A;&#x7269;&#x3002;</p><br><p>&#x3000;&#x3000;&#x5728;&#x8FD9;&#x6761;&#x81EA;&#x6211;&#x81A8;&#x80C0;&#x7684;&#x4E0D;&#x5F52;&#x8DEF;&#x4E0A;&#xFF0C;firefox&#x6B63;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#x4E86;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/firefox" target="_blank" rel="noopener">&#x2018;&#x90A3;&#x4E9B;&#x5E74;&#x6211;&#x4EEC;&#x201C;&#x8FFD;&#x201D;&#x8FC7;&#x7684;&#x8F6F;&#x4EF6;&#xFF1A;&#x8D8A;&#x53D1;&#x81C3;&#x80BF;&#x7684;firefox&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/4danxa/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeuLmwWSq1PADtpjP71xrUXZd75DJVFg8XjPVcCG3rcH5/20190116161153.png" alt="腾讯的“遮羞布”">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-16T08:39:21.000Z">2019-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 676 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/4danxa/">腾讯的“遮羞布”</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6628;&#x5929;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x5708;&#x5B50;&#x91CC;&#xFF0C;&#x53D1;&#x751F;&#x4E86;&#x51E0;&#x4EF6;&#x5F88;&#x6709;&#x610F;&#x601D;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5C31;&#x662F;&#x5BC2;&#x9759;&#x4E86;&#x5F88;&#x4E45;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x793E;&#x4EA4;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x63A8;&#x51FA;&#x4E86;&#x4E09;&#x6B3E;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#xFF0C;&#x5206;&#x522B;&#x662F;&#x5B57;&#x8282;&#x8DF3;&#x52A8;&#x7684;&#x591A;&#x95EA;&#xFF0C;&#x524D;&#x5FEB;&#x64AD;(&#x8001;&#x53F8;&#x673A;&#x4EEC;&#x76F8;&#x4E92;&#x4F1A;&#x5FC3;&#x4E00;&#x7B11;:) &#xA0;&#x65B0;&#x540C;&#x5B66;&#x4E00;&#x5934;&#x96FE;&#x6C34;&#x611F;&#x89C9;&#x83AB;&#x540D;&#x5176;&#x5999; )&#x8001;&#x677F;&#x738B;&#x6B23;&#x7684;&#x9A6C;&#x6876;MT(&#x6B64;&#x9A6C;&#x6876;&#x975E;&#x5F7C;&#x9A6C;&#x6876;)&#xFF0C;&#x4EE5;&#x53CA;&#x7F57;&#x6C38;&#x6D69;&#x63A8;&#x51FA;&#x7684;&#x804A;&#x5929;&#x5B9D;&#x3002;</p><br><p><img src="https://cdn.steemitimages.com/DQmeuLmwWSq1PADtpjP71xrUXZd75DJVFg8XjPVcCG3rcH5/20190116161153.png" width="908" height="297"></p><br><p>&#x3000;&#x3000;&#x817E;&#x8BAF;&#x7684;&#x201C;&#x906E;&#x7F9E;&#x5E03;&#x201D;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#x5192;&#x51FA;&#x4E09;&#x6B3E;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#xFF0C;&#x4FE8;&#x7136;&#x8981;&#x6311;&#x6218;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#x91CC;&#x7684;&#x6C5F;&#x6E56;&#x8001;&#x5927;&#x817E;&#x8BAF;&#x516C;&#x53F8;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x903C;&#x5BAB;&#x4E48;&#xFF1F;:)&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x6CA1;&#x9694;&#x591A;&#x4E45;&#xFF0C;&#x817E;&#x8BAF;&#x5C31;&#x8FC5;&#x901F;&#x505A;&#x51FA;&#x4E86;&#x54CD;&#x5E94;&#xFF0C;&#x5F00;&#x59CB;&#x4F7F;&#x51FA;&#x6740;&#x624B;&#x950F;&#xFF0C;&#x4E5F;&#x662F;&#x817E;&#x8BAF;&#x7ECF;&#x5E38;&#x5E72;&#x7684;&#x6700;&#x7EDD;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x2014;&#x5C01;&#x6740;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x7ED3;&#x679C;&#x8FD9;&#x4E09;&#x6B3E;&#x8F6F;&#x4EF6;&#x76F4;&#x63A5;&#x5C31;&#x60B2;&#x50AC;&#x4E86;&#xFF0C;&#x521A;&#x51FA;&#x751F;&#x5C31;&#x592D;&#x6298;&#x4E86;&#xFF01;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#xFF1F;&#x6700;&#x76F4;&#x63A5;&#x7684;&#x539F;&#x56E0;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x793E;&#x4EA4;&#x8F6F;&#x4EF6;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#x91CC;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x80FD;&#x4E5F;&#x4E0D;&#x53EF;&#x4EE5;&#x6311;&#x6218;&#x6C5F;&#x6E56;&#x5927;&#x54E5;&#x817E;&#x8BAF;&#x7684;&#x5730;&#x4F4D;&#xFF0C;&#x9664;&#x975E;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x81EA;&#x5DF1;&#x6311;&#x6218;&#x81EA;&#x5DF1;(&#x5FAE;&#x4FE1;VSQQ)&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#xFF0C;&#x4ECE;QQ&#x8BDE;&#x751F;&#x7684;&#x90A3;&#x4E00;&#x5929;&#x5F00;&#x59CB;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x65E0;&#x6570;&#x4E2A;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x4ECE;&#x65E9;&#x671F;&#x6A21;&#x4EFF;&#x6284;&#x88AD;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x540E;&#x6765;&#x4ECE;&#x5176;&#x4ED6;&#x65B9;&#x9762;(&#x5982;&#x4E3B;&#x6253;&#x9690;&#x79C1;&#x793E;&#x4EA4;&#x7B49;)&#x8BD5;&#x56FE;&#x8D85;&#x8D8A;&#x817E;&#x8BAF;&#x7684;&#xFF0C;&#x6700;&#x540E;&#x65E0;&#x4E00;&#x4F8B;&#x5916;&#x90FD;&#x88AB;&#x817E;&#x8BAF;&#x5E72;&#x6389;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x8FD8;&#x5B58;&#x6D3B;&#x7684;&#xFF0C;&#x8981;&#x4E48;&#x662F;&#x5728;&#x72EC;&#x7279;&#x7684;&#x9886;&#x57DF;&#x5185;(&#x5982;&#x9489;&#x9489;&#x7B49;)&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x663E;&#x7136;&#x5DF2;&#x7ECF;&#x5944;&#x5944;&#x4E00;&#x606F;&#xFF0C;&#x5B8C;&#x5168;&#x5BF9;&#x817E;&#x8BAF;&#x9020;&#x4E0D;&#x6210;&#x534A;&#x70B9;&#x5A01;&#x80C1;&#x4E86;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x817E;&#x8BAF;&#x5BF9;&#x6B64;&#x7684;&#x89E3;&#x91CA;&#x662F;&#x4EE5;&#x4E0A;&#x8F6F;&#x4EF6;&#x5BF9;&#x5927;&#x4F17;&#x8FDB;&#x884C;&#x4E86;&#x8BF1;&#x5BFC;&#x6027;&#x5206;&#x4EAB;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x817E;&#x8BAF;&#x5FAE;&#x4FE1;&#x4E00;&#x8D2F;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x53F8;&#x7A7A;&#x89C1;&#x60EF;&#xFF0C;&#x4E5F;&#x61D2;&#x5F97;&#x518D;&#x53BB;&#x8DDF;&#x5BF9;&#x65B9;&#x53BB;&#x8BB2;&#x7406;&#x4E86;&#x3002;&#x5982;&#x679C;&#x771F;&#x8981;&#x8F83;&#x771F;&#x7684;&#x8BDD;&#xFF0C;&#x4EC0;&#x4E48;&#x53EB;&#x8BF1;&#x5BFC;&#x6027;&#x5206;&#x4EAB;&#xFF1F;&#x5FAE;&#x4FE1;&#x4E0A;&#x4E0A;&#x4EE5;&#x5343;&#x4E07;&#x8BA1;&#x7684;H5&#x7F51;&#x9875;&#x7B49;&#x7B97;&#x4E0D;&#x7B97;&#x8BF1;&#x5BFC;&#x6027;&#x5206;&#x4EAB;&#xFF1F;&#x5982;&#x679C;&#x662F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x5206;&#x4EAB;&#x4E2A;&#x8F6F;&#x4EF6;&#x4E0B;&#x8F7D;&#x94FE;&#x63A5;&#x5730;&#x5740;&#x53C8;&#x7B97;&#x5F97;&#x4E86;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x7B97;&#x4E0D;&#x7B97;&#x201C;&#x9009;&#x62E9;&#x6027;&#x6267;&#x6CD5;&#x201D;&#xFF1F;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x6240;&#x8C13;&#x7684;&#x89E3;&#x91CA;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x4E00;&#x906E;&#x7F9E;&#x5E03;&#x800C;&#x5DF2;&#xFF0C;&#x5018;&#x82E5;&#x4F60;&#x7EE7;&#x7EED;&#x8F83;&#x771F;&#xFF0C;&#x817E;&#x8BAF;(&#x5FAE;&#x4FE1;)&#x4E5F;&#x61D2;&#x5F97;&#x7406;&#x4F60;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8C01;&#x53EB;&#x8001;&#x5927;&#x54E5;&#x5DF2;&#x7ECF;&#x5728;&#x793E;&#x4EA4;&#x9886;&#x57DF;&#x4E00;&#x7EDF;&#x6C5F;&#x6E56;&#x4E86;&#x5462;&#xFF0C;&#x4F60;&#x4EEC;&#x4E0D;&#x670D;&#xFF0C;&#x53C8;&#x80FD;&#x5982;&#x4F55;&#xFF1F;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/4danxa" target="_blank" rel="noopener">&#x2018;&#x817E;&#x8BAF;&#x7684;&#x201C;&#x906E;&#x7F9E;&#x5E03;&#x201D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@rivalhw/sqpg4/" class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="耳听为虚眼见为实，名人大佬说话也不靠谱">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T10:20:27.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 548 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@rivalhw/sqpg4/">耳听为虚眼见为实，名人大佬说话也不靠谱</a>
            
        </h1>
        <div class="content">
            <br><p>&#x3000;&#x3000;&#x6211;&#x5728;&#x591A;&#x5E74;&#x524D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x4EF6;&#x4F20;&#x95FB;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x90A3;&#x65F6;&#x5019;&#x83AB;&#x8A00;&#x8FD8;&#x672A;&#x83B7;&#x5F97;&#x8BFA;&#x8D1D;&#x5C14;&#x6587;&#x5B66;&#x5956;&#xFF0C;&#x574A;&#x95F4;&#x4E00;&#x76F4;&#x6709;&#x4F20;&#x95FB;&#x8BF4;&#xFF0C;&#x65E9;&#x5728;&#x4E0A;&#x4E2A;&#x4E16;&#x7EAA;&#x7684;1968&#x5E74;&#xFF0C;&#x8BFA;&#x8D1D;&#x5C14;&#x6587;&#x5B66;&#x5956;&#x59D4;&#x5458;&#x4F1A;&#x5C31;&#x63D0;&#x540D;&#x5927;&#x4F5C;&#x5BB6;&#x8001;&#x820D;&#x5148;&#x751F;&#x4E3A;&#x5F53;&#x5E74;&#x7684;&#x8BFA;&#x8D1D;&#x5C14;&#x6587;&#x5B66;&#x5956;&#x5019;&#x9009;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x5F53;&#x4ED6;&#x4EEC;&#x6765;&#x4E2D;&#x56FD;&#x8C03;&#x67E5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x624D;&#x53D1;&#x73B0;&#x8001;&#x820D;&#x5DF2;&#x7ECF;&#x4E8E;&#x4E24;&#x5E74;&#x524D;&#x4E5F;&#x5C31;&#x662F;1966&#x5E74;&#x53BB;&#x4E16;&#x4E86;&#xFF0C;&#x800C;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x7684;&#x89C4;&#x5B9A;&#x6709;&#x4E00;&#x6761;&#xFF0C;&#x4E0D;&#x80FD;&#x9881;&#x53D1;&#x7ED9;&#x5DF2;&#x7ECF;&#x53BB;&#x4E16;&#x7684;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x6211;&#x4EEC;&#x9519;&#x8FC7;&#x4E86;&#x5F53;&#x521D;&#x7684;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x8001;&#x820D;&#x5148;&#x751F;&#x53BB;&#x4E16;&#x7684;&#x65E9;&#xFF0C;&#x4EE5;&#x6211;&#x4EEC;&#x4E0A;&#x4E0B;&#x4E94;&#x5343;&#x5E74;&#x7684;&#x6587;&#x5316;&#x548C;&#x535A;&#x5927;&#x7CBE;&#x6DF1;&#x7684;&#x6C49;&#x6587;&#x5B57;&#x6587;&#x5B66;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4E2D;&#x56FD;&#x4EBA;&#x65E9;&#x90FD;&#x62FF;&#x5230;&#x4E86;&#x8BFA;&#x8D1D;&#x5C14;&#x6587;&#x5B66;&#x5956;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x6211;&#x4E00;&#x76F4;&#x90FD;&#x613F;&#x610F;&#x76F8;&#x4FE1;&#xFF0C;&#x4E5F;&#x641C;&#x7D22;&#x8FC7;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x6700;&#x65E9;&#x7684;&#x51FA;&#x5904;&#x5E94;&#x662F;&#x8001;&#x820D;&#x7684;&#x513F;&#x5B50;&#x900F;&#x6F0F;&#x51FA;&#x6765;&#x7684;&#x3002;&#x4E4B;&#x524D;&#x770B;&#x300A;&#x6653;&#x8BF4;&#x300B;&#x8282;&#x76EE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x89C6;&#x9891;&#x4E2D;&#x9AD8;&#x6653;&#x677E;&#x62FF;&#x4E00;&#x628A;&#x6247;&#x5B50;&#xFF0C;&#x6447;&#x5934;&#x6643;&#x8111;&#x5730;&#x4E5F;&#x8BB2;&#x8FC7;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5E76;&#x58F0;&#x79F0;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x8001;&#x820D;&#x5148;&#x751F;&#x63D0;&#x524D;&#x6295;&#x6E56;&#x81EA;&#x5C3D;&#xFF0C;&#x4E2D;&#x56FD;&#x65E9;&#x90FD;&#x63D0;&#x524D;&#x56DB;&#x5341;&#x5E74;&#x62FF;&#x5230;&#x8BFA;&#x8D1D;&#x5C14;&#x6587;&#x5B66;&#x5956;&#x4E86;&#xFF0C;&#x770B;&#x8FC7;&#x8FD9;&#x4E2A;&#x89C6;&#x9891;&#x540E;&#xFF0C;&#x6211;&#x5BF9;&#x4E4B;&#x524D;&#x574A;&#x95F4;&#x7684;&#x4F20;&#x95FB;&#x66F4;&#x662F;&#x6DF1;&#x4FE1;&#x4E0D;&#x7591;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x5386;&#x5C4A;&#x8BFA;&#x8D1D;&#x5C14;&#x6587;&#x5B66;&#x5956;&#x7684;&#x63D0;&#x540D;&#x540D;&#x5355;&#x9700;&#x4FDD;&#x5BC6;50&#x5E74;&#x624D;&#x80FD;&#x516C;&#x5E03;&#xFF0C;&#x76F4;&#x5230;&#x8FD1;&#x65E5;&#xFF0C;&#x636E;&#x300A;&#x671D;&#x65E5;&#x65B0;&#x95FB;&#x300B;&#xFF0C;&#x745E;&#x5178;&#x6587;&#x5B66;&#x9662;&#x65B0;&#x516C;&#x5F00;&#x89E3;&#x5BC6;&#x6863;&#x6848;&#x663E;&#x793A;&#xFF0C;&#x4E94;&#x5341;&#x5E74;&#x524D;&#x7684;1968&#x5E74;&#xFF0C;&#x4E0E;&#x5DDD;&#x7AEF;&#x5EB7;&#x6210;&#x7ADE;&#x4E89;&#x8BFA;&#x5956;&#x7684;&#x5206;&#x522B;&#x662F;&#x5965;&#x767B;&#x3001;&#x5B89;&#x5FB7;&#x70C8;&#xB7;&#x9A6C;&#x5C14;&#x7F57;&#x3001;&#x585E;&#x7F2A;&#x5C14;&#xB7;&#x8D1D;&#x514B;&#x7279;&#xFF0C;&#x5F88;&#x9057;&#x61BE;&#xFF0C;&#x6CA1;&#x6709;&#x591A;&#x5E74;&#x6765;&#x4F20;&#x95FB;&#x4E0E;&#x8BFA;&#x5956;&#x5931;&#x4E4B;&#x4EA4;&#x81C2;&#x7684;&#x8001;&#x820D;&#x3002;</p><br><p><br></p><br><p>&#x3000;&#x3000;&#x8033;&#x542C;&#x4E3A;&#x865A;&#x773C;&#x89C1;&#x4E3A;&#x5B9E;&#xFF0C;&#x770B;&#x6765;&#x4F20;&#x95FB;&#x5E76;&#x4E0D;&#x53EF;&#x4FE1;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x540D;&#x4EBA;&#x5927;&#x4F6C;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x5C31;&#x9760;&#x8C31;&#x3002;</p><br>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/sqpg4" target="_blank" rel="noopener">&#x2018;&#x8033;&#x542C;&#x4E3A;&#x865A;&#x773C;&#x89C1;&#x4E3A;&#x5B9E;&#xFF0C;&#x540D;&#x4EBA;&#x5927;&#x4F6C;&#x8BF4;&#x8BDD;&#x4E5F;&#x4E0D;&#x9760;&#x8C31;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/98/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@rivalhw/page/100/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/98/">98</a></li>
            
            <li><a class="pagination-link is-current" href="/@rivalhw/page/99/">99</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/100/">100</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@rivalhw/page/240/">240</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

