
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>与女儿一席谈 Talking to My Daughter - bring</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200505/ea2351291d2a4f90a57937ea553c27e7.jpg" alt="与女儿一席谈 Talking to My Daughter">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-04T22:19:18.000Z">2020-05-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/wherein/">wherein</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1382 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                与女儿一席谈 Talking to My Daughter
            
        </h1>
        <div class="content">
            <p><img src="http://newappaz.oss-cn-hongkong.aliyuncs.com/wherein_images/post/20200505/ea2351291d2a4f90a57937ea553c27e7.jpg" alt=""></p>
<p>&#x5973;&#x513F;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x540E;&#x53BB;&#x4E86;&#x4E0A;&#x6D77;&#x6D66;&#x4E1C;&#x7684;&#x4E00;&#x5BB6;&#x5916;&#x8D44;&#x4F01;&#x4E1A;&#xFF0C;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x7ECF;&#x5E38;&#x8981;&#x4E0E;&#x8001;&#x5916;&#x6253;&#x4EA4;&#x9053;&#xFF0C;&#x4E3B;&#x8981;&#x8FD8;&#x662F;&#x901A;&#x8FC7;&#x90AE;&#x4EF6;&#x3001;&#x5FAE;&#x4FE1;&#x7B49;&#x8054;&#x7CFB;&#xFF0C;&#x5F53;&#x7136;&#x65F6;&#x5E38;&#x8FD8;&#x4F1A;&#x5728;&#x516C;&#x53F8;&#x91CC;&#x89C1;&#x5230;&#x6765;&#x8C08;&#x4E1A;&#x52A1;&#x7684;&#x8001;&#x5916;&#x3002;&#x82F1;&#x8BED;&#x81EA;&#x7136;&#x662F;&#x4E0E;&#x8001;&#x5916;&#x4EA4;&#x6D41;&#x7684;&#x4E3B;&#x8981;&#x5DE5;&#x5177;&#xFF0C;&#x5E76;&#x975E;&#x82F1;&#x8BED;&#x4E13;&#x4E1A;&#x7684;&#x5973;&#x513F;&#x6709;&#x70B9;&#x6349;&#x895F;&#x89C1;&#x8098;&#xFF0C;&#x611F;&#x53D7;&#x5230;&#x4E86;&#x538B;&#x529B;&#xFF0C;&#x4FBF;&#x840C;&#x751F;&#x4E86;&#x8981;&#x628A;&#x82F1;&#x8BED;&#x5B66;&#x597D;&#x7684;&#x5FF5;&#x5934;&#x3002;</p>
<p>&#x4E94;&#x4E00;&#x5047;&#x671F;&#xFF0C;&#x5973;&#x513F;&#x4ECE;&#x4E0A;&#x6D77;&#x56DE;&#x5230;&#x5BB6;&#x91CC;&#xFF0C;&#x4E0E;&#x6211;&#x8C08;&#x8D77;&#x5DE5;&#x4F5C;&#x4E0A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E86;&#x89E3;&#x5230;&#x5973;&#x513F;&#x5B66;&#x597D;&#x82F1;&#x8BED;&#x7684;&#x6253;&#x7B97;&#xFF0C;&#x6DF1;&#x611F;&#x6B23;&#x6170;&#xFF0C;&#x4FBF;&#x4E0E;&#x5973;&#x513F;&#x6ED4;&#x6ED4;&#x4E0D;&#x7EDD;&#x5730;&#x8C08;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x770B;&#x6CD5;&#x548C;&#x5EFA;&#x8BAE;&#x3002;&#x867D;&#x8BF4;&#x662F;&#x70B9;&#x6EF4;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4F46;&#x6211;&#x4F1A;&#x77E5;&#x65E0;&#x4E0D;&#x8A00;&#x8A00;&#x65E0;&#x4E0D;&#x5C3D;&#xFF0C;&#x7EB5;&#x662F;&#x4E00;&#x77E5;&#x534A;&#x89E3;&#xFF0C;&#x6211;&#x4E5F;&#x4F1A;&#x6BEB;&#x4E0D;&#x4FDD;&#x7559;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5982;&#x80FD;&#x629B;&#x7816;&#x5F15;&#x7389;&#xFF0C;&#x5B9E;&#x4E3A;&#x610F;&#x5916;&#x6536;&#x83B7;&#x3002;</p>
<p>&#x4E00;&#x3001;&#x4ECE;&#x4F55;&#x5904;&#x7740;&#x624B;&#x5B66;&#x4E60;&#x82F1;&#x8BED;</p>
<p>&#x5C24;&#x5176;&#x662F;&#x5BF9;&#x6709;&#x4E00;&#x5B9A;&#x82F1;&#x8BED;&#x57FA;&#x7840;&#x800C;&#x60F3;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x82F1;&#x8BED;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x611F;&#x89C9;&#x662F;&#x5927;&#x6D77;&#x635E;&#x9488;&#xFF0C;&#x4E0D;&#x77E5;&#x4ECE;&#x4F55;&#x5904;&#x7740;&#x624B;&#x3002;&#x867D;&#x6709;&#x4E00;&#x5B9A;&#x57FA;&#x7840;&#xFF0C;&#x5374;&#x4E0D;&#x7CBE;&#x4E0D;&#x4E13;&#xFF0C;&#x91CD;&#x65B0;&#x62FE;&#x8D77;&#x6765;&#x53C8;&#x611F;&#x89C9;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x7684;&#x4E1C;&#x897F;&#x592A;&#x591A;&#x4E86;&#xFF1A;&#x8BCD;&#x6C47;&#x3001;&#x8BED;&#x6CD5;&#x3001;&#x542C;&#x529B;&#x3001;&#x5199;&#x4F5C;&#x7B49;&#x3002;</p>
<p>&#x770B;&#x4E0D;&#x61C2;&#x82F1;&#x8BED;&#x53E5;&#x5B50;&#xFF0C;&#x5973;&#x513F;&#x9996;&#x5148;&#x5C06;&#x5176;&#x5F52;&#x56E0;&#x4E8E;&#x82F1;&#x8BED;&#x8BCD;&#x6C47;&#x91CF;&#x4E0D;&#x591F;&#xFF0C;&#x89C9;&#x5F97;&#x5E94;&#x8BE5;&#x591A;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;&#xFF0C;&#x589E;&#x52A0;&#x8BCD;&#x6C47;&#x91CF;&#x3002;&#x53EF;&#x51ED;&#x501F;&#x6211;&#x591A;&#x5E74;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x53EF;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x8FD9;&#x4F7F;&#x6211;&#x60F3;&#x8D77;&#x81EA;&#x5DF1;&#x4E0A;&#x521D;&#x4E2D;&#x65F6;&#x7684;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x65B9;&#x6CD5;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#xFF0C;&#x6BCF;&#x4E2A;&#x5355;&#x8BCD;&#x9ED8;&#x5199;&#x51E0;&#x904D;&#x751A;&#x81F3;&#x5341;&#x51E0;&#x904D;&#xFF0C;&#x8FD8;&#x4E0D;&#x5FD8;&#x53E3;&#x4E2D;&#x5FF5;&#x5FF5;&#x6709;&#x8BCD;&#x4E00;&#x904D;&#x904D;&#x8BB0;&#x5FC6;&#xFF0C;&#x81F3;&#x4ECA;&#x6211;&#x8FD8;&#x6E05;&#x695A;&#x8BB0;&#x5F97;&#x90A3;&#x79CD;&#x573A;&#x666F;&#xFF0C;&#x5982;picture&#x662F;&#x8FD9;&#x6837;&#x8BB0;&#x5FC6;&#x7684;&#xFF1A;p-i-c-t-u-r-e&#xFF0C;&#x591A;&#x6B21;&#x91CD;&#x590D;&#x3002;&#x53EF;&#x8FD9;&#x6837;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x5C31;&#x662F;&#x8BB0;&#x7684;&#x5FEB;&#xFF0C;&#x5FD8;&#x7684;&#x4E5F;&#x5FEB;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x7684;&#x8BB0;&#x5FC6;&#x6CA1;&#x6709;&#x4F9D;&#x636E;&#x548C;&#x6839;&#x57FA;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x4E0D;&#x4F1A;&#x6301;&#x7EED;&#x957F;&#x4E45;&#x3002;</p>
<p>&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#x662F;&#x901A;&#x8FC7;&#x5927;&#x91CF;&#x7684;&#x9605;&#x8BFB;&#x6765;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x523B;&#x610F;&#x53BB;&#x8BB0;&#x5FC6;&#x3002;&#x9996;&#x5148;&#x627E;&#x4E00;&#x672C;&#x5408;&#x9002;&#x7684;&#x6559;&#x6750;&#xFF0C;&#x5728;&#x9605;&#x8BFB;&#x8FC7;&#x7A0B;&#x4E2D;&#x51E1;&#x662F;&#x9047;&#x5230;&#x4E0D;&#x8BA4;&#x8BC6;&#x7684;&#x5355;&#x8BCD;&#x5C31;&#x8981;&#x8BB0;&#x4E0B;&#x6765;&#xFF0C;&#x67E5;&#x9605;&#x8BCD;&#x5178;&#xFF0C;&#x505A;&#x5230;&#x4F1A;&#x8BFB;&#x3001;&#x4E86;&#x89E3;&#x8BCD;&#x4E49;&#x3002;&#x800C;&#x540E;&#x968F;&#x7740;&#x5927;&#x91CF;&#x7684;&#x9605;&#x8BFB;&#xFF0C;&#x9047;&#x5230;&#x8BE5;&#x8BCD;&#x7684;&#x6982;&#x7387;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x591A;&#x6B21;&#x76F8;&#x89C1;&#xFF0C;&#x4F60;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x7684;&#x5370;&#x8C61;&#xFF1F;</p>
<p>&#x5230;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5C31;&#x8981;&#x770B;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x8BCD;&#x6C47;&#x5B66;&#x6216;&#x8005;&#x8BCD;&#x6C47;&#x6784;&#x6210;&#x7684;&#x4E66;&#xFF0C;&#x4E86;&#x89E3;&#x8BCD;&#x6C47;&#x6784;&#x6210;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x4F1A;&#x5927;&#x5927;&#x5E2E;&#x52A9;&#x81EA;&#x5DF1;&#x8BB0;&#x5FC6;&#x5355;&#x8BCD;&#x3002;</p>
<p>&#x540C;&#x65F6;&#x8FDB;&#x884C;&#x7684;&#x5C31;&#x662F;&#x8981;&#x627E;&#x4E00;&#x672C;&#x597D;&#x7684;&#x8BED;&#x6CD5;&#x4E66;&#xFF0C;&#x7CFB;&#x7EDF;&#x5730;&#x770B;&#x4E00;&#x904D;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x7814;&#x7A76;&#x7684;&#x591A;&#x6DF1;&#x591A;&#x4E48;&#x4E13;&#x4E1A;&#xFF0C;&#x4F46;&#x8981;&#x719F;&#x6089;&#x82F1;&#x8BED;&#x8BED;&#x6CD5;&#x3002;&#x8BED;&#x6CD5;&#x662F;&#x6253;&#x5F00;&#x7591;&#x96BE;&#x7684;&#x94A5;&#x5319;&#xFF0C;&#x4E5F;&#x662F;&#x89C4;&#x8303;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x4E0D;&#x61C2;&#x8BED;&#x6CD5;&#x5C31;&#x4F1A;&#x5BF8;&#x6B65;&#x96BE;&#x884C;&#x3002;&#x51E1;&#x89C4;&#x5219;&#x90FD;&#x6709;&#x4F8B;&#x5916;&#xFF0C;&#x7279;&#x6B8A;&#x7684;&#x7528;&#x6CD5;&#x53EA;&#x80FD;&#x9760;&#x6B7B;&#x8BB0;&#x786C;&#x80CC;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x91CF;&#x9605;&#x8BFB;&#x4E0D;&#x53EA;&#x662F;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x9605;&#x8BFB;&#x6C34;&#x5E73;&#xFF0C;&#x589E;&#x52A0;&#x8BCD;&#x6C47;&#x91CF;&#xFF0C;&#x8FD8;&#x4F1A;&#x5B66;&#x4E60;&#x5230;&#x56FA;&#x5B9A;&#x642D;&#x914D;&#x548C;&#x4E60;&#x60EF;&#x7528;&#x6CD5;&#xFF0C;&#x4E5F;&#x80FD;&#x8FD0;&#x7528;&#x8BED;&#x6CD5;&#x6765;&#x89E3;&#x6790;&#x53E5;&#x5B50;&#x3002;&#x591A;&#x542C;&#x82F1;&#x8BED;&#x5E7F;&#x64AD;&#xFF0C;&#x591A;&#x770B;&#x82F1;&#x8BED;&#x65B0;&#x95FB;&#x3001;&#x89C6;&#x9891;&#x3001;&#x5F71;&#x89C6;&#x5267;&#x7B49;&#xFF0C;&#x5C31;&#x80FD;&#x63D0;&#x9AD8;&#x81EA;&#x5DF1;&#x7684;&#x82F1;&#x8BED;&#x542C;&#x529B;&#x548C;&#x7406;&#x89E3;&#x80FD;&#x529B;&#x3002;&#x5269;&#x4E0B;&#x7684;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x6162;&#x6D3B;&#xFF0C;&#x8981;&#x6162;&#x6162;&#x6765;&#xFF0C;&#x591A;&#x6A21;&#x4EFF;&#x8001;&#x5916;&#x7684;&#x5199;&#x6CD5;&#xFF0C;&#x770B;&#x4EBA;&#x5BB6;&#x662F;&#x5982;&#x4F55;&#x8868;&#x8FBE;&#x7684;&#x3002;&#x8FD9;&#x4E2A;&#x80FD;&#x529B;&#x7684;&#x57F9;&#x517B;&#x4E0D;&#x80FD;&#x6C42;&#x6025;&#xFF0C;&#x8981;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#xFF0C;&#x7EC6;&#x6C34;&#x957F;&#x6D41;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x8981;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x4E0D;&#x80FD;&#x534A;&#x9014;&#x800C;&#x5E9F;</p>
<p>&#x5728;&#x638C;&#x63E1;&#x4E86;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x7684;&#x65B9;&#x5F0F;&#x65B9;&#x6CD5;&#x4EE5;&#x5916;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5B66;&#x4E60;&#x4EE5;&#x5916;&#x7684;&#x529F;&#x592B;&#x4E86;&#xFF0C;&#x5373;&#x5FC5;&#x987B;&#x8981;&#x6301;&#x4E4B;&#x4EE5;&#x6052;&#xFF0C;&#x4E0D;&#x80FD;&#x4E09;&#x5929;&#x6253;&#x9C7C;&#x4E24;&#x5929;&#x6652;&#x7F51;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x524D;&#x529F;&#x5C3D;&#x5F03;&#x3002;</p>
<p>&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x662F;&#x4E2A;&#x6F2B;&#x957F;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x751A;&#x81F3;&#x9700;&#x8981;&#x7EC8;&#x751F;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x53EA;&#x6709;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#xFF0C;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#xFF0C;&#x6E29;&#x6545;&#x800C;&#x77E5;&#x65B0;&#xFF0C;&#x624D;&#x80FD;&#x65E5;&#x79EF;&#x6708;&#x7D2F;&#xFF0C;&#x96C6;&#x814B;&#x6210;&#x88D8;&#x3002;&#x6BCF;&#x5929;&#x575A;&#x6301;&#x5B66;&#x4E60;&#x4E00;&#x70B9;&#x70B9;&#xFF0C;&#x957F;&#x6B64;&#x4EE5;&#x5F80;&#xFF0C;&#x91CF;&#x53D8;&#x5C31;&#x4F1A;&#x4EA7;&#x751F;&#x8D28;&#x53D8;&#x3002;&#x6240;&#x8C13;&#x7684;10000&#x5C0F;&#x65F6;&#x4E13;&#x5BB6;&#x8BBA;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x8BF4;&#x7684;&#x8981;&#x575A;&#x6301;&#x3002;</p>
<p>10000&#x5C0F;&#x65F6;&#x542C;&#x8D77;&#x6765;&#x4E0D;&#x7B97;&#x591A;&#xFF0C;&#x53EF;&#x4ED4;&#x7EC6;&#x4E00;&#x7B97;&#x8FD8;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x3002;&#x5047;&#x5982;&#x6BCF;&#x5929;&#x5B66;&#x4E60;3&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E00;&#x5E74;&#x4E5F;&#x5C31;1000&#x5C0F;&#x65F6;&#xFF0C;&#x5B66;&#x591F;10000&#x5C0F;&#x65F6;&#x9700;&#x8981;&#x5341;&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;</p>
<p>&#x4E5F;&#x5E38;&#x89C1;&#x8BB8;&#x591A;&#x4EBA;&#x5F00;&#x59CB;&#x5B66;&#x4E60;&#x65F6;&#x8C6A;&#x8A00;&#x58EE;&#x8BED;&#xFF0C;&#x6C14;&#x52BF;&#x5982;&#x8679;&#xFF0C;&#x53EF;&#x5F85;&#x8FC7;&#x4E86;&#x4E09;&#x6708;&#x534A;&#x5E74;&#xFF0C;&#x4FBF;&#x677E;&#x61C8;&#x4E0B;&#x6765;&#xFF0C;&#x864E;&#x5934;&#x86C7;&#x5C3E;&#xFF0C;&#x6700;&#x540E;&#x4E0D;&#x5F97;&#x4E0D;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x4E5F;&#x6709;&#x4EBA;&#x4E70;&#x4E86;&#x8FD9;&#x6837;&#x90A3;&#x6837;&#x7684;&#x82F1;&#x8BED;&#x6559;&#x6750;&#xFF0C;&#x53EF;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x5D2D;&#x65B0;&#x5982;&#x6545;&#xFF0C;&#x675F;&#x4E4B;&#x9AD8;&#x9601;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x6446;&#x8BBE;&#x4E86;&#x3002;&#x534A;&#x9014;&#x800C;&#x5E9F;&#xFF0C;&#x540C;&#x672A;&#x5F00;&#x59CB;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x884C;&#x767E;&#x91CC;&#x8005;&#x534A;&#x4E5D;&#x5341;&#xFF0C;&#x4E00;&#x767E;&#x91CC;&#x7684;&#x8DEF;&#x7A0B;&#x8D70;&#x4E86;&#x4E5D;&#x5341;&#x91CC;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x8D70;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x575A;&#x6301;&#x5230;&#x6700;&#x540E;&#x624D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x7528;&#x5230;&#x82F1;&#x8BED;&#x7684;&#x5B66;&#x4E60;&#x4E0A;&#xFF0C;&#x4E5F;&#x662F;&#x518D;&#x6070;&#x5982;&#x5176;&#x5206;&#x4E0D;&#x8FC7;&#x4E86;&#x3002;</p>
<p>&#x6765;&#x81EA;&#x4E8E; [WhereIn Android] (<a href="http://www.wherein.io" target="_blank" rel="noopener">http://www.wherein.io</a>)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/wherein-1588630755387" target="_blank" rel="noopener">&#x2018;&#x4E0E;&#x5973;&#x513F;&#x4E00;&#x5E2D;&#x8C08; Talking to My Daughter&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@bring/tags/diamondtoken/">diamondtoken</a>, <a class="has-link-grey -link" href="/@bring/tags/hive-180932/">hive-180932</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/steem2hive/">steem2hive</a>, <a class="has-link-grey -link" href="/@bring/tags/story/">story</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/wherein/">wherein</a>, <a class="has-link-grey -link" href="/@bring/tags/writing/">writing</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@bring/wherein-1588688873729/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">泰安古村落：二起楼村 Ancient Stone Village in Taian: Erqilou Village (Two-storied Building)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/wherein-1588573403763/">
                <span class="level-item">五四青年节还是我的节日 May 4th Youth Day Is Also My Festival</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="bring" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 bring&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

