
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>吻火</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@julian2013/css/style.css">

<link rel="stylesheet" href="/@julian2013/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@julian2013/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@julian2013/">Home</a>
                
                <a class="navbar-item" href="/@julian2013/archives">Archives</a>
                
                <a class="navbar-item" href="/@julian2013/categories">Categories</a>
                
                <a class="navbar-item" href="/@julian2013/tags">Tags</a>
                
                <a class="navbar-item" href="/@julian2013/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@julian2013/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@julian2013/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@julian2013/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@julian2013/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@julian2013/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@julian2013/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@julian2013/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/2r2jmn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2018/03/31/08/53/figure-3277579_960_720.jpg" alt="杂乱与痛苦">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-04T02:31:30.000Z">2018-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 499 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/2r2jmn/">杂乱与痛苦</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.pixabay.com/photo/2018/03/31/08/53/figure-3277579_960_720.jpg" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2018/03/31/08/53/figure-3277579_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x6742;&#x4E71;&#x7684;&#x77E5;&#x8BC6;&#x4E0D;&#x80FD;&#x79F0;&#x4E4B;&#x4E3A;&#x77E5;&#x8BC6;&#xFF0C;&#x5B83;&#x53EA;&#x662F;&#x788E;&#x7247;&#x5316;&#x4FE1;&#x606F;&#xFF0C;&#x53EA;&#x6709;&#x7ECF;&#x8FC7;&#x5927;&#x8111;&#x7684;&#x6574;&#x5408;&#xFF0C;&#x7EB3;&#x5165;&#x6211;&#x4EEC;&#x7684;&#x6574;&#x4F53;&#x77E5;&#x8BC6;&#x4F53;&#x7CFB;&#xFF0C;&#x624D;&#x771F;&#x6B63;&#x80FD;&#x591F;&#x4E3A;&#x6211;&#x6240;&#x7528;&#x3002;</p>
<p>&#x540C;&#x6837;&#xFF0C;&#x6742;&#x4E71;&#x7684;&#x611F;&#x60F3;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x7CFB;&#x7EDF;&#x5316;&#x6D88;&#x5316;&#x624D;&#x6709;&#x7528;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x90FD;&#x66FE;&#x7ECF;&#x662F;&#x4E00;&#x9897;&#x79CD;&#x5B50;&#xFF0C;&#x7406;&#x8BBA;&#x4E0A;&#x90FD;&#x80FD;&#x539F;&#x521B;&#x51FA;&#x4E00;&#x68F5;&#x5E7C;&#x82D7;&#x3002;&#x53EA;&#x662F;&#x6D3B;&#x7740;&#x6D3B;&#x7740;&#xFF0C;&#x5F88;&#x591A;&#x79CD;&#x5B50;&#x957F;&#x6210;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x90E8;&#x5206;&#x79CD;&#x5B50;&#xFF0C;&#x76F4;&#x63A5;&#x70C2;&#x5728;&#x4E86;&#x6CE5;&#x91CC;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x6709;&#x4E9B;&#x6DF7;&#x4E71;&#xFF0C;&#x7F8E;&#x4E0E;&#x4E11;&#x7684;&#x754C;&#x9650;&#x8D8A;&#x6765;&#x8D8A;&#x6A21;&#x7CCA;&#xFF0C;&#x5BF9;&#x4E2A;&#x4F53;&#x7684;&#x9053;&#x5FB7;&#x8981;&#x6C42;&#x4F3C;&#x4E4E;&#x8D8A;&#x6765;&#x8D8A;&#x4F4E;&#x4E86;&#xFF0C;&#x5BF9;&#x4E2A;&#x4EBA;&#x7684;&#x9632;&#x8EAB;&#x81EA;&#x6551;&#x6280;&#x80FD;&#x8981;&#x6C42;&#x5374;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x5DE5;&#x5177;&#x6765;&#x6B66;&#x88C5;&#x81EA;&#x5DF1;&#xFF0C;&#x5BFB;&#x627E;&#x7EC8;&#x6781;&#x94E0;&#x7532;&#x3002;</p>
<p>&#x6539;&#x53D8;&#x5F88;&#x96BE;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x5E26;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x61D2;&#x60F0;&#x5C5E;&#x6027;&#xFF0C;&#x5F53;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#x6216;&#x8005;&#x8FDC;&#x5927;&#x5FD7;&#x5411;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x575A;&#x6301;&#x4E0D;&#x4E0B;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x7528;&#x4E0D;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x4ED6;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x4F1A;&#x539F;&#x5F62;&#x6BD5;&#x9732;&#xFF0C;&#x6062;&#x590D;&#x539F;&#x6837;&#x3002;</p>
<p>&#x671F;&#x671B;&#x548C;&#x5931;&#x671B;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x6216;&#x8BB8;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x6D88;&#x9664;&#x7684;&#x3002;&#x5728;&#x5931;&#x671B;&#x7684;&#x60C5;&#x7EEA;&#x4E4B;&#x4E0B;&#xFF0C;&#x5584;&#x610F;&#x4E5F;&#x4F1A;&#x906D;&#x5230;&#x66F2;&#x89E3;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8EAB;&#x5904;&#x5176;&#x4E2D;&#x7684;&#x6BCF;&#x4E2A;&#x4EBA;&#xFF0C;&#x80FD;&#x591F;&#x591A;&#x601D;&#x8003;&#x4E00;&#x70B9;&#x76EE;&#x7684;&#x4E0E;&#x610F;&#x4E49;&#xFF0C;&#x5C31;&#x4F1A;&#x60F3;&#x901A;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x53D8;&#x5F97;&#x91CA;&#x6000;&#x5927;&#x5EA6;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x6211;&#x4EEC;&#x4E4B;&#x6240;&#x4EE5;&#x90A3;&#x4E48;&#x75DB;&#x82E6;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x53EA;&#x662F;&#x8499;&#x7740;&#x773C;&#x775B;&#x62C9;&#x5927;&#x4E86;&#x751F;&#x6D3B;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x5B58;&#x5728;&#x4E8E;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x75DB;&#x82E6;&#x88AB;&#x4EBA;&#x4E3A;&#x653E;&#x5927;&#x4E86;100&#x500D;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x53EA;&#x662F;&#x5750;&#x4E95;&#x89C2;&#x5929;&#x7684;&#x82E6;&#x695A;&#xFF0C;&#x8D70;&#x51FA;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x6D77;&#x9614;&#x5929;&#x7A7A;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/2r2jmn" target="_blank" rel="noopener">&#x6742;&#x4E71;&#x4E0E;&#x75DB;&#x82E6;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/ryamw/" class="image is-7by1">
            <img class="thumbnail" src="https://photo.16pic.com/00/03/06/16pic_306025_b.jpg" alt="我本善良">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-03T08:37:36.000Z">2018-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 800 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/ryamw/">我本善良</a>
            
        </h1>
        <div class="content">
            <p><img src="https://photo.16pic.com/00/03/06/16pic_306025_b.jpg" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://photo.16pic.com/00/03/06/16pic_306025_b.jpg" target="_blank" rel="noopener">16pic.com</a>&#xFF09;</p>
<p>&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x5584;&#x3002;&#x8FD9;&#x662F;&#x53E4;&#x4EBA;&#x591A;&#x5E74;&#x7814;&#x7A76;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x6211;&#x662F;&#x6BD4;&#x8F83;&#x8BA4;&#x540C;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x8BF4;&#x660E;&#x5584;&#x826F;&#x548C;&#x809A;&#x5B50;&#x997F;&#x4E86;&#x4F1A;&#x53BB;&#x5403;&#x4E1C;&#x897F;&#x4E00;&#x6837;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x79CD;&#x672C;&#x80FD;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#x5D07;&#x9AD8;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4EBA;&#x4EEC;&#x5927;&#x53EF;&#x4E0D;&#x5FC5;&#x56E0;&#x4E3A;&#x884C;&#x6709;&#x4E00;&#x5584;&#x800C;&#x81EA;&#x89C6;&#x751A;&#x7F8E;&#x3002;</p>
<p>&#x5C31;&#x6211;&#x4E2A;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x6211;&#x4E0D;&#x5E0C;&#x671B;&#x6211;&#x7684;&#x5584;&#x826F;&#x906D;&#x53D7;&#x6B3A;&#x9A97;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x4E2A;&#x5584;&#x826F;&#x5B9E;&#x9645;&#x4ED8;&#x51FA;&#x7684;&#x4EF7;&#x503C;&#x53EF;&#x80FD;&#x5FAE;&#x4E0D;&#x8DB3;&#x9053;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x3001;&#x773C;&#x754C;&#x3001;&#x4EBA;&#x751F;&#x89C2;&#x90FD;&#x662F;&#x9010;&#x6B65;&#x5F62;&#x6210;&#x7684;&#xFF0C;&#x8DDF;&#x4ED6;&#x6240;&#x5904;&#x7684;&#x73AF;&#x5883;&#x548C;&#x53D7;&#x5230;&#x7684;&#x6559;&#x80B2;&#x606F;&#x606F;&#x76F8;&#x5173;&#x3002;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x6000;&#x7591;&#x4EBA;&#x6027;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x66FE;&#x7ECF;&#x505A;&#x8FC7;&#x7684;&#x4EBA;&#x6027;&#x6D4B;&#x8BD5;&#x5931;&#x8D25;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x535A;&#x7231;&#x7684;&#x54C1;&#x6027;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6D4B;&#x8BD5;&#x5230;&#x4EBA;&#x6027;&#x7684;&#x95EA;&#x4EAE;&#x624D;&#x5FC3;&#x6EE1;&#x610F;&#x8DB3;&#x804A;&#x4EE5;&#x5B89;&#x6170;&#x3002;&#x51E0;&#x6B21;&#x5931;&#x8D25;&#xFF0C;&#x5BF9;&#x6211;&#x7684;&#x6559;&#x80B2;&#x5DF2;&#x7ECF;&#x8DB3;&#x591F;&#xFF0C;&#x4ECE;&#x6B64;&#x4E0D;&#x5F3A;&#x6C42;&#x81EA;&#x5DF1;&#x7684;&#x516C;&#x5FB7;&#x4E00;&#x5B9A;&#x8981;&#x5B8C;&#x7F8E;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x6C42;&#x81EA;&#x5DF1;&#x79C1;&#x5FB7;&#x7EAF;&#x6D01;&#x3002;</p>
<p>&#x4FDD;&#x6301;&#x5584;&#x5FC3;&#x5584;&#x884C;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ECE;&#x5584;&#x5982;&#x767B;&#xFF0C;&#x4ECE;&#x6076;&#x5982;&#x5D29;&#xFF0C;&#x7A0D;&#x6709;&#x4E0D;&#x614E;&#xFF0C;&#x4FBF;&#x4F1A;&#x5584;&#x5FF5;&#x5168;&#x65E0;&#xFF0C;&#x5815;&#x5165;&#x6076;&#x6BD2;&#x4E4B;&#x5883;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7C73;&#x5F00;&#x6717;&#x57FA;&#x7F57;&#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&#x5BF9;&#x597D;&#x4EBA;&#x884C;&#x5584;&#xFF0C;&#x4F1A;&#x4F7F;&#x4ED6;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#xFF1B;&#x5BF9;&#x6076;&#x4EBA;&#x884C;&#x5584;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x53D8;&#x5F97;&#x66F4;&#x6076;&#x3002;</p>
</blockquote>
<p>&#x4EBA;&#x6D3B;&#x4E16;&#x95F4;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x662F;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#x7684;&#x3002;&#x9047;&#x5230;&#x56F0;&#x96BE;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x5FCD;&#x8FB1;&#x8D1F;&#x91CD;&#x54AC;&#x7259;&#x524D;&#x884C;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x7F16;&#x9020;&#x8C0E;&#x8A00;&#x6295;&#x673A;&#x53D6;&#x5DE7;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x5584;&#x5FC3;&#x65F6;&#x5E38;&#x88AB;&#x540E;&#x8005;&#x5229;&#x7528;&#xFF0C;&#x8FD9;&#x4F1A;&#x5F62;&#x6210;&#x4E00;&#x79CD;&#x600E;&#x6837;&#x7684;&#x793E;&#x4F1A;&#x98CE;&#x6C14;&#xFF1F;&#x90A3;&#x4E9B;&#x771F;&#x6B63;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#x7684;&#x4EBA;&#x4EEC;&#x6E6E;&#x6CA1;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x8BB2;&#x7A76;&#x6280;&#x5DE7;&#x7684;&#x4EBA;&#x513F;&#x5F15;&#x9886;&#x8206;&#x8BBA;&#xFF0C;&#x8FD9;&#x662F;&#x591A;&#x4E48;&#x6ED1;&#x7A3D;&#x7684;&#x5BF9;&#x5584;&#x826F;&#x7684;&#x5632;&#x8BBD;&#xFF1F;&#x7ECF;&#x8FC7;&#x51E0;&#x5E74;&#x7684;&#x6F14;&#x53D8;&#x8FDB;&#x5316;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x6709;&#x4E00;&#x4E2A;&#x51B7;&#x51B0;&#x51B0;&#x7684;&#x94C1;&#x8BC1;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x9762;&#x524D;&#xFF1A;&#x8C01;&#x8FD8;&#x6562;&#x6276;&#x5012;&#x5730;&#x7684;&#x8001;&#x4EBA;&#xFF1F;</p>
<p>&#x6211;&#x4E0D;&#x62D2;&#x7EDD;&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#xFF0C;&#x4F46;&#x524D;&#x63D0;&#x662F;&#x5F97;&#x83B7;&#x77E5;&#x771F;&#x76F8;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x81EA;&#x4EE5;&#x4E3A;&#x5F97;&#x5230;&#x4E86;&#x771F;&#x76F8;&#x3002;&#x5728;&#x4FE1;&#x670D;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x6709;&#x6240;&#x884C;&#x52A8;&#xFF0C;&#x8FD9;&#x662F;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x771F;&#x6B63;&#x9700;&#x8981;&#x5E2E;&#x52A9;&#x7684;&#x4EBA;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x662F;&#x5BF9;&#x667A;&#x5546;&#x5224;&#x65AD;&#x529B;&#x7684;&#x5C0A;&#x91CD;&#x3002;</p>
<p>&#x4F60;&#x6211;&#x7684;&#x5584;&#x5FC3;&#x4E5F;&#x662F;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x8D44;&#x6E90;&#xFF0C;&#x4E0D;&#x8981;&#x6EE5;&#x7528;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x59A5;&#x5584;&#x5B89;&#x653E;&#x5584;&#x826F;&#x3002;&#x6700;&#x540E;&#x4ECB;&#x7ECD;&#x4E00;&#x4F4D;&#x53F8;&#x673A;&#x7ED9;&#x5927;&#x5BB6;&#x8BA4;&#x8BC6;&#x8BA4;&#x8BC6;&#xFF1A;</p>
<blockquote>
<p>&#x5927;&#x51E1;&#x5584;&#x826F;&#x7684;&#x4EBA;&#x603B;&#x559C;&#x6B22;&#x628A;&#x4EBA;&#x5F80;&#x597D;&#x5904;&#x60F3;&#xFF0C;&#x603B;&#x662F;&#x628A;&#x4EBA;&#x60F3;&#x5F97;&#x6BD4;&#x5B9E;&#x9645;&#x4E0A;&#x66F4;&#x597D;&#xFF0C;&#x603B;&#x7231;&#x5938;&#x5927;&#x4ED6;&#x4EEC;&#x7684;&#x597D;&#x5904;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4EE5;&#x540E;&#x7684;&#x5E7B;&#x706D;&#x662F;&#x5F88;&#x96BE;&#x8FC7;&#x7684;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8D1F;&#x6709;&#x8D23;&#x4EFB;&#x65F6;&#x5C31;&#x66F4;&#x96BE;&#x8FC7;&#x4E86;&#x3002;<br>&#x2013;&#x9640;&#x601D;&#x59A5;&#x8036;&#x592B;&#x65AF;&#x57FA;</p>
</blockquote>
<hr>
<p>&#x6539;&#x7F16;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/ryamw" target="_blank" rel="noopener">&#x6211;&#x672C;&#x5584;&#x826F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/6jb3pa/" class="image is-7by1">
            <img class="thumbnail" src="http://s16.sinaimg.cn/orignal/001qVL9Ezy73lQVMZcj3f" alt="写字的艺术">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-02T01:15:09.000Z">2018-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 836 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/6jb3pa/">写字的艺术</a>
            
        </h1>
        <div class="content">
            <p>&#x5199;&#x4F5C;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x9759;&#x4E0B;&#x5FC3;&#x6765;&#x601D;&#x8003;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x90A3;&#x4E48;&#x5FD9;&#x788C;&#x65E0;&#x5FC3;&#x5730;&#x6D3B;&#x7740;&#x3002;</p>
<p>&#x5199;&#x4F5C;&#x662F;&#x68B3;&#x7406;&#x601D;&#x8DEF;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x53EA;&#x6709;&#x7ECF;&#x5E38;&#x601D;&#x8003;&#xFF0C;&#x624D;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x63D0;&#x70BC;&#x7ECF;&#x9A8C;&#xFF0C;&#x62E8;&#x5F00;&#x8FF7;&#x96FE;&#x3002;&#x5B83;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x591A;&#x5E74;&#x4EE5;&#x6765;&#x79EF;&#x7D2F;&#x7684;&#x70B9;&#x6EF4;&#x5728;&#x8111;&#x4E2D;&#x7EB8;&#x4E0A;&#xFF08;&#x73B0;&#x5728;&#x66F4;&#x591A;&#x7684;&#x662F;&#x624B;&#x673A;&#x4E0A;&#xFF09;&#x91CD;&#x65B0;&#x76F8;&#x9047;&#xFF0C;&#x8FDE;&#x63A5;&#x6210;&#x7F51;&#xFF0C;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x8111;&#x4E2D;&#x95EA;&#x73B0;&#x7684;&#x5409;&#x5149;&#x7247;&#x7FBD;&#x5F97;&#x4EE5;&#x6D6E;&#x73B0;&#x5F3A;&#x5316;&#xFF0C;&#x4ECE;&#x800C;&#x751F;&#x6839;&#x53D1;&#x82BD;&#xFF0C;&#x957F;&#x6210;&#x853D;&#x65E5;&#x4E4B;&#x836B;&#x3002;</p>
<p>&#x5199;&#x4F5C;&#x662F;&#x4E00;&#x79CD;&#x9B54;&#x6CD5;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x5199;&#x7740;&#x5199;&#x7740;&#xFF0C;&#x5FC3;&#x5934;&#x7684;&#x90A3;&#x70B9;&#x611F;&#x60F3;&#x4F1A;&#x751F;&#x51FA;&#x65B0;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x65B0;&#x7684;&#x60F3;&#x6CD5;&#x4F1A;&#x7A81;&#x7136;&#x6D8C;&#x73B0;&#x4E14;&#x55B7;&#x8584;&#x800C;&#x51FA;&#xFF0C;&#x4F60;&#x773C;&#x770B;&#x7740;&#x4E00;&#x4E2A;&#x4E2A;&#x719F;&#x6089;&#x7684;&#x6587;&#x5B57;&#x91CD;&#x65B0;&#x6392;&#x5217;&#x7EC4;&#x5408;&#xFF0C;&#x81EA;&#x6210;&#x4F53;&#x7CFB;&#x3002;</p>
<p>&#x4F60;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x53EF;&#x80FD;&#x4E0D;&#x662F;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x96BE;&#x767B;&#x5927;&#x96C5;&#x4E4B;&#x5802;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x5199;&#x4F5C;&#x7684;&#x672C;&#x8EAB;&#xFF0C;&#x5C31;&#x662F;&#x827A;&#x672F;&#xFF0C;&#x662F;&#x7075;&#x9B42;&#x7684;&#x51C0;&#x5316;&#x5668;&#x3002;</p>
<p>&#x8FD9;&#x6709;&#x70B9;&#x50CF;&#x827A;&#x672F;&#x53F2;&#x91CC;&#x7A0B;&#x7891;&#xFF1A;&#x675C;&#x5C1A;&#x7684;&#x300A;&#x6CC9;&#x300B;&#x3002;<br><img src="http://s16.sinaimg.cn/orignal/001qVL9Ezy73lQVMZcj3f" alt=""><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="http://s16.sinaimg.cn/orignal/001qVL9Ezy73lQVMZcj3f" target="_blank" rel="noopener">sinaimg.cn</a>&#xFF09;</p>
<p>1917&#x5E74;&#xFF0C;&#x675C;&#x5C1A;&#x4ECE;&#x5546;&#x5E97;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x5DE5;&#x5382;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#x7684;&#x5C0F;&#x4FBF;&#x5668;&#xFF0C;&#x7F72;&#x4E0A;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x5316;&#x540D;&#x548C;&#x65E5;&#x671F;&#xFF0C;&#x547D;&#x540D;&#x4E3A;&#x201D;&#x6CC9;&#x201D;&#xFF0C;&#x9001;&#x5230;&#x4E86;&#x827A;&#x672F;&#x54C1;&#x5C55;&#x4F1A;&#x4E0A;&#xFF0C;&#x9020;&#x6210;&#x8F70;&#x52A8;&#xFF0C;&#x5F15;&#x53D1;&#x4E89;&#x8BAE;&#x65E0;&#x6570;&#x3002;</p>
<p>&#x6700;&#x540E;&#x4EBA;&#x4EEC;&#x8FBE;&#x6210;&#x4E86;&#x5171;&#x8BC6;&#xFF0C;&#x4EFB;&#x4F55;&#x522B;&#x7684;&#x5C0F;&#x4FBF;&#x5668;&#x90FD;&#x4E0D;&#x662F;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x53EA;&#x6709;&#x675C;&#x5C1A;&#x7B7E;&#x540D;&#x7684;&#x8FD9;&#x4E2A;&#x624D;&#x662F;&#x827A;&#x672F;&#x54C1;&#xFF0C;&#x56E0;&#x4E3A;&#x675C;&#x5C1A;&#x672C;&#x8EAB;&#x7684;&#x8FD9;&#x4E2A;&#x884C;&#x4E3A;&#xFF0C;&#x662F;&#x827A;&#x672F;&#xFF0C;&#x4ED6;&#x8D4B;&#x4E88;&#x4E86;&#x8FD9;&#x4E2A;&#x5C0F;&#x4FBF;&#x5668;&#x65B0;&#x7684;&#x751F;&#x547D;&#x3002;</p>
<p>&#x8FD9;&#x6807;&#x5FD7;&#x7740;&#x751F;&#x6D3B;&#x548C;&#x827A;&#x672F;&#x7684;&#x754C;&#x9650;&#x5F97;&#x4EE5;&#x53D6;&#x6D88;&#xFF0C;&#x751F;&#x6D3B;&#x5C31;&#x662F;&#x827A;&#x672F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x7BA1;&#x5B83;&#x5728;&#x827A;&#x672F;&#x754C;&#x5F15;&#x53D1;&#x4E86;&#x4F55;&#x79CD;&#x4E89;&#x8BBA;&#xFF0C;&#x5355;&#x4EE5;&#x751F;&#x6D3B;&#x7684;&#x773C;&#x5149;&#x770B;&#x5F85;&#xFF0C;&#x8FD9;&#x548C;&#x6211;&#x4EEC;&#x5199;&#x4F5C;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x70B9;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#xFF1F;&#x4F60;&#x7684;&#x6587;&#x5B57;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x827A;&#x672F;&#x54C1;&#x3002;</p>
<p>&#x9E35;&#x9E1F;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x5806;&#x6C99;&#x5B50;&#xFF0C;&#x4EBA;&#x7684;&#x5E78;&#x798F;&#xFF0C;&#x5728;&#x4E8E;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x7075;&#x9B42;&#xFF0C;&#x5B83;&#x662F;&#x6211;&#x4EEC;&#x5E78;&#x798F;&#x7684;&#x63A2;&#x6D4B;&#x5668;&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x89C9;&#x5F97;&#x7075;&#x9B42;&#x865A;&#x65E0;&#x7F25;&#x7F08;&#xFF0C;&#x4E0D;&#x53EF;&#x6349;&#x6478;&#x800C;&#x4E0D;&#x53BB;&#x91CD;&#x89C6;&#xFF0C;&#x4EBA;&#x8FD9;&#x4E00;&#x751F;&#xFF0C;&#x52A1;&#x865A;&#x548C;&#x52A1;&#x5B9E;&#x7F3A;&#x4E00;&#x4E0D;&#x53EF;&#xFF0C;&#x751A;&#x81F3;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x52A1;&#x865A;&#x66F4;&#x52A0;&#x91CD;&#x8981;&#x3002;&#x52A1;&#x865A;&#x662F;&#x52A1;&#x5B9E;&#x7684;&#x706F;&#x5854;&#xFF0C;&#x6307;&#x660E;&#x6211;&#x4EEC;&#x524D;&#x8FDB;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x52A1;&#x865A;&#x66F4;&#x662F;&#x751F;&#x547D;&#x7684;&#x50AC;&#x5316;&#x5242;&#xFF0C;&#x5B83;&#x52A0;&#x901F;&#x6211;&#x4EEC;&#x7684;&#x5347;&#x534E;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x4F60;&#x4E00;&#x5F00;&#x59CB;&#x5199;&#x7684;&#x4E1C;&#x897F;&#x65E0;&#x6CD5;&#x5165;&#x773C;&#xFF0C;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x4E00;&#x5768;&#x5C4E;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x8981;&#x4E27;&#x6C14;&#x7070;&#x5FC3;&#xFF0C;&#x575A;&#x6301;&#x5199;&#x4E0B;&#x53BB;&#xFF0C;&#x81F3;&#x5C11;&#x6700;&#x540E;&#x80FD;&#x7D2F;&#x79EF;&#x51FA;&#x2014;&#x2014;&#x2026;&#x2026;&#x2026;&#x2026;&#x2014;&#x2014;&#x597D;&#x591A;&#x5768;&#x5C4E;&#x1F4A9;&#x1F4A9;&#x1F4A9;&#x1F4A9;&#x1F4A9;&#x1F4A9;</p>
<p>&#x54C8;&#x54C8;&#xFF0C;&#x5F00;&#x4E2A;&#x73A9;&#x7B11;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x4E00;&#x5F00;&#x59CB;&#x90FD;&#x5199;&#x4E0D;&#x597D;&#x6587;&#x7AE0;&#xFF0C;&#x53EF;&#x80FD;&#x8FDE;&#x6E05;&#x695A;&#x8868;&#x8FBE;&#x90FD;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x575A;&#x6301;&#x5199;&#x5B57;&#x5427;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x6BCF;&#x6B21;&#x90FD;&#x4F1A;&#x6709;&#x8FDB;&#x6B65;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x52A9;&#x8BCD;&#x7684;&#x51C6;&#x786E;&#x5E94;&#x7528;&#xFF0C;&#x90FD;&#x4F1A;&#x8BA9;&#x4F60;&#x6B23;&#x559C;&#x4E0D;&#x5DF2;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x7531;&#x8FD9;&#x6837;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x5C0F;&#x786E;&#x5E78;&#x6784;&#x6210;&#x7684;&#x5417;&#xFF1F;</p>
<hr>
<p><em>&#x8282;&#x9009;&#x81EA;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5220;&#x6539;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/6jb3pa" target="_blank" rel="noopener">&#x5199;&#x5B57;&#x7684;&#x827A;&#x672F;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/silhouette-or/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.pixabay.com/photo/2015/08/20/02/04/delicate-arch-896885_960_720.jpg" alt="背影 , Silhouette | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-01T06:17:57.000Z">2018-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1605 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/silhouette-or/">背影 , Silhouette | 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x53E4;&#x4EBA;&#x4EEC;&#x7126;&#x8651;&#xFF0C;&#x6574;&#x65E5;&#x62C5;&#x5FE7;&#x86EE;&#x65CF;&#x5165;&#x4FB5;&#x5357;&#x63A0;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E86;&#x957F;&#x57CE;&#x3002;&#x73B0;&#x5728;&#x7684;&#x7BA1;&#x7406;&#x8005;&#x4EEC;&#x7126;&#x8651;&#xFF0C;&#x5341;&#x56DB;&#x4EBF;&#x4EBA;&#x53E3;&#x5982;&#x4F55;&#x7BA1;&#x7406;&#xFF0C;&#x5982;&#x4F55;&#x624D;&#x80FD;&#x6574;&#x9F50;&#x5212;&#x4E00;&#xFF0C;&#x4E8E;&#x662F;&#x5C31;&#x6709;&#x4E86;&#x65B0;&#x7684;&#x957F;&#x57CE;&#x2014;&#x2014;&#x7B80;&#x79F0;&#x201C;GFW&#x201D;&#x6216;&#x201C;&#x5899;&#x201D;&#x3002;</p>
<p>&#x4F46;&#x4ED4;&#x7EC6;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x4EFB;&#x4F55;&#x5916;&#x90E8;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#x89E3;&#x51B3;&#x4EBA;&#x7C7B;&#x7684;&#x7126;&#x8651;&#x3002;</p>
<p>&#x9A91;&#x9A6C;&#x6C11;&#x65CF;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x5F81;&#x670D;&#x4E86;&#x4E2D;&#x539F;&#x5927;&#x5730;&#xFF1B;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x4EBA;&#x4EEC;&#x4E5F;&#x901A;&#x8FC7;VPN&#x9A91;&#x5899;&#x800C;&#x51FA;&#x3002;&#x5835;&#xFF0C;&#x6700;&#x7EC8;&#x4F1A;&#x8D25;&#x7ED9;&#x758F;&#xFF0C;&#x8FD9;&#x4ECE;&#x5927;&#x79B9;&#x6CBB;&#x6C34;&#x4EE5;&#x6765;&#x7684;&#x5343;&#x767E;&#x5E74;&#x5C31;&#x88AB;&#x65E0;&#x6570;&#x6B21;&#x8BC1;&#x660E;&#x4E86;&#x3002;</p>
<p>&#x8D77;&#x51B3;&#x5B9A;&#x6027;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x662F;&#x5927;&#x8111;&#xFF0C;&#x662F;&#x5927;&#x8111;&#x4E2D;&#x90A3;&#x4E9B;&#x601D;&#x60F3;&#x78B0;&#x649E;&#x6240;&#x4EA7;&#x751F;&#x7684;&#x6D9F;&#x6F2A;&#x3002;</p>
<p>&#x6709;&#x610F;&#x4E49;&#x4E14;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3002;&#x4EBA;&#x8FD9;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x5728;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#xFF0C;&#x4ECE;&#x7259;&#x7259;&#x5B66;&#x8BED;&#xFF0C;&#x5230;&#x820D;&#x751F;&#x53D6;&#x4E49;&#xFF0C;&#x8DE8;&#x5EA6;&#x4E4B;&#x5927;&#xFF0C;&#x8FD9;&#x4E2D;&#x95F4;&#x9700;&#x8981;&#x592A;&#x591A;&#x7684;&#x6539;&#x53D8;&#x3002;</p>
<p><strong>&#x53EF;&#x662F;&#xFF0C;&#x7A0D;&#x6709;&#x61C8;&#x6020;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x81EA;&#x5DF1;&#x4E00;&#x76F4;&#x5C31;&#x6CA1;&#x6709;&#x53D8;&#x8FC7;&#x591A;&#x5C11;&#x3002;</strong></p>
<p>&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x8D70;&#x7740;&#x5E73;&#x51E1;&#x7684;&#x9053;&#x8DEF;&#xFF0C;&#x62E5;&#x6709;&#x751F;&#x6D3B;&#x7684;&#x5E38;&#x8BC6;&#xFF0C;&#x53D7;&#x7740;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x7684;&#x652F;&#x914D;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x751F;&#x6D3B;&#x5F97;&#x5B89;&#x7136;&#x81EA;&#x5728;&#x7684;&#x3002;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x773C;&#x4E2D;&#xFF0C;&#x51E1;&#x662F;&#x8089;&#x773C;&#x6240;&#x89C1;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x662F;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x5E76;&#x89E3;&#x91CA;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E76;&#x4E0D;&#x4F1A;&#x62B1;&#x6028;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x5B98;&#x66A7;&#x6627;&#x4E0D;&#x660E;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x6709;&#x638C;&#x63A7;&#x4E16;&#x754C;&#x7684;&#x5E7B;&#x89C9;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x54EA;&#x4E00;&#x5929;&#x7A81;&#x7136;&#x6709;&#x4E86;&#x8F83;&#x9AD8;&#x539F;&#x5219;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x8131;&#x79BB;&#x4E86;&#x611F;&#x5B98;&#x4E0E;&#x672C;&#x80FD;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x5C31;&#x56DE;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x4EC5;&#x4EC5;&#x51ED;&#x501F;&#x76F4;&#x89C9;&#x4E0E;&#x5C0F;&#x806A;&#x660E;&#x5F97;&#x5230;&#x7684;&#x9519;&#x8BEF;&#x548C;&#x504F;&#x89C1;&#x5316;&#x4F5C;&#x65E0;&#x6570;&#x9897;&#x96E8;&#x70B9;&#x7ED3;&#x7ED3;&#x5B9E;&#x5B9E;&#x5730;&#x843D;&#x5728;&#x4E86;&#x81EA;&#x5DF1;&#x5934;&#x4E0A;&#xFF0C;&#x7A81;&#x7136;&#x9677;&#x5165;&#x79BB;&#x5947;&#x7684;&#x6096;&#x8BBA;&#x4E0E;&#x77DB;&#x76FE;&#x4E2D;&#xFF0C;&#x5931;&#x53BB;&#x4E86;&#x524D;&#x884C;&#x7684;&#x52A8;&#x529B;&#xFF0C;&#x7EE7;&#x800C;&#x8FF7;&#x832B; &#xFF0C;&#x6210;&#x4E86;&#x6000;&#x7591;&#x8BBA;&#x8005;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x4F60;&#x4E4B;&#x524D;&#x8FD8;&#x89C1;&#x8BC6;&#x8FC7;&#x4E00;&#x4E9B;&#x4F18;&#x79C0;&#x4E0E;&#x7F8E;&#x597D;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x79CD;&#x8FF7;&#x832B;&#x5F88;&#x5FEB;&#x5C31;&#x4F1A;&#x53D8;&#x4E3A;&#x7126;&#x8651;&#x3002;</strong></p>
<p>&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x501F;&#x53E3;&#x3002;&#x5982;&#x679C;&#x59CB;&#x7EC8;&#x901A;&#x8FC7;&#x5BFB;&#x627E;&#x501F;&#x53E3;&#x6765;&#x9003;&#x907F;&#x6539;&#x53D8;&#xFF0C;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x4E5F;&#x4F1A;&#x6709;&#x8001;&#x5E74;&#x5371;&#x673A;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4E4B;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x611F;&#x89C9;&#x5230;&#x90A3;&#x4E48;&#x591A;&#x5371;&#x673A;&#xFF0C;&#x662F;&#x4E2D;&#x5E74;&#x4E4B;&#x524D;&#x5FC3;&#x667A;&#x672A;&#x5F00;&#x5B8C;&#x5168;&#xFF0C;&#x6CA1;&#x6709;&#x611F;&#x53D7;&#x5230;&#x800C;&#x5DF2;&#x3002;&#x6240;&#x6709;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x4E00;&#x76F4;&#x5C31;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x8981;&#x4E48;&#x88AB;&#x522B;&#x4EBA;&#x7ED9;&#x89E3;&#x51B3;&#x4E86;&#xFF0C;&#x8981;&#x4E48;&#x81EA;&#x5DF1;&#x8FD0;&#x6C14;&#x597D;&#xFF0C;&#x4FA5;&#x5E78;&#x9003;&#x8131;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x8FD0;&#x6C14;&#x4E0D;&#x53EF;&#x80FD;&#x4E00;&#x76F4;&#x597D;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x4E2D;&#x5E74;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x51ED;&#x7740;&#x60EF;&#x6027;&#x751F;&#x6D3B;&#x65F6;&#xFF0C;&#x624D;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x9634;&#x5F71;&#x4E4B;&#x4E2D;&#x90A3;&#x4E9B;&#x8822;&#x8822;&#x6B32;&#x52A8;&#x7684;&#x5047;&#x6076;&#x4E11;&#x7684;&#x9F8C;&#x9F8A;&#x5C0F;&#x7EC6;&#x8282;&#xFF0C;&#x624D;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x751F;&#x5B58;&#x73AF;&#x5883;&#x7684;&#x6076;&#x610F;&#x4E0E;&#x6B8B;&#x9177;&#xFF0C;&#x624D;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x671B;&#x548C;&#x80FD;&#x529B;&#x4E4B;&#x95F4;&#xFF0C;&#x8FD8;&#x5DEE;&#x4E86;&#x4E00;&#x4E2A;&#x738B;&#x5065;&#x6797;&#x6216;&#x662F;&#x5E72;&#x7239;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x6700;&#x75DB;&#x82E6;&#x7684;&#x5C31;&#x662F;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x8F6F;&#x5F31;&#x65E0;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x4E27;&#x5931;&#x4E86;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4EE5;&#x5F80;&#x90A3;&#x79CD;&#x4E8B;&#x4E0D;&#x5173;&#x5DF1;&#x4ECE;&#x5BB9;&#x4E0D;&#x8FEB;&#x7684;&#x8C08;&#x5410;&#x7ECF;&#x9A8C;&#x611F;&#x609F;&#xFF0C;&#x5728;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#x9762;&#x524D;&#x663E;&#x5F97;&#x90A3;&#x4E48;&#x4E0D;&#x582A;&#x4E00;&#x51FB;&#x3002;</p>
<p>&#x81F4;&#x547D;&#x7684;&#x662F;&#xFF1A;&#x5F53;&#x4F60;&#x9010;&#x6E10;&#x9002;&#x5E94;&#x4E86;&#x60EF;&#x6027;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x6240;&#x66FE;&#x7ECF;&#x62E5;&#x6709;&#x7684;&#x64D2;&#x9F99;&#x4F0F;&#x864E;&#x4E4B;&#x6280;&#xFF0C;&#x5E26;&#x4F60;&#x6765;&#x5230;&#x6B64;&#x65F6;&#x6B64;&#x5730;&#x6210;&#x4E3A;&#x6B64;&#x6837;&#x4E4B;&#x4EBA;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x51ED;&#x501F;&#x7740;&#x60EF;&#x6027;&#x6ED1;&#x7FD4;&#x4E86;&#x82E5;&#x5E72;&#x5E74;&#xFF0C;&#x4E0D;&#x6B62;&#x662F;&#x6CA1;&#x6709;&#x8FDB;&#x6B65;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4E27;&#x5931;&#x4E86;&#x66F4;&#x4E0A;&#x5C42;&#x697C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;</p>
<p>&#x867D;&#x7136;&#x4ECE;&#x8868;&#x9762;&#x770B;&#x4E0A;&#x53BB;&#x4F60;&#x4F3C;&#x4E4E;&#x6CA1;&#x600E;&#x4E48;&#x53D8;&#xFF0C;&#x4F46;&#x539F;&#x6765;&#x90A3;&#x4E2A;&#x5145;&#x6EE1;&#x671D;&#x6C14;&#x6D3B;&#x529B;&#x7684;&#x4F60;&#xFF0C;&#x5DF2;&#x7ECF;&#x9A7E;&#x9E64;&#x800C;&#x53BB;&#xFF0C;&#x5FC3;&#x4E2D;&#x7F3A;&#x4E4F;&#x7406;&#x60F3;&#xFF0C;&#x773C;&#x775B;&#x91CC;&#x5931;&#x53BB;&#x4E86;&#x5149;&#x8292;&#xFF0C;&#x7A7A;&#x5269;&#x4E0B;&#x4E00;&#x526F;&#x8EAF;&#x58F3;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x672C;&#x5C31;&#x5904;&#x4E8E;&#x91CD;&#x91CD;&#x5371;&#x673A;&#x4E4B;&#x4E2D;&#xFF0C;&#x5E76;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4F60;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x6216;&#x611F;&#x53D7;&#x5230;&#x800C;&#x6709;&#x6240;&#x589E;&#x51CF;&#x3002;&#x4EBA;&#x4EEC;&#x591A;&#x534A;&#x662F;&#x5148;&#x626C;&#x8D77;&#x5C18;&#x571F;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x62B1;&#x6028;&#x81EA;&#x5DF1;&#x770B;&#x4E0D;&#x89C1;&#x3002;</p>
<p><strong>&#x5C31;&#x50CF;&#x5929;&#x7A7A;&#x4E2D;&#x7684;&#x7E41;&#x661F;&#xFF0C;&#x4F60;&#x770B;&#x6216;&#x4E0D;&#x770B;&#xFF0C;&#x770B;&#x5230;&#x6216;&#x662F;&#x770B;&#x4E0D;&#x5230;&#xFF0C;&#x5B83;&#x4EEC;&#x90FD;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x533A;&#x522B;&#x662F;&#x4F60;&#x548C;&#x592A;&#x9633;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x5BF9;&#x4F4D;&#x7F6E;&#x4E0D;&#x540C;&#x800C;&#x5DF2;&#x3002;</strong></p>
<p>&#x5982;&#x540C;&#x9AD8;&#x6653;&#x677E;&#x6240;&#x8BF4;&#xFF1A;&#x90A3;&#x4E9B;&#x58F0;&#x79F0;&#x88AB;&#x5E94;&#x8BD5;&#x6559;&#x80B2;&#x6BC1;&#x4E86;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5E94;&#x8BD5;&#x4E5F;&#x4F1A;&#x81EA;&#x6BC1;&#x3002;&#x540C;&#x7406;&#xFF0C;&#x90A3;&#x4E9B;&#x58F0;&#x79F0;&#x9677;&#x5165;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#x7684;&#x4EBA;&#xFF0C;&#x5176;&#x5B9E;&#x65E9;&#x5C31;&#x8EAB;&#x5904;&#x5371;&#x673A;&#x4E4B;&#x4E2D;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x8FD9;&#x4E2A;&#x4E8B;&#x5B9E;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x4E9B;&#x4EBA;&#xFF0C;&#x4E0D;&#x4F1A;&#x611F;&#x53D7;&#x5230;&#x6709;&#x4E2D;&#x5E74;&#x5371;&#x673A;&#xFF0C;&#x56E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x660E;&#x786E;&#x5730;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x662F;&#x600E;&#x6837;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x5371;&#x673A;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x65E0;&#x8BBA;&#x9762;&#x5BF9;&#x591A;&#x5927;&#x7684;&#x56F0;&#x96BE;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x800C;&#x8A00;&#x90FD;&#x662F;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#xFF0C;&#x53EA;&#x80FD;&#x4F9D;&#x9760;&#x81EA;&#x5DF1;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5982;&#x679C;&#x5728;&#x54F2;&#x5B66;&#x65B9;&#x9762;&#x66FE;&#x7ECF;&#x82B1;&#x8D39;&#x8FC7;&#x65F6;&#x95F4;&#x4E0E;&#x7CBE;&#x529B;&#x53BB;&#x7814;&#x7A76;&#x601D;&#x8003;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x548C;&#x522B;&#x4EBA;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x5FC3;&#x7406;&#x4F1A;&#x66F4;&#x4E3A;&#x5B89;&#x8BE6;&#x6C89;&#x9759;&#xFF0C;&#x77E5;&#x8BC6;&#x5E94;&#x8BE5;&#x66F4;&#x4E3A;&#x660E;&#x767D;&#x786E;&#x51FF;&#xFF0C;&#x4E5F;&#x4F1A;&#x5C11;&#x53D7;&#x6000;&#x7591;&#x548C;&#x56F0;&#x96BE;&#x7684;&#x5E72;&#x6270;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4EBA;&#x751F;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#x3002;</p>
<p><strong>&#x4ED6;&#x4EEC;&#x4E0D;&#x65AD;&#x5730;&#x5FEB;&#x901F;&#x89E3;&#x51B3;&#x7740;&#x6240;&#x9047;&#x5230;&#x7684;&#x5371;&#x673A;&#xFF0C;&#x7EDD;&#x4E0D;&#x62B1;&#x6028;&#xFF0C;&#x4E00;&#x523B;&#x4E5F;&#x4E0D;&#x505C;&#x7559;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x65C1;&#x4EBA;&#x770B;&#x4E0A;&#x53BB;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x4ECE;&#x6CA1;&#x9047;&#x5230;&#x9EBB;&#x70E6;&#x4E00;&#x6837;&#x3002;</strong></p>
<p>&#x4ED6;&#x4EEC;&#x627F;&#x8BA4;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x548C;&#x751F;&#x6D3B;&#x4E2D;&#x4E00;&#x76F4;&#x90FD;&#x6709;&#x75DB;&#x82E6;&#x5B58;&#x5728;&#xFF0C;&#x4EBA;&#x4EEC;&#x6CA1;&#x6709;&#x5FC5;&#x8981;&#x559C;&#x6B22;&#x8FD9;&#x4E9B;&#x75DB;&#x82E6;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x5EFA;&#x8BBE;&#x6027;&#x7684;&#x63A5;&#x53D7;&#xFF0C;&#x4ECE;&#x800C;&#x4E0D;&#x8BA9;&#x81EA;&#x5DF1;&#x70E6;&#x607C;&#xFF0C;&#x80FD;&#x591F;&#x66F4;&#x597D;&#x7684;&#x5904;&#x7406;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x901A;&#x8FC7;&#x89E3;&#x51B3;&#x6216;&#x63A5;&#x53D7;&#x5DE8;&#x91CF;&#x7684;&#x9EBB;&#x70E6;&#xFF0C;&#x8FD9;&#x4E9B;&#x806A;&#x660E;&#x4EBA;&#xFF0C;&#x83B7;&#x77E5;&#x4E86;&#x6E38;&#x620F;&#x4EBA;&#x95F4;&#x7684;&#x771F;&#x8C1B;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x5F00;&#x542F;&#x4EBA;&#x751F;&#x52A0;&#x901F;&#x5668;&#x7684;&#x94A5;&#x5319;&#x3002;</p>
<p><strong>&#x4ED6;&#x4EEC;&#x4E00;&#x9A91;&#x7EDD;&#x5C18;&#xFF0C;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x9B3C;&#x9B45;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x6210;&#x4E86;&#x4F20;&#x8BF4;&#x3002;</strong><br><img src="https://cdn.pixabay.com/photo/2015/08/20/02/04/delicate-arch-896885_960_720.jpg" alt=""></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p><em>&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x9996;&#x53D1;&#x4E8E;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;&#x543B;&#x706B;&#x8005;&#x8BF4;&#xFF0C;&#x6709;&#x5F88;&#x5927;&#x589E;&#x5220;&#x3002;</em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/silhouette-or" target="_blank" rel="noopener">&#x80CC;&#x5F71; , Silhouette | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/7vkqks-or/" class="image is-7by1">
            <img class="thumbnail" src="http://p0.qhimg.com/t01db818f65d1701a83.jpg" alt="碎片 | 月旦评">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-30T08:43:42.000Z">2018-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 478 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/7vkqks-or/">碎片 | 月旦评</a>
            
        </h1>
        <div class="content">
            <p>&#x6211;&#x4EEC;&#x7A77;&#x5C3D;&#x4E00;&#x751F;&#xFF0C;&#x4E5F;&#x5403;&#x4E0D;&#x5B8C;&#x8FD9;&#x4E16;&#x4E0A;&#x7684;&#x7F8E;&#x98DF;&#xFF0C;&#x770B;&#x4E0D;&#x5C3D;&#x8FD9;&#x4E16;&#x4E0A;&#x7684;&#x7F8E;&#x666F;&#xFF0C;&#x6CE1;&#x4E0D;&#x5149;&#x8FD9;&#x4E16;&#x4E0A;&#x7684;<del>&#x7F8E;&#x7709;</del>&#x597D;&#x8336;&#xFF0C;&#x4E5F;&#x4F53;&#x9A8C;&#x4E0D;&#x5B8C;&#x6240;&#x6709;&#x7684;&#x82E6;&#x8FA3;&#x9178;&#x751C;&#x3002;</p>
<p>&#x597D;&#x4E0E;&#x4E0D;&#x597D;&#xFF0C;&#x559C;&#x6B22;&#x6216;&#x662F;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x5076;&#x7136;&#x3002;</p>
<p>&#x76F8;&#x9047;&#x672C;&#x5C31;&#x662F;&#x968F;&#x673A;&#x4E8B;&#x4EF6;&#xFF0C;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x5BF9;&#x8FD9;&#x4E2A;&#x4E16;&#x95F4;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x81EA;&#x8EAB;&#x4ECE;&#x6240;&#x5076;&#x9047;&#x7684;&#x6781;&#x5176;&#x6709;&#x9650;&#x7684;&#x6837;&#x672C;&#xFF0C;&#x5BF9;&#x8FD9;&#x4E2A;&#x65E0;&#x91CF;&#x65E0;&#x5C3D;&#x4E16;&#x754C;&#x7684;&#x731C;&#x60F3;&#x4E0E;&#x63A8;&#x6D4B;&#xFF0C;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x77E5;&#x9053;&#x5168;&#x8C8C;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x5C0F;&#x5757;&#x4E16;&#x754C;&#x7684;&#x788E;&#x7247;&#x800C;&#x5DF2;&#x3002;&#x8981;&#x60F3;&#x66F4;&#x591A;&#x5730;&#x4E86;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x62FC;&#x547D;&#x5730;&#x63A2;&#x7D22;&#xFF0C;&#x641C;&#x96C6;&#x66F4;&#x591A;&#x7684;&#x788E;&#x7247;&#xFF0C;&#x62FC;&#x51FA;&#x66F4;&#x591A;&#x7684;&#x7EC4;&#x5408;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x6E38;&#x620F;&#x4E2D;&#x7684;&#x5C0F;&#x4EBA;&#xFF0C;&#x751F;&#x547D;&#x4F0A;&#x59CB;&#x53EA;&#x662F;&#x56F4;&#x7740;&#x4E00;&#x4E2A;&#x7834;&#x5DE2;&#xFF0C;&#x8981;&#x60F3;&#x4F4F;&#x5F97;&#x66F4;&#x597D;&#xFF0C;&#x53D1;&#x5C55;&#x66F4;&#x5FEB;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x9762;&#x5BF9;&#x5468;&#x56F4;&#x90A3;&#x65E0;&#x5C3D;&#x7684;&#x9ED1;&#x6697;&#xFF0C;&#x4EE5;&#x8EAB;&#x4E3A;&#x70DB;&#xFF0C;&#x63A2;&#x7D22;&#x4E16;&#x754C;&#xFF0C;&#x70B9;&#x4EAE;&#x5C3D;&#x53EF;&#x80FD;&#x5927;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x5DF2;&#x77E5;&#x3002;<br><img src="http://p0.qhimg.com/t01db818f65d1701a83.jpg" alt="&#x7F57;&#x9A6C;&#x590D;&#x5174;"></p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x89C1;&#x89E3;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#x5BF9;&#x4E8B;&#x7269;&#x7684;&#x4E86;&#x89E3;&#x6709;&#x591A;&#x5C11;&#xFF1B;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x683C;&#x5C40;&#xFF0C;&#x53D6;&#x51B3;&#x4E8E;&#x4ED6;&#x6240;&#x77E5;&#x9053;&#x7684;&#x4E16;&#x754C;&#x6709;&#x591A;&#x5927;&#x3002;</p>
<p>&#x800C;&#x6211;&#x4EEC;&#x6240;&#x505A;&#x7684;&#x4E00;&#x4E9B;&#x4E8B;&#xFF0C;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x90FD;&#x662F;&#x81EA;&#x5A31;&#x81EA;&#x4E50;&#x3002;&#x8FD9;&#x4E16;&#x4E0A;&#x7684;&#x4E8B;&#x5E76;&#x4E0D;&#x662F;&#x82B1;&#x4E86;&#x7CBE;&#x529B;&#x7528;&#x4E86;&#x5FC3;&#x601D;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x641E;&#x660E;&#x767D;&#x7684;&#x3002;&#x5FC5;&#x8981;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x662F;&#x8981;&#x96BE;&#x5F97;&#x7CCA;&#x6D82;&#x4E00;&#x4E0B;&#xFF0C;<br>&#x4E0D;&#x61C2;&#x88C5;&#x61C2;&#xFF0C;<br>&#x6216;&#x8005;&#xFF0C;<br>&#x61C2;&#x88C5;&#x4E0D;&#x61C2;&#x3002;</p>
<p>&#x5F00;&#x5FC3;&#x4E86;&#xFF0C;&#x5C31;&#x7B11;&#xFF1B;</p>
<p>&#x4E0D;&#x5F00;&#x5FC3;&#xFF0C;&#x5C31;&#x8FC7;&#x4E00;&#x4F1A;&#xFF0C;&#x518D;&#x7B11;&#x3002;</p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/7vkqks-or" target="_blank" rel="noopener">&#x788E;&#x7247; | &#x6708;&#x65E6;&#x8BC4;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    
    <div class="card-image">
        <a href="/@julian2013/jqngc/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmXvujYbQctbs9mPGxTX1jznr5e8vR8Ts1zkcCJVxSZNL6" alt="想想想">
        </a>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-28T06:10:45.000Z">2018-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@julian2013/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 839 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@julian2013/jqngc/">想想想</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmXvujYbQctbs9mPGxTX1jznr5e8vR8Ts1zkcCJVxSZNL6" alt="image"><br>&#xFF08;&#x56FE;&#x6E90;&#xFF1A; <a href="https://cdn.pixabay.com/photo/2017/03/07/13/02/thought-2123970_960_720.jpg" target="_blank" rel="noopener">pixabay.com</a>&#xFF09;</p>
<p>&#x751F;&#x6D3B;&#x9700;&#x8981;&#x60F3;&#x8C61;&#x529B;&#xFF0C;&#x628A;&#x6781;&#x4E3A;&#x5E73;&#x51E1;&#x7684;&#x7ECF;&#x9A8C;&#x53D8;&#x5F97;&#x7F8E;&#x4E3D;&#x548C;&#x4F1F;&#x5927;&#x3002;</p>
<p>&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#xFF0C;&#x4EBA;&#x7C7B;&#x6700;&#x5927;&#x7684;&#x56F0;&#x60D1;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x4E86;&#x89E3;&#x4EBA;&#x81EA;&#x8EAB;&#x3002;&#x6700;&#x56F0;&#x96BE;&#x548C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5C31;&#x662F;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x5E76;&#x975E;&#x662F;&#x4E8B;&#x60C5;&#x672C;&#x8EAB;&#x4F7F;&#x6211;&#x4EEC;&#x611F;&#x5230;&#x7126;&#x8651;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x5BF9;&#x4E8B;&#x60C5;&#x7684;&#x60F3;&#x6CD5;&#x5BFC;&#x81F4;&#x4E86;&#x7126;&#x8651;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x963B;&#x6B62;&#x7126;&#x8651;&#x611F;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x56E0;&#x4E3A;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x4E0D;&#x5207;&#x5B9E;&#x9645;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x8FDC;&#x6BD4;&#x63A7;&#x5236;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x8981;&#x7B80;&#x5355;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x5145;&#x6EE1;&#x4E86;&#x610F;&#x5916;&#xFF0C;&#x5E76;&#x4E14;&#x603B;&#x662F;&#x610F;&#x5916;&#x5230;&#x65E0;&#x4EE5;&#x590D;&#x52A0;&#x7684;&#x5730;&#x6B65;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5E94;&#x8BE5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x667A;&#x6167;&#x53BB;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x83B7;&#x5F97;&#x5FEB;&#x4E50;&#x4E0E;&#x5E78;&#x798F;&#x3002;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x9700;&#x8981;&#x89C2;&#x5BDF;&#xFF0C;&#x66F4;&#x9700;&#x8981;&#x601D;&#x8003;&#x3002;&#x5BF9;&#x4E16;&#x754C;&#x6709;&#x4E86;&#x771F;&#x6B63;&#x5BA2;&#x89C2;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x624D;&#x6709;&#x53EF;&#x80FD;&#x4EE5;&#x51FA;&#x4E16;&#x7684;&#x6001;&#x5EA6;&#x6765;&#x5165;&#x4E16;&#xFF0C;&#x627E;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x786E;&#x7ACB;&#x9002;&#x5408;&#x81EA;&#x5DF1;&#x4EBA;&#x751F;&#x89C2;&#x548C;&#x4EF7;&#x503C;&#x89C2;&#x3002;</p>
<p>&#x5C31;&#x50CF;&#x963F;&#x5C14;&#x4F2F;&#x7279;.&#x827E;&#x5229;&#x65AF;&#x6240;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x88AB;&#x9080;&#x8BF7;&#x5230;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x6765;&#x7684;&#xFF0C;&#x751F;&#x6D3B;&#x672C;&#x8EAB;&#x5E76;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x662F;&#x6211;&#x4EEC;&#x7ED9;&#x4E86;&#x5B83;&#x610F;&#x4E49;&#xFF0C;&#x6211;&#x4EEC;&#x8D4B;&#x4E88;&#x751F;&#x6D3B;&#x610F;&#x4E49;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x51B3;&#x5B9A;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x4EEC;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x559C;&#x6B22;&#x7684;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6211;&#x4EEC;&#x7279;&#x6B8A;&#x7684;&#x76EE;&#x6807;&#x548C;&#x76EE;&#x7684;&#xFF0C;&#x4ECE;&#x800C;&#x4E3A;&#x6211;&#x4EEC;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4E86;&#x610F;&#x4E49;&#x3002;</p>
</blockquote>
<p>&#x5B66;&#x4E60;&#x7684;&#x57FA;&#x672C;&#x9014;&#x5F84;&#x662F;&#xFF1A;&#x4F53;&#x9A8C;&#xFF0C;&#x8BD5;&#x9519;&#xFF0C;&#x89C2;&#x5BDF;&#xFF0C;&#x5BF9;&#x5B83;&#x4EEC;&#x8FDB;&#x884C;&#x8865;&#x5145;&#x7684;&#xFF0C;&#x662F;&#x9605;&#x8BFB;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x8BD5;&#x9519;&#xFF0C;&#x89C2;&#x5BDF;&#xFF0C;&#x9605;&#x8BFB;&#x4E4B;&#x5916;&#xFF0C;&#x601D;&#x8003;&#xFF0C;&#x6B63;&#x786E;&#x5730;&#x601D;&#x8003;&#xFF0C;&#x624D;&#x662F;&#x83B7;&#x5F97;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x77E5;&#x8BC6;&#x7684;&#x4E3B;&#x8981;&#x624B;&#x6BB5;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x7684;&#x601D;&#x8003;&#x79BB;&#x4E0D;&#x5F00;&#x5BF9;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x4EBA;&#x4EEC;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#x7684;&#x8BA4;&#x4E3A;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#xFF0C;&#x800C;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E5F;&#x786E;&#x5B9E;&#x5982;&#x6B64;&#x3002;</p>
<p><strong>&#x4EBA;&#x4EBA;&#x90FD;&#x80FD;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x5E76;&#x975E;&#x4EBA;&#x4EBA;&#x90FD;&#x4F1A;&#x601D;&#x8003;&#x3002;</strong>&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#xFF0C;&#x601D;&#x8003;&#x7684;&#x7ED3;&#x679C;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#x3002;</p>
<p>&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x5206;&#x6790;&#x5F80;&#x5F80;&#x5E76;&#x4E0D;&#x50CF;&#x770B;&#x4E0A;&#x53BB;&#x90A3;&#x4E48;&#x7B80;&#x5355;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x5E38;&#x5E38;&#x7531;&#x4E8E;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x5206;&#x6790;&#x9519;&#x8BEF;&#xFF0C;&#x800C;&#x5F97;&#x51FA;&#x9519;&#x8BEF;&#x7684;&#x7ED3;&#x8BBA;&#x4E14;&#x4E0D;&#x81EA;&#x77E5;&#xFF0C;&#x7ADF;&#x7136;&#x83AB;&#x540D;&#x5176;&#x5999;&#x5730;&#x505A;&#x51FA;&#x9519;&#x8BEF;&#x7684;&#x51B3;&#x5B9A;&#xFF0C;&#x8D70;&#x4E0A;&#x9519;&#x8BEF;&#x7684;&#x8DEF;&#x3002;</p>
<p>&#x6B63;&#x786E;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#xFF0C;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x575A;&#x6301;&#x4E0D;&#x61C8;&#x5730;&#x7EC3;&#x4E60;&#x3002;&#x4EBA;&#x7684;&#x5927;&#x8111;&#x662F;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x590D;&#x6742;&#x7684;&#x8BAD;&#x7EC3;&#x7684;&#xFF0C;&#x6309;&#x7167;&#x674E;&#x7B11;&#x6765;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#x63A7;&#x5236;&#x81EA;&#x5DF1;&#x7684;&#x5927;&#x8111;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x7528;&#x5927;&#x8111;&#x8FDB;&#x884C;&#x601D;&#x8003;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x8003;&#x65B9;&#x5F0F;&#x548C;&#x7ED3;&#x679C;&#xFF0C;&#x5176;&#x5B9E;&#x53D7;&#x7740;&#x4EE5;&#x5F80;&#x601D;&#x8003;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x4F1A;&#x5F71;&#x54CD;&#x4ECA;&#x540E;&#x7684;&#x601D;&#x8003;&#x7ED3;&#x679C;&#x548C;&#x65B9;&#x5F0F;&#x3002;</p>
<hr>
<p>&#x597D;&#x4E86;&#xFF0C;&#x53C8;&#x4E00;&#x4E2A;&#x5C0F;&#x5C0F;&#x7684;&#x7CFB;&#x5217;&#x5B8C;&#x6210;&#x4E86;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x8981;&#x6C42;&#x4E86;&#xFF1A;</p>
<p><a href="https://steemit.com/cn/@julian2013/6hfkpv" target="_blank" rel="noopener">&#x5199;&#x5199;&#x5199;</a><br><a href="https://steemit.com/cn-book/@julian2013/63nc9y-or" target="_blank" rel="noopener">&#x8BFB;&#x8BFB;&#x8BFB;</a><br><a href="https://steemit.com/cn/@julian2013/jqngc" target="_blank" rel="noopener">&#x60F3;&#x60F3;&#x60F3;</a></p>
<hr>
<p>&#x5E0C;&#x671B;&#x559C;&#x6B22;&#x6211;&#x6587;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#x5566;~<br><a href="https://steemit.com/cn/@julian2013/reviewme-yoursteemitname" target="_blank" rel="noopener">&#x6211;&#x7684; @ReviewMe &#x51ED;&#x8BC1;&#x7559;&#x8A00;&#x677F;!</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@julian2013/jqngc" target="_blank" rel="noopener">&#x60F3;&#x60F3;&#x60F3;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/159/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@julian2013/page/161/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/159/">159</a></li>
            
            <li><a class="pagination-link is-current" href="/@julian2013/page/160/">160</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/161/">161</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@julian2013/page/171/">171</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@julian2013/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="吻火" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 吻火&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@julian2013/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@julian2013/content.json"};</script>



    
<script src="/@julian2013/js/bundle.js" defer></script></body>
</html>

