
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>Steem上的小鱼生存之道 The Way for Minnows to Survive on Steem - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@bring/css/style.css">

<link rel="stylesheet" href="/@bring/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@bring/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@bring/">Home</a>
                
                <a class="navbar-item" href="/@bring/archives">Archives</a>
                
                <a class="navbar-item" href="/@bring/categories">Categories</a>
                
                <a class="navbar-item" href="/@bring/tags">Tags</a>
                
                <a class="navbar-item" href="/@bring/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@bring/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQyGZjg2Xxk9BMwdNbNfgj7dbzBdXkTgVCc6jFsGSi7jY/622762d0f703918f4fef7bba0e854b9258eec4c6.jpeg" alt="Steem上的小鱼生存之道 The Way for Minnows to Survive on Steem">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-17T02:12:45.000Z">2019-09-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@bring/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1316 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                Steem上的小鱼生存之道 The Way for Minnows to Survive on Steem
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQyGZjg2Xxk9BMwdNbNfgj7dbzBdXkTgVCc6jFsGSi7jY/622762d0f703918f4fef7bba0e854b9258eec4c6.jpeg" alt="622762d0f703918f4fef7bba0e854b9258eec4c6.jpeg"></p>
<p>&#x52A8;&#x7B14;&#x5199;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x524D;&#xFF0C;&#x6211;&#x5148;&#x601D;&#x8003;&#x4E86;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x65B0;&#x52A0;&#x5761;&#xFF0C;&#x5F39;&#x4E38;&#x4E4B;&#x5730;&#xFF0C;&#x7528;&#x4E16;&#x754C;&#x7684;&#x773C;&#x5149;&#x6765;&#x770B;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x53EF;&#x4E3A;&#x4F55;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x53D1;&#x8FBE;&#x7684;&#x5BCC;&#x88D5;&#x56FD;&#x5BB6;&#x5462;&#xFF1F;</p>
<p>&#x4E1C;&#x6C49;&#x672B;&#x5E74;&#xFF0C;&#x72FC;&#x70DF;&#x56DB;&#x8D77;&#xFF0C;&#x7FA4;&#x96C4;&#x7EB7;&#x4E89;&#xFF0C;&#x52BF;&#x5355;&#x529B;&#x8584;&#x7684;&#x5218;&#x5907;&#xFF0C;&#x53C8;&#x662F;&#x5982;&#x4F55;&#x5728;&#x4E09;&#x8DB3;&#x9F0E;&#x7ACB;&#x4E2D;&#x5360;&#x5F97;&#x4E00;&#x8DB3;&#x7684;&#xFF1F;</p>
<p>&#x6216;&#x8BB8;&#xFF0C;&#x65B0;&#x52A0;&#x5761;&#x6DF1;&#x8C19;&#x5C0F;&#x9C7C;&#x751F;&#x5B58;&#x6CD5;&#x5219;&#xFF1B;&#x6216;&#x8BB8;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x4E00;&#x770B;&#x90A3;&#x4E2A;&#x80F8;&#x6000;&#x9E3F;&#x9E44;&#x4E4B;&#x5FD7;&#xFF0C;&#x5374;&#x5728;&#x83DC;&#x56ED;&#x5B50;&#x91CC;&#x8015;&#x4F5C;&#x7684;&#x5218;&#x5907;&#xFF0C;&#x5C31;&#x80FD;&#x627E;&#x5230;&#x7B54;&#x6848;&#x3002;&#x5218;&#x5907;&#x7684;&#x96C4;&#x5FC3;&#x58EE;&#x5FD7;&#xFF0C;&#x5C3D;&#x7BA1;&#x6DF1;&#x85CF;&#x4E0D;&#x9732;&#xFF0C;&#x5374;&#x88AB;&#x5978;&#x96C4;&#x66F9;&#x64CD;&#x770B;&#x7834;&#xFF0C;&#x716E;&#x9152;&#x8BBA;&#x82F1;&#x96C4;&#xFF0C;&#x6700;&#x540E;&#x5218;&#x5907;&#x53EA;&#x597D;&#x5E26;&#x7740;&#x5173;&#x5F20;&#x4E8C;&#x5F1F;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x91CC;&#x5374;&#x8574;&#x85CF;&#x7740;&#x5C0F;&#x9C7C;&#x6216;&#x8005;&#x8BF4;&#x5F31;&#x8005;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x5C3D;&#x7BA1;&#x6211;&#x6765;&#x5230;Steem &#x5DF2;&#x4E24;&#x5E74;&#x6709;&#x4F59;&#xFF0C;&#x58F0;&#x671B;&#x503C;&#x4E5F;&#x5347;&#x81F3;&#x4E86;64.8&#x7EA7;&#xFF0C;&#x4F46;&#x6211;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E00;&#x53EA;&#x6D6E;&#x6E38;&#x751F;&#x7269;&#x3002;Steem&#x4E0A;&#x7684;&#x4EBA;&#x6765;&#x4EBA;&#x5F80;&#xFF0C;&#x5E01;&#x5708;&#x7684;&#x8DCC;&#x5B95;&#x8D77;&#x4F0F;&#xFF0C;&#x7531;&#x6B64;&#x800C;&#x751F;&#x7684;&#x60B2;&#x559C;&#x54C0;&#x6101;&#xFF0C;&#x5012;&#x4F7F;&#x6211;&#x4F3C;&#x4E4E;&#x609F;&#x51FA;&#x4E86;Steem&#x4E0A;&#x5C0F;&#x9C7C;&#x7684;&#x751F;&#x5B58;&#x4E4B;&#x9053;&#x3002;</p>
<p>&#x4E00;&#x3001;Steem&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x9519;&#x7684;&#x5E73;&#x53F0;&#xFF0C;&#x5C3D;&#x7BA1;&#x5B83;&#x4E5F;&#x6709;&#x4E0D;&#x5C3D;&#x5982;&#x4EBA;&#x610F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BD5;&#x7ADF;&#x4E16;&#x4E0A;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x4EEC;&#x9996;&#x5148;&#x5E94;&#x5BF9;Steem&#x505A;&#x51FA;&#x80AF;&#x5B9A;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x6765;Steem&#x7684;&#x76EE;&#x7684;&#x6216;&#x8005;&#x8BF4;&#x76EE;&#x6807;&#x662F;&#x4E3A;&#x4E86;&#x5199;&#x4F5C;&#x548C;&#x4EA4;&#x6D41;&#xFF0C;&#x4E0D;&#x4E3A;&#x540D;&#x5229;&#xFF1B;&#x5F53;&#x7136;&#x5982;&#x80FD;&#x591F;&#x6709;&#x540D;&#x6216;&#x6709;&#x5229;&#x6216;&#x540D;&#x5229;&#x53CC;&#x6536;&#x65F6;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x610F;&#x5916;&#x6536;&#x83B7;&#xFF0C;&#x591A;&#x6536;&#x4E86;&#x4E09;&#x4E94;&#x6597;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x7ED9;&#x81EA;&#x5DF1;&#x81EA;&#x7531;&#x7684;&#x7A7A;&#x95F4;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x641E;&#x5F97;&#x75B2;&#x60EB;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x4E3A;&#x81EA;&#x5DF1;&#x5236;&#x5B9A;&#x6BCF;&#x65E5;&#x4E00;&#x7BC7;&#x6216;&#x51E0;&#x7BC7;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x53EF;&#x4EE5;&#x89C6;&#x60C5;&#x51B5;&#x800C;&#x5B9A;&#xFF0C;&#x4E0D;&#x8981;&#x7ED9;&#x81EA;&#x5DF1;&#x538B;&#x529B;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x575A;&#x6301;&#x539F;&#x521B;&#xFF0C;&#x4E0D;&#x642C;&#x7816;&#xFF0C;&#x4E0D;&#x53D1;&#x6C34;&#x6587;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x6284;&#x88AD;&#x3002;&#x5728;Steem&#x4E0A;&#x7684;&#x7EC8;&#x6781;&#x76EE;&#x6807;&#x662F;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5305;&#x62EC;&#x5199;&#x4F5C;&#x80FD;&#x529B;&#x3001;&#x5916;&#x8BED;&#x80FD;&#x529B;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8D5A;&#x53D6;&#x5C0F;&#x5229;&#x3002;&#x5018;&#x82E5;&#x56E0;&#x5728;Steem&#x4E0A;&#x7684;&#x575A;&#x6301;&#x800C;&#x6709;&#x671D;&#x4E00;&#x65E5;&#x6210;&#x4E86;&#x4F5C;&#x5BB6;&#xFF0C;&#x4F60;&#x8FD8;&#x4F1A;&#x5728;&#x4E4E;&#x773C;&#x524D;&#x7684;&#x8FD9;&#x70B9;&#x5229;&#x76CA;&#x5417;&#xFF1F;&#x4E0D;&#x6309;&#x5957;&#x8DEF;&#x51FA;&#x724C;&#xFF0C;&#x8FDD;&#x53CD;&#x4E86;&#x89C4;&#x5219;&#xFF0C;&#x4F1A;&#x6709;&#x88AB;&#x5927;&#x9C7C;&#x5403;&#x6389;&#x7684;&#x5371;&#x9669;&#x3002;</p>
<p><img src="https://cdn.steemitimages.com/DQmbL3ib46ztioFW3jLuG2eHo5MqhsdnghWK3Hd9uALv1Za/2446258169376390361.jpg" alt="2446258169376390361.jpg"></p>
<p>&#x4E94;&#x3001;&#x5199;&#x4F5C;&#x7684;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x559C;&#x597D;&#x548C;&#x64C5;&#x957F;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5982;&#x5BF9;&#x533A;&#x5757;&#x94FE;&#x7684;&#x7814;&#x7A76;&#x3001;&#x65C5;&#x6E38;&#x3001;&#x7F8E;&#x98DF;&#x3001;&#x4EBA;&#x751F;&#x611F;&#x609F;&#x7B49;&#x3002;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4EBA;&#x800C;&#x5F02;&#xFF0C;&#x4E0D;&#x80FD;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x8DDF;&#x98CE;&#xFF0C;&#x6709;&#x65F6;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x90A3;&#x4E9B;&#x771F;&#x5B9E;&#x611F;&#x53D7;&#xFF0C;&#x5012;&#x66F4;&#x80FD;&#x5438;&#x5F15;&#x522B;&#x4EBA;&#x7684;&#x77A9;&#x76EE;&#x3002;</p>
<p>&#x516D;&#x3001;&#x4E0D;&#x8BA1;&#x8F83;&#x5F97;&#x5931;&#xFF0C;&#x4E0D;&#x4EE5;&#x7269;&#x559C;&#x4E0D;&#x4EE5;&#x5DF1;&#x60B2;&#xFF0C;&#x4E0D;&#x80FD;&#x4E3A;&#x81EA;&#x4EE5;&#x4E3A;&#x7CBE;&#x8F9F;&#x6587;&#x7AE0;&#x7684;&#x90A3;&#x70B9;&#x53EF;&#x601C;&#x6536;&#x5165;&#x6D88;&#x6781;&#x9893;&#x5E9F;&#xFF0C;&#x66F4;&#x4E0D;&#x80FD;&#x4E3A;&#x67D0;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x610F;&#x5916;&#x6536;&#x83B7;&#x800C;&#x6CBE;&#x6CBE;&#x81EA;&#x559C;&#x3002;&#x53EA;&#x8981;&#x76F8;&#x4FE1;&#xFF0C;&#x662F;&#x91D1;&#x5B50;&#x7EC8;&#x4F1A;&#x53D1;&#x5149;&#xFF0C;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x7684;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x8E0F;&#x5B9E;&#x505A;&#x4E8B;&#xFF0C;&#x8001;&#x5B9E;&#x505A;&#x4EBA;&#xFF0C;&#x4E0D;&#x80FD;&#x8D70;&#x6377;&#x5F84;&#x3002;&#x4E70;&#x8D5E;&#x3001;&#x62C9;&#x5173;&#x7CFB;&#x3001;&#x5949;&#x627F;&#x8FCE;&#x5408;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x70B9;&#x8D5E;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x4E5F;&#x662F;&#x6682;&#x65F6;&#x7684;&#xFF0C;&#x4E0D;&#x957F;&#x4E45;&#x7684;&#x3002;</p>
<p>&#x516B;&#x3001;&#x6D69;&#x701A;&#x5927;&#x6D77;&#xFF0C;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x53C8;&#x5982;&#x4F55;&#x80FD;&#x591F;&#x5F97;&#x5230;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x5782;&#x9752;&#xFF1F;&#x552F;&#x6709;&#x9760;&#x81EA;&#x5DF1;&#x7684;&#x5B9E;&#x529B;&#xFF01;&#x4E00;&#x6B21;&#x3001;&#x4E8C;&#x6B21;&#x3001;&#x4E09;&#x6B21;&#x2026;&#x2026;&#x6216;&#x8005;&#x66F4;&#x591A;&#x6B21;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x662F;&#x53D1;&#x5149;&#x7684;&#xFF0C;&#x7EB5;&#x7136;&#x5728;&#x6D77;&#x5E95;&#x6DF1;&#x5904;&#xFF0C;&#x4E5F;&#x4F1A;&#x5F15;&#x8D77;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x5173;&#x6CE8;&#x7684;&#x3002;&#x5373;&#x65F6;&#x6536;&#x5165;&#x5E73;&#x5E73;&#xFF0C;&#x4F46;&#x5927;&#x9C7C;&#x4EEC;&#x7684;&#x70B9;&#x8D5E;&#x5374;&#x4F1A;&#x8BA9;&#x4F60;&#x7684;&#x58F0;&#x671B;&#x503C;&#x76F4;&#x5347;&#x3002;&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x5230;&#x4E86;70&#x7EA7;&#xFF0C;&#x4F60;&#x8FD8;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x5417;&#xFF1F;</p>
<p>&#x4E5D;&#x3001;&#x5C0F;&#x9C7C;&#x7684;&#x751F;&#x5B58;&#x6CD5;&#x5219;&#x5C31;&#x662F;&#x201C;&#x7B80;&#x5355;&#x201D;&#xFF0C;&#x8BA9;&#x522B;&#x4EBA;&#x4E00;&#x773C;&#x770B;&#x900F;&#xFF0C;&#x6BEB;&#x65E0;&#x79D8;&#x5BC6;&#x53EF;&#x8A00;&#x3002;&#x65E2;&#x7136;&#x5F31;&#x5C0F;&#xFF0C;&#x4E0D;&#x5982;&#x628A;&#x771F;&#x5B9E;&#x7684;&#x81EA;&#x5DF1;&#x663E;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x51B3;&#x4E0D;&#x53EF;&#x800D;&#x82B1;&#x62DB;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x9AD8;&#x624B;&#x9762;&#x524D;&#xFF0C;&#x90A3;&#x662F;&#x81EA;&#x53D6;&#x706D;&#x4EA1;&#x3002;&#x5012;&#x4E0D;&#x5982;&#x4E00;&#x4E2A;&#x771F;&#x5B9E;&#x900F;&#x660E;&#x7684;&#x81EA;&#x5DF1;&#x53CD;&#x800C;&#x66F4;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x8FD9;&#x6837;&#xFF0C;&#x5F31;&#x5C0F;&#x7684;&#x4F60;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x8BDA;&#x5B9E;&#x672C;&#x5206;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#x3002;&#x53EF;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#xFF0C;&#x8001;&#x5434;&#x53EF;&#x80FD;&#x662F;&#x4E2A;&#x5E73;&#x5EB8;&#x4E4B;&#x8F88;&#x3002;&#x4F46;&#x6211;&#x4E0D;&#x4F1A;&#x7ED9;&#x4EBA;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x5230;&#x7684;&#x53EA;&#x662F;&#x6211;&#x7684;&#x5916;&#x8868;&#xFF0C;&#x5BDF;&#x543E;&#x8A00;&#x89C2;&#x543E;&#x884C;&#x3002;&#x53EF;&#x53C8;&#x6709;&#x8C01;&#x80FD;&#x591F;&#x770B;&#x5230;&#xFF0C;&#x6211;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x85CF;&#x533F;&#x7740;&#x7684;&#x90A3;&#x79CD;&#x4E0D;&#x7F81;&#x3001;&#x90A3;&#x79CD;&#x6267;&#x7740;&#x548C;&#x575A;&#x97E7;&#xFF1F;</p>
<p>&#x5B9E;&#x529B;&#x4E0D;&#x6D4E;&#xFF0C;&#x552F;&#x6709;&#x97EC;&#x5149;&#x517B;&#x6666;&#xFF0C;&#x4E0D;&#x663E;&#x5C71;&#x4E0D;&#x9732;&#x6C34;&#xFF0C;&#x5FD7;&#x5B58;&#x9AD8;&#x8FDC;&#xFF0C;&#x8FDB;&#x53D6;&#x594B;&#x6597;&#x3002;&#x800C;&#x8FD9;&#x4E5F;&#x540C;&#x6837;&#x9002;&#x7528;&#x4E8E;&#x4EFB;&#x4F55;&#x73AF;&#x5883;&#x4E0B;&#x3002;</p>
<p>&#x8C28;&#x4EE5;&#x6B64;&#x6587;&#x4E0E;&#x5C0F;&#x9C7C;&#x4EEC;&#x5171;&#x52C9;&#xFF01;</p>
<p><img src="https://cdn.steemitimages.com/DQmeqNKzZ8mNbFnZ2MQLXWVSZ8Uz18gkkxKAurk7RwbWdhB/4ec2d5628535e5ddca62b850be0bcceacc1b62c1.jpeg" alt="4ec2d5628535e5ddca62b850be0bcceacc1b62c1.jpeg"></p>
<p>&#x6CE8;&#xFF1A;&#x56FE;&#x7247;&#x6765;&#x81EA;&#x7F51;&#x7EDC;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@bring/steem-the-way-for-minnows-to-survive-on-steem" target="_blank" rel="noopener">&#x2018;Steem&#x4E0A;&#x7684;&#x5C0F;&#x9C7C;&#x751F;&#x5B58;&#x4E4B;&#x9053; The Way for Minnows to Survive on Steem&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@bring/tags/actnearn/">actnearn</a>, <a class="has-link-grey -link" href="/@bring/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@bring/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@bring/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-curation/">cn-curation</a>, <a class="has-link-grey -link" href="/@bring/tags/cn-reader/">cn-reader</a>, <a class="has-link-grey -link" href="/@bring/tags/cnstm/">cnstm</a>, <a class="has-link-grey -link" href="/@bring/tags/lassecash/">lassecash</a>, <a class="has-link-grey -link" href="/@bring/tags/life/">life</a>, <a class="has-link-grey -link" href="/@bring/tags/marlians/">marlians</a>, <a class="has-link-grey -link" href="/@bring/tags/mediaofficials/">mediaofficials</a>, <a class="has-link-grey -link" href="/@bring/tags/neoxian/">neoxian</a>, <a class="has-link-grey -link" href="/@bring/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@bring/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-cn/">sct-cn</a>, <a class="has-link-grey -link" href="/@bring/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@bring/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@bring/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@bring/my-way-to-learn-english-listening/">
                <span class="level-item">英语听力学习之路 My Way to Learn English Listening</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@bring/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@bring/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@bring/content.json"};</script>



    
<script src="/@bring/js/bundle.js" defer></script></body>
</html>

