
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>狠毋求胜，厚德载物-blog - David.Ho</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@rivalhw/css/style.css">

<link rel="stylesheet" href="/@rivalhw/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@rivalhw/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@rivalhw/">Home</a>
                
                <a class="navbar-item" href="/@rivalhw/archives">Archives</a>
                
                <a class="navbar-item" href="/@rivalhw/categories">Categories</a>
                
                <a class="navbar-item" href="/@rivalhw/tags">Tags</a>
                
                <a class="navbar-item" href="/@rivalhw/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@rivalhw/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    
    <div class="card-image">
        <span class="image is-7by1">
            <img class="thumbnail" src="/@rivalhw/None" alt="狠毋求胜，厚德载物-blog">
        </span>
    </div>
    
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-07-29T02:10:51.000Z">2016-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@rivalhw/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1154 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                狠毋求胜，厚德载物-blog
            
        </h1>
        <div class="content">
            <p>&#x51FA;&#x5DEE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4F4F;&#x5728;&#x5BA2;&#x6237;&#x63D0;&#x4F9B;&#x7684;&#x5BBF;&#x820D;&#xFF0C;&#x8FD9;&#x680B;&#x697C;&#x6709;&#x4E09;&#x5C42;&#xFF0C;&#x4E00;&#x5C42;&#x4E3A;&#x5546;&#x94FA;&#xFF0C;&#x4E8C;&#x5C42;&#x4E3A;&#x5199;&#x5B57;&#x697C;&#xFF0C;&#x4E09;&#x697C;&#x4F5C;&#x4E3A;&#x5BBF;&#x820D;&#xFF0C;&#x6211;&#x5C31;&#x4E34;&#x65F6;&#x4F4F;&#x5728;&#x4E09;&#x697C;&#x3002;&#x5BBF;&#x820D;&#x697C;&#x4E0B;&#x6709;&#x6761;&#x5C0F;&#x8DEF;&#xFF0C;&#x4E0D;&#x662F;&#x5F88;&#x5BBD;&#xFF0C;&#x5927;&#x7EA6;&#x4E0D;&#x5230;&#x4E24;&#x8F86;&#x8F66;&#x5BBD;&#x7684;&#x8DDD;&#x79BB;&#x5427;&#x3002;</p>
<p>  &#x65E9;&#x4E0A;&#x6211;&#x8D77;&#x5E8A;&#x4E0B;&#x697C;&#x51C6;&#x5907;&#x53BB;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x8FD8;&#x672A;&#x8D70;&#x5230;&#x697C;&#x4E0B;&#xFF0C;&#x5728;&#x4E8C;&#x697C;&#x5904;&#x5C31;&#x542C;&#x89C1;&#x51E0;&#x4E2A;&#x4EBA;&#x5435;&#x5435;&#x95F9;&#x95F9;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x8D70;&#x5230;&#x697C;&#x4E0B;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E24;&#x8F86;&#x8F66;&#x505C;&#x5728;&#x8DEF;&#x4E2D;&#x95F4;&#xFF0C;&#x4E00;&#x8F86;&#x5C3C;&#x6851;&#xFF0C;&#x53E6;&#x4E00;&#x8F86;&#x51CC;&#x5FD7;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x5987;&#x5973;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2D;&#x5E74;&#x5927;&#x53D4;&#xFF0C;&#x4E24;&#x8F86;&#x8F66;&#x4E3B;&#x4E92;&#x76F8;&#x5C06;&#x5934;&#x4ECE;&#x8F66;&#x7A97;&#x4F38;&#x51FA;&#x6765;&#xFF0C;&#x626F;&#x7740;&#x55D3;&#x95E8;&#xFF0C;&#x5927;&#x58F0;&#x7684;&#x7528;&#x5F53;&#x5730;&#x8BDD;&#x5435;&#x7740;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x4E24;&#x4EBA;&#x9762;&#x7EA2;&#x8D64;&#x8033;&#xFF0C;&#x4E92;&#x76F8;&#x5927;&#x6709;&#x4E00;&#x526F;&#x201C;&#x6709;&#x4F60;&#x6CA1;&#x6211;&#xFF0C;&#x6709;&#x6211;&#x6CA1;&#x4F60;&#xFF0C;&#x4F60;&#x4ECA;&#x5929;&#x5FC5;&#x987B;&#x8981;&#x8BA9;&#x8001;&#x5B50;&#x5148;&#x901A;&#x8FC7;&#x201D;&#x7684;&#x6C14;&#x52BF;&#x51DB;&#x7136;&#x7684;&#x9738;&#x6C14;&#x3002;</p>
<p>  &#x6211;&#x4F5C;&#x4E3A;&#x8DEF;&#x4EBA;&#x4E19;&#xFF0C;&#x4E00;&#x65F6;&#x8FC7;&#x4E0D;&#x53BB;&#xFF0C;&#x53EA;&#x80FD;&#x4ECE;&#x8FB9;&#x4E0A;&#x7684;&#x8FC7;&#x9053;&#x4FA7;&#x7740;&#x8EAB;&#x5B50;&#x8FC7;&#x53BB;&#xFF0C;&#x7740;&#x5B9E;&#x6709;&#x4E9B;&#x4E0D;&#x4FBF;&#xFF0C;&#x5FC3;&#x60F3;&#x8FD9;&#x9A6C;&#x8DEF;&#x4E5F;&#x4E0D;&#x662F;&#x8FD9;&#x4E24;&#x4E2A;&#x5BB6;&#x4F19;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x5C31;&#x6210;&#x4E86;&#x8FD9;&#x4FE9;&#x4EBA;&#x7684;&#x201C;&#x6218;&#x573A;&#x201D;&#x4E86;&#xFF1F;</p>
<p>  &#x60F3;&#x8D77;&#x4E00;&#x6BB5;&#x5173;&#x4E8E;&#x6587;&#x534E;&#x6BBF;&#x5927;&#x5B66;&#x58EB;&#x5F20;&#x82F1;&#x7684;&#x6545;&#x4E8B;,&#x53D1;&#x751F;&#x5728;&#x6E05;&#x671D;&#x5EB7;&#x7199;&#x5E74;&#x95F4;&#xFF0C;&#x5B89;&#x5FBD;&#x6850;&#x57CE;&#x53BF;&#x53D1;&#x751F;&#x4E86;&#x4E00;&#x4EF6;&#x5F53;&#x671D;&#x5BB0;&#x76F8;&#x5F20;&#x82F1;&#x4E0E;&#x90BB;&#x5C45;&#x53F6;&#x79C0;&#x624D;&#x4E3A;&#x4E86;&#x5899;&#x57FA;&#x4E89;&#x5730;&#x754C;&#x6253;&#x5B98;&#x53F8;&#x7684;&#x5947;&#x95FB;&#x3002;</p>
<p>   &#x56E0;&#x4E3A;&#x5F20;&#x82F1;&#x5BB6;&#x8981;&#x76D6;&#x623F;&#x5B50;&#xFF0C;&#x5730;&#x754C;&#x7D27;&#x9760;&#x53F6;&#x5BB6;&#x3002;&#x53F6;&#x79C0;&#x624D;&#x63D0;&#x51FA;&#x8981;&#x5F20;&#x5BB6;&#x7559;&#x51FA;&#x4E2D;&#x95F4;&#x4E00;&#x6761;&#x8DEF;&#x4EE5;&#x4FBF;&#x51FA;&#x5165;&#x3002;&#x4F46;&#x5F20;&#x5BB6;&#x63D0;&#x51FA;&#xFF0C;&#x4ED6;&#x5BB6;&#x7684;&#x5730;&#x5951;&#x4E0A;&#x5199;&#x660E;&#x201C;&#x81F3;&#x53F6;&#x59D3;&#x5899;&#x201D;&#xFF0C;&#x73B0;&#x6309;&#x5730;&#x5951;&#x6253;&#x5899;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#xFF0C;&#x5373;&#x4F7F;&#x8981;&#x7559;&#x6761;&#x8DEF;&#xFF0C;&#x4E5F;&#x5E94;&#x8BE5;&#x4E24;&#x5BB6;&#x90FD;&#x540E;&#x9000;&#x51E0;&#x5C3A;&#x624D;&#x884C;&#x3002;&#x8FD9;&#x65F6;&#x5F20;&#x82F1;&#x5728;&#x5317;&#x4EAC;&#x4E3A;&#x5B98;&#xFF0C;&#x5176;&#x5B50;&#x5F20;&#x5EF7;&#x7389;&#xFF08;&#x96CD;&#x6B63;&#x3001;&#x4E7E;&#x9686;&#x4E24;&#x671D;&#x540D;&#x81E3;&#xFF09;&#x4E5F;&#x8003;&#x4E2D;&#x8FDB;&#x58EB;&#xFF0C;&#x5728;&#x671D;&#x4E3A;&#x5B98;&#xFF0C;&#x8001;&#x5BB6;&#x5177;&#x4F53;&#x4E8B;&#x52A1;&#x5C31;&#x7531;&#x8001;&#x7BA1;&#x5BB6;&#x64CD;&#x529E;&#x3002;&#x4FD7;&#x8BED;&#x8BF4;&#xFF1A;&#x201C;&#x5BB0;&#x76F8;&#x5BB6;&#x4EBA;&#x4E03;&#x54C1;&#x5B98;&#x201D;&#xFF0C;&#x8FD9;&#x4F4D;&#x8001;&#x7BA1;&#x5BB6;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x662F;&#x5802;&#x5802;&#x5BB0;&#x76F8;&#x5BB6;&#x603B;&#x7BA1;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x6837;&#x5EFA;&#x5899;&#x4E5F;&#x6709;&#x7406;&#x6709;&#x636E;&#xFF0C;&#x53F6;&#x5BB6;&#x4E00;&#x4E2A;&#x7A77;&#x79C0;&#x624D;&#x7684;&#x610F;&#x89C1;&#x4E0D;&#x503C;&#x5F97;&#x7B54;&#x7406;&#x3002;&#x4E8E;&#x662F;&#x6CBF;&#x7740;&#x53F6;&#x5BB6;&#x5899;&#x6839;&#x780C;&#x8D77;&#x4E86;&#x65B0;&#x5899;&#x3002;&#x8FD9;&#x4E2A;&#x53F6;&#x79C0;&#x624D;&#x662F;&#x4E2A;&#x5014;&#x813E;&#x6C14;&#xFF0C;&#x4E00;&#x770B;&#x5F20;&#x5BB6;&#x628A;&#x5899;&#x780C;&#x4E0A;&#x4E86;&#xFF0C;&#x54BD;&#x4E0D;&#x4E0B;&#x8FD9;&#x53E3;&#x6C14;&#xFF0C;&#x79C0;&#x624D;&#x81EA;&#x5DF1;&#x80FD;&#x52A8;&#x7B14;&#xFF0C;&#x4E00;&#x7EB8;&#x72B6;&#x6587;&#x544A;&#x5230;&#x4E86;&#x53BF;&#x8859;&#xFF0C;&#x6253;&#x8D77;&#x4E86;&#x5B98;&#x53F8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x4E2A;&#x7A77;&#x79C0;&#x624D;&#x4E0E;&#x5F53;&#x671D;&#x5BB0;&#x76F8;&#x6253;&#x5B98;&#x53F8;&#xFF0C;&#x800C;&#x4E14;&#x7406;&#x7531;&#x4E5F;&#x4E0D;&#x5341;&#x5206;&#x5145;&#x5206;&#xFF0C;&#x4EB2;&#x670B;&#x597D;&#x53CB;&#x90FD;&#x4E3A;&#x53F6;&#x79C0;&#x624D;&#x62C5;&#x5FC3;&#xFF0C;&#x6015;&#x4ED6;&#x5403;&#x4E8F;&#xFF0C;&#x529D;&#x4ED6;&#x65E9;&#x70B9;&#x64A4;&#x8BC9;&#xFF0C;&#x4F46;&#x53F6;&#x79C0;&#x624D;&#x5C31;&#x662F;&#x4E0D;&#x542C;&#xFF0C;&#x575A;&#x6301;&#x628A;&#x5B98;&#x53F8;&#x6253;&#x4E0B;&#x53BB;&#x3002;&#x5F20;&#x5BB6;&#x7BA1;&#x5BB6;&#x4E00;&#x770B;&#x4E8B;&#x60C5;&#x95F9;&#x5927;&#x4E86;&#xFF0C;&#x5C31;&#x8FDE;&#x5FD9;&#x5199;&#x4E86;&#x5C01;&#x4FE1;&#xFF0C;&#x628A;&#x8FD9;&#x4E8B;&#x7980;&#x544A;&#x4E86;&#x5317;&#x4EAC;&#x7684;&#x5F20;&#x82F1;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x5C31;&#x63A5;&#x5230;&#x4E86;&#x5F20;&#x82F1;&#x7684;&#x56DE;&#x4FE1;&#x3002;&#x4FE1;&#x4E2D;&#x6CA1;&#x6709;&#x591A;&#x8BDD;&#xFF0C;&#x53EA;&#x6709;&#x56DB;&#x53E5;&#x8BD7;:&#x201C; &#x5343;&#x91CC;&#x4FEE;&#x4E66;&#x53EA;&#x4E3A;&#x5899;&#xFF0C;&#x8BA9;&#x4ED6;&#x4E09;&#x5C3A;&#x53C8;&#x4F55;&#x59A8;&#x3002;&#x957F;&#x57CE;&#x4E07;&#x91CC;&#x4ECA;&#x72B9;&#x5728;&#xFF0C;&#x4E0D;&#x89C1;&#x5F53;&#x5E74;&#x79E6;&#x59CB;&#x7687;&#x3002;&#x201D;&#x3000;&#x3000;</p>
<pre><code>&#x7BA1;&#x5BB6;&#x770B;&#x4E86;&#x8FD9;&#x9996;&#x8BD7;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#x4E3B;&#x4EBA;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x5C31;&#x6765;&#x5230;&#x53F6;&#x5BB6;&#xFF0C;&#x544A;&#x8BC9;&#x53F6;&#x79C0;&#x624D;&#xFF0C;&#x5F20;&#x5BB6;&#x51C6;&#x5907;&#x660E;&#x5929;&#x62C6;&#x5899;&#xFF0C;&#x540E;&#x9000;&#x4E09;&#x5C3A;&#x8BA9;&#x8DEF;&#x3002;&#x53F6;&#x79C0;&#x624D;&#x4EE5;&#x4E3A;&#x662F;&#x620F;&#x5F04;&#x4ED6;&#xFF0C;&#x6839;&#x672C;&#x4E0D;&#x76F8;&#x4FE1;&#x8FD9;&#x662F;&#x771F;&#x8BDD;&#x3002;&#x7BA1;&#x5BB6;&#x5C31;&#x628A;&#x5F20;&#x82F1;&#x8FD9;&#x9996;&#x8BD7;&#x7ED9;&#x53F6;&#x79C0;&#x624D;&#x770B;&#x3002;&#x53F6;&#x79C0;&#x624D;&#x770B;&#x4E86;&#x8FD9;&#x9996;&#x8BD7;&#xFF0C;&#x5341;&#x5206;&#x611F;&#x52A8;&#xFF0C;&#x8FDE;&#x8BF4;:&#x201C;&#x5BB0;&#x76F8;&#x809A;&#x91CC;&#x597D;&#x6491;&#x8239;&#xFF0C;&#x5F20;&#x5BB0;&#x76F8;&#x771F;&#x662F;&#x597D;&#x809A;&#x91CF;&#x3002;&#x201D;&#x3000;&#x3000;

&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x5F20;&#x5BB6;&#x5C31;&#x52A8;&#x624B;&#x62C6;&#x5899;&#xFF0C;&#x540E;&#x9000;&#x4E86;&#x4E09;&#x5C3A;&#x3002;&#x53F6;&#x79C0;&#x624D;&#x89C1;&#x4E86;&#x5FC3;&#x4E2D;&#x4E5F;&#x5F88;&#x6FC0;&#x52A8;&#xFF0C;&#x5C31;&#x628A;&#x81EA;&#x5BB6;&#x7684;&#x5899;&#x62C6;&#x4E86;&#x4E5F;&#x540E;&#x9000;&#x4E86;&#x4E09;&#x5C3A;&#x3002;&#x4E8E;&#x662F;&#x5F20;&#x3001;&#x53F6;&#x4E24;&#x5BB6;&#x4E4B;&#x95F4;&#x5C31;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x6761;&#x767E;&#x6765;&#x7C73;&#x957F;&#x516D;&#x5C3A;&#x5BBD;&#x7684;&#x5DF7;&#x5B50;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x201C;&#x516D;&#x5C3A;&#x5DF7;&#x201D;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x8FD9;&#x91CC;&#x6210;&#x4E86;&#x6850;&#x57CE;&#x53BF;&#x4E00;&#x5904;&#x5386;&#x53F2;&#x540D;&#x80DC;&#xFF0C;&#x4E00;&#x76F4;&#x4FDD;&#x5B58;&#x4E0B;&#x6765;&#x3002;
</code></pre><p>  &#x300A;&#x793C;&#x300B;&#x4E91;&#xFF1A;&#x201C;&#x72E0;&#x6BCB;&#x6C42;&#x80DC;&#x201D;&#xFF0C;&#x610F;&#x601D;&#x662F;&#x8BF4;&#xFF0C;&#x4E0E;&#x4EBA;&#x53D1;&#x751F;&#x4E89;&#x8BBC;&#xFF0C;&#x4E0D;&#x8981;&#x529B;&#x56FE;&#x6C42;&#x80DC;&#xFF0C;&#x4E0D;&#x8981;&#x4E3A;&#x4E86;&#x8D62;&#x800C;&#x8D62;&#x3002;&#x80FD;&#x8D62;&#x5C31;&#x8D62;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x6709;&#x7406;&#x8FD8;&#x4E0D;&#x80FD;&#x8D62;&#x7684;&#xFF0C;&#x90A3;&#x5FC5;&#x6709;&#x522B;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x4F60;&#x5728;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4E0A;&#x906D;&#x9047;&#x7684;&#x5BBF;&#x547D;&#x3002;&#x4F60;&#x975E;&#x8981;&#x4E89;&#x5F3A;&#x597D;&#x80DC;&#xFF0C;&#x975E;&#x8981;&#x8D62;&#xFF0C;&#x5FC5;&#x7136;&#x4F1A;&#x56E0;&#x72E0;&#x5F3A;&#x4EE5;&#x5BB3;&#x7269;&#xFF0C;&#x5F88;&#x53EF;&#x80FD;&#x6700;&#x540E;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#x3002;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@rivalhw/blog" target="_blank" rel="noopener">&#x2018;&#x72E0;&#x6BCB;&#x6C42;&#x80DC;&#xFF0C;&#x539A;&#x5FB7;&#x8F7D;&#x7269;-blog&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@rivalhw/tags/blog/">blog</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/cn/">cn</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/davyhe/">davyhe</a>, <a class="has-link-grey -link" href="/@rivalhw/tags/rivalhw/">rivalhw</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@rivalhw/chapter-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">chapter 3 残酷的现实</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@rivalhw/chapter-2/">
                <span class="level-item">Chapter 2 葱葱那年岁月-残酷的现实</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@rivalhw/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="David.Ho" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2019 David.Ho&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@rivalhw/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@rivalhw/content.json"};</script>



    
<script src="/@rivalhw/js/bundle.js" defer></script></body>
</html>

